Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# hostess_club_exterior_68679586
source: N'essayez même pas de tenter quoi que ce soit !
de: Denk nicht einmal daran, irgendetwas zu versuchen!
es: ¡Ni se les ocurra intentar algo!
it: Non provarci nemmeno a fare qualcosa!
pt: Nem pense em tentar nada!
ru: Даже не думайте!
tr: Bir şey denemeyi aklından bile geçirme!
uk: Навіть не думай щось пробувати!
vi: Tao cấm chúng mày đụng đến một sợi lông chân của cô ấy!
zh_hans: 你们想都别想！
zh_hant: 你們想都別想！

# hostess_club_exterior_7251c1a6
source: Qu'est-ce que tu comptes faire exactement bouffon ?
de: Was willst du dagegen tun, Loser?
es: ¿Qué vas a hacer al respecto, perdedor?
it: Sennò che fai, perdente?
pt: O que você vai fazer a respeito, perdedor?
ru: И что ты нам сделаешь, лошара?
tr: Bu konuda ne yapacaksın?
uk: Що ти збираєшся з цим робити, невдаха?
vi: Mày thì làm được cái chó gì?
zh_hans: 那我倒要看看你又能怎么着呢，败类？
zh_hant: 那我倒要看看你又能怎麼著呢，敗類？

# hostess_club_exterior_53beb2ef
source: Barrez-vous les cassos !
de: Verpisst euch, ihr Versager!
es: ¡Fuera de aquí, bastardos!
it: Toglietevi di mezzo, scansafatiche!
pt: Vão se foder, seus merdas!
ru: Шпана, разойдись!
tr: Defolun, beleşçiler!
uk: Відваліть, бовдури!
vi: Cút ra, mấy thằng đầu khấc !
zh_hans: 滚开，废物！
zh_hant: 滾開，廢物！

# hostess_club_exterior_edb89c2f
source: Cette espèce de petite merde séchée a joué avec des forces qu'elle aurait dû éviter.
de: Du kleines Stück Scheiße, du hast versucht dich in etwas einzumischen, das du hättest meiden sollen.
es: Pedazo de mierda, intentaste meterte con algo que deberías haber evitado.
it: Piccolo pezzo di merda, hai giocato con qualcosa che avresti dovuto evitare.
pt: Seu merdinha, você tentou mexer com algo que deveria ter evitado.
ru: Этот кусок засохшего мелкого дерьма ещё не понял, во что влип.
tr: Seni küçük pislik, kaçınman gereken bir şeyle uğraşmaya çalıştın.
uk: Ти, маленьке лайно, ти намагався возитися з чимось, чого мав уникати.
vi: Cái thằng đầu buồi cuốn giẻ này, mày cả gan dám xen vào mấy chuyện mà mày nên tránh.
zh_hans: 你这个小混蛋，别惹你不该惹的人。
zh_hant: 你這個小混蛋，別惹你不該惹的人。

# hostess_club_exterior_af5f7b44
source: Je vais te rendre ça au centuple !
de: Das werde ich dir hundertfach zurückzahlen!
es: ¡Te lo devolveré cien veces más!
it: Te la farò pagare 100 volte tanto!
pt: Eu vou ter que te devolver cem vezes mais!
ru: Я воздам тебе стократно!
tr: Sana yüz kez geri ödemem gerekecek!
uk: Мені доведеться тобі відплатити сторицею!
vi: Tao sẽ khiến mày phải trả gấp trăm lần cái rắc rối mày đã gây ra!
zh_hans: 我要让你加倍奉还！
zh_hant: 我要讓你加倍奉還！

# hostess_club_exterior_cf0a24f8
source: Tu sais ce qui va se passer maintenant ?
de: Weißt du, was jetzt passieren wird?
es: ¿Sabes lo que pasará ahora?
it: Sai cosa succederà adesso?
pt: Você sabe o que vai acontecer agora?
ru: Ты же знаешь, что сейчас произойдёт?
tr: Peki, şimdi ne olacak ha, ne olacak?
uk: Знаєш, що зараз буде?
vi: Mày biết cái con cặc gì sẽ xảy ra bây giờ không?
zh_hans: 你知道接下来会发生什么吗？
zh_hant: 你知道接下來會發生什麼嗎？

# hostess_club_exterior_3aa07fa3
source: Je vais niquer toutes les femmes qui tournent autour de toi !
de: Ich werde alle Frauen ficken, die mit dir abhängen!
es: ¡Me voy a follar a todas las mujeres que te rodean!
it: Mi scoperò tutte le donne che ti stanno intorno!
pt: Eu vou foder todas as mulheres próximas de você!
ru: Я поимею всех дорогих тебе женщин!
tr: Etrafında dolaşan tüm kadınları sikeceğim!
uk: Я трахну всіх жінок, які крутяться навколо тебе!
vi: Tao sẽ địt nát lồn tất cả những con đàn bà đong đưa với mày!
zh_hans: 我要操死你身边所有的女人！
zh_hant: 我要操死你身邊所有的女人！

# hostess_club_exterior_95e6fd52
source: Et je vais commencer par elle !
de: Und ich werde mit ihr anfangen!
es: ¡Y empezaré con ella!
it: E inizierò da lei!
pt: E eu vou começar com ela!
ru: И начну с неё!
tr: Ve onunla başlayacağım!
uk: І почну з неї!
vi: Bắt đầu từ con đĩ trong kia!
zh_hans: 而她就是第一个！
zh_hant: 而她就是第一個！

# hostess_club_exterior_9d49b8be
source: Merde ! Les trois connards sont déjà assez difficiles à gérer.
de: Scheiße! Die drei Arschlöcher sind schon schwer genug zu bewältigen.
es: ¡Mierda! Los tres imbéciles ya son bastante difíciles de manejar.
it: Merda! I tre stronzi sono già abbastanza difficili da gestire.
pt: Merda! Os três cuzões já são difíceis o suficiente de lidar.
ru: Дерьмо! Даже с тремя придурками было уже усложно управиться.
tr: Lanet olsun! Üç puştla başa çıkmak zaten yeterince zor.
uk: Чорт! З трьома мудаками вже досить важко впоратися.
vi: ĐỊnh mệnh! Ba thằng chó chết kia đã khó nuốt rồi.
zh_hans: 操！这三个混蛋就已经够难对付了。
zh_hant: 操！這三個混蛋就已經夠難對付了。

# hostess_club_exterior_78d617a2
source: {{akira.n}} c'est un cran au-dessus.
de: {{akira.n}} ist eine Stufe über ihnen.
es: {{akira.n}} es un paso por encima.
it: {{akira.n}} è un gradino sopra di loro.
pt: {{akira.n}} é um passo acima.
ru: Но {{akira.n}} наголову выше их всех.
tr: üzerlerinde{{akira.n}} bir kesik var.
uk: {{akira.n}} — ще краще за них.
vi: Giờ lại còn thằng chó đẻ {{akira.n}} này nữa.
zh_hans: 还要对付{{akira.n}}就更要命了。
zh_hant: 還要對付{{akira.n}}就更要命了。

# hostess_club_exterior_e31ccb95
source: Les 3 guignols, vous allez vous mettre devant le club et empêcher cette baltringue d'entrer par tous les moyens.
de: Ihr drei Clowns bleibt vor dem Club und hindert diesen Feigling mit allen Mitteln am Betreten.
es: Vosotros tres, payasos, quedaos delante del club y evitad por todos los medios que este cobarde entre.
it: Voi tre pagliacci, restate davanti al club e impedite a questo codardo di entrare a qualunque costo.
pt: Seus três palhaços, fiquem na frente do clube e impeçam esse covarde de entrar de qualquer maneira necessária.
ru: Вы трое, короче, будете стеречь клуб любой ценой, чтобы этот педрила туда не зашёл.
tr: Siz üç palyaço, kulübün önünde kalın ve bu korkağın herhangi bir şekilde içeri girmesini engelleyin.
uk: Ви, троє клоунів, залишайтеся перед клубом і не пускайте цього боягуза всередину будь-яким чином.
vi: Ba thằng mặt lờ kia, đứng gác cửa vào Tình Phủ và cấm chỉ có cho thằng lồn này tiến vào.
zh_hans: 你们三个蠢货给我守在门口，无论如何都要阻止这个懦夫进来。
zh_hant: 你們三個蠢貨給我守在門口，無論如何都要阻止這個懦夫進來。

# hostess_club_exterior_98843619
source: Mais on était là av-
de: Aber wir waren vor di-
es: Pero estábamos aquí par-
it: Ma eravamo qui pri-
pt: Mas nós estavamos aqui par-
ru: Но мы же пришл-
tr: Ama biz buradaydık...
uk: Але ми були тут ран-
vi: Nhưng bọn tôi ở đây để-
zh_hans: 但我们来都来了‐
zh_hant: 但我們來都來了‐

# hostess_club_exterior_d00f9fcb
source: J'ai pas envie de me répéter.
de: Ich will mich nicht wiederholen.
es: No me hagas repetirlo.
it: Non fatemelo ripetere.
pt: Não faça eu me repetir.
ru: Не заставляй меня повторяться.
tr: Ve bana kendimi tekrar ettirme.
uk: Не змушуй повторювати.
vi: Đừng có để tao phải nhắc lại.
zh_hans: 别让我再说第二遍。
zh_hant: 別讓我再說第二遍。

# hostess_club_exterior_b46e882d
source: Ferme ta gueule {{nobu.n}} !
de: Halt die Schnauze, {{nobu.n}}!
es: ¡Cierra el pico {{nobu.n}}!
it: Chiudi la bocca {{nobu.n}}!
pt: Cala a porra da boca, {{nobu.n}}!
ru: Заткнулся, {{nobu.n}}!
tr: Kapa çeneni,{{nobu.n}}!
uk: Заткнися, {{nobu.n}}!
vi: Mày ngậm cái miệng vào hộ tao cái {{nobu.n}}!
zh_hans: 闭上你的臭嘴，{{nobu.n}}！
zh_hant: 閉上你的臭嘴，{{nobu.n}}！

# hostess_club_exterior_a9d8b64d
source: Fais comme il dit.
de: Tut, was er sagt.
es: Haz lo que te dice.
it: Fai come dice.
pt: Faça como ele diz.
ru: Делай, как он говорит.
tr: Söylediği gibi yap.
uk: Роби, як він каже.
vi: Làm theo lời ổng đi.
zh_hans: 照他说的做。
zh_hant: 照他說的做。

# hostess_club_exterior_8bc4af6c
source: Je te garantis que tu vas regretter amèrement le jour où t'es venu au monde.
de: Ich garantiere dir, dass du den Tag, an dem du geboren wurdest, bitterlich bereuen wirst.
es: Te garantizo que lamentarás amargamente el día en que naciste.
it: Ti garantisco che rimpiangerai amaramente il giorno che sei venuto al mondo.
pt: Eu garanto, você vai amargamente se arrepender do dia em que nasceu.
ru: Ты сильно пожалеешь, что посмел родиться на этом свете.
tr: Garanti ederim, doğduğun gün acı bir şekilde pişman olacaksın.
uk: Гарантую, ти гірко пошкодуєш про те що народився.
vi: Tao đảm bảo, mày sẽ phải hối hận vì đã được sinh ra trên đời.
zh_hans: 我保证，你会后悔活在这个世界上的。
zh_hant: 我保證，你會後悔活在這個世界上的。

# hostess_club_exterior_966b6153
source: Ouvre une seule fois ta bouche et je t'éclate la mâchoire sur le trottoir.
de: Wenn du noch einmal den Mund aufmachst, breche ich dir den Kiefer auf dem Pflaster.
es: Abre la boca una vez más y te romperé la mandíbula contra el pavimento.
it: Apri la bocca un'altra volta e ti spacco la mascella sul marciapiede.
pt: Abra a sua boca mais uma vez e eu vou quebrar a sua mandíbula contra a calçada.
ru: Пизданёшь хоть слово — познакомлю твою челюсть с асфальтом.
tr: Ağzını bir kez daha açarsan çeneni kaldırıma karşı kırarım.
uk: Відкрий хоч ще раз рота, і я розіб'ю тобі щелепу об тротуар.
vi: MỞ CÁI MÕM MÀY một lần nữa đi và tao sẽ nện hàm mày xuống vệ đường.
zh_hans: 再废话，我就在地上打烂你的下巴。
zh_hant: 再廢話，我就在地上打爛你的下巴。

# hostess_club_exterior_ccd808f9
source: Tu seras encore là à ramasser tes dents demain matin crois-moi !
de: Du wirst morgens immer noch da sein und deine Zähne aufsammeln, glaub mir!
es: ¡Todavía estarás allí recogiendo tus dientes mañana por la mañana, créeme!
it: Domani mattina sarai ancora qui a raccoglierti i denti, credimi!
pt: Você ainda vai estar lá catando seus dentes de manhã, acredite em mim!
ru: Будешь до завтрашнего утра собирать свои зубы по всей улице!
tr: Sabah hala dişlerini topluyor olacaksın, inan bana!
uk: Ти все одно будеш там зуби збирати вранці, повір мені!
vi: Đến sang ngày ra mày vẫn phải mò mẫm nhặt cho đủ răng của mày đấy, tin tao đi!
zh_hans: 我保证，到明儿早上你就给我满地找牙吧！
zh_hant: 我保證，到明兒早上你就給我滿地找牙吧！

# hostess_club_exterior_5c55f850
source: Maintenant si tu permets... J'ai une milf qui m'attend !
de: Wenn es dir jetzt nichts ausmacht ... Auf mich wartet eine Milf!
es: Ahora si me lo permites... ¡Tengo una milf esperándome!
it: Ora, se mi permetti... Ho una milf che mi aspetta!
pt: Agora se me permitem... Tem uma milf esperando por mim!
ru: А теперь... Одинокая милфа ждёт меня!
tr: Şimdi izin verirsen...Beni bekleyen bir MILF var!
uk: Тепер, якщо ти дозволиш... На мене чекає матуся!
vi: Giờ thì xin lỗi mày... Có một con MILF đang chờ tao!
zh_hans: 那现在的话...有一个熟女可是在等着我呢！
zh_hant: 那現在的話...有一個熟女可是在等著我呢！

# hostess_club_exterior_6bfe45d0
source: Putain de merde !
de: Verdammte Scheiße!
es: ¡Maldita Mierda!
it: E che cazzo!
pt: Puta merda!
ru: Ну пиздец блять нахуй!
tr: Lanet olsun!
uk: Трясця його матері!
vi: Cái địt con mẹ!
zh_hans: 该死！
zh_hant: 該死！

# hostess_club_exterior_0d65c23f
source: Mais quand est-ce que je vais arrêter d'être aussi pitoyable ?
de: Wann werde ich aufhören, so erbärmlich zu sein?
es: ¿Cuándo dejaré de ser tan patético?
it: Quando la smetterò di essere così patetico?
pt: Quando eu vou parar de ser tão patético?
ru: Когда уже я перестану быть таким жалким?
tr: Ne zaman bu kadar zavallı olmayı bırakacağım?
uk: Коли я перестану бути таким жалюгідним?
vi: Đến bao giờ mình mới hết trở nên thảm hại như này?
zh_hans: 我什么时候才能不那么悲催？
zh_hant: 我什麼時候才能不那麼悲催？

# hostess_club_exterior_cf74b449
source: Je dois faire quelque chose.
de: Ich muss etwas tun.
es: Tengo que hacer algo.
it: Devo fare qualcosa.
pt: Eu preciso fazer algo.
ru: Нужно что-то сделать.
tr: Bir şey yapmalıyım.
uk: Мені потрібно щось зробити.
vi: Mình thật sự cần phải làm gì đó.
zh_hans: 我必须做些什么。
zh_hant: 我必須做些什麼。

# hostess_club_exterior_972b80b7
source: J'ai pas le choix, je dois passer en force !
de: Ich habe keine Wahl. Ich muss mich durchkämpfen!
es: No me queda otra opción. ¡Tengo que abrirme paso a la fuerza!
it: Non ho scelta. Devo entrare con la forza!
pt: Eu não tenho escolha. Eu tenho que forçar a minha entrada!
ru: У меня нет выбора: нужно идти напролом!
tr: Başka seçeneğim yok. Zorla geçmem gerek!
uk: У мене немає вибору. Мені треба пробитися силою!
vi: Không còn lựa chọn nào khác, mình cần phải sống chết với bọn này một phen!
zh_hans: 我别无选择。我必须强行闯过去！
zh_hant: 我別無選擇。我必須強行闖過去！

# talk_thugs_3fe4ed5d
source: BOUGEZ DE LÀ !
de: AUS DEM WEG!
es: ¡FUERA DE MI CAMINO!
it: LEVATEVI DI MEZZO!
pt: FORA DO CAMINHO!
ru: ПРОЧЬ С ДОРОГИ!
tr: Yoldan çekil!
uk: ГЕТЬ З ДОРОГИ!
vi: CÚT KHỎI TẦM MẮT TAO !
zh_hans: 给我闪开！
zh_hant: 給我閃開！

# talk_thugs_e59e79e9
source: Hey, mec... T'es sérieux là ?
de: Hey, Alter ... Ist das dein Ernst?
es: Oye, tío... ¿Hablas en serio?
it: Ehi, ragazzo... Sei serio?
pt: Ei, cara... Você está falando sério?
ru: Эй, чел... Ты серьёзно?
tr: Hey dostum...Ciddi misin?
uk: Гей, чувак... Ти це серйозно?
vi: Hồ hố... có thật không dzậy bro ?
zh_hans: 嘿，老兄...你认真的吗？
zh_hant: 嘿，老兄...你認真的嗎？

# talk_thugs_62ae2b09
source: Tu veux vraiment te mettre sur la gueule là tout de suite ?
de: Willst du jetzt wirklich leiden?
es: ¿De verdad quieres sufrir ahora?
it: Vuoi veramente soffrire adesso?
pt: Você realmente quer sofrer agora?
ru: Так не терпится получить в еблет?
tr: Gerçekten şu anda acı çekmek istiyor musun?
uk: Ти дійсно хочеш отримати в пику прямо зараз?
vi: Mày thiếu đòn quá nên muốn ăn vài cước phỏng ?
zh_hans: 你现在就这么想自讨苦吃是吗？
zh_hant: 你現在就這麼想自討苦吃是嗎？

# talk_thugs_04fd6810
source: Bon, on le défonce ?
de: Und, machen wir ihn fertig?
es: Entonces, ¿Le damos una paliza?
it: Allora, andiamo a pestarlo?
pt: Então, vamos acabar com ele?
ru: Прописать ему?
tr: Ee, ağzına sıçalım mı?
uk: То що, наваляємо йому?
vi: Ê, địt chết mẹ hắn đê ?
zh_hans: 那，我们干死他？
zh_hant: 那，我們幹死他？

# talk_thugs_cf452681
source: Pas besoins d'y aller à 3.
de: Dafür müssen wir nicht zu dritt sein.
es: No hace falta que seamos los tres.
it: Non c'è bisogno di tutti e tre.
pt: Não há necessidade de nós três.
ru: Втроём мы его изничтожим.
tr: Üçümüze de gerek yok.
uk: Нам не потрібні ми всі троє.
vi: Chả cần cả ba đứa mó tay làm gì.
zh_hans: 都不用我们三个人出手。
zh_hant: 都不用我們三個人出手。

# talk_thugs_bdaff104
source: C'est vrai ça, même toi, tu devrais suffire {{nobu.n}}.
de: Ja, stimmt. Sogar du allein solltest genug sein, {{nobu.n}}.
es: Así es. Incluso tú deberías ser suficiente, {{nobu.n}}.
it: Vero, anche tu dovresti essere sufficiente {{nobu.n}}..
pt: Isso mesmo. Até você deveria ser o suficiente, {{nobu.n}}.
ru: Во-во, на такого хватит и одного {{nobu.n}}.
tr: Doğru. Sen bile yeterli olmalısın{{nobu.n}}.
uk: Правда. Навіть тебе має бути достатньо, {{nobu.n}}.
vi: Đúng, đúng đấy. Mình {{nobu.n}} cũng đủ cho thằng này đo ván rồi.
zh_hans: 没错。就你这种水平的都能自己搞定他，是吧{{nobu.n}}。
zh_hant: 沒錯。就你這種水準的都能自己搞定他，是吧{{nobu.n}}。

# talk_thugs_e93f9ff2
source: ...Allez vous faire enculer !
de: ... Fickt euch!
es: ...¡Vete a la mierda!
it: ...Vaffanculo!
pt: ...Vai se foder!
ru: ...На хуй пошёл!
tr: ...Siktir git!
uk: ...Та пішов ти!
vi: ...Chết bà tụi mày đi !
zh_hans: ...去你妈的！
zh_hant: ...去你媽的！

# talk_thugs_6e1c27b4
source: Allez, 1000¥ sur {{saito.n}}.
de: Na los! 1000¥ auf {{saito.n}}.
es: ¡Vamos! 1000¥ a {{saito.n}}.
it: Forza! 1.000¥ su {{saito.n}}.
pt: Vamos lá! 1.000¥ em {{saito.n}}.
ru: Вперёд, ставлю косарь на {{saito.n}}.
tr: Hadi! 1000Â¥ açık{{saito.n}}.
uk: Давай! 1000¥ на {{saito.n}}.
vi: Thôi nào, đánh đi ! 1000¥ cửa {{saito.n}}.
zh_hans: 那就来吧！我压1000円{{saito.n}}赢。
zh_hant: 那就來吧！我壓1000円{{saito.n}}贏。

# talk_thugs_30c82081
source: Ahah ce bâtard, tu as vu ça {{nobu.n}}, les probabilités donnent la merde séchée gagnante.
de: Ahah, dieser Bastard! Hast du das gesehen, {{nobu.n}}? Die Quoten sagen, dass der Gewinner dieses Stück Scheiße sein wird!
es: ¡Ah, ese bastardo! ¿Viste eso, {{nobu.n}}? ¡Las apuestas dicen que el ganador será ese pedazo de mierda!
it: Ahah, che bastardo! Hai visto, {{nobu.n}}? Le probabilità dicono che il vincitore sarà quel pezzo di merda!
pt: Ahah, aquele bastardo! Você viu isso, {{nobu.n}}? As probabilidades dizem que o vencedor será aquele pedaço de merda!
ru: Аха-ха, ну и ублюдок, да, {{nobu.n}}? Ставки говорят, что ты проебёшь этому куску дерьма!
tr: Ahh, o piç kurusu! Bunu gördün mü{{nobu.n}}? Oranlar, kazananın o bok parçası olacağını söylüyor!
uk: Ах, цей вилупок! Ти це бачив, {{nobu.n}}? Ставки кажуть, що переможе цей шматок лайна!
vi: Ahah, một thằng chó ! Mày thấy chưa, {{nobu.n}}? Nhà cái đặt cửa thắng là cửa của cục cứt kia đấy !
zh_hans: 啊哈，太扯了！看见了没，{{nobu.n}}？竟然有人压那坨狗屎会赢！
zh_hant: 啊哈，太扯了！看見了沒，{{nobu.n}}？竟然有人壓那坨狗屎會贏！

# talk_thugs_aa2120b1
source: Donc, du coup, ça fait quoi de toi ?
de: Was macht das aus dir?
es: ¿En qué te convierte eso?
pt: Então o que isso faz de você?
ru: И кем же ты будешь после проёба?
tr: Peki bu seni ne yapar?
uk: То хто ж ти після цього?
vi: Nếu như vậy thì mày thành cái thá gì ?
zh_hans: 这你还能忍的了？
zh_hant: 這你還能忍的了？

# talk_thugs_1a7f0f9e
source: Qu'est-ce qu'il y a de pire qu'une merde séchée ?
de: Was ist schlimmer als ein Stück Scheiße?
es: ¿Qué es peor que una mierda?
it: Cos'è peggio di un pezzo di merda?
pt: O que é pior do que um pedaço de merda?
ru: Неужели можно пасть ниже, чем этот говноед?
tr: Boktan bir şeyden daha kötü ne olabilir ki?
uk: Що може бути гірше за шматок лайна?
vi: Cái gì còn loằn hơn cả một cục cứt ?
zh_hans: 没准他还不如一坨狗屎呢是吧？
zh_hant: 沒准他還不如一坨狗屎呢是吧？

# talk_thugs_9ad38989
source: Probablement deux merdes séchées !
de: Wahrscheinlich zwei Stück Scheiße!
es: ¡Probablemente dos pedazos de mierda!
it: Probabilmente due pezzi di merda!
pt: Provavelmente dois pedaços de merda!
ru: Думаю, в таком случае у нас просто на одного говноеда станет больше!
tr: Muhtemelen iki bok parçası!
uk: Напевно, два шматки лайна!
vi: Chắc là HAI cục cứt !
zh_hans: 到最后是两坨狗屎也说不定！
zh_hant: 到最後是兩坨狗屎也說不定！

# talk_thugs_bc1e61c2
source: Dès que j'en ai fini avec lui, j'vous défonce bande de bâtards.
de: Sobald ich mit ihm fertig bin, werde ich euch fertig machen, ihr Bastarde.
es: En cuanto acabe con él, os joderé, cabrones.
it: Appena finisco con lui, mi occuperò di voi, branco di bastardi.
pt: Assim que eu terminar com ele, vou foder vocês, seus bastardos.
ru: Как только закончу с ним — вам пизда, уёбки.
tr: Onunla işim biter bitmez sizi mahvedeceğim piç kuruları.
uk: Як тільки я з ним покінчу, я вас, падлюки, приб'ю.
vi: Tao choảng nhau với nó xong là tao xử đến mày đáy, đồ chó.
zh_hans: 等我搞定了他，下一个我就干死你，你这个混蛋。
zh_hant: 等我搞定了他，下一個我就幹死你，你這個混蛋。

# talk_thugs_89e311a6
source: Allez, t'enflammes pas, je mise sur toi.
de: Komm schon, übertreibe es nicht. Ich setze auf dich.
es: Vamos, no te dejes llevar. Apuesto por ti.
it: Dai, non ti incazzare, ho scommesso su di te.
pt: Vamos lá, não se empolgue. Estou apostando em você.
ru: Ты не отвлекайся, ставлю на тебя.
tr: Hadi ama, kendini fazla kaptırma. Senin üzerine bahse giriyorum.
uk: Давай, не захоплюйся. Я ставлю на тебе.
vi: Thôi nào, tập trung đi chứ. Tao đặt cửa mày.
zh_hans: 赶紧的，别得意忘形了。我压你赢。
zh_hant: 趕緊的，別得意忘形了。我壓你贏。

# talk_thugs_e4229389
source: Putain {{takeo.n}}, t'es un vrai pote !
de: Verdammt, du bist ein echter Freund, {{takeo.n}}!
es: ¡Joder, eres un amigo de verdad, {{takeo.n}}!
it: Cavolo, sei un vero amico, {{takeo.n}}!
pt: Porra, você é um amigo de verdade, {{takeo.n}}!
ru: Ебать, {{takeo.n}}, да ты просто дружбан года!
tr: Kahretsin, sen gerçek bir arkadaşsın{{takeo.n}}!
uk: Чорт, ти справжній друг, {{takeo.n}}!
vi: Hà hà hà, mày đúng là một thằng bạn tốt, {{takeo.n}}!
zh_hans: 操，还是我们俩的关系铁，{{takeo.n}}！
zh_hant: 操，還是我們倆的關係鐵，{{takeo.n}}！

# talk_thugs_a7ccaff5
source: On parle, on parle, mais pendant ce temps, qui sait ce qu'il peut se passer à l'intérieur ?
de: Wir reden nur hier draußen, aber wer weiß was drinnen passieren könnte?
es: Sólo estamos hablando aquí fuera, pero ¿quién sabe lo que puede pasar dentro?
it: Qui si parla e si parla, ma nel frattempo chissà cosa potrebbe succedere dentro?
pt: Estamos apenas conversando aqui fora, mas quem sabe o que pode acontecer lá dentro?
ru: Пока мы пиздим, хрен его знает, справится ли он там?
tr: Burada sadece konuşuyoruz, ama içeride ne olabileceğini kim bilebilir?
uk: Ми просто говоримо тут, але хто знає, що може статися всередині?
vi: Chúng ta chỉ nói chuyện ở ngoài này thôi, nhưng ai biết bên trong đang có gì ?
zh_hans: 谁又知道就在我们刚才说话的时候，里面可能发生了什么事情呢？
zh_hant: 誰又知道就在我們剛才說話的時候，裡面可能發生了什麼事情呢？

# talk_thugs_1b41b4e1
source: Ça me fait chier de l'avouer, mais {{akira.n}} est un véritable tombeur.
de: Es kotzt mich an, das zuzugeben, aber {{akira.n}} ist ein echter Frauenschwarm.
es: Me jode admitirlo, pero {{akira.n}} es un verdadero rompecorazones.
it: Non mi piace ammetterlo, ma {{akira.n}} è un vero rubacuori.
pt: Isso me irrita, mas {{akira.n}} é um verdadeiro galã.
ru: Не люблю это признавать, но {{akira.n}} реально обольститель.
tr: Bunu kabul etmek beni sinirlendiriyor, ama{{akira.n}} gerçek bir kalp çarpıntısı.
uk: Мені неприємно це визнавати, але {{akira.n}} — справжній серцеїд.
vi: Nói ra thì bực mình thật, nhưng phải công nhận {{akira.n}} là một soái ca chính hiệu.
zh_hans: 虽然我非常不想承认，但{{akira.n}}是个真正的万人迷。
zh_hant: 雖然我非常不想承認，但{{akira.n}}是個真正的萬人迷。

# talk_thugs_7f7eaafd
source: Elles finissent toujours par craquer.
de: Irgendwann verlieben sie sich immer in ihn.
es: Al final siempre se enamoran de él.
it: Alla fine si innamorano sempre di lui.
pt: Elas sempre acabam se apaixonando por ele.
ru: Бабы в него втюриваются постоянно.
tr: Sonunda her zaman ona aşık olurlar.
uk: Зрештою, вони завжди в нього закохуються.
vi: Con nào nó cũng cưa được.
zh_hans: 女人们总是为之倾倒。
zh_hant: 女人們總是為之傾倒。

# talk_thugs_594703b4
source: [font_size=14]Putain, c'est vrai ça ! Y'en a toujours que pour lui.[/font_size]
de: [font_size=14]Scheiße, stimmt! Am Ende gehen sie immer zu ihm.[/font_size]
es: [font_size=14]¡Joder, es verdad! Siempre acaban yendo a él.[/font_size]
it: [font_size=14]Cazzo, è vero! Alla fine finiscono sempre da lui.[/font_size]
pt: [font_size=14]Porra, isso é verdade! Eles sempre acabam indo até ele.[/font_size]
ru: [font_size=14]Блять а ведь правда! Они всегда идут к нему.[/font_size]
tr: [font_size=14]Kahretsin, bu doğru! Her zaman ona giderler.[/font_size]
uk: [font_size=14]Чорт, це правда! Вони завжди йдуть до нього.[/font_size]
vi: [font_size=14]Đuỵt mẹ, đúng vãi lồn. Con nào cứng đến đâu nó cũng cưa được hết.[/font_size]
zh_hans: [font_size=14]操，确实是这样！女人们最后都被他泡走了。[/font_size]
zh_hant: [font_size=14]操，確實是這樣！女人們最後都被他泡走了。[/font_size]

# talk_thugs_42c96a56
source: [font_size=14]Le sous-estime pas {{saito.n}}, il a beau être petit, c'est le plus teigneux de nous trois.[/font_size]
de: [font_size=14]Unterschätze ihn nicht, {{saito.n}}. Er mag klein sein, aber er ist der Stärkste von uns dreien.[/font_size]
es: [font_size=14]No lo subestimes, {{saito.n}}. Puede que sea pequeño, pero es el más duro de nosotros tres.[/font_size]
it: [font_size=14]Non sottovalutarlo, {{saito.n}}. Sarà anche piccolo, ma è il più duro di noi tre.[/font_size]
pt: [font_size=14]Não o subestime, {{saito.n}}. Ele pode ser pequeno, mas é o mais forte de nós três.[/font_size]
ru: [font_size=14]Не смей его недооценивать {{saito.n}}, может быть он и маленький, но самый крепкий из нас троих.[/font_size]
tr: [font_size=14]Onu hafife almayın,{{saito.n}}. Küçük olabilir ama üçümüzün içinde en zoru o.[/font_size]
uk: [font_size=14]Не варто його недооцінювати, {{saito.n}}. Він може бути маленьким, але він найсильніший з нас трьох.[/font_size]
vi: [font_size=14]Đừng có coi thường thằng đấy, {{saito.n}}. Trông nó nhỏ vậy thôi, chứ nó khỏe nhất trong số bọn tao đấy.[/font_size]
zh_hans: [font_size=14]别小瞧他，{{saito.n}}。虽然他长了个小矮个儿，但他是我们三个里最顽强的。[/font_size]
zh_hant: [font_size=14]別小瞧他，{{saito.n}}。雖然他長了個小矮個兒，但他是我們三個裡最頑強的。[/font_size]
