Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# warehouse_interior_08256e16
source: Je vais pouvoir me venger de cette petite merde !
de: Ich kann endlich meine Rache an diesem kleinen Stück Scheiße üben!
it: Ora potrò vendicarmi di questa merdina!
pt: Finalmente vou poder me vingar daquele merdinha!
ru: Наконец-то я смогу отомстить этому мелкому засранцу!
tr: Sonunda o küçük pislikten intikamımı alabileceğim!
uk: Я нарешті зможу помститися цьому гівнюку!
vi: Cuối cùng ta cũng được ỉa vào mặt cái thằng đầu buồi cuốn giẻ đó !
zh_hans: 我终于可以向那个小混蛋报仇了！
zh_hant: 我終於可以向那個小混蛋復仇了！

# warehouse_interior_1454db06
source: J'ai hâte de voir vos talents à l'œuvre.
de: Ich kann es kaum erwarten, deine Fähigkeiten in Aktion zu sehen.
it: Non vedo l'ora di vedere le tue skills in azione.
pt: Mal posso esperar para ver suas habilidades em ação.
ru: Не могу дождаться, когда увижу твои навыки в действии.
tr: Becerilerini iş başında görmek için sabırsızlanıyorum.
uk: Не можу дочекатися, щоб побачити твої навички в дії.
vi: Rất mong chờ tài năng của chú được bộc lộ.
zh_hans: 那就好好向我证明你的价值吧。
zh_hant: 我等不及要看你能有什麼能耐。

# warehouse_interior_8f090c78
source: Oh vous ne saurez pas être déçu.
de: Oh, du wirst nicht enttäuscht sein.
it: Oh, non sarai deluso.
pt: Ah, você não vai se decepcionar.
ru: Ох, ты не будешь разочарован.
tr: Hayal kırıklığına uğramayacaksın.
uk: О-о, ти не будеш розчарований.
vi: Chà chà, cậu sẽ không phải thất vọng đâu.
zh_hans: 哦，我不会让您失望的。
zh_hant: 哦，你不會失望的。

# warehouse_interior_32f25c7f
source: Merci encore pour votre soutien.
de: Danke nochmal für deine Unterstützung.
it: Grazie ancora per il tuo supporto.
pt: Obrigado novamente pelo seu apoio.
ru: Ещё раз спасибо за этот шанс.
tr: Desteğiniz için tekrar teşekkür ederim.
uk: Ще раз дякую за твою підтримку.
vi: Một lần nữa, hết mực cám ơn sự giúp sức của cậu.
zh_hans: 再次感谢您的帮助。
zh_hant: 再次感謝您的幫忙。

# warehouse_interior_63722bb4
source: Peu importe, suivez le plan scrupuleusement sans faute et tout ce que vous aurez perdu vous sera restitué. Et bien plus encore.
de: Was auch passiert, halt dich einfach an den Plan, dann wirst du alles, was du verloren hast, wiederbekommen und noch mehr!
it: Qualunque cosa accada, segui il piano meticolosamente, e tutto ciò che hai perso ti verrà restituito, e anche di più.
pt: Não importa o que aconteça, siga o plano meticulosamente, sem falhar, e tudo o que você perdeu será devolvido a você e muito mais.
ru: Что бы ни случилось, неукоснительно следуй плану, и тогда к тебе вернётся всё, что ты потерял, и даже больше.
tr: Ne olursa olsun, planı titizlikle takip edin ve kaybettiğiniz her şey size ve daha sonra bazılarına geri dönecektir.
uk: Незважаючи ні на що, дотримуйся плану ретельно і безпомилково, і все, що ти втратив, буде повернуто тобі, і навіть більше.
vi: Dù trời có sập, chú hãy cứ làm theo kế hoạch, cho trọn vẹn hết mức có thể, và rồi chú sẽ lấy lại được những gì chú đã mất, có thể còn dôi dư thêm chút đỉnh nữa cơ.
zh_hans: 无论如何，都给我按计划执行。只要成功，你就能拿回失去的一切，甚至更多回报。
zh_hant: 無論如何，只要原封不動按照計劃行事，你奪回你失去的一切，甚至更多。

# warehouse_interior_b0a7e5c4
source: D'ailleurs... je viens de recevoir l'information que j'attendais, vous pouvez passer à l'action dès maintenant.
de: Übrigens... Ich habe gerade die Infos erhalten, auf die ich gewartet habe. Du kannst dich jetzt darum kümmern.
it: Inoltre... ho appena ricevuto l'informazione che aspettavo, ora puoi agire.
pt: A propósito... Acabei de receber a informação que estava esperando. Você pode agir agora mesmo.
ru: Кстати... Я только что получил информацию, которую ждал. Ты можешь начинать действовать прямо сейчас.
tr: Bu arada...Az önce beklediğim bilgiyi aldım. Hemen harekete geçebilirsiniz.
uk: До речі... Я щойно отримав інформацію, на яку чекав. Можеш діяти прямо зараз.
vi: À và chú này... Cháu vừa nhận được tín hiệu rồi. Chú hãy xuất phát đi nhé.
zh_hans: 好了...我等的消息已经到了，你现在可以行动了。
zh_hant: 對了... 我剛收到我一直在等的訊息。你現在就可以采取行動了。

# warehouse_interior_da5c6e64
source: Faites attention, attendez bien d'être seul. Gérer les témoins est vraiment épuisant et coûte bien trop d'argent.
de: Sei vorsichtig und sieh zu, dass du alleine bist. Sich um Zeugen zu kümmern ist anstrengend und viel zu teuer.
it: Fai attenzione, assicurati di essere solo. Avere dei testimoni da gestire è stancante e costa troppo.
pt: Tenha cuidado e certifique-se de estar sozinho; lidar com testemunhas é realmente exaustivo e custa muito dinheiro.
ru: Будь осторожен и убедись, что тебя никто не увидит. Работа со свидетелями очень утомительна и обходится слишком дорого.
tr: Dikkatli olun ve yalnız olduğunuzdan emin olun; tanıklarla uğraşmak gerçekten yorucu ve çok fazla paraya mal oluyor.
uk: Будь уважним і переконайся, що ти один. Говорити зі свідками дуже виснажує і коштує надто багато грошей.
vi: Cẩn thận đấy chú, và hãy đảm bảo rằng chỉ có Trời biết, Đất biết. Giải quyết nhân chứng rắc rối lắm ạ, và có thể còn ăn vào lãi nữa.
zh_hans: 干净点，确保没人再动手。花钱处理目击证人太麻烦了。
zh_hant: 小心點，確認你附近沒有人；處理目擊證人很麻煩，而且很花錢。

# warehouse_interior_0bf037cd
source: Je serai extrêmement prudent. Sur ce, j'y vais tout de suite !
de: Ich werde aufpassen. Ich mach mich auf den Weg!
it: Sarò estremamente prudente. Ci vado subito!
pt: Vou ter muito cuidado com isso. Vou embora imediatamente!
ru: Я буду предельно аккуратен. Приступаю сейчас же!
tr: Bu konuda son derece dikkatli olacağım. Hemen gidiyorum!
uk: Я буду діяти дуже акуратно. Приступаю зараз!
vi: Ta sẽ tiến công thật cẩn trọng, như loài tằm ăn lá. Vậy, ta đi đây !
zh_hans: 我会非常小心的。那么，我出发了！
zh_hant: 我會非常小心的，那我就先出發了!

# konbini_exterior_ad84629d
source: Je t'ai cherché partout en ville.
de: Ich habe in der ganzen Stadt nach dir gesucht.
es: Te he buscado por toda la ciudad.
pt: Procurei você por toda a cidade.
ru: Я уже обыскался тебя.
tr: Şehrin her yerinde seni aradım.
uk: Я шукав тебе по всьому місту.
vi: Anh tìm em khắp cả cái thị trấn này.
zh_hans: 我在城里到处找你。
zh_hant: 我在城裡到處找你。

# konbini_exterior_7008915d
source: {{minato.n}} était très inquiet qu'il ne te soit arrivé quelque chose, comme d'habitude tu me diras.
de: {{minato.n}} hat sich große Sorgen um dich gemacht, wie immer.
es: {{minato.n}} estaba muy preocupado de que te hubiera pasado algo, como siempre.
pt: {{minato.n}} estava muito preocupado que algo tivesse acontecido com você, como sempre.
ru: {{minato.n}} волновался, что с тобой что-то могло произойти, впрочем, он как всегда.
tr: ...her zamanki gibi başına bir şey geldi diye çok{{minato.n}} endişeliydi.
uk: {{minato.n}} дуже хвилювався, що з тобою щось трапилося, як завжди.
vi: {{minato.n}} đã rất lo lắng cho em đó.
zh_hans: 像往常一样，{{minato.n}}很担心你会出什么事情。
zh_hant: 像往常一樣，{{minato.n}}很擔心你會出什麼事情。

# konbini_exterior_895c03e8
source: Si tu veux trainer un peu plus dehors, dis-le, je sais à quel point il peut être étouffant.
de: Wenn du noch ein wenig hier abhängen willst, sag Bescheid. Ich weiß, dass er manchmal etwas übertreiben kann.
es: Si quieres salir un poco más, sólo dilo. Sé lo autoritario que puede ser.
pt: Se você quiser sair um pouco mais, é só dizer. Eu sei o quão autoritário ele pode ser.
ru: Если ты хочешь ещё немного погулять — только скажи, я знаю, что у него синдром гиперопеки.
tr: Biraz daha takılmak istiyorsan, söylemen yeterli. Ne kadar zorba olabileceğini biliyorum.
uk: Якщо ти хочеш провести з ним більше часу, просто скажи. Я знаю, яким владним він може бути.
vi: Nếu như em muốn đi chơi tự do một chút, hãy cứ nói với anh ấy nhé. Anh biết là anh ta có thể hơi bao bọc em quá.
zh_hans: 如果你想多出去玩一会儿，就直说呗。我知道他有多专横。
zh_hant: 如果你想多出去玩一會兒，就直說唄。我知道他有多專橫。

# konbini_exterior_15ce8a60
source: Je ne veux pas y retourner.
de: Ich will nicht zurück gehen.
es: No quiero volver.
pt: Não quero voltar.
ru: Я не вернусь.
tr: Geri dönmek istemiyorum!
uk: Я не хочу повертатися.
vi: Em không muốn quay lại.
zh_hans: 我不想回家。
zh_hant: 我不想回家。

# konbini_exterior_5c2e1b34
source: Je crois savoir pourquoi...
de: Ich glaube, ich weiß, warum...
es: Creo que ya sé por qué...
pt: Acho que sei por quê...
ru: Хотя догадываюсь о причинах...
tr: Sanırım nedenini biliyorum...
uk: Здається, я знаю, чому...
vi: Anh nghĩ là anh biết tại sao rồi...
zh_hans: 我能理解为什么...
zh_hant: 我能理解為什麼...

# konbini_exterior_fb39dd37
source: Tu as promis...
de: Versprich mir...
es: Promete...
pt: Promessa...
ru: Пообещай...
tr: Söz.
uk: Пообіцяй...
vi: Hứa đi...
zh_hans: 答应我...
zh_hant: 答應我...

# konbini_exterior_97e42995
source: Tu as promis que tu ne dirais rien !
de: Versprich mir, dass du nichts verraten wirst!
es: ¡Prométeme que no dirás nada!
pt: Prometa-me que não vai dizer nada!
ru: Пообещай, что ты ничего не расскажешь!
tr: Hiçbir şey söylemeyeceğine söz ver!
uk: Пообіцяй мені, що ти нічого не скажеш!
vi: Hứa rằng anh sẽ không nói với ai cả !
zh_hans: 答应我保守秘密！
zh_hant: 答應我保守秘密！

# konbini_exterior_4dd8d5c2
source: Oui, mais en échange, dis-moi pourquoi tu sembles si terrifié par ton propre frère ?
de: Ich verspreche es dir, aber sag mir dafür, warum du so große Angst vor deinem eigenen Bruder hast.
es: Te lo prometo, pero a cambio, dime ¿por qué pareces tan aterrorizado de tu propio hermano?
pt: Eu prometo, mas em troca, me diga por que você parece tão apavorado com seu próprio irmão?
ru: Обещаю, но взамен расскажи, что тебя пугает столь сильно в твоём брате?
tr: Söz veriyorum, ama karşılığında bana öz kardeşinden neden bu kadar korktuğunu söyle?
uk: Обіцяю, але натомість скажи мені, чому ти так боїшся власного брата?
vi: Anh hứa, nhưng đổi lại, hãy nói với anh rằng tại sao em sợ anh trai mình tới vậy ?
zh_hans: 我答应你，但你得告诉我，为什么你看起来这么害怕自己的哥哥呢？
zh_hant: 我答應你，但你得告訴我，為什麼你看起來這麼害怕自己的哥哥呢？

# konbini_exterior_640c5da6
source: J'ai le sentiment qu'il n'est pas seulement étouffant, je me trompe ?
de: Ich habe das Gefühl, dass er nicht nur ein wenig überfürsorglich ist, oder?
es: Tengo la sensación de que no es sólo prepotente, ¿tengo razón?
pt: Tenho a sensação de que ele não é apenas autoritário, certo?
ru: Чувствую однако, что это дело только гиперопекой тут не обходится, да?
tr: Sadece baskıcı olmadığına dair içimde bir his var, değil mi?
uk: У мене таке відчуття, що він не просто владний, чи не так?
vi: Anh nghĩ rằng anh ấy không phải chỉ là bao bọc quá, đúng không ?
zh_hans: 我有一种感觉，他不仅仅是专横，对吗？
zh_hant: 我有一種感覺，他不僅僅是專橫，對嗎？

# konbini_exterior_138d3400
source: Je n'ai pas le droit d'en parler...
de: Ich kann darüber nicht reden...
es: No puedo hablar de ello...
pt: Não posso falar sobre isso...
ru: Я не должна рассказывать про это...
tr: Bunu burada konuşamam...
uk: Я не можу про це говорити...
vi: Em không thể nói được...
zh_hans: 我不能说...
zh_hant: 我不能說...

# konbini_exterior_5184afc6
source: Ah, je n'aime pas la tournure de cette conversation.
de: Oh, mir gefällt nicht, in welche Richtung dieses Gespräch geht.
es: Uh, no me gusta a donde va esta conversación.
pt: Não estou gostando do rumo que essa conversa está tomando.
ru: Ох, мне не нравится, куда ведёт этот разговор.
tr: Bunun gidişatını beğenmedim.
uk: Мені не подобається, куди веде ця розмова.
vi: Trời ạ, chưa gì cuộc nói chuyện đã có cơ nguy xuống cống rồi.
zh_hans: 呃，我不喜欢这个话题的走向。
zh_hant: 呃，我不喜歡這個話題的走向。

# konbini_exterior_bc2387be
source: Je ne sais pas ce que cache {{minato.n}}, mais je n'aime pas ça.
de: Ich weiß nicht, was {{minato.n}} im Schilde führt, aber ich mag es nicht.
es: No sé qué trama {{minato.n}} pero no me gusta.
pt: Eu não sei o que {{minato.n}} está acontecendo, mas eu não gosto disso.
ru: {{minato.n}}, я не знаю, что ты делал, но мне это не нравится.
tr: Neyin peşinde{{minato.n}} olduğunu bilmiyorum ama hoşuma gitmiyor.
uk: Я не знаю, що робить {{minato.n}}, але мені це не подобається.
vi: Mình không biết {{minato.n}} đang toan tính điều gì nhưng mình không hề thích nó.
zh_hans: 我不知道{{minato.n}}干了什么，但肯定不是什么好事。
zh_hant: 我不知道{{minato.n}}幹了什麼，但肯定不是什麼好事。

# konbini_exterior_bba623a1
source: Quel genre de...
de: Was für eine Art...
es: ¿Qué tipo de...
pt: Que tipo de...
ru: И что же он?...
tr: Nasıl bir...
uk: Що за...
vi: Cái kiểu...
zh_hans: 他到底是...
zh_hant: 他到底是...

# konbini_exterior_9020032d
source: {{chiaki.n}}, je t'assure que si jamais tu recommences à t'enfuir de la maison sans prévenir...
de: {{chiaki.n}}, ich schwöre dir, wenn du jemals wieder das Haus verlässt, ohne mir vorher Bescheid zu sagen...
es: {{chiaki.n}} te juro que si vuelves a salir de casa sin avisarme...
pt: {{chiaki.n}} Juro que se você sair de casa novamente sem me avisar...
ru: {{chiaki.n}}, клянусь, если ещё раз ты сбежишь молча, то...
tr: {{chiaki.n}} Yemin ederim bir daha bana haber vermeden evden çıkarsan...
uk: {{chiaki.n}}, клянусь, що якщо ти колись знову вийдеш з дому, не сказавши мені...
vi: {{chiaki.n}}, anh thề rằng nếu lần sau em lại ra khỏi nhà một lần nữa mà không báo anh...
zh_hans: {{chiaki.n}}，我发誓如果你再不打招呼就跑出去...
zh_hant: {{chiaki.n}}，我發誓如果你再不打招呼就跑出去...

# konbini_exterior_812a84ad
source: Je vais me mettre vraiment en colère.
de: Werde ich wirklich wütend.
es: Me enfadaré mucho.
pt: Eu vou ficar muito bravo.
ru: Я буду очень зол.
tr: Gerçekten çok kızacağım.
uk: Я дуже розлючуся.
vi: Anh sẽ phạt em đó.
zh_hans: 我会给你点颜色瞧瞧。
zh_hant: 我會給你點顏色瞧瞧。

# konbini_exterior_de5336a5
source: Hey, une seconde {{minato.n}} ! Je pense que tu lui fais vraiment peur.
de: Hey, warte mal, {{minato.n}}! Ich glaube, du jagst ihr wirklich Angst ein.
es: ¡Oye, espera un segundo {{minato.n}}! Creo que la estás asustando.
pt: Ei, espere um segundo {{minato.n}}! Acho que você está realmente assustando ela.
ru: Погодь, {{minato.n}}! Ты её пугаешь.
tr: Hey, bekle bir saniye{{minato.n}}! Bence onu gerçekten korkutuyorsun.
uk: Гей, секунду {{minato.n}}! Здається, ти її дуже лякаєш.
vi: Kìa,{{minato.n}} ! Đừng khó chịu quá vậy, ông đang làm con bé sợ đó.
zh_hans: 嘿，等一下{{minato.n}}！我觉得你真的吓坏她了。
zh_hant: 嘿，等一下{{minato.n}}！我覺得你真的嚇壞她了。

# konbini_exterior_8e570e1d
source: C'est ta sœur !
de: Sie ist deine Schwester!
es: ¡Ella es tu hermana!
pt: Ela é sua irmã!
ru: Она же твоя сестра.
tr: O senin kız kardeşin!
uk: Вона твоя сестра!
vi: Con bé là em ông mà !
zh_hans: 她是你的亲妹妹！
zh_hant: 她是你的親妹妹！

# konbini_exterior_2d7d09bc
source: Mec, tu veux bien te mêler de tes affaires ? Tu ne m'aides pas vraiment là.
de: Alter, kannst du dich mal um deinen eigenen Scheiß kümmern? Du bist nicht gerade hilfreich.
es: Tío, ¿quieres meterte en tus asuntos? No me estás ayudando.
pt: Cara, você vai cuidar da sua vida? Você não está me ajudando de verdade.
ru: Чел, иди по своим делаем, лады? Ты мне никак не помогаешь.
tr: Adamım, sen kendi işine bakar mısın? Bana gerçekten yardım etmiyorsun.
uk: Чувак, не лізь не у свої справи. Ти мені не дуже допомагаєш.
vi: Ông này, ông có đang giúp tôi không vậy ?
zh_hans: 哥们，你能管好你自己的事吗？你这真的不是在帮我。
zh_hant: 哥們，你能管好你自己的事嗎？你這真的不是在幫我。

# konbini_exterior_78ddf259
source: Je suis désolé, mais tout ce que je vois, c'est toi en train de la forcer à faire quelque chose dont elle n'a pas envie.
de: Tut mir leid, aber alles, was ich hier sehe, ist dass du sie dazu zwingst, etwas zu tun, was sie nicht will.
es: Lo siento, pero lo único que veo es que la obligas a hacer algo que no quiere.
pt: Sinto muito, mas tudo o que consigo ver é você forçando-a a fazer algo que ela não quer.
ru: Ты уж извини, но я вижу, что ты заставляешь её делать то, чего она не хочет.
tr: Üzgünüm ama tek görebildiğim, onu istemediği bir şeyi yapmaya zorladığın.
uk: Вибачай, але все, що я бачу, це те, що ти змушуєш її робити те, чого вона не хоче.
vi: Tôi xin lỗi, nhưng điều tôi thấy đó là ông đang ép con bé làm gì đó mà nó không hề muốn.
zh_hans: 对不起，但我看到的只是你在强迫她做一些她不想做的事。
zh_hant: 對不起，但我看到的只是你在強迫她做一些她不想做的事。

# konbini_exterior_34d72609
source: Qu'est-ce que tu lui as fait ?
de: Was hast du ihr angetan?
es: ¿Qué le hiciste?
pt: O que você fez com ela?
ru: Что ты с ней делал, а?
tr: Ona ne yaptın?
uk: Що ти з нею зробив?
vi: Ông làm gì con bé vậy ?
zh_hans: 你到底对她做了什么？
zh_hant: 你到底對她做了什麼？

# konbini_exterior_ccd4fc58
source: Oh, oh, doucement, c'est quoi ces accusations ?!
de: Oh, komm runter, woher diese Anschuldigungen?!
es: Oh, cálmate, ¡¿a qué vienen esas acusaciones?!
pt: Ah, calma, o que há com essas acusações?!
ru: Ох... Эй, успокойся, что за обвинения?!
tr: Ah sakin ol, bu suçlamalar da neyin nesi?!
uk: Ох, заспокойся, що за звинувачення?!
vi: Kìa, chill chill tí, gì mà nặng nề vậy ?!
zh_hans: 哦你给我说话小心点，空口白牙的就指控我做了什么是吗？！
zh_hant: 哦你給我說話小心點，空口白牙的就指控我做了什麼是嗎？！

# konbini_exterior_f7c4062a
source: Je rêve ou on dirait que tu me prends pour un putain de pervers ?
de: Bin ich verrückt oder glaubst du, ich wäre irgendein Perversling?
es: ¿Estoy loco, o crees que soy un maldito pervertido?
pt: Eu sou louco ou você acha que eu sou algum tipo de pervertido?
ru: Мне кажется, или ты реально намекаешь на то, что я какой-то там извращенец?
tr: Delirdim mi yoksa sen beni sapık falan mı sanıyorsun?
uk: Я божевільний, чи ти думаєш, що я якийсь довбаний збоченець?
vi: Đùa, ông nghĩ tôi là một thằng dấm âu hay sao ?
zh_hans: 是我不正常还是你不正常，你觉得我是个该死的变态吗？
zh_hant: 是我不正常還是你不正常，你覺得我是個該死的變態嗎？

# konbini_exterior_9e0efe8c
source: Je veux bien être sympa avec toi {{saito.n}}, mais faut pas déconner avec ça.
de: Ich habe kein Problem damit, nett zu dir zu sein, {{saito.n}}, aber über sowas kannst du keine Witze machen.
es: Estoy a favor de ser amable contigo {{saito.n}}, pero no puedes bromear con eso.
pt: Eu sou totalmente a favor de ser legal com você {{saito.n}}, mas não se pode brincar com isso.
ru: Я всегда вёл себя с тобой прилично, {{saito.n}}, но сейчас ты переходишь черту.
tr: Sana iyi davranmaktan yanayım{{saito.n}}ama bu konuda şaka yapamazsın.
uk: Я за те, щоб бути з тобою ввічливим, {{saito.n}}, але з цим не можна жартувати.
vi: Anh em mình đùa nhau cái gì chứ đừng có đùa như vậy.
zh_hans: 我一直待你不薄吧{{saito.n}}，但你就是这么对我的是吧。
zh_hant: 我一直待你不薄吧{{saito.n}}，但你就是這麼對我的是吧。

# konbini_exterior_ce3ffa61
source: ...pff, bon que t'a-t-elle dit ?
de: Tss, wie auch immer, was hat sie gesagt?
es: Pff bueno, ¿qué ha dicho?
pt: Pff, bem, o que ela disse?
ru: ...Уффф, в любом случае, что она там рассказала?
tr: Üff iyi de ne dedi?
uk: Пфф, що вона сказала?
vi: ...Pff, thế con bé nói cái gì vậy ?
zh_hans: 哼，她跟你说什么了？
zh_hant: 哼，她跟你說什麼了？

# konbini_exterior_e3e5e311
source: Rien justement, elle n'en a pas le droit.
de: Nichts, im Grunde. Sie hat kein Recht, das zu tun.
es: Nada, precisamente. No tiene derecho a hacerlo.
pt: Nada, precisamente. Ela não tem o direito de fazer isso.
ru: Абсолютно ничего. Даже, если бы и могла.
tr: Hiçbir şey, tam olarak. Buna hakkı yok.
uk: Нічого. Вона не має на це права.
vi: Không, không nói gì cả. Như kiểu con bé không có quyền nói điều đó vậy.
zh_hans: 确切地讲，她什么都没说。她也不是非得要跟我说什么。
zh_hant: 確切地講，她什麼都沒說。她也不是非得要跟我說什麼。

# konbini_exterior_d356b16e
source: ...Quoi et c'est tout ?
de: Was, das war’s?
es: ¿Qué, eso es todo?
pt: O quê, é isso?
ru: ...Что ж, ну вот и всё?
tr: Ne, bu kadar mı?!
uk: Що, це все?
vi: Ơ kìa, mỗi thế thôi sao ?
zh_hans: 什么，就这？
zh_hant: 什麼，就這？

# konbini_exterior_abdb1aa5
source: Bon Dieu, t'es pas croyable quand même ?
de: Oh Gott, du bist unglaublich.
es: Dios, eres increíble.
pt: Meu Deus, você é inacreditável.
ru: Боже, не могу поверить.
tr: Tanrım, inanılmazsın.
uk: Боже, ти неймовірний.
vi: Trời ạ, ông ngáo đá vãi chưởng.
zh_hans: 我天，你这人简直是不可思议。
zh_hant: 我天，你這人簡直是不可思議。

# konbini_exterior_187f15d2
source: Tu serais prêt à foutre en l'air une amitié à cause de mots aussi vagues, ou d'une formulation de phrase un peu bancale ?
de: Bist du bereit, Brücke wegen ein paar vagen Worten und schlecht gewählen Sätzen einzureißen?
es: ¿Tan dispuesto estás a quemar puentes por una redacción imprecisa o unas cuantas frases incómodas?
pt: Você está tão disposto a queimar pontes por causa de algumas palavras vagas ou algumas frases estranhas?
ru: Ты готов перечеркнуть нашу дружбу и всё, что было между нами, только из-за каких-то догадок и недосказанностей?
tr: Bazı belirsiz ifadeler veya birkaç garip cümle için köprüleri yakmaya bu kadar istekli misiniz?
uk: Ти готовий спалити мости через розпливчасті формулювання або кілька незграбних речень?
vi: Ông thực sự nghĩ đến chuyện phá hủy tình anh em kết nghĩa, chỉ vì mấy lời nói khó hiểu thôi sao ?
zh_hans: 你就这么希望为了一些模糊的措辞或者笨拙的表达而葬送我们的友谊吗？
zh_hant: 你就這麼希望為了一些模糊的措辭或者笨拙的表達而葬送我們的友誼嗎？

# konbini_exterior_d5102300
source: Explique-moi... dans ce cas, tu es toujours bien trop vague.
de: Dann erklär’s mir, du bist immer noch viel zu ungenau.
es: Pues explícamelo, que sigues siendo demasiado vago.
pt: Então me explique, você ainda está sendo muito vago.
ru: Ну ты попробуй всё же объяснить это всё... Как-то ты слишком туманно отвечаешь.
tr: O zaman bana açıkla, hala çok muğlak davranıyorsun.
uk: Тоді поясни мені, ти все ще занадто розпливчасто висловлюєшся.
vi: Thi giải thích đi, ông cứ vòng vo nãy giờ.
zh_hans: 那就给我解释清楚，别在这含糊其辞。
zh_hant: 那就給我解釋清楚，別在這含糊其辭。

# konbini_exterior_0c533573
source: Okay, okay, c'est bon, je vais tout te dire.
de: Okay, okay, ich sag’s dir.
es: Vale, vale, te lo contaré todo.
pt: Ok, ok, vou te contar tudo.
ru: Ладно-ладно, я всё расскажу.
tr: Tamam, tamam her şeyi anlatacağım.
uk: Гаразд, гаразд, я тобі все розповім.
vi: Được rồi, được rồi, để tôi kể ông nghe.
zh_hans: 好好，我就跟你讲讲。
zh_hant: 好好，我就跟你講講。

# konbini_exterior_b7f91a2b
source: Comme tu le sais, nos parents sont en voyage d'affaires depuis un certain temps déjà.
de: Wie du weißt, sind unsere Eltern auf Geschäftsreise.
es: Como sabes, nuestros padres están de viaje de negocios por un tiempo.
pt: Como você sabe, nossos pais estão viajando a negócios por um tempo.
ru: Как ты знаешь, наши родители уже какое-то время в отъезде.
tr: Bildiğiniz gibi ailelerimiz bir süre iş gezisinde.
uk: Як ти знаєш, наші батьки на деякий час поїхали у відрядження.
vi: Chắc ông cũng biết, bố mẹ tôi lại đi công tác mấy tháng nữa mới về.
zh_hans: 正如你知道的，我们的父母在外出差了很长一段时间。
zh_hant: 正如你知道的，我們的父母在外出差了很長一段時間。

# konbini_exterior_a38bf2bd
source: Et pendant qu'eux prennent du plaisir, c'est moi qui dois tout gérer à la maison.
de: Und während sie weg sind, bin ich derjenige, der zu Hause alles regeln muss.
es: Y mientras están fuera, soy yo quien tiene que ocuparse de todo en casa.
pt: E enquanto eles estão fora, sou eu quem tem que cuidar de tudo em casa.
ru: И пока их нет — я дома за главного и отвечаю головой.
tr: Ve onlar uzaktayken, evde her şeyi halletmesi gereken kişi benim.
uk: І поки вони у від'їзді, мені доводиться займатися всім вдома.
vi: Và khi mà họ đang đi, tôi là người phải cáng đáng mọi thứ trong nhà.
zh_hans: 所以当他们不在的时候，我必须处理家里的一切事情。
zh_hant: 所以當他們不在的時候，我必須處理家裡的一切事情。

# konbini_exterior_1d542e8e
source: L'entretien, les factures, etc.
de: Haushalt, Rechnungen, all dieser Kram.
es: Las tareas domésticas, las facturas, etcétera.
pt: Limpeza, contas e assim por diante.
ru: Коммуналка, счета, ну и так далее.
tr: Kat hizmetleri, faturalar vb.
uk: Господарство, рахунки і так далі.
vi: Dọn dẹp nhà cửa này, chi phí sinh hoạt này, còn một lô một lốc nữa.
zh_hans: 家务，账单等等。
zh_hant: 家務，帳單等等。

# konbini_exterior_9db2471e
source: Et je n'aime pas étaler mes problèmes, donc je préfère que ça reste discret.
de: Und ich mag es nicht, meine Probleme mit der Welt zu teilen, also ziehe ich es vor, diskret zu bleiben.
es: Y no me gusta compartir mis problemas, así que prefiero que sea discreto.
pt: E eu não gosto de compartilhar meus problemas, então prefiro que isso seja discreto.
ru: И я не люблю выставлять свои проблемы напоказ, предпочитая держать всё в себе.
tr: Ve sorunlarımı paylaşmayı sevmiyorum, bu yüzden gizli kalmasını tercih ederim.
uk: І я не люблю ділитися своїми проблемами, тому вважаю за краще, щоб це залишалося таємницею.
vi: Mà tôi thì không thích chia sẻ chuyện nhà mình hay nhờ vả ai cái gì lắm nên tôi thường giữ kín mọi chuyện đi.
zh_hans: 我不喜欢别人插手我的事，所以我更希望一切能尽量的考虑周到。
zh_hant: 我不喜歡別人插手我的事，所以我更希望一切能儘量的考慮周到。
