Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_macumba_717dbc16
source: J'essaye d'obtenir un job au restaurant de Udon du centre-ville, mais le chef refuse catégoriquement, car...
es: Intenté conseguir trabajo en el restaurante udon del centro, pero el chef se negó en redondo, porque...
ja: 繁華街のうどん屋で働こうとしたんだけど、親方にすぐ断られたんだ。その理由が……
pt: Tentei conseguir um emprego no restaurante de udon no centro da cidade, mas o chef recusou imediatamente, porque...
ru: Я пытался устроиться на работу в удон-ресторан, что в центре города, но шеф прямо отказал, потому...
tr: Şehir merkezindeki Udon restoranında iş bulmaya çalıştım ama şef doğrudan reddetti, çünkü...
uk: Я намагався влаштуватися на роботу в ресторан «Удон» у центрі міста, але шеф-кухар навідріз відмовив, бо...
vi: Tôi đã thử xin việc tại một quán Udon dưới phố, nhưng họ nhất quyết không nhận tôi, bởi...
zh_hans: 我试着在市中心的乌冬面馆找份工作，但被大厨直接拒绝了，因为...

# talk_macumba_64b1dde3
source: Tu as l'air d'un cadavre ?
es: ¿Pareces un cadáver?
ja: 死体のような見た目をしているから？
pt: Você parece um cadáver?
ru: Что ты выглядишь как труп?
tr: Ceset gibi mi görünüyorsun?
uk: Ти виглядаєш як труп?
vi: Trông người anh em như bộ xương khô?
zh_hans: 你看着死气沉沉的？
zh_hant: 你看著死氣沉沉的？

# talk_macumba_b0a51d37
source: De sortir d'une longue maladie ?
es: ¿Alguien que acaba de salir de una larga enfermedad?
ja: 長い間病気をしていたような？
pt: Quem acabou de sair de uma longa doença?
ru: Который только встал после затяжной болезни?
tr: Kim uzun bir hastalıktan yeni kurtuldu?
uk: Хто щойно вийшов з тривалої хвороби?
vi: Vừa bước ra khỏi cơn hôn mê kéo dài cả thập kỷ?
zh_hans: 像是刚从长期疾病里恢复过来的？
zh_hant: 像是剛從長期疾病裡恢復過來的？

# talk_macumba_9f1a5d31
source: Merci, ça fait toujours plaisir à entendre.
es: Gracias. Siempre es bueno escuchar eso.
ja: ありがとう、とても光栄だよ。
pt: Obrigado. É sempre bom ouvir isso.
ru: Спасибо тебе. Всегда приятно слышать нечто подобное.
tr: Teşekkür ederim. Bunu duymak her zaman güzel.
uk: Дякую. Це завжди приємно чути.
vi: Cảm ơn vì đã lắng nghe.
zh_hans: 可真是谢谢你了。虽然很不想承认，但你说的没错。
zh_hant: 可真是謝謝你了。雖然很不想承認，但你說的沒錯。

# talk_macumba_08425a66
source: J'ai besoin d'un entrainement physique avec des résultats rapides.
es: Necesito un entrenamiento físico con resultados rápidos.
ja: すぐに結果が出る筋トレが必要なんだ。
pt: Preciso de um treino físico com resultados rápidos.
ru: Мне нужна силовая тренировка с быстрыми результатами.
tr: Hızlı sonuç veren fiziksel bir antrenmana ihtiyacım var.
uk: Мені потрібне фізичні вправи зі швидким результатом.
vi: Tôi cần một chương trình luyện tập mới với kết quả nhanh chóng.
zh_hans: 我需要能快速见效的力量锻炼方法。
zh_hant: 我需要能快速見效的力量鍛煉方法。

# talk_macumba_3ae2f72a
source: Je dois lui montrer que j'ai la carrure pour le job.
es: Tengo que demostrarle que tengo lo que hace falta para el trabajo.
ja: 彼に仕事に必要な能力があると示さなきゃいけないんだ。
pt: Tenho que mostrar a ele que tenho o que é preciso para o trabalho.
ru: Чтобы показать ему, что я пригоден для этой работы.
tr: Ona iş için gerekenlere sahip olduğumu göstermeliyim.
uk: Я маю показати йому, що маю все необхідне для цієї роботи.
vi: Tôi phải cho người chủ quán thấy rằng tôi là một người phù hợp và năng động với công việc.
zh_hans: 我必须向他证明我有能力胜任这份工作。
zh_hant: 我必須向他證明我有能力勝任這份工作。

# talk_macumba_e8c5477d
source: ...Je vois.
es: ... ya veo.
ja: ……分かった。
pt: ...Eu vejo.
ru: ...Понял.
tr: ...Anlıyorum.
uk: ...Зрозуміло.
vi: ...Tôi đã hiểu.
zh_hans: ...这样啊。
zh_hant: ...這樣啊。

# park_0cc33721
source: ...Je vois.
de: ... Ich verstehe.
es: ... ya veo.
it: ...capisco.
pt: ...Eu vejo.
ru: ...Ладно.
tr: ...Anlıyorum.
uk: ...Розумію.
vi: ...Hiểu rồi...
zh_hans: ...行吧。
zh_hant: ...行吧。

# talk_macumba_3a4c64ec
source: J'ai peut-être quelque chose qui pourrait t'aider, j'ai vu ça dans un anime.
es: Puede que tenga algo que pueda ayudarte. Lo vi en un anime.
ja: 君の助けになりそうなものがあるかもしれない。アニメで見たんだ。
pt: Talvez eu tenha algo que possa te ajudar. Eu vi isso em um anime.
ru: Кажется, я знаю, что может помочь. Я видел это в аниме!
tr: Sana yardımcı olabilecek bir şeyim olabilir. Bir anime de görmüştüm.
uk: У мене є дещо, що може тобі допомогти. Я бачив це в аніме.
vi: Có lẽ tôi có thứ để giúp người anh em đấy, tôi thấy nó trong một bộ anime.
zh_hans: 或许我还真有一些可以帮到你的。我在动漫里见过。
zh_hant: 或許我還真有一些可以幫到你的。我在動漫裡見過。

# talk_macumba_23aa3bc1
source: Je commence déjà à regretter.
es: Ya estoy empezando a arrepentirme.
ja: 後悔してきた。
pt: Já estou começando a me arrepender.
ru: Я уже начинаю жалеть.
tr: Pişman olmaya başladım bile.
uk: Уже починаю шкодувати про це.
vi: Mình đã bắt đầu thấy hối hận rồi đây.
zh_hans: 我已经开始后悔了。
zh_hant: 我已經開始後悔了。

# talk_macumba_4395668c
source: Petit frère, si tu es venu me voir c'est pour des résultats rapides, fais-moi confiance.
es: Hermanito, si has venido a verme para obtener resultados rápidos, puedes confiar en mí.
ja: 兄弟、すぐに結果が欲しくて私のところに来たなら、信用していい。
pt: Maninho, se você veio me ver para resultados rápidos, pode confiar em mim.
ru: Братишка, если ты пришел ко мне за быстрыми результатами, то ты можешь довериться мне.
tr: Küçük kardeşim, çabuk sonuç almak için beni görmeye geldiysen bana güvenebilirsin.
uk: Брате, якщо ти прийшов до мене за швидкими результатами, то можеш мені довіряти.
vi: Người anh em, nếu tìm tới tôi với mong muốn về kết quả nhanh chóng, hãy nhớ rằng ai cũng có thể tin tưởng ở tôi.
zh_hans: 小老弟，你来找我不就是为了速成吗，大可以相信我。
zh_hant: 小老弟，你來找我不就是為了速成嗎，大可以相信我。

# talk_macumba_2620f47a
source: Prends ceci, ce sont des haltères légèrement modifiés.
es: Toma esto; son mancuernas ligeramente modificadas.
ja: これを持っていくんだ。少し改良したダンベルだ。
pt: Pegue estes, são halteres ligeiramente modificados.
ru: Возьми вот эти, это слегка модифицированные гантели.
tr: Bunları alın; bunlar biraz değiştirilmiş dambıllardır.
uk: Візьміть ці, це трохи модифіковані гантелі.
vi: Đây, hãy cầm lấy những quả tạ này. Chúng đã được tinh chỉnh đôi chút.
zh_hans: 把这个拿回家，这是稍微改良过的哑铃。
zh_hant: 把這個拿回家，這是稍微改良過的啞鈴。

# t4f33baf539
source: Vous obtenez les haltères modifiées de {{macumba.n}}.
ja: {{macumba.n}}から改良されたダンベルを手に入れた。
pt: Você obtém os halteres modificados de {{macumba.n}}.
ru: {{macumba.n}} даёт вам модифицированные гантели.
tr: Modifiye edilmiş dambılları alırsın{{macumba.n}}.
uk: {{macumba.n}} дає тобі свої модифіковані гантелі.
vi: Bạn đã nhận được đôi tạ có tinh chỉnh "đôi chút" từ {{macumba.n}}.
zh_hans: 你从{{macumba.n}}那获得改装哑铃。
zh_hant: 你可以從 {{macumba.n}}那獲得改裝啞鈴。

# talk_macumba_c493fee6
source: Avec ça tu obtiendras des résultats en quelques jours à peine.
es: Con ellas obtendrás resultados en pocos días.
ja: これがあればほんの数日で結果を得られる。
pt: Com eles você obterá resultados em apenas alguns dias.
ru: С ними ты добьёшься результата за пару дней.
tr: Bunlarla sadece birkaç gün içinde sonuç alacaksınız.
uk: З ними ти отримаєш результати вже за кілька днів.
vi: Với cái bộ dụng cụ đặc biệt này, người anh em sẽ có kết quả chỉ sau vài ngày.
zh_hans: 有了这个，几天之内你就能看到成效。
zh_hant: 有了這個，幾天之內你就能看到成效。

# talk_macumba_f5f1bd94
source: Je suis désolé de douter de toi, pour le moment, tu es la personne la plus fiable que j'ai jamais rencontrée.
es: Siento haber dudado de ti. Por el momento, eres la persona más confiable que he conocido.
ja: 疑ってごめん。今君は俺が会った中で一番信頼できる人だよ。
pt: Sinto muito por duvidar de você. No momento, você é a pessoa mais confiável que já conheci.
ru: Прости, что усомнился в тебе. Теперь я знаю, что ты самый надёждный человек, которого я встречал.
tr: Senden...şüphelendiğim için özür dilerim Şu anda tanıdığım en güvenilir insansın.
uk: Вибач, що сумнівався в тобі. Тепер ти найнадійніша людина, яку я коли-небудь зустрічав.
vi: Căm ơn vì tất cả, anh thật sự là người đáng tin cậy nhất mà tôi có lúc này.
zh_hans: 真对不起我刚才怀疑了你。你是我目前见过最靠谱的人。
zh_hant: 真對不起我剛才懷疑了你。你是我目前見過最靠譜的人。

# talk_macumba_bab620a1
source: Merci pour tout {{macumba.n}}.
es: Gracias por todo, {{macumba.n}}.
ja: 色々とありがとう、 {{macumba.n}}。
pt: Obrigado por tudo, {{macumba.n}}.
ru: Спасибо за всё, {{macumba.n}}.
tr: ...[w]Her şey için teşekkürler,{{macumba.n}}.
uk: Дякую за все, {{macumba.n}}.
vi: Một lần nữa, cảm ơn vì tất cả, {{macumba.n}}.
zh_hans: {{macumba.n}}，谢谢你为我做的一切。
zh_hant: {{macumba.n}}，謝謝你為我做的一切。

# talk_macumba_b4ad6e32
source: De rien, petit frère, tu ne pourras toujours compter sur moi.
es: De nada, hermanito; siempre puedes contar conmigo.
ja: どういたしまして、兄弟。いつでも私を頼っていい。
pt: De nada, irmãozinho; você sempre pode contar comigo.
ru: Пожалуйста, братишка; ты всегда можешь на меня рассчитывать.
tr: Rica ederim küçük kardeşim; bana her zaman güvenebilirsin.
uk: Нема за що, брате, ти завжди можеш на мене розраховувати.
vi: Không hề gì, người anh em luôn có thể tin tưởng ở tôi.
zh_hans: 太客气了，小老弟，你永远都可以相信我。
zh_hant: 太客氣了，小老弟，你永遠都可以相信我。

# talk_macumba_af0127b0
source: On pourra dire ce qu'on veut, il a beau être flippant.
es: Di lo que quieras, puede dar miedo.
ja: どう言われようと勝手だが、彼は恐ろしいかもしれない。
pt: Diga o que quiser, ele pode ser assustador.
ru: Кто бы что ни говорил, но он может быть страшным.
tr: Ne dersen de, korkutucu olabilir.
uk: Що не кажи, він може бути страшним.
vi: Có thể người ấy trông hơi đáng sợ.
zh_hans: 或许你可能会说，他这人真的很可怕。
zh_hant: 或許你可能會說，他這人真的很可怕。

# talk_macumba_083dfb30
source: Mais on peut compter sur lui !
es: ¡Pero puedo contar con él!
ja: でも俺にとって頼りになる！
pt: Mas posso contar com ele!
ru: Но на него всегда можно положиться!
tr: Ama ona güvenebilirim!
uk: Але я можу на нього розраховувати!
vi: Nhưng mình luôn có thể trông cậy vào người ấy!
zh_hans: 但到事儿上还是能靠得住的！
zh_hant: 但到事兒上還是能靠得住的！

# park_b7979aa5
source: Hmm, elle n'a pas l'air d'être ici...
de: Hmm, sie scheint nicht hier zu sein ...
es: Hmm, ella no parece estar aquí...
it: Hmm, sembra che non sia qui...
pt: Hmm, parece que ela não está aqui...
ru: Хм, её здесь нет.
tr: Onun burada olmasına gerek yok.
uk: Гм, здається, її тут немає...
vi: Hmm, có vẻ như con bé không có ở đây...
zh_hans: 嗯，她好像不在这...
zh_hant: 嗯，她好像不在這...

# park_36f9a990
source: Le parc semblait pourtant être le lieu le plus logique.
de: Der Park sah mir nach dem logischsten Platz aus.
es: El parque parecía ser el lugar más lógico.
it: Il parco sembrava essere il posto più logico.
pt: O parque parecia ser o lugar mais lógico.
ru: А парк казался довольно логичным местом.
tr: Park en mantıklı yer gibi görünüyordu.
uk: Парк здавався найбільш логічним місцем.
vi: Công Viên đúng ra phải là cái chỗ hợp lý nhất.
zh_hans: 公园似乎是她最有可能在的地方。
zh_hant: 公園似乎是她最有可能在的地方。

# park_80875f2e
source: Voyons {{chiaki.n}}, dans ma vie antérieure t'étais-tu enfuie aussi ?
de: Na ja, ist {{chiaki.n}} in meinem vorigen Leben auch weggerannt?
es: Bueno {{chiaki.n}}, en mi vida anterior, ¿ella también huyó?
it: Beh {{chiaki.n}}, nella mia vita precedente, sei scappata anche tu?
pt: Bem {{chiaki.n}}, na minha vida anterior, ela também fugiu?
ru: {{chiaki.n}}, неужели и в моей прошлой жизни ты сбегала из дома?
tr: Ee{{chiaki.n}}, önceki hayatımda o da mı kaçtı?
uk: Що ж, {{chiaki.n}}, у моєму попередньому житті вона теж втекла?
vi: {{chiaki.n}} ơi, ở tiền kiếp của anh, em cũng chạy đi như thế này sao ?
zh_hans: 在我的前世，{{chiaki.n}}也逃跑了吗？
zh_hant: 在我的前世，{{chiaki.n}}也逃跑了嗎？

# park_0a2b4142
source: Je n'ai aucun souvenir de ça, peut-être est-elle rentrée normalement chez elle ?
de: Ich kann mich nicht daran erinnern. Vielleicht ist sie einfach wieder nach Hause gegangen?
es: No lo recuerdo. ¿Quizás se fue casualmente a casa?
it: Non me lo ricordo, forse è tornata a casa normalmente?
pt: Não tenho lembranças disso. Talvez ela tenha ido para casa casualmente?
ru: Вообще не помню, возможно, она возвращалась домой обычно?
tr: Hiçbir şey hatırlamıyorum. Belki de öylesine eve gitmiştir?
uk: Я цього не пам'ятаю. Може, вона просто випадково пішла додому?
vi: Mình chẳng nhớ được cái gì cả. Hình như là con bé chạy đi một lúc rồi lại quay về ?
zh_hans: 我不记得了。也许她最后安然无恙回家了？
zh_hant: 我不記得了。也許她最後安然無恙回家了？

# park_b3b2c000
source: C'est curieux, c'est flou, impossible de me souvenir...
de: Das ist eigenartig. Es ist so verschwommen. Ich kann mich nicht erinnern ...
es: Es extraño. Está borroso. No puedo recordar...
it: Curioso, non riesco a ricordare...
pt: Que estranho. Está embaçado. Não consigo lembrar...
ru: Любопытно, нет чётких воспоминаний, я не помню ничего...
tr: Bu çok tuhaf. Bulanık. Hatırlayamıyorum...
uk: Це дивно. Усе розмито. Я не пам'ятаю...
vi: Lạ thật đấy, mọi thứ cứ mù mờ. Chẳng nhớ được cái gì cả...
zh_hans: 这很反常。朦朦胧胧的。想不起来了...
zh_hant: 這很反常。朦朦朧朧的。想不起來了...

# park_2f71b81c
source: Ma mémoire commence à me faire défaut.
de: Meine Erinnerungen werden langsam ein wenig vernebelt.
es: Mi memoria empieza a ser un poco confusa.
it: La mia memoria comincia ad essere un po' confusa.
pt: Minha memória está começando a ficar um pouco confusa.
ru: Будто бы моя память затуманена.
tr: Hafızam biraz bulanıklaşmaya başladı.
uk: Моя пам'ять починає трохи затуманюватися.
vi: Trí óc mình nó cứ trở nên ngu ngu.
zh_hans: 我的记忆开始有点模糊了。
zh_hant: 我的記憶開始有點模糊了。

# park_2e556909
source: Allez vite, raconte-moi comment ça s'est passé !
de: Komm schon, erzähl mir, wie es lief!
es: ¡Vamos, cuéntame cómo te fue!
it: Eddai, raccontami come è andata!
pt: Vamos lá, me conte como foi!
ru: Рассказывай, что да как!
tr: Hadi, bana nasıl gittiğini söyle!
uk: Ну ж бо, розкажи, як все пройшло!
vi: Thôi nào, kể tôi nghe thế cuộc ra sao đi !
zh_hans: 快，告诉我怎么样了！
zh_hant: 快，告訴我怎麼樣了！

# park_3e87490d
source: J'espère au moins que tu as été assez subtile.
de: Ich hoffe, du warst zumindest subtil.
es: Al menos espero que hayas sido sutil.
pt: Pelo menos espero que você tenha sido sutil.
ru: Я надеюсь, ты спросил его не рассказывая?
tr: En azından kurnaz olduğunu umuyorum.
uk: Принаймні, я сподіваюся, що ти був тонким.
vi: Ít nhất thì mong là nó sẽ không quá đáng thất vọng.
zh_hans: 至少我希望你是含蓄地问的。
zh_hant: 至少我希望你是含蓄地問的。

# park_dec3d5a2
source: C'est quoi cette tête ?
de: Was machst du für ein Gesicht?
es: ¿Qué pasa con esa cara?
it: Cos'è quella faccia?
pt: O que há com essa cara?
ru: Что с лицом?
tr: Ne bu surat peki?
uk: Що таке?
vi: Cái mặt đó là sao vậy ?
zh_hans: 你这是啥表情啊？
zh_hant: 你這是啥表情啊？

# park_94ec1a36
source: Oh, je vois, les nouvelles ne sont pas bonnes, c'est ça ?
de: Oh, ich verstehe. Sind keine guten Nachrichten, oder?
es: Oh, ya veo. Las noticias no son buenas, ¿verdad?
it: Ah ho capito. Non hai buone notizie, vero?
pt: Ah, entendo. As notícias não são boas, não é?
ru: Понятно, новости такие себе, да?
tr: Ah, anlıyorum. Haberler iyi değil, değil mi?
uk: А, ясно. Новини погані, чи не так?
vi: Ồ, thôi chắc vậy rồi. Tin xấu, đúng không ?
zh_hans: 哦我懂了。不是什么好消息，对吧？
zh_hant: 哦我懂了。不是什麼好消息，對吧？

# park_0434c15e
source: Pas vraiment non... Je suis désolé.
de: Nicht wirklich, nein ... Es tut mir leid.
es: En realidad, no... Lo siento.
it: Non proprio, no... Mi dispiace.
pt: Na verdade não... Sinto muito.
ru: Да... Мне жаль.
tr: Yok, hayır. Üzgünüm.
uk: Не зовсім, ні... Вибач.
vi: Cũng không hẳn, nhưng mà... Tôi xin lỗi.
zh_hans: 事实上，确实不是...我很抱歉。
zh_hant: 事實上，確實不是...我很抱歉。

# park_8855c075
source: Je veux savoir...
de: Ich will es wissen ...
es: Quiero saber...
it: Voglio sapere...
pt: Eu quero saber...
ru: Расскажи...
tr: Bilmek istiyorum...
uk: Я хочу знати...
vi: Tôi muốn biết...
zh_hans: 我想知道...
zh_hant: 我想知道...

# park_67e94681
source: Qu'a-t-il dit ?
de: Was hat er gesagt?
es: ¿Qué ha dicho?
it: Cosa ha detto?
pt: O que ele disse?
ru: Что он сказал?
tr: Ne dedi?
uk: Що він сказав?
vi: Anh ta nói gì ?
zh_hans: 他是怎么说的？
zh_hant: 他是怎麼說的？

# park_a39bf2a4
source: S'il te plait, j'ai besoin de l'entendre.
de: Bitte, ich muss es hören.
es: Por favor, necesito escucharlo.
it: Per favore, ho bisogno di sentirlo.
pt: Por favor, preciso ouvir isso.
ru: Пожалуйста, расскажи мне всё.
tr: Lütfen, bunu duymam gerek.
uk: Будь ласка, мені потрібно це почути.
vi: Đi mà anh, tôi cần được biết.
zh_hans: 求你了，告诉我吧。
zh_hant: 求你了，告訴我吧。

# park_c1998efa
source: J'attends ça depuis des années, la vérité m'aidera probablement à passer à autre chose.
de: Ich habe jahrelang darauf gewartet. Die Wahrheit hilft mir wahrscheinlich bei der Verarbeitung.
es: Llevo años esperando esto. La verdad probablemente me ayudará a seguir adelante.
pt: Estou esperando por isso há anos. A verdade provavelmente me ajudará a seguir em frente.
ru: Я ждала этого годы, быть может, что правда поможет мне двигаться дальше.
tr: Senelerdir bekliyorum. Gerçek muhtemelen hayatıma devam etmeme yardımcı olacak.
uk: Я чекала на це багато років. Правда, може, допоможе мені рухатися далі..
vi: Tôi đã chờ đợi điều này hàng năm trời rồi. Biết dược kết quả hẳn sẽ giúp tôi bước tiếp.
zh_hans: 我已经等了好几年了。知道了真相或许我也能看开了。
zh_hant: 我已經等了好幾年了。知道了真相或許我也能看開了。

# park_cce033b1
source: Comme tu voudras.
de: Wenn du darauf bestehst.
es: Si insistes.
it: Come vuoi...
pt: Se você insiste.
ru: Раз настаиваешь.
tr: Israr ediyorsanız.
uk: Якщо ти наполягаєш.
vi: Nếu như cô muốn.
zh_hans: 那我就说了。
zh_hant: 那我就說了。

# park_09b8b02a
source: Je lui ai dit que j'étais très intéressé par toi.
de: Ich habe ihm erzählt, dass ich an dir interessiert sei.
es: Le dije que estaba interesado en ti.
it: Gli ho detto che ero interessato a te.
pt: Eu disse a ele que estava interessado em você.
ru: Я сказал ему, что ты мне нравишься и я хочу к тебе подкатывать.
tr: Ona seninle ilgilendiğimi söyledim.
uk: Я сказав йому, що ти мене зацікавила.
vi: Tôi bảo với cậu ta là tôi muốn tán cô.
zh_hans: 我告诉他我想追你。
zh_hant: 我告訴他我想追你。

# park_c3286b30
source: Et si ça le dérangeait si je me rapprochais de toi...
de: Und ihn gefragt, ob es ihn stören würde, wenn ich dir etwas näher kommen würde ...
es: Y le pregunté si le molestaría que me acercara a ti...
it: E ho chiesto se gli dispiacerebbe se mi avvicinassi a te...
pt: E perguntou se ele se incomodaria se eu me aproximasse de você...
ru: Узнал, не сильно ли его это заденет, если я буду ближе к тебе...
tr: Ve sana yakınlaşmamın onu rahatsız edip etmeyeceğini sordu...
uk: І запитав, чи не заважатиме йому, якщо я зближуся з тобою...
vi: Và liệu có phiền cậu ta không nếu tôi và cô là một cặp...
zh_hans: 然后我问他如果我和你走得很近的话他会不会介意...
zh_hant: 然後我問他如果我和你走得很近的話他會不會介意...

# park_8f7e3334
source: Il... a simplement dit qu'il n'en avait rien à faire et que de toute façon, il avait déjà quelqu'un.
de: Er ... er hat einfach gesagt, dass es ihm egal ist und er ohnehin schon jemanden hat.
es: Él... simplemente dijo que no le importaba, y que ya tenía a alguien, de todos modos.
it: Lui ha... Semplicemente detto che non gli importava, e che aveva già qualcuno.
pt: Ele... simplesmente disse que não se importava e que já tinha alguém, de qualquer forma.
ru: А он... Он ответил, что ему всё равно, что у него уже кто-то есть, как-то так.
tr: O...Sadece umursamadığını ve zaten bir tanıdığının olduğunu söyledi.
uk: Він... Просто сказав, що йому байдуже, і що у нього вже є хтось, так чи інакше.
vi: Cậu ta... cậu ta nói rằng cậu ta không quan tâm, và cậu ta đã có bồ rồi.
zh_hans: 他...他只是说了他不在乎，而且他已经有喜欢的人了什么的。
zh_hant: 他...他只是說了他不在乎，而且他已經有喜歡的人了什麼的。

# park_925796f9
source: Il a dit ça comme ça, tu es sûr ?
de: Das hat er so gesagt? Bist du dir sicher?
es: ¿Lo dijo así? ¿Estás seguro?
it: L'ha detto così? Sei sicuro?
pt: Ele disse assim? Você tem certeza?
ru: Он именно так сказал, точно?
tr: Öyle mi dedi? Emin misiniz?
uk: Він так сказав? Ти впевнений?
vi: Anh ấy nói như vậy sao ? Anh chắc không ?
zh_hans: 他原话真是这么说的？你确定？
zh_hant: 他原話真是這麼說的？你確定？

# park_9f9e280a
source: J'ai besoin d'entendre la vérité, aussi blessante soit-elle.
de: Ich muss die Wahrheit hören. Egal, wie schmerzhaft sie sein mag.
es: Necesito escuchar la verdad, sin importar lo hiriente que sea.
it: Devo sapere la verità, anche se fa male.
pt: Preciso ouvir a verdade, não importa o quão dolorosa ela seja.
ru: Мне нужно услышать правду, какой бы болезненной она не была.
tr: Ne kadar kırıcı olursa olsun gerçeği duymaya ihtiyacım var.
uk: Мені потрібно почути правду, якою б болючою вона не була.
vi: Tôi cần phải được biết sự thật, không quan trọng là nó khó nghe tới mức nào.
zh_hans: 我要听的是真相，不管这个真相会有多伤人。
zh_hant: 我要聽的是真相，不管這個真相會有多傷人。

# park_7d53ca9d
source: Euh...[w] Okay.
de: Ähmmm... [w] Okay.
es: Uhhh...[w] Está bien.
it: Ehm... [w] Va bene.
pt: Uhhh...[w] Certo.
ru: Ух...[w] Ладно.
tr: Ahhh...[w]Tamam.
uk: Е-е-е...[w] Гаразд.
vi: Ờmm...[w] Được thôi.
zh_hans: 呃呃...[w] 好吧。
zh_hant: 呃呃...[w] 好吧。

# park_de2473af
source: Il a dit qu'il n'en avait rien à faire d'un cageot comme toi, que les garçons manqués n'étaient vraiment pas son truc.
de: Er hat gesagt, dass er sich nicht für ein hässliches Mädchen wie dich interessieren würde und dass Tomboys nicht sein Ding sind.
es: Dijo que no le interesaba una chica fea como tú, y que las tomboy no son lo suyo.
it: Ha detto che non gli importava di una ragazza brutta come te, e che i maschiacci non sono proprio il suo genere.
pt: Ele disse que não se importava com uma garota feia como você e que molecas não são a praia dele.
ru: Он сказал, что девушки вроде тебя не в его вкусе, и уж пацанки подавно.
tr: Senin gibi çirkin bir kızı umursamadığını ve erkek fatmaların onun işi olmadığını söyledi.
uk: Він сказав, що йому немає діла до такої потворної дівчини, як ти, і що бешкетниці — це не його стиль.
vi: Cậu ta nói rằng cậu ta không quan tâm một cô gái dở như cô, và tomboy thì không phải là gu của cậu ta.
zh_hans: 他说他不在乎像你这样的丑女，而且假小子也不是他的菜。
zh_hant: 他說他不在乎像你這樣的醜女，而且假小子也不是他的菜。

# park_fb1c668d
source: Je suis désolé de te l'apprendre de cette manière.
de: Verzeih mir, dass du es so herausfinden musstest.
es: Lamento que hayas tenido que averiguarlo de esta manera.
it: Mi dispiace che l'hai dovuto scoprire in questo modo.
pt: Lamento que você tenha descoberto dessa maneira.
ru: Мне жаль, что ты это услышала.
tr: Ben...bu şekilde öğrenmek zorunda kaldığın için gerçekten üzgünüm.
uk: Мені шкода, що тобі довелося дізнатися про це таким чином.
vi: Tôi xin lỗi vì cô phải biết mọi chuyện theo cách này.
zh_hans: 我很抱歉但这就是你想要的事实。
zh_hant: 我很抱歉但這就是你想要的事實。

# park_8f169f0c
source: Tais-toi maintenant !
de: Halt die Klappe!
es: ¡Cállate!
it: Stai zitto!
pt: Cale a boca agora!
ru: Молчи!
tr: Sus!
uk: Стули пельку!
vi: Ngậm miệng lại !
zh_hans: 别说了！
zh_hant: 別說了！

# park_16c20ae0
source: Va-t'en !
de: Verschwinde!
es: ¡Vete!
it: Vattene!
pt: Vá embora!
ru: Уходи прочь!
tr: Git buradan!
uk: Йди геть!
vi: BIến đi !
zh_hans: 你走吧！
zh_hant: 你走吧！

# park_72ffbab5
source: Je ne sais pas à quoi je m'attendais au final.
de: Ich weiß nicht, was ich letztendlich erwartet habe.
es: Al final no sé qué esperaba.
it: Non so cosa mi sarei aspettato alla fine.
pt: Não sei o que eu esperava no final.
ru: И на что я рассчитывал?
tr: Sonunda ne beklediğimi bilmiyorum.
uk: Я не знаю, чого я очікував у підсумку.
vi: Mà, mình cũng chẳng biết mình mong đợi cái gì.
zh_hans: 我不知道最后我有什么好期待的。
zh_hant: 我不知道最後我有什麼好期待的。

# park_fdf053a3
source: Sa réaction était prévisible.
de: Ihre Reaktion war vorhersehbar.
es: Su reacción era predecible.
it: La sua reazione era piuttosto prevedibile.
pt: A reação dela era previsível.
ru: Вполне нормальная реакция
tr: Tepkisi tahmin edilebilirdi.
uk: Її реакція була передбачуваною.
vi: Đó là một phản ứng bình thưởng.
zh_hans: 她的反应是意料之中的事。
zh_hant: 她的反應是意料之中的事。

# park_98eaa975
source: Bon, je fais quoi maintenant ?
de: Okay, was mache ich jetzt?
es: Bueno, ¿qué hago ahora?
it: Beh, ora che faccio?
pt: Bem, o que eu faço agora?
ru: И что теперь мне делать?
tr: ŞİMDİ NE YAPACAĞIM BEN?
uk: Що ж мені тепер робити?
vi: Thôi thì, mình làm gì bây giờ ?
zh_hans: 那，我现在要怎么办？
zh_hant: 那，我現在要怎麼辦？

# park_d9a9efcb
source: Autant rentrer, demain est un autre jour...
de: Im Grunde kann ich auch einfach heim gehen. Morgen ist auch noch ein Tag ...
es: Será mejor que vuelva a casa. Mañana será otro día...
it: Tanto vale tornare a casa. Domani è un altro giorno...
pt: É melhor voltar, amanhã é outro dia...
ru: Пойду домой, утро вечера мудренее...
tr: Ben de eve dönebilirim. Gün doğmadan neler doğar.
uk: Я можу повернутися додому. Завтра буде новий день...
vi: Chắc là nên quay về nhà. Ngày mai trời lại sáng...
zh_hans: 我还是回家去吧。明天的日子还得接着过...
zh_hant: 我還是回家去吧。明天的日子還得接著過...
