Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_fc3a2579
source: Pourquoi vous voulez toujours le mettre là où c'est pas prévu à l'origine ?
cs: Proč ji vždycky chcete dát tam, kde původně nebyla zamýšlena?
de: Warum wollt ihr euer Ding immer in Löcher stecken, in die es nicht hingehört?
es: ¿Por qué siempre queréis meter la herramienta donde no debe?
it: Perché volete sempre mettere i vostri cosi in posti dove non ci vanno?
pt: Por que você sempre quer colocar sua ferramenta em lugares onde ela não foi feita?
ru: Почему вы вечно тыкаете свои палки в места, которые для этого даже не предназначены?
tr: Neden her zaman aletinizi gitmemesi gereken yerlere koymak istiyorsunuz?
uk: Чому тобі завжди хочеться покласти інструмент туди, куди його не потрібно?
vi: Sao lại đâm cây gậy vào cái chỗ nó không nên đến cơ chứ ?
zh_hans: 为什么你们总是想把你们的东西放进它不该去的地方里面呢？
zh_hant: 為什麼你們總是想把你們的東西放進它不該去的地方裡面呢？

# home_player_room_c76cbcf6
source: Euhhh...
cs: Euhhhh...
de: Ähmmm ...
es: Uuhh...
it: Ehmm...
pt: Uhh...
ru: Ух
tr: Uuhh...
uk: Е-е-е...
vi: Thì...
zh_hans: 呃呃...
zh_hant: 呃呃...

# home_player_room_7f1f4933
source: Peut-être que c'est justement parce que ce n'est pas prévu que ça en devient excitant ?
cs: Možná právě proto, že to není plánované, je to vzrušující?
de: Vielleicht ist es gerade die Tatsache, dass er da nicht hingehört, die es so aufregend macht?
es: ¿Quizás sea el hecho de que no está destinado a ir allí lo que lo hace emocionante?
it: Forse è proprio il fatto che non ci va a renderlo eccitante?
pt: Talvez seja o fato de não ser para lá que o torna emocionante?
ru: Может в этом и прикол, что эти места для этого не предназначены, типа это захватывающе там?
tr: Belki de onu heyecanlandıran oraya gitmenin amaçlanmadığı gerçeğidir?
uk: Може, саме той факт, що він не призначений для того, щоб туди потрапити, робить його захопливим?
vi: Biết đâu chính cái sự lạ lùng ấy lại gây kích thích thì sao ?
zh_hans: 也许正是因为它不该去那儿所以反而让人更兴奋了？
zh_hant: 也許正是因為它不該去那兒所以反而讓人更興奮了？

# home_player_room_91174305
source: Alors, pourquoi pas dans le nez ou dans l'oreille ?
cs: Tak proč ne do nosu nebo do ucha?
de: Warum steckt ihr ihn dann nicht in die Nase oder die Ohren?
es: Entonces, ¿por qué no lo pones en la nariz o en el oído?
it: Allora perché non lo mettete nel naso o nell'orecchio?
pt: Então por que você não coloca no nariz ou no ouvido?
ru: Ну почему бы не в другую дырку тогда: в нос там или ухо?
tr: O zaman neden burnuna ya da kulağına sokmuyorsun?
uk: То чому б тобі не вставити його в ніс або вухо?
vi: Thế sao không thọc vào mũi hay vào tai đi ?
zh_hans: 那你们为什么不把它放进鼻子或者耳朵里呢？
zh_hant: 那你們為什麼不把它放進鼻子或者耳朵裡呢？

# home_player_room_a1f65fff
source: Ça ne rentrerait pas...
cs: Nevešla by se tam...
de: Das würde nicht passen ...
es: No cabría...
it: Perché non ci starebbe...
pt: Não caberia...
ru: не пролезет...
tr: Sığmaz...
uk: Він не влізе...
vi: Sao vừa được...
zh_hans: 因为进不去...
zh_hant: 因為進不去...

# home_player_room_32741ce7
source: Je vois... J'te savais pas aussi pervers, {{saito.n}} !
cs: Aha... Nevěděl jsem, že jsi takový úchyl, {{saito.n}}!
de: Ah ja ... Ich wusste nicht, dass du so versaut bist, {{saito.n}}!
es: Ya veo... ¡No sabía que fueras tan pervertido, {{saito.n}}!
it: Capisco... Non sapevo eri così pervertito, {{saito.n}}!
pt: Entendo... Eu não sabia que você era tão pervertido, {{saito.n}}!
ru: Понятно... Не знала, что ты у нас извращенец, {{saito.n}}!
tr: Anlıyorum...Bu kadar sapık olduğunu bilmiyordum{{saito.n}}!
uk: Зрозуміло... Я не знала, що ти такий збоченець, {{saito.n}}!
vi: Hiểu... Biết ngay ông là một thằng dâm tặc mà, {{saito.n}} !
zh_hans: 好啊...原来你是这么变态的人啊，{{saito.n}}！
zh_hant: 好啊...原來你是這麼變態的人啊，{{saito.n}}！

# home_player_room_72ff6166
source: Mais pour répondre à ta question... Non, d'ailleurs j'ai jamais vraiment fait quoi que ce soit.
cs: Ale abych odpověděl na vaši otázku... Ne, vlastně jsem nikdy nic nedělal.
de: Aber um auf deine Frage zurückzukommen ... Nein, ich habe Derartiges noch nie ausprobiert.
es: Pero para responder a tu pregunta... no. De hecho, nunca he hecho nada parecido.
it: Comunque, per rispondere alla tua domanda... No, non ci ho mai provato.
pt: Mas para responder à sua pergunta... Não. Na verdade, eu nunca fiz nada parecido com isso.
ru: Но я отвечу на вопрос... Нет. У меня никогда не было такого опыта или даже парня.
tr: Ama sorunuzu cevaplamak için...Hayır. Aslında, hiç böyle bir şey yapmadım.
uk: Але, відповідаючи на твоє запитання... Ні. Насправді я ніколи не робила нічого подібного.
vi: Nhưng mà trả lời câu hỏi của ông thì... Không, tui chưa làm chuyện đó bao giờ.
zh_hans: 但要回答问题的话...没有。事实上，我从来没做过种事。
zh_hant: 但要回答問題的話...沒有。事實上，我從來沒做過種事。

# home_player_room_29967a4a
source: ...Oh, mais attend une seconde toi !
cs: ...Počkejte, vy!
de: ... Oh, aber warte!
es: ... ¡Oh, pero espera un segundo!
it: ...Oh, aspetta un attimo!
pt: ...Ah, mas espere um segundo!
ru: ...Так, стой!
tr: ...Bir saniye.
uk: ...О, але постривай!
vi: ... Ơ nhưng khoan đã !
zh_hans: ...嘿，等等！
zh_hant: ...嘿，等等！

# home_player_room_aeaec45c
source: Tu as eu droit à deux réponses à cause de ta question !
cs: Díky své otázce jste dostal dvě odpovědi!
de: Du hast jetzt schon zwei Antworten für eine Frage bekommen!
es: ¡Tienes dos respuestas por tu pregunta!
it: Ti ho dato 2 risposte per la tua domanda!
pt: Você obteve duas respostas por causa da sua pergunta!
ru: Кажется, я сказала больше, чем должна!
tr: Sorunuz yüzünden iki cevabınız var!
uk: Ти отримав дві відповіді на своє запитання!
vi: Ông hỏi tui một mà tui lại trả lời hai !
zh_hans: 你问了一个问题我怎么回答了两个答案！
zh_hant: 你問了一個問題我怎麼回答了兩個答案！

# home_player_room_a082fbad
source: Héhé ! Alors, c'est qui l'idiot ?
cs: Héhé! Tak kdo je ten idiot?
de: Hehe! Wer ist hier der Idiot?
es: ¡Jeje! ¿Quién es el idiota?
it: Hehe, chi è l'idiota adesso?
pt: Hehe! Então quem é o idiota?
ru: Хе-хе! Так и кто у нас тут глупенький?
tr: Hehe! O zaman salak kim?
uk: Хехе! То хто тепер ідіотка?
vi: Ăn cám xong là thành ngố luôn ròi.
zh_hans: 呵呵！现在知道谁是笨蛋了吧？
zh_hant: 呵呵！現在知道誰是笨蛋了吧？

# home_player_room_87e51afa
source: Bien joué.
cs: Dobrá práce.
de: Gut gespielt.
es: Bien jugado.
it: Ben fatto...
pt: Bem jogado.
ru: Непхоло.
tr: İyi oyundu.
uk: Гарно зіграно.
vi: Được đấy.
zh_hans: 行，算你厉害。
zh_hant: 行，算你厲害。

# t8dea4c525f
source: Tu as vraiment des copines à me présenter?
cs: Opravdu máš nějaké přítelkyně, se kterými bys mě mohl seznámit?
de: Bist du sicher, dass du keine Freundinnen hast, die du mir vorstellen kannst?
es: ¿De verdad tienes alguna amiga que presentarme?
it: Hai davvero qualche ragazza da presentarmi?
pt: Você realmente tem alguma amiga para me apresentar?
ru: Ты правда можешь представить меня своим подругам?
tr: Gerçekten beni tanıştıracak kız arkadaşların var mı?
uk: У тебе справді є подруги, щоб познайомити мене?
vi: Cô có bạn gái nào xinh xinh có thể giới thiệu cho tôi được không ?
zh_hans: 你真的有女性朋友可以介绍给我吗？

# home_player_room_acdff2ef
source: Alors là, je m'y attendais pas.
cs: To jsem nečekal.
de: Das hatte ich nicht erwartet.
es: No me lo esperaba.
it: Ah, non me lo aspettavo.
pt: Eu não esperava por isso.
ru: Не ожидала этого.
tr: böyle bir sonuç çıkmasını
uk: Я цього не очікувала.
vi: Nước đi hay đấy.
zh_hans: 我没想到你竟然会问这个。
zh_hant: 我沒想到你竟然會問這個。

# home_player_room_a09d8e25
source: Tu doutes de ma sincérité ?
cs: Pochybujete o mé upřímnosti?
de: Zweifelst du an meiner Ehrlichkeit?
es: ¿Dudas de mi sinceridad?
it: Dubiti della mia sincerità?
pt: Você duvida da minha sinceridade?
ru: Сомневаешься в моей искренности?
tr: Samimiyetimden şüphen mi var?
uk: Ти сумніваєшся у моїй щирості?
vi: Tui chân thành với ông lắm đó.
zh_hans: 你难道在怀疑我的诚意吗？
zh_hant: 你難道在懷疑我的誠意嗎？

# home_player_room_5e3e7928
source: Je ne te suffis pas, c'est ça ?
cs: Já ti nestačím, že?
de: Ich bin dir nicht genug, oder?
es: No soy suficiente para ti, ¿es eso?
it: Non sono abbastanza per te, è così?
pt: Não sou o suficiente para você, é isso?
ru: Тебе этого мало, да?
tr: Senin için yeterli değilim, öyle mi?
uk: Мене тобі мало, чи не так?
vi: Có mỗi tui thôi là chưa đủ, phải không ?
zh_hans: 我配不上你，是吗？
zh_hant: 我配不上你，是嗎？

# home_player_room_ff4d3041
source: Hein... ?!
cs: Eh...?!
de: Was?!
es: ¡¿Qué?!
it: Cosa!?
pt: O que?!
ru: Что?!
tr: Ne?!
uk: Що?!
vi: Hửm ?!
zh_hans: 哈？！
zh_hant: 哈？！

# home_player_room_dcacad1d
source: Moi, je pensais qu'on se rapprocherait au fur et à mesure...
cs: Myslel jsem, že se časem sblížíme...
de: Und ich dachte, dass wir uns im Laufe der Zeit näherkommen würden ...
es: Y yo que pensaba que nos acercaríamos con el tiempo...
it: E io che pensavo che saremmo diventati più vicini col tempo...
pt: E eu pensei que nos aproximaríamos com o tempo...
ru: Я думала уже о том, что мы все ближе и ближе...
tr: Ben de zamanla yakınlaşırız diye düşünmüştüm...
uk: І я думала, що з часом ми зблизимося...
vi: Vậy mà tui cứ nghĩ là chúng ta sẽ tiến xa hơn...
zh_hans: 我本以为随着时间的推移我们能变得越来越亲密的...
zh_hant: 我本以為隨著時間的推移我們能變得越來越親密的...

# home_player_room_60ab485f
source: On finirait ensemble.
cs: Skončili bychom spolu.
de: Und schließlich zusammenkämen.
es: Acabaríamos juntos.
it: Che ci saremmo messi insieme.
pt: Nós acabaríamos juntos.
ru: И в итоге мы будем вместе.
tr: Sonunda birlikte olurduk.
uk: Урешті-решт ми були б разом.
vi: Chúng ta sẽ làm người yêu của nhau, rồi hẹn hò.
zh_hans: 然后我们最终会在一起。
zh_hant: 然後我們最終會在一起。

# home_player_room_cdf88caf
source: On ferait nos études dans la même fac.
cs: Studovali jsme na stejné univerzitě.
de: Wir würden an derselben Uni studieren.
es: Estudiaríamos en la misma universidad.
it: Che avremmo studiato nella stessa università.
pt: Nós estudaríamos na mesma faculdade.
ru: Мы будем учиться в одном университете.
tr: Aynı üniversitede okuyacaktık.
uk: Ми навчалися б в одному коледжі.
vi: Học chung một trường, cùng một lớp.
zh_hans: 我们会在同一所学校上学。
zh_hant: 我們會在同一所學校上學。

# home_player_room_6bab48a9
source: On finirait par se marier quelques années plus tard.
cs: O několik let později jsme se vzali.
de: Ein paar Jahre später würden wir heiraten.
es: Nos casaríamos unos años después.
it: Che ci saremmo sposati qualche anno dopo.
pt: Nós nos casaríamos alguns anos depois.
ru: Поженимся через пару лет.
tr: Birkaç yıl sonra evlenirdik.
uk: За кілька років одружилися.
vi: Quen nhau mấy năm xong thì kết hôn.
zh_hans: 几年以后我们就结婚了。
zh_hant: 幾年以後我們就結婚了。

# home_player_room_df75b51c
source: On aurait des jumeaux, un chat qu'on appellerait Charlie.
cs: Měli bychom dvojčata a kočku Charlie.
de: Und dann bekämen wir Zwillinge, und eine Katze, die wir Charlie nennen.
es: Tendríamos gemelos, con un gato al que llamaríamos Charlie.
it: Che avremmo avuto dei gemelli e un gatto chiamato Charlie.
pt: Teríamos gêmeos e um gato que chamaríamos de Charlie.
ru: У нас родится двойня, появится кошка, которую мы назовём Чарли.
tr: Charlie adını verdiğimiz bir kediyle ikizlerimiz olurdu.
uk: У нас були б двійнята, а кота ми назвемо Чарлі.
vi: Đẻ một cặp sinh đôi, và nuôi một vài chú mèo.
zh_hans: 我们会生一对双胞胎，养一只叫查理的猫。
zh_hant: 我們會生一對雙胞胎，養一隻叫查理的貓。

# home_player_room_70d64e88
source: On finirait par s'éteindre tous les deux dans notre sommeil à l'âge de 85 ans, après une longue vie et de nombreux petits enfants...
cs: Oba jsme nakonec zemřeli ve spánku ve věku 85 let, po dlouhém životě a mnoha vnoučatech...
de: Und dann würden wir beide mit 85 friedlich im Schlaf sterben, nach einem langen Leben mit vielen Enkelkindern ...
es: Ambos fallecimos mientras dormíamos a la edad de 85 años, después de una larga vida con muchos nietos...
it: Che saremmo morti nel sonno a 85 anni , dopo una lunga vita e tanti nipotini...
pt: Nós dois faleceríamos dormindo aos 85 anos, depois de uma longa vida com muitos netos..
ru: А затем мы одновременно умрём во сне в глубокой старости, лет за 85, окружённые множеством внуков...
tr: İkimiz de 85 yaşında uykumuzda, birçok torunla geçirdiğimiz uzun bir hayattan sonra vefat ederdik...
uk: Ми обоє б померли уві сні у віці 85 років, проживши довге життя з багатьма онуками...
vi: Tay trong tay, cùng nhau bước lên thiên đàng vào tuổi 85, sau khi được bồng bề nhiều cháu chắt nội ngoại...
zh_hans: 在85岁的时候我们最后在睡梦中去世，和很多孙辈们度过这漫长一生的最后时光...
zh_hant: 在85歲的時候我們最後在睡夢中去世，和很多孫輩們度過這漫長一生的最後時光...

# home_player_room_65dfc68a
source: Bon, t'as fini tes conneries ?
cs: Tak co, už jsi skončil s těmi kecy?
de: Okay, bist du fertig?
es: Muy bien, ¿has terminado con tus tonterías?
it: Ok, hai finito con le scemenze?
pt: Certo, você já terminou com suas bobagens?
ru: Ого, ты закончила?
tr: Tamam, saçmalaman bitti mi?
uk: Гаразд, ти закінчив зі своїми дурницями?
vi: Alô alô, hết dở chưa, hết điên chửa ?
zh_hans: 醒醒，你梦话说完了没有？
zh_hant: 醒醒，你夢話說完了沒有？

# home_player_room_6989fc35
source: Haha, mais avoue, ce serait bien, non ?
cs: Haha, ale uznejte, že by to bylo hezké, že?
de: Haha, aber gib es zu, wäre das nicht irgendwie schön?
es: Jaja, pero admítelo, ¿no estaría bien?
it: Haha, ma ammettilo, non sarebbe bello?
pt: Haha, mas admita, isso não seria legal?
ru: Ха-ха, да, разве тебе не понравилась история?
tr: Haha, ama kabul et, güzel olmaz mı?
uk: Ха-ха, але погодься, хіба це не було б приємно?
vi: Nhưng mà được thế thì vui mà, hông phải sao ?
zh_hans: 哈哈，但你得承认，那样是不是挺好的？
zh_hant: 哈哈，但你得承認，那樣是不是挺好的？

# home_player_room_0d026cde
source: Oui {{saito.n}}, j'ai quelques copines que je pourrais te présenter vu que je ne suffis pas à Monsieur !
cs: Ano {{saito.n}}, mám pár přítelkyň, se kterými bych vás mohl seznámit, protože já na pana nestačím!
de: Ja, {{saito.n}}, ich habe ein paar Freundinnen, die ich dir vorstellen könnte, da ich ja anscheinend nicht genug für dich bin!
es: Sí, {{saito.n}}, tengo algunas amigas que podría presentarte, ¡ya que aparentemente no soy suficiente para ti!
it: Si {{saito.n}}, ho delle ragazze che potrei farti conoscere, visto che apparentemente non sono abbastanza per te!
pt: Sim, {{saito.n}}, Tenho algumas amigas que eu poderia te apresentar, já que aparentemente não sou o suficiente para você!
ru: Кстати, да, {{saito.n}}, у меня есть пара подруг, которым я могу тебя представить, если тебе меня одной недостаточно!
tr: Evet{{saito.n}}, görünüşe göre senin için yeterli olmadığım için seni tanıştırabileceğim birkaç kız arkadaşım var!
uk: Так, {{saito.n}}, у мене є кілька подруг, з якими я могла б тебе познайомити, оскільки мене, очевидно, тобі недостатньо!
vi: Ừm, {{saito.n}}, tui quyết định rồi. Tui sẽ giới thiệu với ông thêm vài cô bồ nữa, bởi có mỗi tui thôi thì không đủ để thỏa mãn ông !
zh_hans: 对对对，{{saito.n}}。我有很多女性朋友能介绍给你，因为很明显我是配不上你的！
zh_hant: 對對對，{{saito.n}}。我有很多女性朋友能介紹給你，因為很明顯我是配不上你的！

# home_player_room_dcf00a30
source: Tu me donnes mal au crâne.
cs: Bolí mě z tebe hlava.
de: Du gibst mir Kopfschmerzen.
es: Me estás dando dolor de cabeza.
it: Mi stai facendo venire il mal di testa.
pt: Você está me dando dor de cabeça.
ru: Не грузи мозг, он уже взрывается.
tr: Başımı ağrıtıyorsun.
uk: У мене від тебе голова болить.
vi: Bà làm tui rối não lắm đấy.
zh_hans: 你可真让我头疼。
zh_hant: 你可真讓我頭疼。

# home_player_room_8a429a93
source: {{asami.n}} et {{saito.n}} passèrent leur après-midi à jouer...
cs: {{asami.n}} a {{saito.n}} strávili odpoledne hraním...
de: {{asami.n}} und {{saito.n} verbrachten den ganzen Nachmittag spielend ...
es: {{asami.n}} y {{saito.n}} pasaron la tarde jugando...
it: {{asami.n}} e {{saito.n}} passarono il pomeriggio a giocare...
pt: {{asami.n}} e {{saito.n}} passaram a tarde brincando...
ru: {{asami.n}} и {{saito.n}} провели весь день играя в игру...
tr: {{asami.n}} ve{{saito.n}} öğleden sonralarını oyun oynayarak geçirdiler...
uk: {{asami.n}} і {{saito.n}} провели півдня, граючи...
vi: {{asami.n}} và {{saito.n}} chơi cùng nhau cả buổi chiều...
zh_hans: {{asami.n}}和{{saito.n}}就这样玩了整整一个下午...
zh_hant: {{asami.n}}和{{saito.n}}就這樣玩了整整一個下午...

# home_player_room_078d7ae2
source: Bon, j'ai passé une superbe journée avec toi.
cs: Prožila jsem s vámi krásný den.
de: Wow, ich hatte einen wundervollen Tag mit dir.
es: He pasado un gran día contigo.
it: Beh, è stata una bellissima giornata con te.
pt: Bem, tive um ótimo dia com você.
ru: Хорошо провели денёк вместе, да?
tr: Seninle harika bir gün geçirdim.
uk: Що ж, я чудово провела з тобою день.
vi: Lại một ngày tuyệt vời nữa ở với ông.
zh_hans: 我今天和你在一起很开心。
zh_hant: 我今天和你在一起很開心。

# home_player_room_90694b88
source: Ça m'a fait tellement de bien.
cs: Udělalo mi to moc dobře.
de: Es war superschön.
es: Estuvo muy bien.
it: È stato davvero fantastico.
pt: Foi tão bom.
ru: Надо бы почаще так, мне понравилось.
tr: Çok iyi geçti.
uk: Було дуже добре.
vi: Chưa bao giờ thấy vui tới vậy.
zh_hans: 玩得很尽兴。
zh_hant: 玩得很盡興。

# home_player_room_e9fbb809
source: Elle n'a pas tort.
cs: Má pravdu.
de: Da hat sie nicht ganz Unrecht.
es: No se equivoca.
it: Non ha tutti i torti.
pt: Ela não está errada.
ru: Она права.
tr: Haksız da değil tabi.
uk: Вона не помиляється.
vi: Mình cũng thấy thế.
zh_hans: 她说的没错。
zh_hant: 她說的沒錯。

# home_player_room_6d1d79f8
source: Ça m'a fait oublier tous mes soucis.
cs: Díky tomu jsem zapomněl na všechny starosti.
de: Es hat mich all meine Probleme vergessen lassen.
es: Me hizo olvidar todos mis problemas.
it: Mi ha fatto scordare tutti i miei pensieri.
pt: Isso me fez esquecer todos os meus problemas.
ru: Это заставило меня забыть все мои заботы.
tr: Bütün dertlerimi unutturdu bana.
uk: Це змусило мене забути про всі мої проблеми.
vi: Được xả hơi thế này giúp mình quên đi hết biết bao muộn phiền.
zh_hans: 今天下午短暂的快乐时光让我忘记了所有的烦恼。
zh_hant: 今天下午短暫的快樂時光讓我忘記了所有的煩惱。

# home_player_room_340bf209
source: Tu reviens quand tu veux !
cs: Vraťte se, kdykoli budete chtít!
de: Komm gerne jederzeit wieder!
es: ¡Vuelve cuando quieras!
it: Torna quando vuoi!
pt: Volte quando quiser!
ru: Возвращайся в любое время!
tr: Lütfen ne zaman istersen gel.
uk: Приходь, коли захочеш!
vi: Hôm nào nhớ quay lại nhé !
zh_hans: 想来随时都可以再来玩！
zh_hant: 想來隨時都可以再來玩！

# home_player_room_0568b846
source: Alors, je n'hésiterai pas, j'ai beaucoup de temps libre en ce moment.
cs: Takže nebudu váhat, momentálně mám spoustu volného času.
de: Mit Vergnügen. Ich habe derzeit viiiieeeel Freitzeit.
es: Entonces no dudaré. Últimamente tengo mucho tiempo libre.
it: Allora non ci penserò, ho un saaacco di tempo libero.
pt: Então não vou hesitar. Tenho muu ...
ru: Хорошо, у меня как раз куууууча свободного времени, так что можешь не сомневаться в этом.
tr: O zaman tereddüt etmem. Son zamanlarda çok fazla boş zamanım var.
uk: Тоді я не буду вагатися. Останнім часом у мене дуже багато вільного часу.
vi: Không khách sáo nghen. Tui có nhìuuu thời gian rảnh lắm.
zh_hans: 那我就不客气了。我最近可是有很多空闲时间的。
zh_hant: 那我就不客氣了。我最近可是有很多閒置時間的。

# home_player_room_d92907d1
source: Je vais te raccompagner chez toi.
cs: Vezmu tě domů.
de: Ich werde dich nach Hause bringen.
es: Te acompañaré a casa.
it: Vieni, ti accompagno a casa.
pt: Eu te acompanho até em casa.
ru: Я провожу тебя домой.
tr: Eve kadar sana eşlik edeceğim.
uk: Я проведу тебе додому.
vi: Để tôi đưa bà về nhà.
zh_hans: 我送你回家。
zh_hant: 我送你回家。

# home_player_room_8fdea9c4
source: Ça alors, monsieur {{saito.n}} est bien élevé !
cs: Páni, pan {{saito.n}} se umí chovat!
de: Wow, man glaubt es kaum. Herr {{saito.n}} ist ja ein richtiger Gentleman!
es: ¡Bueno, el señor {{saito.n}} es un caballero bien educado!
it: Che gentiluomo che sei, {{saito.n}}!
pt: Bem, senhor {{saito.n}} é um cavalheiro bem-educado!
ru: Сэр, ваши манеры впечатляют, прошу вас, {{saito.n}}, продолжайте в том же духе!
tr: Eh, beyefendi iyi huylu{{saito.n}} bir beyefendi!
uk: Що ж, пан {{saito.n}} — вихований джентльмен!
vi: Ỏ~, {{saito.n}} là một quý ông thật galant và lịch thiệp !
zh_hans: 看来，{{saito.n}}先生是一位彬彬有礼的绅士！
zh_hant: 看來，{{saito.n}}先生是一位彬彬有禮的紳士！

# home_player_room_57ad2fe6
source: Tu t'arrêtes jamais ma parole ?
cs: Nikdy se nezastavíš, že?
de: Meine Güte, hörst du jemals auf damit?
es: Vaya, ¿alguna vez paras?
it: Non ti fermi mai, vero?
pt: Cara, você nunca para?
ru: Боже, ты как всегда.
tr: Dostum, hiç durmaz mısın?
uk: Агов, ти коли-небудь зупиняєшся?
vi: Má bà, thui đi được không ?
zh_hans: 天，你能不能别再拿我找乐了？
zh_hant: 天，你能不能別再拿我找樂了？

# home_player_room_e7655520
source: Impossible, je suis de trop bonne humeur.
cs: To není možné, mám příliš dobrou náladu.
de: Niemals! Ich bin einfach zu gut drauf.
es: ¡Imposible! Estoy de muy buen humor.
it: Impossibile! Sono troppo di buon umore.
pt: Impossível! Estou de muito bom humor.
ru: Я даже лучше, настроение выше некуда.
tr: İmkansız! Çok iyi bir ruh halindeyim.
uk: Не можу! У мене занадто гарний настрій.
vi: Éo, hôm nay tui đang phấn khởi.
zh_hans: 不可能！我心情太好了。
zh_hant: 不可能！我心情太好了。

# home_player_room_b823c101
source: J'ai passé une super journée avec toi ! Je suis désolé de terminer sur quelque chose de triste, mais je trouverais un moyen de me faire pardonner.
cs: Prožila jsem s vámi skvělý den! Je mi líto, že končím smutně, ale najdu způsob, jak vám to vynahradit.
de: Ich hatte einen so wundervollen Tag mit dir! Es tut mir leid, dass er mit etwas so Traurigem enden musste, aber ich werde einen Weg finden, das wiedergutzumachen.
es: ¡He pasado un día estupendo contigo! Siento que el día acabara en algo triste, pero encontraré la manera de compensártelo.
it: Ho trascorso una giornata così bella con te! Mi dispiace che la giornata si sia conclusa con qualcosa di triste, ma troverò un modo per farmi perdonare.
pt: Eu tive um dia tão bom com você! Lamento que o dia tenha terminado de forma triste, mas vou encontrar uma maneira de compensar você.
ru: Мне так понравилось проводить время с тобой! Прости что мы закончили на печальной ноте, но я как-нибудь заглажу свою вину.
tr: Seninle harika bir gün geçirdim! Günün üzücü bir şekilde bittiği için üzgünüm ama bunu telafi etmenin bir yolunu bulacağım.
uk: Я провела з тобою такий чудовий день! Мені шкода, що день закінчився на чомусь сумному, але я знайду спосіб загладити свою провину.
vi: Ngày hôm nay vui quá đi ! Tôi xin lỗi vì câu hỏi lúc nãy, nên là, tôi sẽ tìm cách đền bù cho anh.
zh_hans: 我和你度过了美好的一天！但很抱歉最后是以悲伤的故事结束的，我会想办法补偿你的。
zh_hant: 我和你度過了美好的一天！但很抱歉最後是以悲傷的故事結束的，我會想辦法補償你的。

# home_player_room_e5f47e14
source: Tu peux revenir quand tu veux !
cs: Můžete se vrátit, kdykoli budete chtít!
de: Du kannst immer zurückkommen, wenn du willst!
es: ¡Puedes volver cuando quieras!
it: Puoi venire quando vuoi!
pt: Você pode voltar quando quiser!
ru: Жду не дождусь! Приходи, когда захочешь!
tr: Lütfen ne zaman istersen gel.
uk: Можеш повернутися, коли захочеш!
vi: Chỉ cần cô đến đây lần tới là tôi vui rồi !
zh_hans: 只要你想来随时都可以再来玩！
zh_hant: 只要你想來隨時都可以再來玩！

# home_player_room_d60307fe
source: Alors, je n'hésiterai pas une seconde.
cs: Takže nebudu váhat ani vteřinu.
de: Dann werde ich keine Sekunde zögern.
es: Entonces no dudaré ni un segundo.
it: Allora non ci penserò due volte.
pt: Então não hesitarei nem por um segundo.
ru: Агась, даже разрешения спрашивать не буду.
tr: O zaman bir saniye bile tereddüt etmeyeceğim.
uk: Тоді я не буду вагатися ані секунди.
vi: Vậy thì tôi không khách sáo nghen.
zh_hans: 那我到时候就不客气了。
zh_hant: 那我到時候就不客氣了。

# home_player_room_98566d55
source: Je vais te raccompagner.
cs: Vezmu tě domů.
de: Ich bringe dich heim.
es: Te acompaño.
it: Vieni, ti accompagno.
pt: Acompanho você até a saída.
ru: Я провожу тебя.
tr: Seni geçireyim.
uk: Я проведу тебе.
vi: Để tôi đưa cô ra ngoài.
zh_hans: 我送你回家。
zh_hant: 我送你回家。

# home_player_room_b42ec755
source: Tu n'es pas obligé, je suis grande !
cs: Nemusíš, jsem dospělá!
de: Das musst du nicht. Ich bin ein großes Mädchen!
es: No tienes que hacerlo. ¡Soy una chica grande!
it: Non devi farlo, sono una ragazza grande!
pt: Não precisa. Eu sou uma menina grande!
ru: Не надо, я уже большая девочка!
tr: Zorunda değilsin. Artık büyük bir kızım.
uk: Не треба. Я вже велика дівчинка!
vi: Đâu cần đâu, tôi lớn rồi mà !
zh_hans: 没必要的。我是个大姑娘了！
zh_hant: 沒必要的。我是個大姑娘了！
