Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_ed268e4f
source: Après quelques mois passer à vivre ensemble, lui non plus ne voulait pas me gérer.
cs: Po několika měsících společného života mě nechtěl řídit ani on.
de: Nach ein paar Monaten wollte er sich auch nicht mehr um mich kümmern.
es: Después de unos meses viviendo juntos, él tampoco quería ocuparse de mí.
it: Dopo qualche mese vissuti insieme, nemmeno lui voleva prendersi cura di me.
pt: Depois de alguns meses morando juntos, ele também não quis cuidar de mim.
ru: Он с трудом со мной справлялся, а затем через несколько месяцев тоже меня бросил.
tr: Birkaç ay birlikte yaşadıktan sonra o da benimle ilgilenmek istemedi.
uk: Після кількох місяців спільного життя він також не хотів піклуватися про мене.
vi: Vài tháng sau, và có vẻ như ông ấy cũng không còn muốn chăm sóc tôi nữa.
zh_hans: 在一起生活了几个月后，连他也不想照顾我了。
zh_hant: 在一起生活了幾個月後，連他也不想照顧我了。

# home_player_room_35b0589d
source: Il a rencontré une femme beaucoup plus jeune, et est parti refaire sa vie ailleurs.
cs: Seznámil se s mnohem mladší ženou a odešel začít nový život jinam.
de: Er hat eine viel zu junge Frau kennengelernt und woanders ein neues Leben begonnen.
es: Conoció a una mujer mucho más joven y se marchó para empezar una nueva vida en otro lugar.
it: Incontrò una donna molto più giovane, e se ne andò a farsi una nuova vita da un'altra parte.
pt: Ele conheceu uma mulher muito mais jovem e foi embora para começar uma nova vida em outro lugar.
ru: Он встретил более молодую девушку, с которой начал жить.
tr: Çok daha genç bir kadınla tanıştı ve başka bir yerde yeni bir hayata başlamak için ayrıldı.
uk: Він зустрів набагато молодшу жінку і поїхав, щоб почати нове життя в іншому місці.
vi: Ổng gặp được một người phụ nữ trẻ và biến mất tăm mất tích kể từ đó.
zh_hans: 他遇到了一个比他年轻得多的女人，然后离开家去别的地方开始新的生活了。
zh_hant: 他遇到了一個比他年輕得多的女人，然後離開家去別的地方開始新的生活了。

# home_player_room_27e0cdc5
source: Il m'a laissé entre les mains de {{yasuka.n}} sans trop lui demander son avis.
cs: Nechal mě v rukou {{yasuka.n}}, aniž by se ho zeptal na jeho názor.
de: Er hat mich in {{yasuka.n}}s Händen zurückgelassen, ohne sie auch nur einmal nach ihrer Meinung dazu zu fragen.
es: Me dejó en manos de {{yasuka.n}} sin siquiera pedirle su opinión.
it: Mi lasciò tra le mani di {{yasuka.n}} senza nemmeno chiederle il suo parere.
pt: Ele me deixou nas mãos de {{yasuka.n}} sem nem mesmo pedir a opinião dela.
ru: {{yasuka.n}} была вынуждена приютить меня, но она сделала это без каких-либо вопросов.
tr: Beni{{yasuka.n}}'nin ellerine bıraktı onun fikrini bile sormadan.
uk: Він залишив мене в руках {{yasuka.n}}, навіть не спитавши її думки.
vi: Ổng bỏ tôi lại với {{yasuka.n}}, và thế là cô ấy đón tôi về.
zh_hans: 他就这么把我丢在了{{yasuka.n}}的手里，甚至都没有征求她的意见。
zh_hant: 他就這麼把我丟在了{{yasuka.n}}的手裡，甚至都沒有徵求她的意見。

# home_player_room_7476257e
source: J'ai résumé vite fait, mais l'essentiel est là.
cs: To je stručné shrnutí, ale podstata je jasná.
de: Das war die Kurzfassung, aber ich denke, das Wichtigste habe ich abgedeckt.
es: Ha sido un resumen rápido, pero los puntos principales están ahí.
it: Ho fatto un grande riassunto ma credo sia tutto.
pt: Esse foi um resumo rápido, mas os pontos principais estão lá.
ru: Постарался всё же вкратце рассказать.
tr: Bu hızlı bir özetti, ancak ana noktalar orada.
uk: Це був короткий підсумок, але основні моменти тут викладені.
vi: Tóm gọn lại thì là như vậy.
zh_hans: 大致情况就是这样，但基本上重点我都说了。
zh_hant: 大致情況就是這樣，但基本上重點我都說了。

# home_player_room_46a0e28c
source: Mais, mais, mais...[w] C'est trop triste !
cs: Ale, ale, ale... [w] Je to tak smutné!
de: Aber, aber, aber ...[w] Das ist so traurig!
es: Pero, pero, pero...[w] ¡Eso es muy triste!
it: Ma, Ma, ma...[w] è troppo triste!
pt: Mas, mas, mas...[w] Isso é tão triste!
ru: Но... Это... Это...[w] Это так печально!
tr: Ama, ama, ama...[w] Bu çok üzücü!
uk: Але, але, але...[w] Це так сумно!
vi: Nhưng, nhưng, nhưng...[w] Kinh khủng quá vậy !
zh_hans: 可，可，可是...[w] 这也太令人难过了！
zh_hant: 可，可，可是...[w] 這也太令人難過了！

# home_player_room_c21a4b4e
source: Je sais, mais c'est ma vie...
cs: Já vím, ale je to můj život...
de: Ich weiß, so ist Leben halt ...
es: Lo sé, pero así es la vida...
it: Lo so, ma è così la vita...
pt: Eu sei, mas é a vida...
ru: Ага, но такова жизнь...
tr: Biliyorum ama hayat böyle...
uk: Знаю, але таке життя...
vi: Tôi biết chứ, nhưng đời mà...
zh_hans: 是啊，但这就是命...
zh_hant: 是啊，但這就是命...

# home_player_room_a2d47c4e
source: Tu as déjà recroisé ta mère en ville ?
cs: Potkali jste někdy ve městě svou maminku?
de: Hast du deine Mutter jemals wiedergesehen?
es: ¿Has vuelto a ver a tu madre en la ciudad?
it: Hai mai incontrato tua madre in città?
pt: Você já conheceu sua mãe na cidade?
ru: А ты вообще маму больше никогда не видел?
tr: Annenle kasabada hiç tanıştın mı?
uk: Ти коли-небудь зустрічав свою матір у місті?
vi: Anh có gặp lại mẹ anh ở trong thị trấn không ?
zh_hans: 之后你还在城里见过你妈妈吗?
zh_hant: 之後你還在城裡見過你媽媽嗎?

# home_player_room_16d2c35a
source: Non, je sais qu'elle y travaille encore, mais ça fait au moins 15 ans que je ne l'ai plus vue.
cs: Ne, vím, že tam stále pracuje, ale neviděla jsem ji už nejméně 15 let.
de: Nein. Ich weiß, dass sie immer noch irgendwo hier in der Stadt arbeitet, aber ich habe sie in den letzten fünfzehn Jahren nie gesehen.
es: No. Sé que todavía trabaja allí, pero no la he visto en los últimos quince años.
it: No, so che lavora ancora qui ma non la vedo da almeno 15 anni.
pt: Não. Eu sei que ela ainda trabalha lá, mas não a vejo há quinze anos.
ru: Нет, хотя я точно знаю, что она работает в городе, лет 15 её не встречал.
tr: Hayır. Hala orada çalıştığını biliyorum ama son on beş yıldır onu görmedim.
uk: Ні. Я знаю, що вона все ще працює там, але я не бачив її протягом останніх п'ятнадцяти років.
vi: Không. Có lẽ là bà ấy vẫn còn ở đây, nhưng mười lăm năm rồi tôi vẫn chưa được gặp bả.
zh_hans: 没有。我知道她还在城里工作，但我已经十五年没见过她了。
zh_hant: 沒有。我知道她還在城裡工作，但我已經十五年沒見過她了。

# home_player_room_d9f94b55
source: Tu n'as pas envie de la revoir ?
cs: Nechceš ji znovu vidět?
de: Willst du sie nicht mal wiedersehen?
es: ¿No quieres volver a verla?
it: Non la vuoi rivedere?
pt: Você não quer vê-la novamente?
ru: А ты не хочешь её увидеть?
tr: Onu bir daha görmek istemiyor musun?
uk: Ти не хочеш її більше бачити?
vi: Anh không muốn gặp lại cô ấy sao ?
zh_hans: 你就不想再见她一面吗？
zh_hant: 你就不想再見她一面嗎？

# home_player_room_4fd30fa5
source: C'est une autre question ça, dites-moi ?
cs: To je další otázka, že?
de: Na ja, ist das nicht eine weitere Frage?
es: Bueno, ¿no es esa otra pregunta?
it: Ma questa non è un'altra domanda?
pt: Bem, essa não é outra questão?
ru: А это уже оставим на другой раз, хорошо?
tr: Peki, bu başka bir soru değil mi?
uk: Хіба це не інше питання?
vi: Lời vừa rồi đáng giá một câu hỏi đấy.
zh_hans: 诶，你这就是另一个问题了吧？
zh_hant: 誒，你這就是另一個問題了吧？

# home_player_room_d938e917
source: Zut !
cs: Sakra!
de: Spuck’s aus!
es: ¡Dispara!
it: E dai, dimmi!
pt: Merda!
ru: Чёрт!
tr: Lanet!
uk: Прокляття!
vi: Ừ nhỉ !
zh_hans: 嘁！
zh_hant: 嘁！

# home_minato_exterior_2c15bfad
source: Zut !
cs: Sakra!
de: Scheiße!
es: ¡Mierda!
it: Dai, dimmelo!
pt: Merda!
ru: Дерьмо!
tr: Kahretsin!
uk: Прокляття!
vi: Cái đệt!
zh_hans: 该死！
zh_hant: 該死！

# home_player_room_303ce132
source: Non, maintenant, je m'en fiche, ma famille est ici et c'est tout ce qui m'importe.
cs: Ne, teď je mi to jedno, mám tu rodinu a o nic jiného mi nejde.
de: Was das betrifft: Nein, es ist mir mittlerweile egal. Meine Familie ist hier und das ist alles, was zählt.
es: Pero no, ya no me importa. Mi familia está aquí, y eso es todo lo que importa.
it: No, non m'importa, la mia famiglia è qui, ed è tutto quello che conta.
pt: Porém não me importo mais. Minha família está aqui, e isso que importa.
ru: Но в целом меня это не волнует. Моя семья сейчас со мной, а остальное уже ничего не значит.
tr: Ama hayır, artık umurumda değil. Ailem burada ve önemli olan tek şey bu.
uk: Але ні, мені вже все одно. Моя родина тут, і це все, що має значення.
vi: Nhưng mà, chuyện đã thì đã rồi. Gia đình tôi chính là ở đây, và tôi chỉ cần biết có thế.
zh_hans: 哎，不想，反正我也不在乎了。现在这才是我的家，这才是最重要的。
zh_hant: 哎，不想，反正我也不在乎了。現在這才是我的家，這才是最重要的。

# home_player_room_425df753
source: Tu vas t'en remettre ?
cs: Budeš v pořádku?
de: Wirst du darüber hinwegkommen?
es: ¿Vas a superarlo?
it: Hai intenzione di superare la cosa?
pt: Você vai superar isso?
ru: Я тебя расстроил?
tr: Üstesinden gelecek misin?
uk: Ти збираєшся пережити це?
vi: Vẫn đang nghĩ về câu chuyện vừa rồi à ?
zh_hans: 如果是你的话，你能挺过去吗？
zh_hant: 如果是你的話，你能挺過去嗎？

# home_player_room_8e3a67e9
source: Nooon, ça m'a rendu trop triste, je ne sais pas comment tu fais pour gérer ça...
cs: Neee, to mě moc rozesmutnilo, nevím, jak to zvládáš...
de: Neiiiin, das ist so traurig. Ich weiß gar nicht, wie du damit klarkommst ...
es: Nooo, es tan triste. No sé cómo puedes manejarlo...
it: Noooo, è così triste, come fai ad affrontare tutto questo...
pt: Não, é tão triste. Não sei como você consegue lidar com isso...
ru: Не-е-ет, ничуточку. *Шмыг* И как ты это всё выдержал?...
tr: Çok üzüntü verici. Bununla nasıl başa çıkıyorsun bilmiyorum...
uk: Ні-і-і-і, це так сумно. Не знаю, як ти можеш це пережити...
vi: Buồn quá thể... Làm sao mà anh vượt qua được vậy...
zh_hans: 不，这太让人伤心了。我不知道你是怎么挺过来的...
zh_hant: 不，這太讓人傷心了。我不知道你是怎麼挺過來的...

# home_player_room_855254ec
source: J'ai le droit d'être triste pour toi ?
cs: Smím být kvůli tobě smutný?
de: Kann ich nicht statt dir traurig sein?
es: ¿No puedo estar triste por ti?
it: Non posso essere triste per te?
pt: Não posso ficar triste por você?
ru: Я могу разделить твоё горе?
tr: Senin için üzülemez miyim?
uk: Хіба мені не можна сумувати за тебе?
vi: Tôi không thể cảm thấy buồn cho anh sao ?
zh_hans: 我可以替你感到难过吗？
zh_hant: 我可以替你感到難過嗎？

# home_player_room_f856f870
source: Toi alors, t'es pas croyable !
cs: Jsi neuvěřitelný!
de: Du, du bist wirklich eigenartig!
es: ¡Tú, tú eres realmente algo más!
it: Tu... non so cosa dire!
pt: Você, você é realmente algo especial!
ru: Какая ты прелесть!
tr: Sen, sen gerçekten başka bir şeysin!
uk: Ти, ти дійсно щось особливе!
vi: Chà, cô làm tôi cảm động đấy !
zh_hans: 你，你可真是与众不同！
zh_hant: 你，你可真是與眾不同！

# t98a3b4d0b7
source: Gagner avec un combo infini.
cs: Výhra s nekonečným kombem.
de: Gewinne mit einer unendlichen Kombo
es: Gana con un combo infinito
it: Vinci con una combo infinita
pt: Ganhe com um combo infinito
ru: Победить с бесконечным комбо
tr: Sonsuz bir kombo ile kazan
uk: Виграти з нескінченною комбінацією
vi: Dùng combo tất sát cho đối thủ bay màu
zh_hans: 以无限连击获胜
zh_hant: 以無限連擊獲勝

# home_player_room_c896d582
source: Heyyy !!!
de: Heyyyy ...
es: Awwww...
it: Awwww...
pt: Ahhh...
ru: Эййй
tr: Yaaaa...
uk: Ой...
vi: Ơ ơ ơ...
zh_hans: 噢呜呜...
zh_hant: 噢嗚嗚...

# home_player_room_37a12fff
source: Je crois que quelqu'un vient de perdre.
cs: Myslím, že někdo právě prohrál.
de: Ich glaube, da hat jemand gerade verloren.
es: Creo que alguien acaba de perder el juego.
it: Credo che qualcuno ha appena perso la partita.
pt: Acho que alguém acabou de perder o jogo.
ru: Кажется, кто-то проиграл.
tr: Sanırım biri oyunu kaybetti.
uk: Здається, хтось щойно програв гру.
vi: Thấy gáy sớm ăn gì chưa ?
zh_hans: 我想有人刚刚游戏打输了。
zh_hant: 我想有人剛剛遊戲打輸了。

# home_player_room_aff0cd97
source: Mais, mais comment t'as fait ça ?!
cs: Jak jsi to sakra udělal?!
de: Aber, aber, wie hast du das gemacht?!
es: Pero, pero, ¡¿cómo hiciste eso?!
it: Ma, ma come hai fatto?!
pt: Mas, mas, como você fez isso?!
ru: Но как?!
tr: Ama ama bunu nasıl yaptın?!
uk: Але, але, як ти це зробив?!
vi: Nhưng, nhưng, nhưng, sao lại thế được ?!
zh_hans: 可，可是，你是怎么做到的？！
zh_hant: 可，可是，你是怎麼做到的？！

# home_player_room_49eb75f5
source: Je t'ai dit que tu avais eu de la chance.
cs: Říkal jsem ti, že máš štěstí.
de: Ich hab dir doch gesagt, dass du eben nur Glück gehabt hast.
es: Te lo dije, tuviste suerte antes.
it: Te l'avevo detto che eri fortunata.
pt: Eu te disse, você teve sorte antes.
ru: Я же говорил, что тебе тогда просто повезло.
tr: Sana söyledim, daha önce şanslıydın.
uk: Я ж казав, що тобі вже пощастило.
vi: Bảo rồi, lần trước là ăn may thôi.
zh_hans: 我跟你说了，之前你只是运气好。
zh_hant: 我跟你說了，之前你只是運氣好。

# home_player_room_72fedc5f
source: Pffff, allez, pose ta question !
cs: Pffff, jen se ptejte!
de: Pffff, frag, was auch immer du fragen willst!
es: Pffff, ¡pregunta lo que quieras!
it: Pfff, chiedimi la tua domanda!
pt: Pffff, pergunte o que quiser!
ru: Пффф, ладно, спрашивай о чём хочешь!
tr: Uff, ne istersen sor!
uk: Пфф, запитуй все, що завгодно!
vi: Ok, ok, vậy ông hỏi đi !
zh_hans: 噗，那你随便问吧！
zh_hant: 噗，那你隨便問吧！

# home_player_room_f51d7287
source: Hmmm, voyons voir...
cs: Hmmm, podívejme se...
de: Hmmm, lass mich überlegen ...
es: Hmmm, veamos...
it: Hmmm, vediamo...
pt: Hummm, vamos ver...
ru: Хммм, как насчёт...
tr: Hımmm, bir bakalım...
uk: Гм, подивимось...
vi: Hmm để xem nào...
zh_hans: 嗯嗯，我想想...
zh_hant: 嗯嗯，我想想...

# home_player_room_60092e29
source: Je peux demander n'importe quoi ?
cs: Mohu o něco požádat?
de: Ich kann wirklich alles fragen?
es: ¿Realmente puedo preguntar cualquier cosa?
it: Posso davvero chiederti di tutto?
pt: Posso realmente perguntar qualquer coisa?
ru: Что угодно, да?
tr: Gerçekten her şeyi sorabilir miyim?
uk: Я справді можу запитати все, що завгодно?
vi: Hỏi cái gì cũng được đúng không ?
zh_hans: 我真的什么都能问吗？
zh_hant: 我真的什麼都能問嗎？

# home_player_room_7e3c8660
source: Oui, n'importe quoi !
cs: Ano, cokoli!
de: Ja, alles, was du willst!
es: ¡Sí, lo que quieras!
it: Si, quello che vuoi!
pt: Sim, o que você quiser!
ru: Да, что угодно!
tr: Ne istersen!
uk: Так, що завгодно!
vi: Ưm, gì cũng được hết trơn !
zh_hans: 没错，随便问！
zh_hant: 沒錯，隨便問！

# home_player_room_c93745f1
source: Même des trucs... Genre... Sexuel ?
cs: Dokonce i věci... Jako... Sexuální?
de: Auch ... sexuelle ... Sachen?
es: ¿Incluso como... cosas... sexuales?
it: Anche tipo cose... Sessuali?
pt: Até coisas... Tipo... Sexuais?
ru: Даже... Если... Про это...
tr: Hatta...cinsel...şeyler gibi mi?
uk: Навіть як... сексуальні... речі?
vi: Kể cả hỏi mấy chuyện... ấy hả ?
zh_hans: 哪怕是...性...方面的事情也可以？
zh_hant: 哪怕是...性...方面的事情也可以？

# home_player_room_266529ea
source: Je savais que t'étais un pervers, mais... Oui.
cs: Věděl jsem, že jsi úchyl, ale... Ano.
de: Ich wusste, dass du ein Perversling bist, aber ... Ja, auch das.
es: Sabía que eras un pervertido, pero... sí.
it: Sapevo che eri un pervertito, ma... Si.
pt: Eu sabia que você era um pervertido, mas... É.
ru: Да, вообще любую тему, извращуга.
tr: Sapık olduğunu biliyordum ama...Evet.
uk: Я знала, що ти збоченець, але... Так.
vi: Biết ngay là tui đang ngồi với một thằng dâm tặc mà, nhưng... được hết á.
zh_hans: 我知道你是个变态，可你也太...哎行吧。
zh_hant: 我知道你是個變態，可你也太...哎行吧。

# home_player_room_575d038f
source: ...Tu l'auras voulu !
cs: ...Chtěli jste to!
de: ... Du hast danach gefragt!
es: ... ¡tú te lo has buscado!
it: ...L'hai voluto tu!
pt: ...Vocês pediram!
ru: ...Ты сама сказала!
tr: ...Sen kaşındın.
uk: ...Ти сама напросилася!
vi: ...Nhớ đấy nhá !
zh_hans: ...是你自找的！
zh_hant: ...是你自找的！

# t307dbfbab0
source: D'où viennent toutes ces traces de bronzage?
cs: Odkud se berou všechny ty opálené linie?
de: Wie kommt’s, dass du so ... ungleichmäßig gebräunt bist?
es: ¿De dónde vienen todas esas líneas de bronceado?
it: Da dove vengono quei segni d'abbronzatura?
pt: De onde vêm todas essas marcas de bronzeado?
ru: Интересно, откуда у тебя этот загар?
tr: Tüm bu bronz çizgiler nereden geliyor?
uk: Звідки всі ці лінії засмаги?
vi: Mấy cái đường rám nắng ấy từ đâu ra vậy ?
zh_hans: 这些晒痕都是哪来的？
zh_hant: 這些曬痕都是哪來的？

# home_player_room_d1783f1c
source: Attends, attends...
cs: Navštěvuje, navštěvuje...
de: Warte, warte ...
es: Espera, espera...
it: Aspetta, aspetta...
pt: Espere, espere...
ru: Ну и ну...
tr: Bir dakika, bir dakika…
uk: Чекай, чекай...
vi: Khoan, khoan...
zh_hans: 等等，等一下...
zh_hant: 等等，等一下...

# home_player_room_96d778af
source: Tu pouvais demander n'importe quoi et tu choisis de me demander... ça ?
cs: Mohli jste požádat o cokoli a vy jste si vybrali... tohle?
de: Du hättest alles fragen können und hast dich ernsthaft dafür entschieden?
es: Podrías preguntar cualquier cosa, y elegiste preguntar... ¿eso?
it: Potevi chiedermi tutto e hai scelto di chiedermi... Questo?
pt: Você poderia perguntar qualquer coisa, e você escolheu perguntar... isso?
ru: Ты же мог спросить о чём угодно, но выбрал это?..
tr: Her şeyi sorabilirsin ve sormayı seçtin...Bunu mu?
uk: Ти міг запитати про що завгодно, і ти вирішив запитати... про це?
vi: Tui kêu ông hỏi gì cũng được mà ông lại chọn hỏi chuyện đấy á ?
zh_hans: 你本来什么都可以问的，但你却选择了问...这个？
zh_hant: 你本來什麼都可以問的，但你卻選擇了問...這個？

# home_player_room_ba1461d2
source: Mais... Tu avais dit n'importe quoi !
cs: Ale... Mluvil jsi nesmysly!
de: Aber ... Du sagtest, ich könne alles fragen!
es: Pero... ¡dijiste que podía preguntar cualquier cosa!
it: Ma... Avevi detto che non t'importava!
pt: Mas... Você disse que eu poderia perguntar qualquer coisa!
ru: Но... Ты же сама сказала!..
tr: Ama...Her şeyi sorabileceğimi söyledin!
uk: Але... Ти сказала, що я можу запитати про що завгодно!
vi: Gì cũng được cơ mà !
zh_hans: 可...这不是你说的我什么都可以问的嘛！
zh_hant: 可...這不是你說的我什麼都可以問的嘛！

# home_player_room_e861ede6
source: Je fais partie du club de natation.
cs: Jsem členem plaveckého klubu.
de: Ich bin im örtlichen Schwimmverein.
es: Soy miembro del club de natación.
it: Faccio parte del club di nuoto.
pt: Sou membro do clube de natação.
ru: Я член плавательного клуба.
tr: Yüzme kulübünün bir üyesiyim.
uk: Я членкиня клубу плавання.
vi: Tui thuộc câu lạc bộ bơi của thị trấn.
zh_hans: 我是学校游泳俱乐部的成员。
zh_hant: 我是學校游泳俱樂部的成員。

# home_player_room_22f7a736
source: Et tous les jours, je vais nager.
cs: A každý den chodím plavat.
de: Und schwimme jeden Tag.
es: Y nado todos los días.
it: E tutti i giorni vado a nuotare.
pt: E eu nado todos os dias.
ru: Каждый день я плаваю.
tr: Ve her gün yüzüyorum.
uk: І я плаваю щодня.
vi: Bơi suốt ngày à.
zh_hans: 所以我每天都会去游泳。
zh_hant: 所以我每天都會去游泳。

# home_player_room_16024a2d
source: La piscine reste ouverte pendant les vacances pour les membres du club.
cs: Bazén je pro členy klubu otevřen i během prázdnin.
de: Und für Vereinsmitglieder bleibt das Freibad in den Sommerferien frei zugänglich.
es: La piscina permanece abierta durante las vacaciones para los miembros del club.
it: La piscina resta aperta durante le vacanze per i membri del club.
pt: A piscina fica aberta durante os feriados para os membros do clube.
ru: Даже на каникулах у нас бассейн всегда открыт для членов клуба.
tr: Havuz, kulüp üyeleri için tatillerde açık kalır.
uk: Басейн залишається відкритим у святкові дні для членів клубу.
vi: Là thành viên còn được vào bơi trong dịp lễ tết cơ.
zh_hans: 学校游泳池在放假期间对俱乐部成员是一直开放的。
zh_hant: 學校游泳池在放假期間對俱樂部成員是一直開放的。

# home_player_room_abef9cd4
source: J'aime pas vraiment ces marques, mais je n'ai pas vraiment le choix.
cs: Tyto značky se mi moc nelíbí, ale nemám na výběr.
de: Ich mag diese harten Kanten bei meinem Hautton nicht wirklich, aber ich habe wohl kaum eine andere Möglichkeit.
es: No me gustan estas líneas de bronceado, pero no tengo otra opción.
it: Non mi piacciono molto questi segni d'abbronzatura, ma non ho molta scelta.
pt: Eu realmente não gosto dessas marcas de bronzeado, mas não tenho escolha.
ru: Мне не очень нравятся эти линии загара, но выбора у меня нет.
tr: Bu bronzluk çizgilerini gerçekten sevmiyorum ama gerçekten başka seçeneğim yok.
uk: Мені не дуже подобаються ці лінії засмаги, але у мене немає вибору.
vi: Tui cũng không thích có mấy đường rám nắng này lắm, nhưng mà biết sao được.
zh_hans: 我确实不是很喜欢这些晒痕，但我也没有办法。
zh_hant: 我確實不是很喜歡這些曬痕，但我也沒有辦法。

# home_player_room_706d5ae2
source: Voilà, ta curiosité est satisfaite ?
cs: Tak vidíte, vaše zvědavost je uspokojena?
de: So, hat das deine Neugier befriedigt?
es: Muy bien, ¿ha satisfecho eso su curiosidad?
it: Ecco, sei soddisfatto?
pt: Certo, isso satisfez sua curiosidade?
ru: Ну что, доволен?
tr: Pekala, bu merakını giderdi mi?
uk: Гаразд, це задовольнило твою цікавість?
vi: Ok, thỏa mãn chưa ?
zh_hans: 好了，满足你的好奇心了吗?
zh_hant: 好了，滿足你的好奇心了嗎?

# home_player_room_da7b2265
source: Je suis satisfait !
cs: Jsem nadšená!
de: Ja, ich bin zufrieden!
es: ¡Sí, estoy satisfecho!
it: Soddisfatto eccome!
pt: Sim, estou satisfeito!
ru: Доволен!
tr: Ben memnunum.
uk: Так, я задоволений!
vi: Thỏa mãn rồi !
zh_hans: 嗯，满足了！
zh_hant: 嗯，滿足了！

# ta2eae5e91e
source: Tu as déjà testé la sodomie?
cs: Zkoušeli jste někdy sodomii?
de: Hast du jemals Analsex ausprobiert?
es: ¿Has probado alguna vez el sexo anal?
it: Hai mai provato sesso anale?
pt: Você já tentou sexo anal?
ru: Ты пробовала... Анал?
tr: Anal seksi hiç denediniz mi?
uk: Ти коли-небудь пробувала анальний секс?
vi: Cô đã bao giờ thử chơi lỗ hậu chưa ?
zh_hans: 你之前有尝试过肛交吗？
zh_hant: 你之前有嘗試過肛交嗎？

# home_player_room_21b09b1e
source: ...[w] T'es sérieux là ?
cs: ...[w] To myslíte vážně?
de: ...[w] Ist das dein Ernst?
es: ...[w] ¿Hablas en serio?
it: ...[w] Sei serio?
pt: ...[w] Você está falando sério?
ru: ...[w] Серьёзно что ли?
tr: ...[w]Ciddi misin?
uk: ...[w] Ти серйозно?
vi: ...[w] Hỏi thật luôn ?
zh_hans: ...[w] 你认真的吗？
zh_hant: ...[w] 你認真的嗎？

# home_player_room_af97ee9d
source: Mais... Tu avais dit n'importe quoi, alors je...
cs: Ale... Mluvil jsi nesmysly, tak jsem...
de: Aber ... Du sagtest, ich könne alles fragen, also dachte ich ...
es: Pero... dijiste que cualquier cosa, así que yo...
it: Ma... Hai detto che potevo chiedere di tutto, allora...
pt: Mas... Você disse qualquer coisa, então eu...
ru: Но... Ты же сама сказала, что о чём угодно...
tr: Ama...Sen bir şey dedin, ben de...
uk: Але... Ти нічого не сказала, тож я...
vi: Nhưng mà... Hỏi gì cũng được, nên là tôi...
zh_hans: 可...你说的随便问，所以我...
zh_hant: 可...你說的隨便問，所以我...

# home_player_room_9936cd5f
source: Je te fais marcher, idiot !
cs: Dělám si z tebe legraci, ty idiote!
de: Ich mach doch nur Spaß, du Idiot!
es: ¡Me estoy burlando de ti, idiota!
it: Ti sto prendendo in giro, Idiota!
pt: Estou tirando sarro de você, idiota!
ru: Глупенький, я прикалывалась!
tr: Seninle dalga geçiyorum, salak!
uk: Я жартую з тебе, ідіоте!
vi: Giỡn ông chút thoi !
zh_hans: 我那是在和你开玩笑，白痴！
zh_hant: 我那是在和你開玩笑，白癡！

# home_player_room_ba8cd248
source: Je pensais juste que tu n'aurais pas l'audace de demander un truc pareil.
cs: Jen mě nenapadlo, že bys měl odvahu se na něco takového zeptat.
de: Ich hätte einfach nicht gedacht, dass du die Eier hast, um mich sowas zu fragen.
es: Sólo pensé que no tendrías agallas para preguntar algo así.
it: Non pensavo che avresti avuto le palle di chiedere una cosa simile.
pt: Eu só pensei que você não teria coragem de perguntar algo assim.
ru: Я просто подумала, что у тебя не хватит наглости спросить об этом.
tr: Sadece böyle bir şey soracak cesaretin olmadığını düşündüm.
uk: Я просто думала, що у тебе не вистачить духу запитати щось подібне.
vi: Tui chỉ nghĩ là ông nhát tới độ chẳng dám hỏi mấy chuyện như này.
zh_hans: 我还以为你没有胆量敢问这样的问题呢。
zh_hant: 我還以為你沒有膽量敢問這樣的問題呢。

# home_player_room_efc3c03b
source: C'est quoi votre problème à vous les mecs avec la sodomie ?
cs: Co je to s vámi a análním sexem?
de: Was ist dieses Ding mit Jungen und Analsex?
es: ¿Qué pasa con los chicos y el sexo anal?
it: Cos'è questa fissazione di voi ragazzi col sesso anale?
pt: Qual é a história dos meninos com sexo anal?
ru: Парни, да в чём прикол вашей тяги к задницам?!
tr: Erkeklerle analın nesi var?
uk: Як бути з хлопчиками та аналом?
vi: Mà tại sao bọn con trai đứa nào cũng thích lỗ sau thế nhể ?
zh_hans: 你们男人为什么会对菊花这么执着呢？
zh_hant: 你們男人為什麼會對菊花這麼執著呢？
