Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# warehouse_interior_f311beff
source: Qu'est-ce que vous espériez de lui au final ?
de: Das hast du denn von ihm erwartet?
es: ¿Qué esperabas de él?
it: Alla fine cosa ti aspettavi da lui?
pt: O que você esperava dele no final?
ru: В конце концов, чего вы ожидали от него?
tr: Sonunda ondan ne bekliyordun?
uk: Чого ви очікували від нього в підсумку?
vi: Chúng mày mong đợi moi được gì từ nó ?
zh_hans: 你们最后是想要他干嘛？
zh_hant: 你們最後是想要他幹嘛？

# warehouse_interior_cdf20124
source: ... Aucune idée, le boss voulait qu'on le garde jusqu'à ce qu'il arrive.
de: ...Keine Ahnung. Der Boss wollte, dass wir ihn hier behalten bis er da ist.
es: ...ni idea. El jefe quería que lo retuviéramos hasta que llegara.
it: ...Non ne ho idea, il capo voleva che lo tenessimo fino al suo arrivo.
pt: ...Não faço ideia. O chefe queria que o mantivéssemos até que ele chegasse.
ru: ...Понятия не имею. Босс хотел, чтобы мы задержали его до его прихода.
tr: ...Hiçbir fikrim yok. Patron, o gelene kadar onu tutmamızı istedi.
uk: ...Не знаю. Бос хотів, щоб ми потримали його до його приїзду.
vi: ... Không biết ạ. Đại ca bảo bọn tôi giữ nó cho tới khi ảnh tới.
zh_hans: ...不知道。老大要我们在他过来之前看好他。
zh_hant: ...不知道。老大要我們在他過來之前看好他。

# warehouse_interior_3cebb35e
source: Merde ! Tu lui as fait quelque chose ? Il ne bouge plus !
de: Scheiße! Was hast du mit ihm gemacht? Er bewegt sich nicht!
es: ¡Mierda! ¿Le has hecho algo? ¡No se mueve!
it: Merda! Cosa gli hai fatto?! Non si sta muovendo!
pt: Merda! Você fez alguma coisa com ele? Ele não está se mexendo!
ru: Дерьмо! Ты что-то с ним сделал? Он не двигается!
tr: Kahretsin! Ona bir şey mi yaptın? Hareket etmiyor!
uk: Дідько! Ти щось з ним зробив? Він не рухається!
vi: Mẹ, mày làm gì nó rồi à ? Nó đéo cử động nữa này !
zh_hans: 该死！你对他做了什么吗？他怎么不动弹了！
zh_hant: 該死！你對他做了什麼嗎？他怎麼不動彈了！

# warehouse_interior_eccb1cd2
source: Déstresse, tête de banane. Il a juste reçu un petit coup de pression.
de: Jetzt scheiß dich mal nicht ein, Dummkopf. Er musste nur lernen, mit ein wenig... Druck umzugehen.
es: Deja de preocuparte, cabeza de plátano. Sólo tuvo que lidiar con un poco de presión.
it: Rilassati, testa di banana. Gli è venuta un po' di ansia.
pt: Pare de se preocupar, cabeça de banana. Ele só teve que lidar com um pouco de pressão.
ru: Перестань волноваться, тупоголовый. Ему просто пришлось столкнуться с давлением.
tr: Endişelenmeyi bırak, muz kafa. Sadece biraz baskıyla başa çıkmak zorunda kaldı.
uk: Не хвилюйся, бананова голова. Йому просто довелося трохи попрацювати під тиском.
vi: Lo ít thôi, thằng óc bò. Nó chỉ có hơi stress tí.
zh_hans: 别担心，蠢货。他只是被我吓得不敢吱声了。
zh_hant: 別擔心，蠢貨。他只是被我嚇得不敢吱聲了。

# warehouse_interior_aa80c769
source: Il s'est évanoui, rien de plus.
de: Er ist bewusstlos, das ist alles.
es: Se desmayó, eso es todo.
it: È svenuto, tutto qui.
pt: Ele desmaiou, só isso.
ru: Он просто потерял сознание.
tr: Bayıldı, o kadar.
uk: Він втратив свідомість, ось і все.
vi: Đánh nó nhiều quá nó ngất, vậy thôi.
zh_hans: 然后他就晕过去了，就这么简单。
zh_hant: 然後他就暈過去了，就這麼簡單。

# warehouse_interior_70a680fd
source: En plus, j'ai obtenu une petite info bonus que je ne m'attendais pas à trouver en venant ici.
de: Außerdem habe ich eine kleine Bonusinformation bekommen, die ich nicht erwartet hatte.
es: Además, recibí información adicional que no esperaba encontrar cuando llegué aquí.
it: E poi, ho ricevuto qualche informazione bonus che non mi aspettavo di trovare quando sono arrivato qui.
pt: Além disso, recebi uma pequena informação bônus que não esperava encontrar quando cheguei aqui.
ru: Кроме того, я узнал дополнительную информацию, которую не ожидал найти, когда пришел сюда.
tr: Ayrıca, buraya geldiğimde bulmayı beklemediğim küçük bir bonus bilgisi aldım.
uk: І ще, я отримав трохи бонусної інформації, яку не очікував знайти, коли прийшов сюди.
vi: Với cả, tao kiếm chác được HAI chút rất "thú vị" mà tao không ngờ tới từ nó khi tới đây.
zh_hans: 而且，我还找到了一点在我来的时候没想到会发现的额外信息。
zh_hant: 而且，我還找到了一點在我來的時候沒想到會發現的額外資訊。

# warehouse_interior_e6439395
source: Sur ce, les gars, amusez-vous bien ! Oubliez pas d'effacer vos empreintes en cas de problème.
de: Nun gut, habt Spaß, Jungs! Vergesst nicht, eure Fingerabdrücke zu beseitigen, falls es Schwierigkeiten gibt.
es: Bueno, ¡diviértanse, chicos! No olvidéis borrar vuestras huellas dactilares en caso de problemas.
it: Detto questo, ragazzi, buon divertimento! Non dimenticate di cancellare le vostre impronte digitali in caso di problemi.
pt: Bem, divirtam-se, rapazes! Não esqueçam de apagar suas digitais em caso de problemas.
ru: Что ж, веселитесь, ребята! Не забудьте стереть свои отпечатки пальцев на случай неприятностей.
tr: İyi eğlenceler çocuklar! Sorun çıkması durumunda parmak izlerinizi silmeyi unutmayın.
uk: Що ж, розважайтеся! Не забудьте стерти відбитки пальців у разі чого.
vi: Thế thôi, đi chơi đê chúng bay. Đừng quên xóa dấu vân tay phòng trừ rắc rối đấy.
zh_hans: 那，就祝你们玩的开心吧，伙计们！不想惹麻烦的话就别忘了擦除你们的指纹。
zh_hant: 那，就祝你們玩的開心吧，夥計們！不想惹麻煩的話就別忘了擦除你們的指紋。

# warehouse_interior_52557881
source: Tiens, tiens, tiens... Voilà donc notre petit rat.
de: Na, wen haben wir denn da? Hier ist ja unsere kleine Ratte.
es: Bueno, bueno, bueno... aquí está nuestra pequeña rata.
it: Bene, bene, bene... Ecco il nostro piccolo ratto.
pt: Bem, bem, bem... Aqui está nosso ratinho.
ru: Так, так, так... А вот и наша маленькая крыса.
tr: Bak, bak, bak...İşte küçük faremiz.
uk: Ну, ну, ну... Ось наш маленький пацючок.
vi: Chà, chà, chà,.. thằng khốn nạn của chúng ta đây rồi.
zh_hans: 哦瞧瞧...这不是我们的小老鼠嘛。
zh_hant: 哦瞧瞧...這不是我們的小老鼠嘛。

# warehouse_interior_3df576e4
source: J'ai toujours su que tu étais mauvais !
de: Ich habe schon immer gewusst, dass ihr hinterlistig seid!
es: ¡Siempre supe que eras malvado!
it: Sapevo che sei sempre stato cattivo!
pt: Eu sempre soube que você era mau!
ru: Я всегда знал, что ты не тот, за кого себя выдаёшь!
tr: Senin kötü olduğunu hep biliyordum!
uk: Я завжди знав, що ти — зло!
vi: Tao biết ngay là mày xấu xa mà !
zh_hans: 我一直都坚信你是邪恶的！
zh_hant: 我一直都堅信你是邪惡的！

# warehouse_interior_98a049e1
source: Même derrière tes faux airs de Monsieur parfait.
de: Auch hinter deiner geheuchelten Fassade.
es: Incluso detrás de tu falsa imagen de Mister Perfecto.
it: Anche dietro la tua maschera da perfettino.
pt: Mesmo por trás da sua falsa imagem de Senhor Perfeito.
ru: Даже за твоим фальшивым образом мистера Совершенства.
tr: Sahte Bay Mükemmel imajının arkasında bile.
uk: Навіть за твоїм фальшивим іміджем пана Досконалості.
vi: Nhìn thấu qua cái hình tượng Hoàn Hảo của mày.
zh_hans: 就算是隐藏在你那副虚假的的完美先生形象后面也没用。
zh_hant: 就算是隱藏在你那副虛假的的完美先生形象後面也沒用。

# warehouse_interior_6adf1fe9
source: Je suppose qu'une proie est toujours plus ou moins sensible à son prédateur naturel !
de: Ich schätze, die Beute hat ein Gespür für ihre natürlichen Fressfeinde!
es: ¡Supongo que las presas siempre son un poco sensibles a sus depredadores naturales!
it: Suppongo che le una preda abbia sempre un debole, rispetto al suo predatore naturale!
pt: Acho que as presas são sempre um pouco sensíveis aos seus predadores naturais!
ru: Кажется, добыча всегда немного чувствительна к своему хищнику!
tr: Sanırım av her zaman doğal yırtıcılarına karşı biraz hassastır!
uk: Думаю, здобич завжди трохи чутлива до своїх природних хижаків!
vi: Tao khá chắc là con mồi thì luôn rất nhạy bén với thú săn !
zh_hans: 我想可能是猎物总是会对天敌有一点敏感吧！
zh_hant: 我想可能是獵物總是會對天敵有一點敏感吧！

# warehouse_interior_57924e73
source: Je ne sais pas ce que tu as fait à {{chiaki.n}}, mais je te garantis qu-
de: Ich weiß nicht, was du mit {{chiaki.n}} angestellt hast, aber ich schwöre, wenn ich-
es: No sé qué le hiciste a {{chiaki.n}}, pero te garantizo que-
it: Non so cosa hai fatto a {{chiaki.n}}, ma ti garantisco che-
pt: Não sei o que você fez com {{chiaki.n}}, mas eu garanto que-
ru: Я не знаю, что ты сделал с {{chiaki.n}}, но я гарантирую, что-
tr: Ne yaptığını bilmiyorum{{chiaki.n}}ama seni temin ederim...
uk: Не знаю, що ти зробив з {{chiaki.n}}, але я гарантую, що...
vi: Tao không biết là mày đã làm gì {{chiaki.n}}, nhưng tao thề rằ-
zh_hans: 我不知道你对{{chiaki.n}}做了什么，但我保证-
zh_hant: 我不知道你對{{chiaki.n}}做了什麼，但我保證-

# warehouse_interior_da52dfa6
source: Laisse tomber les menaces... tu es conscient que tu ne verras plus jamais la lumière du jour ?
de: Lass die Drohungen sein... Bist du dir darüber im Klaren, dass du niemals mehr das Tageslicht erblicken wirst?
es: Deja las amenazas... ¿Sabes que nunca volverás a ver la luz del día?
it: Dimentica le minacce... sai che non rivedrai mai più la luce del giorno?
pt: Abandone as ameaças... Você sabia que nunca mais verá a luz do dia?
ru: Отбрось угрозы... Ты знаешь, что больше никогда не увидишь дневного света?
tr: Tehditleri bırak...Bir daha gün ışığını göremeyeceğini biliyor musun?
uk: Припини погрожувати... Ти знаєш, що більше ніколи не побачиш денного світла?
vi: Ngừng xàm loằn lại đi... Mày có biết rằng mày sẽ không thấy ngày mai nữa không ?
zh_hans: 别说大话了...不知道你再也看不到明天的太阳了吗？
zh_hant: 別說大話了...不知道你再也看不到明天的太陽了嗎？

# warehouse_interior_c29cd484
source: Quoi ?! Tu vas me...
de: Was?! Du willst mich...
es: ¡¿Qué?! Vas a...
it: Cosa!? Mi ucc-
pt: O quê?! Você vai...
ru: Что?! Ты собираешься...
tr: Ne?! Şimdi seni...
uk: Що?! Ти збираєшся...
vi: Cái gì ?! Mày sẽ...
zh_hans: 什么？！你要...
zh_hant: 什麼？！你要...

# warehouse_interior_4995c916
source: Moi ? Bien sûr que non voyons ! Mais eux, oui. Ils se feront une joie de mettre fin à tes jours...
de: Ich? Nein, natürlich nicht! Aber sie werden es tun. Die freuen sich schon darauf, deinem Leben ein Ende zu setzen...
es: ¿Yo? Por supuesto que no. Pero ellos lo harán. Estarán felices de acabar con tu vida...
it: Io? Ovviamente no! Ma loro sì. Saranno felici di porre fine alla tua vita...
pt: Eu? Claro que não! Mas eles vão. Eles ficarão felizes em acabar com sua vida...
ru: Я? Конечно, нет! Но они будут. Они будут счастливы покончить с твоей жизнью...
tr: Ben mi? Hayır tabii ki! Ama öğrenecekler. Hayatına son vermekten mutlu olacaklar...
uk: Я? Звісно, що ні! Але вони вб'ють. Вони будуть раді покінчити з твоїм життям...
vi: Tao ư ? Không, tất nhiên rồi ! Nhưng chúng nó thì có đấy, rất hứng thú là đằng khác...
zh_hans: 我？当然不是了！但他们会动手的。他们会很乐意取走你的小命的...
zh_hant: 我？當然不是了！但他們會動手的。他們會很樂意取走你的小命的...

# warehouse_interior_80bdb5f1
source: [font_size=14]Je crois qu'ils débutent donc il est fort probable qu'ils doivent s'y reprendre à plusieurs fois.[/font_size]
de: [font_size=14]Ich glaube, das ist ihr erstes Mal, also kann es gut sein, dass sie ein paar Versuche brauchen werden.[/font_size]
es: [font_size=14]Creo que están empezando, así que es muy posible que tengan que intentarlo varias veces.[/font_size]
it: [font_size=14]Penso che abbiano appena iniziato, quindi è molto probabile che dovranno provarci più volte.[/font_size]
pt: [font_size=14]Acho que eles estão apenas começando, então é bem possível que tenham que tentar algumas vezes.[/font_size]
ru: [font_size=14]Я думаю, что они только начинают, поэтому вполне возможно, что им придется попытаться несколько раз.[/font_size]
tr: [font_size=14]Sanırım daha yeni başlıyorlar, bu yüzden birkaç kez denemeleri gerekebilir.[/font_size]
uk: [font_size=14]Я думаю, вони тільки починають, тому цілком можливо, що їм доведеться спробувати кілька разів.[/font_size]
vi: [font_size=14]Mà tao nghĩ là chúng nó mới tập tọe, nên có khi mấy việc này chúng nó phải thử MẤY LẦN đấy.[/font_size]
zh_hans: [font_size=14]（耳语）我想他们对这事儿也不是很熟练，所以很有可能在你死之前你得享受相当长的一段时间。[/font_size]
zh_hant: [font_size=14]（耳語）我想他們對這事兒也不是很熟練，所以很有可能在你死之前你得享受相當長的一段時間。[/font_size]

# warehouse_interior_1fd13d33
source: [font_size=14]{{takeo.n}} c'est quoi ce bordel, on nous avait pas parlé de ça ![/font_size]
de: [font_size=14]{{takeo.n}}, was zur Hölle? Davon hat uns niemand erzählt![/font_size]
es: [font_size=14]{{takeo.n}}, ¿Qué demonios? ¡Nadie nos habló de eso![/font_size]
it: [font_size=14]{{takeo.n}} che diavolo, nessuno ce ne ha parlato![/font_size]
pt: [font_size=14]{{takeo.n}}, que diabos? Ninguém nos contou sobre isso![/font_size]
ru: [font_size=14]{{takeo.n}}, какого черта? Нам об этом никто не говорил![/font_size]
tr: [font_size =14{{takeo.n}}], bu da ne? Kimse bize bundan bahsetmedi ![/font_size]
uk: [font_size=14]{{takeo.n}}, якого дідька? Нам ніхто про це не сказав![/font_size]
vi: [font_size=14]{{takeo.n}}, cái gì thế này? Đéo ai bảo chúng ta như thế hết ![/font_size]
zh_hans: [font_size=14]{{takeo.n}}，这到底是什么鬼？没人告诉我们还要杀了他！[/font_size]
zh_hant: [font_size=14]{{takeo.n}}，這到底是什麼鬼？沒人告訴我們還要殺了他！[/font_size]

# warehouse_interior_d6734cdf
source: [font_size=14]Non... C'est mort, je ne suis pas un tueur.[/font_size]
de: [font_size=14]Nein... Ich bin raus. Ich bin kein Mörder.[/font_size]
es: [font_size=14]No... estoy fuera. No soy un asesino.[/font_size]
it: [font_size=14]No... sono fuori, non sono un assassino.[/font_size]
pt: [font_size=14]Não... Estou fora. Não sou um assassino.[/font_size]
ru: [font_size=14]Нет... Я ухожу. Я не убийца.[/font_size]
tr: [font_size=14]Hayır...Kaçtım ben. Ben katil değilim.[/font_size]
uk: [font_size=14]Ні... Я пас. Я не вбивця.[/font_size]
vi: [font_size=14]Không... Tao chju thôi. Tao không phải kẻ giết người.[/font_size]
zh_hans: [font_size=14]不行... 我不干了。我可不想做个杀人犯。[/font_size]
zh_hant: [font_size=14]不行... 我不幹了。我可不想做個殺人犯。[/font_size]

# warehouse_interior_aeab6393
source: [font_size=14]Fermez vos gueules ![/font_size]
de: [font_size=14]Halt deine verdammte Fresse![/font_size]
es: [font_size=14]¡Cállate la boca![/font_size]
it: [font_size=14]Chiudi la bocca![/font_size]
pt: [font_size=14]Cale a boca![/font_size]
ru: [font_size=14]Заткнись нахуй![/font_size]
tr: [font_size=14]Kapa çeneni ![/font_size]
uk: [font_size=14]Стули пельку![/font_size]
vi: [font_size=14]Ngậm cái mõm mày lại ![/font_size]
zh_hans: [font_size=14]闭上你的臭嘴！[/font_size]
zh_hant: [font_size=14]閉上你的臭嘴！[/font_size]

# warehouse_interior_d60ae9dd
source: POURQUOI ?! POURQUOI TU FAIS TOUT ÇA ? POURQUOI TU TORTURES TA PROPRE SŒUR ?! POURQUOI TU AS PRÉTENDU ÊTRE LE MEILLEUR POTE DE {{saito.N}} POUR FINALEMENT LE TRAHIR ?
de: WARUM?! WARUM TUT IHR DAS ALLES? WARUM FOLTERST DU DEINE EIGENE SCHWESTER?! WARUM HAST DU VORGEGEBEN, {{saito.N}}S BESTER FREUND ZU SEIN, NUR UM IHN AM ENDE ZU HINTERGEHEN?!
es: ¡¿POR QUÉ?! ¿POR QUÉ ESTÁS HACIENDO TODO ESTO? ¿POR QUÉ TORTURAS A TU PROPIA HERMANA? ¿POR QUÉ DECLARAS SER EL MEJOR AMIGO DE {{saito.N}} PARA FINALMENTE TRAICIONARLE?
it: PERCHÉ?! PERCHÉ STAI FACENDO TUTTO QUESTO? PERCHÉ HAI TORTURATO TUA SORELLA?! PERCHÉ HAI FINTO DI ESSERE IL MIGLIORE AMICO DI {{saito.N}} E FINALMENTE LO TRADISCI?
pt: POR QUE?! POR QUE VOCÊ TÁ FAZENDO TUDO ISSO? POR QUE VOCÊ ESTÁ TORTURANDO A SUA PRÓPRIA IRMÃ?! POR QUE VOCÊ DISSE SER O MELHOR AMIGO DO {saito.N} SÓ PRA TRAIR ELE?
ru: ПОЧЕМУ?! ЗАЧЕМ ТЫ ВСЕ ЭТО ДЕЛАЕШЬ? ЗАЧЕМ ТЫ МУЧАЕШЬ СВОЮ СЕСТРУ?! ПОЧЕМУ ТЫ УТВЕРЖДАЕШЬ, ЧТО ТЫ ЛУЧШИЙ ДРУГ {{saito.N}}, ТОЛЬКО ЧТОБЫ ПРЕДАТЬ ЕГО?
tr: NEDEN?! Bütün bunları neden yapıyorsun? NEDEN KENDİ KARDEŞİNE İŞKENCE EDİYORSUN?! NEDEN EN İYİ ARKADAŞI OLDUĞUNU İDDİA{{saito.N}}ETTİN DE SONUNDA ONA İHANET ETTİN?
uk: НАВІЩО?! НАВІЩО ТИ ВСЕ ЦЕ РОБИШ? ЧОМУ ТИ КАТУЄШ ВЛАСНУ СЕСТРУ?! ЧОМУ ТИ ПРИЗНАВСЯ НАЙКРАЩИМ ДРУГОМ {{saito.N}} ЛИШЕ ДЛЯ ТОГО, ЩОБИ ВРЕШТІ-РЕШТ ЗРАДИТИ ЙОГО?
vi: VÌ CÁI ĐÉO GÌ HẢ ?! TẠI SAO MÀY LẠI LÀM ĐIỀU NÀY HẢ ?!! TẠI SAO MÀY LẠI TRA TẤN EM GÁI CỦA CHÍNH MÀY ?!! TẠI SAO MÀY PHẢI GIẢ VỜ LÀM BẠN CỦA {{saito.N}} CHỈ ĐỂ VỀ SAU CÓ THỂ PHẢN BỘI NÓ ?!!!
zh_hans: 为什么？！为什么你要做这些事情？为什么你要折磨自己的亲妹妹？！为什么你自称是{{saito.N}}最好的朋友却最终背叛了他？
zh_hant: 為什麼？！為什麼你要做這些事情？為什麼你要折磨自己的親妹妹？！為什麼你自稱是{{saito.n}}最好的朋友卻最終背叛了他？

# warehouse_interior_c4ca6047
source: Pourquoi... Pourquoi t'es aussi...
de: Warum... Warum bist du so...
es: Por qué... por qué eres tan...
it: Perché... Perché sei così...
pt: Por que... Por que você está tão...
ru: Почему... Почему ты такой...
tr: Neden...Sen niye böyle kendini...
uk: Чому... Чому ти такий...
vi: Tại sao... tại sao mày lại...
zh_hans: 为什么...为什么你会这么的...
zh_hant: 為什麼...為什麼你會這麼的...

# warehouse_interior_45974442
source: ... méchant ?
de: ...böse?
es: ... ¿malvado?
it: ...Cattivo?
pt: ...Malvado?
ru: ...Злой?
tr: ...Şeytani?
uk: ...Лихий?
vi: ...Xấu xa đến thế ?
zh_hans: ...邪恶？
zh_hant: ...邪惡？

# warehouse_interior_f2079665
source: NON ![w] CON ![w] POURQUOI T'ES AUSSI CON ?!
de: NEIN![w] DUMM![w] WARUM BIST DU SO DUMM?!
es: ¡NO![w] ¡ESTÚPIDO![w] ¡¿POR QUÉ ERES TAN ESTÚPIDO?!
it: NO![w] CULO![w] PERCHÉ SEI COSÌ STUPIDO?!
pt: NÃO![w] ESTÚPIDO![w] POR QUE VOCÊ É TÃO ESTÚPIDO?!
ru: НЕТ![w] ТУПОЙ![w] ПОЧЕМУ ТЫ ТАКОЙ ТУПОЙ?!
tr: HAYIRw] APTAL![w]NEDEN BU KADAR APTALSIN?!
uk: НІ[w] ТУПИЙ![w] ЧОМУ ТИ ТАКИЙ ТУПИЙ?!
vi: KHÔNG ![w] NGU ĐỘN ![w] TẠI SAO MÀY LẠI NGU ĐỘN ĐẾN VẬY ?!
zh_hans: 不！[w] 是愚蠢！[w] 为什么你会这么的愚蠢？！
zh_hant: 不！[w] 是愚蠢！[w] 為什麼你會這麼的愚蠢？！

# warehouse_interior_e1fb5aac
source: [font_size=14]Et si je te disais que c'est parce que tout ça m'amuse, tu me croirais ?[/font_size]
de: [font_size=14]Ich habe dir doch erzählt, dass es mich einfach nur amüsiert. Glaubst du mir etwa nicht?[/font_size]
es: [font_size=14]Si te dijera que es porque todo esto me divierte, ¿me creerías?[/font_size]
it: [font_size=14]E se ti dicessi che è perché mi diverto a farlo, mi crederesti?[/font_size]
pt: [font_size=14]Se eu dissesse que é só porque tudo isso me diverte, você acreditaria?[/font_size]
ru: [font_size=14]Если бы я сказал тебе, что я делаю это только потому, что это меня забавляет, ты бы мне поверил?[/font_size]
tr: [font_size=14]Tüm bunların beni eğlendirdiği için olduğunu söylesem bana inanır mıydın?[/font_size]
uk: [font_size=14]Якщо я скажу тобі, що це просто тому, що все це мене розважає, ти мені повіриш?[/font_size]
vi: [font_size=14]Nếu như tao bảo mày, tao làm tất cả mấy chuyện chọc trời khuấy nước ấy, chỉ để cho vui, mày có tin không ?[/font_size]
zh_hans: [font_size=14]（耳语）如果我告诉你，所有的这一切只是为了我的心情愉悦，你会相信吗？[/font_size]
zh_hant: [font_size=14]（耳語）如果我告訴你，所有的這一切只是為了我的心情愉悅，你會相信嗎？[/font_size]

# warehouse_interior_cdf51a0f
source: Vous me réglez son compte proprement, ne laissez pas bêtement des traces.
de: Kümmert euch um ihn und seid nicht dumm genug, um irgendwelche Beweise zu hinterlassen.
es: Trátenlo adecuadamente, y no sean tan estúpidos como para dejar pruebas.
it: Mi raccomando, gestitelo per bene, non lasciate tracce.
pt: Lide com ele adequadamente e não seja estúpido o suficiente para deixar evidências.
ru: Разберитесь с ним должным образом и не будьте настолько глупы, чтобы оставлять улики.
tr: Onu düzgün bir şekilde idare et ve kanıt bırakacak kadar aptal olma.
uk: Поводьтеся з ним належним чином і не будьте настільки тупими, щоб залишати докази.
vi: Xử lý nó cẩn thận, và đừng có ngu ngốc đến độ để lại chứng cứ.
zh_hans: 给我妥善处理好现场和尸体，不要愚蠢到留下任何证据。
zh_hant: 給我妥善處理好現場和屍體，不要愚蠢到留下任何證據。

# warehouse_interior_89c60028
source: On fera tout ce qui est nécessaire.
de: Wir tun, was nötig ist.
es: Haremos lo que haga falta.
it: Faremo tutto il necessario.
pt: Faremos o que for preciso.
ru: Мы сделаем все, что потребуется.
tr: Ama biz ne gerekiyorsa yaparız.
uk: Зробимо все можливе.
vi: Bọn em sẽ cố hết sức mình.
zh_hans: 我们会不惜一切代价去做的。
zh_hant: 我們會不惜一切代價去做的。

# warehouse_interior_7750d1f8
source: Appelle-moi quand vous l'aurez fait, tu recevras le virement.
de: Ruft mich an, wenn ihr fertig seid, dann überweise ich euch das Geld.
es: Llámame cuando termines y recibirás la transferencia.
it: Chiamami quando avete finito, e avrai il bonifico.
pt: Ligue-me quando terminar e você receberá a transferência.
ru: Позвони мне, когда закончишь, и получишь перевод.
tr: İşin bitince beni ara, transferi alırsın.
uk: Подзвоните мені, коли закінчите, і отримаєте переказ.
vi: Gọi cho tao khi chúng bay đã xong việc, và tao sẽ chuyển khoản cho chúng bay.
zh_hans: 完事之后给我打电话，我会派人来接你们的。
zh_hant: 完事之後給我打電話，我會派人來接你們的。

# warehouse_interior_0021280f
source: Ne me décevez pas !
de: Enttäuscht mich nicht!
es: ¡No me decepciones!
it: Non deludetemi!
pt: Não me decepcione!
ru: Не разочаровывайте меня!
tr: Beni hayal kırıklığına uğratma!
uk: Не розчаруйте мене!
vi: Đừng có làm tao thất vọng !
zh_hans: 不要让我失望！
zh_hant: 不要讓我失望！

# warehouse_interior_b8da96e2
source: {{takeo.n}}... On va vraiment le faire ?
de: {{takeo.n}}... Machen wir das wirklich?
es: {{takeo.n}}... ¿Realmente vamos a hacer esto?
it: {{takeo.n}}... Lo stiamo davvero per fare?
pt: {{takeo.n}}... Nós realmente vamos fazer isso?
ru: {{takeo.n}}... Мы действительно собираемся это сделать?
tr: {{takeo.n}}...Ya harbiden ne yapacağız?
uk: {{takeo.n}}... Ми справді це зробимо?
vi: {{takeo.n}}... Chúng ta thực sự phải đi... ấy sao ?
zh_hans: {{takeo.n}}...你真打算这么做吗？
zh_hant: {{takeo.n}}...你真打算這麼做嗎？

# warehouse_interior_2ecec0be
source: C'est vrai bordel, on nous a jamais dit qu'on aurait à tuer quelqu'un !
de: Verdammt nochmal, uns hat niemals jemand gesagt, dass wir einen Menschen töten müssten!
es: ¡Maldita sea, nunca nos dijeron que tendríamos que matar a alguien!
it: È vero, maledizione, non ci è mai stato detto che avremmo dovuto uccidere qualcuno!
pt: Claro que sim, nunca nos disseram que teríamos que matar alguém!
ru: Черт возьми, нам никогда не говорили, что нам придется убивать!
tr: Aynen öyle, bize birini öldürmemiz gerektiği hiç söylenmedi!
uk: Чорт забирай, нам ніколи не говорили, що доведеться когось вбивати!
vi: Chuẩn đấy, chẳng ai bảo chúng ta phải đi giết người cả !
zh_hans: 对啊，从来没人告诉过我们还得要杀人！
zh_hant: 對啊，從來沒人告訴過我們還得要殺人！

# warehouse_interior_b15c456d
source: Les mecs... Arrêtez de vous chier dessus ! On savait bien qu'en traînant avec lui, on serait obligés de se salir les mains un jour ou l'autre.
de: Leute... Hört auf, euch einzuscheißen! Es war absehbar, dass wir uns früher oder später die Hände schmutzig machen müssten, wenn wir uns mit ihm abgeben.
es: Chicos... ¡Dejad de cagaros encima! Sabíamos que salir con él significaría ensuciarnos las manos tarde o temprano.
it: Ragazzi... smettetela di pisciarvi addosso! Sapevamo che se fossimo usciti con lui, un giorno o l'altro ci saremmo dovuti sporcare le mani.
pt: Gente... Parem de se cagar! Sabíamos que andar com ele significaria sujar as mãos mais cedo ou mais tarde.
ru: Ребята... Хватит сраться! Мы знали, что вести с ним дела, рано или поздно привело бы к тому что мы испачкаем руки.
tr: Çocuklar...Altınıza sıçmayı bırakın! Onunla takılmanın er ya da geç ellerimizi kirletmek anlamına geleceğini biliyorduk.
uk: Пацани... Харе обсиратися! Ми знали, що тусуючись з ним, ми рано чи пізно забруднимо руки.
vi: Chúng bay... Giao du với cái thằng kia thì sớm muộn gì cũng vô tù cả nút.
zh_hans: 伙计们...别再自欺欺人了！谁都知道和他在一块儿迟早是会弄脏我们的手的。
zh_hant: 夥計們...別再自欺欺人了！誰都知道和他在一塊兒遲早是會弄髒我們的手的。

# warehouse_interior_5bea11b3
source: Ça me fait chier autant que vous, mais...[w] si c'est pas lui, ce sera nous.
de: Es kotzt mich genauso sehr an wie euch, aber...[w] Wenn wir ihn nicht erledigen, sind wir als nächstes dran.
es: Me cabrea tanto como a ti, pero...[w] Si no es él, vamos a ser nosotros.
it: Per quanto mi fa incazzare ...[w]se non è lui, saremo noi.
pt: Isso me irrita tanto quanto, mas...[w] Se não for ele, seremos nós.
ru: Меня это тоже бесит, но... [w] Если не он, то мы.
tr: Bu beni çok kızdırıyor, ama...O değilse, biz olacağız.
uk: Мене це теж бісить, але...[w] Якщо не його, то нас.
vi: Tao cũng tức vô cùng...[w] Nhưng, nếu nó không vào tù thì chỉ có thể là chúng ta.
zh_hans: 这确实也让我很恼火，但是...[w] 如果他不动手的话，那就只能是我们来了。
zh_hant: 這確實也讓我很惱火，但是...[w] 如果他不動手的話，那就只能是我們來了。

# warehouse_interior_578230c9
source: On ne doit pas laisser de traces.
de: Wir dürfen keine Spuren hinterlassen.
es: No podemos dejar ningún rastro.
it: Non possiamo lasciare tracce.
pt: Não podemos deixar rastros.
ru: Мы не должны оставить никаких следов.
tr: Herhangi bir iz bırakamayız.
uk: Не можна залишати слідів.
vi: Không thể để lại dấu vết nào cả.
zh_hans: 我们不能留下任何痕迹。
zh_hant: 我們不能留下任何痕跡。
