Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_asami_room_40719d0e
source: Ma puce... Si tu ne me dis rien, je ne pourrai pas t'aider.
de: Liebling... Wenn du es mir nicht erzählst, kann ich dir nicht helfen.
es: Cariño... si no me lo dices, no puedo ayudarte.
pt: Querida... Se você não me disser, não poderei ajudá-la.
ru: Милая... Если ты мне не скажешь, я не смогу тебе помочь.
tr: Sevgili Bana söylemezsen sana yardım edemem.
uk: Люба... Якщо ти мені не скажеш, я не зможу тобі допомогти.
vi: Con yêu à... Con phải nói với mẹ, thì mẹ mới giúp được con chứ.
zh_hans: 亲爱的...如果你不告诉的话，我也帮不了你啊。
zh_hant: 親愛的...如果你不告訴的話，我也幫不了你啊。

# home_asami_asami_room_aa41547b
source: Il m'a quittée ! Voilà !
de: Er hat mich verlassen! Einfach so!
es: ¡Me ha dejado! ¡Allí!
pt: Ele me deixou! Ali!
ru: Он бросил меня! Вот так!
tr: BENİ BIRAKTI! İşte!
uk: Він покинув мене! Он там!
vi: Hắn ta... bỏ con rồi ! Đó !!!
zh_hans: 他抛弃我了！就这么把我给抛了！
zh_hant: 他拋棄我了！就這麼把我給拋了！

# home_asami_asami_room_c3c9680a
source: Tout se passait bien entre nous.
de: Es lief doch alles so gut zwischen uns.
es: Todo iba tan bien entre nosotros.
pt: Tudo estava indo tão bem entre nós.
ru: Между нами все так хорошо шло.
tr: Aramızda her şey çok iyi gidiyordu.
uk: Між нами все було так добре.
vi: Mọi thứ đều đang diễn ra thật tốt đẹp giữa chúng con.
zh_hans: 我们两个本来一切都好好的。
zh_hant: 我們兩個本來一切都好好的。

# home_asami_asami_room_34292516
source: Hier matin, c'était encore le bonheur et le soir...
de: Gestern Morgen war noch alles perfekt, aber am Abend...
es: Ayer por la mañana seguía siendo dichoso, pero por el anochecer...
pt: Ontem de manhã ainda estava feliz, mas à noite...
ru: Ещё вчера утром было прекрасно, а вот вечером...
tr: Dün sabah hala mutluluk vericiydi, ama akşamları...
uk: Учорашній ранок ще був блаженним, але ввечері...
vi: Mới sang nay thôi... hức... vẫn còn hạnh phúc... híc... bên nhau, vậy mà chiều đã... hu hu...
zh_hans: 昨天早上还卿卿我我呢，但到了晚上...
zh_hant: 昨天早上還卿卿我我呢，但到了晚上...

# home_asami_asami_room_44f01d7b
source: Oh ! Je vois... Ce sont malheureusement des choses qui arrivent.
de: Oh! Verstehe... Leider kann sowas im Leben mal passieren.
es: ¡Oh! Ya veo... por desgracia, estas cosas pasan a veces.
pt: Ah! Entendo... Infelizmente, essas coisas acontecem às vezes.
ru: Ох! Понятно... К сожалению, такие вещи иногда случаются.
tr: Oh! Anlıyorum...Ne yazık ki, bunlar sadece bazen olur.
uk: О! Зрозуміло... На жаль, таке іноді трапляється.
vi: Ồ ! Mẹ hiểu rồi... Đáng tiếc thay, mấy chuyện này các cặp đôi thường xảy ra mà.
zh_hans: 哦！原来是这样...但很遗憾，这些事情也确实是会偶尔发生的。
zh_hant: 哦！原來是這樣...但很遺憾，這些事情也確實是會偶爾發生的。

# home_asami_asami_room_db66cda3
source: Ce qui explique pourquoi je l'ai vu aussi peiné quand il est parti.
de: Das erklärt, warum er so aufgebracht war, als er ging.
es: Eso explica por qué le vi tan disgustado cuando se fue.
pt: Isso explica por que eu o vi tão chateado quando ele saiu.
ru: Это объясняет, почему я видела его таким расстроенным, когда он уходил.
tr: Bu, onu giderken neden bu kadar üzgün gördüğümü açıklıyor.
uk: Це пояснює, чому він виглядав таким засмученим, коли пішов.
vi: Chắc điều đó giải thích tại sao mẹ thấy cậu ấy rất tức tối khi rời đi.
zh_hans: 我说他离开的时候怎么看起来那么沮丧呢。
zh_hant: 我說他離開的時候怎麼看起來那麼沮喪呢。

# home_asami_asami_room_9e54475d
source: Est-ce qu'il t'a au moins donnée une explication ?
de: Hat er dir zumindest eine Erklärung gegeben?
es: ¿Te dio al menos una explicación?
pt: Ele pelo menos te deu uma explicação?
ru: Он хоть объяснился перед тобой?
tr: En azından sana bir açıklama yaptı mı?
uk: Він хоча б дав тобі пояснення?
vi: Cậu ấy có cho con một lời giải thích không ?
zh_hans: 至少，他有没有给你一个解释？
zh_hant: 至少，他有沒有給你一個解釋？

# home_asami_asami_room_6b4e06c6
source: Les gens ne quittent pas une personne du jour au lendemain comme ça.
de: Menschen gehen über Nacht nicht einfach so.
es: La gente no deja a alguien así de la noche a la mañana.
pt: As pessoas não abandonam alguém assim de um dia para o outro.
ru: Люди не расстаются вот так резко за одну ночь, без причин.
tr: İnsanlar bir gecede birini öylece bırakıp gitmez.
uk: Люди не залишають когось просто так на ніч.
vi: Người ta thường không bỏ nhau sau có một đêm như vậy.
zh_hans: 人是不会像那样一夜之间就离开别人的。
zh_hant: 人是不會像那樣一夜之間就離開別人的。

# home_asami_asami_room_69ee5d41
source: Quelle était la raison ?
de: Was war der Grund?
es: ¿Cuál fue el motivo?
pt: Qual foi o motivo?
ru: В чем причина?
tr: Bunun sebebi neydi?
uk: Яка була причина?
vi: Lý do là gì hả con ?
zh_hans: 有什么原因吗？
zh_hant: 有什麼原因嗎？

# home_asami_asami_room_e70245f3
source: ... Je... je ne sais pas.
de: Ich... ich weiß es nicht.
es: Yo... no lo sé.
pt: Eu... eu não sei.
ru: Я... я не знаю.
tr: Ben...Bilmiyorum.
uk: Я... Я не знаю.
vi: Con... con không biết nữa.
zh_hans: 我...我不知道。
zh_hant: 我...我不知道。

# home_asami_asami_room_f4ea11dc
source: Je... je savais ce qu'il allait me dire alors... je l'ai mis à la porte avant qu'il ne dise quoi que ce soit.
de: Ich... ich wusste, was er sagen wollte, also... habe ich ihn rausgeworfen, bevor er sich erklären konnte.
es: Yo... sabía lo que iba a decir, así que... le eché antes de que pudiera decir nada.
pt: Eu... eu sabia o que ele ia dizer, então... eu o expulsei antes que ele pudesse dizer qualquer coisa.
ru: Я... я знала, что он собирался сказать, поэтому... я выгнала его прежде, чем он успел что-либо сказать.
tr: Ben...Ne söyleyeceğini biliyordum. Bir şey diyemeden onu kovdum.
uk: I... Я знала, що він збирався сказати, тому... Я вигнала його до того, як він встиг щось сказати.
vi: Con... con biết là... hắn ta... định nói gì, nên... con. con... đuổi hắn ta ra khỏi nhà... trước khi hắn ta kip nói gì.
zh_hans: 我...我知道他要说的是什么，所以...在他说出口之前我就把他赶走了。
zh_hant: 我...我知道他要說的是什麼，所以...在他說出口之前我就把他趕走了。

# home_asami_asami_room_992d111b
source: Mamannnn, j'ai tellement mal au cœur... **[i]sniff[/i]**
de: Mama, es tut so weh... **[i]Schnief...[/i]**
es: Mamá, me duele tanto el corazón... **[i]Sniff...[/i]**
pt: Mãe, meu coração dói tanto... **[i]Cheirar...[/i]**
ru: Мам, мне так больно... **[i]Шмыг...[/i]**
tr: Anne, kalbim çok ağrıyor...**[i]Kokla...[/i]**
uk: Мамо, моє серце так болить... **[i]Вдихає...[/i]**
vi: Mẹ ơi, tim con, nó đau quá... **[i]Hức... hức...[/i]**
zh_hans: 妈，我的心好痛...**[i]抽泣...[/i]**
zh_hant: 媽，我的心好痛...**[i]抽泣...[/i]**

# home_asami_asami_room_099e868e
source: Ma puce, vient là !
de: Komm her, mein Schatz!
es: ¡Ven aquí, cariño!
pt: Vem cá, querida!
ru: Иди сюда, милая!
tr: Gel buraya bir tanem!
uk: Ходи сюди, люба!
vi: Lại đây, con yêu à !
zh_hans: 过来，亲爱的！
zh_hant: 過來，親愛的！

# home_asami_asami_room_4220d53b
source: Tu sais... Tu risques de te morfondre pendant longtemps si tu restes sans savoir.
de: Du weißt... Wenn du seine Beweggründe nicht verstehst, wird dich das noch lange beschäftigen.
es: Sabes... podrías acabar deprimida durante mucho tiempo si no te enteras.
pt: Sabe... Você pode acabar ficando deprimido por um longo tempo se não descobrir.
ru: Знаешь... Ты можешь очень долго быть в подавленном состоянии, если не узнаешь, что он хотел сказать.
tr: Biliyorsun...Öğrenmezseniz uzun süre kederli kalabilirsiniz.
uk: Знаєш... Ти можеш довго хандрити, якщо не дізнаєшся.
vi: Con biết không.... Con có thể sẽ khóc lóc và dông dài chuyện này cả đời nếu như con không làm cho ra lẽ.
zh_hans: 你知道嘛...如果不搞清楚事情原因的话，你可能会闷闷不乐很长一段时间的。
zh_hant: 你知道嘛...如果不搞清楚事情原因的話，你可能會悶悶不樂很長一段時間的。

# home_asami_asami_room_17bd08db
source: Tu dois lui laisser l'opportunité de t'expliquer ce qu'il s'est passé.
de: Du musst ihm die Möglichkeit geben, zu erklären, was passiert ist.
es: Tienes que darle la oportunidad de explicar lo que pasó.
pt: Você tem que dar a ele a oportunidade de explicar o que aconteceu.
ru: Ты должна дать ему возможность объяснить, что случилось.
tr: Ona ne olduğunu açıklama fırsatı vermelisin.
uk: Ти повинна дати йому можливість пояснити, що сталося.
vi: Con phải cho cậu ấy cơ hội để giải thích chuyện gì đã xảy ra.
zh_hans: 你得给他这个机会去解释一下究竟发生了什么。
zh_hant: 你得給他這個機會去解釋一下究竟發生了什麼。

# home_asami_asami_room_5f5a9612
source: Et après, seulement après, tu pourras décider de ce que tu pourras faire.
de: Nur dann kannst du vernünftig entscheiden, was zu tun ist.
es: Sólo entonces podrás decidir qué hacer.
pt: Só então você poderá decidir o que fazer.
ru: Тогда и только тогда ты сможешь решить, что делать.
tr: Ancak o zaman ne yapacağınıza karar verebilirsiniz.
uk: Тоді і тільки тоді ти зможеш вирішити, що робити.
vi: Chỉ vào lúc đó con mới có thể quyết định xem con sẽ làm gì tiếp theo.
zh_hans: 只有到那时候，你才能决定该去做什么。
zh_hant: 只有到那時候，你才能決定該去做什麼。

# home_asami_asami_room_ef315b0b
source: Rester sans savoir serait pour moi la pire des choses...
de: Darüber im Dunkeln zu bleiben, wäre für mich das Schlimmste...
es: Quedarme a oscuras sería lo peor para mí...
pt: Ficar no escuro seria a pior coisa para mim...
ru: Для меня было бы хуже всего оставаться в неведении...
tr: Karanlıkta kalmak benim için en kötü şey olurdu...
uk: Залишатися в темряві для мене було б найгірше...
vi: Nếu là mẹ, chẳng biết gì mà cứ suy đoán là điều tồi tệ nhất...
zh_hans: 对我来说，置身黑暗之中可是最糟糕的事情了...
zh_hant: 對我來說，置身黑暗之中可是最糟糕的事情了...

# home_asami_asami_room_8354a82d
source: Je peux t'accompagner. Discrètement, bien entendu.
de: Ich kann dich begleiten. Unauffällig natürlich.
es: Puedo acompañarte. Discretamente, por supuesto.
pt: Posso acompanhá-lo. Discretamente, é claro.
ru: Я могу составить тебе компанию. Незаметно, конечно.
tr: Size eşlik edebilirim. Tabii ki ihtiyatlı bir şekilde.",
uk: Я можу провести тебе. Непомітно, звичайно.
vi: Mẹ có thể đi cùng con. Trong bí mật, tất nhiên rồi.
zh_hans: 要是不放心的话我会陪你一起去找他的。当然，我会很谨慎的。
zh_hant: 要是不放心的話我會陪你一起去找他的。當然，我會很謹慎的。

# home_asami_asami_room_5bfed1ee
source: Je... tu as raison... **[i]sniff[/i]**
de: Ich... Du hast Recht... **[i]Schnief...[/i]**
es: Yo... tienes razón... **[i]Sniff...[/i]**
pt: Eu... Você está certo... **[i]Cheirar...[/i]**
ru: Я...Ты права... **[i]Всхлип...[/i]**
tr: Ben...Haklısın...**[i]Kokla...[/i]**
uk: Я... Твоя правда. **[i]Вдихає...[/i]**
vi: Mẹ... Mẹ... nói đúng... **[i]Híc...[/i]**
zh_hans: 我...你说的没错...**[i]抽泣...[/i]**
zh_hant: 我...你說的沒錯...**[i]抽泣...[/i]**

# home_asami_asami_room_4a6589db
source: J'ai le droit à des explications et je les aurai.
de: Ich habe ein Recht auf eine Erklärung und werde sie auch bekommen.
es: Tengo derecho a una explicación y la tendré.
pt: Tenho direito a uma explicação e a terei.
ru: Я имею право на объяснение, и я его получу.
tr: Bir açıklama yapma hakkım var ve bunu yapacağım.
uk: Я маю право на пояснення, і я їх отримаю.
vi: Con có quyền được biết câu trả lời, và con sẽ kéo lưỡi hắn ta ra mà lấy !
zh_hans: 我有权得到一个解释，而且他也必须得给我一个解释。
zh_hant: 我有權得到一個解釋，而且他也必須得給我一個解釋。

# home_asami_asami_room_444ad035
source: Et, si c'est à cause d'une autre fille...
de: Und wenn es wegen eines anderen Mädchens ist...
es: Y si es por otra chica...
pt: E se for por causa de outra garota...
ru: И если это из-за другой девушки...
tr: Ve başka bir kız yüzündense...
uk: І якщо через іншу дівчину...
vi: Và nếu như lý do là vì một cô gái khác...
zh_hans: 如果是因为另一个女孩抛弃我的话...
zh_hant: 如果是因為另一個女孩拋棄我的話...

# home_asami_asami_room_56748238
source: Ses oreilles vont chauffer !
de: Wird er das bereuen!
es: ¡Se arrepentirá!
pt: Ele vai se arrepender!
ru: Он пожалеет об этом!
tr: Pişman olacak!
uk: Він пошкодує про це!
vi: Con sẽ xiên chết hắn ta !
zh_hans: 他会后悔的！
zh_hant: 他會後悔的！

# home_asami_asami_room_9f73a617
source: Exactement, s'il a fait pleurer ma petite puce sans raison valable, je ne lui pardonnerai pas !
de: Genau! Wenn er mein kleines Mädchen ohne guten Grund zum Weinen gebracht hat, werde ich ihm nicht vergeben!
es: ¡Exactamente! ¡Si hizo llorar a mi niña sin una buena razón, no lo perdonaré!
pt: Exatamente! Se ele fez minha garotinha chorar sem motivo, eu não vou perdoá-lo!
ru: Именно! Если он заставил мою малышку плакать без всякой на то причины, я ему этого не прощу!
tr: Kesinlikle! Kızımı sebepsiz yere ağlattıysa, onu affetmeyeceğim!
uk: Саме так! Якщо він змусить мою дівчинку плакати без причини, я йому не пробачу!
vi: Tinh thần thế chứ ! Nếu như cậu ta dám làm tổn thương Bình Minh của mẹ vì lý do vớ vẩn, mẹ sẽ moi tim cậu ta !
zh_hans: 没错！如果他无缘无故地就弄哭我的宝贝女儿的话，我绝对饶不了他！
zh_hant: 沒錯！如果他無緣無故地就弄哭我的寶貝女兒的話，我絕對饒不了他！

# home_asami_asami_room_0f5d3e6a
source: Merci, maman ! **[i]sniff[/i]**
de: Danke, Mama! **[i]Schnief...[/i]**
es: ¡Gracias, mamá! **[i]sniff[/i]**
pt: Obrigada, mãe! **[i]cheirar[/i]**
ru: Спасибо, мам! **[i]шмыг[/i]**
tr: Teşekkür ederim anne! **[i]Burnunu çek...[/i]**
uk: Дякую, мамо! **[i]Вдихає[/i]**
vi: Cảm ơn... Mẹ ! **[i]híc...[/i]**
zh_hans: 谢谢你，妈妈！**[i]抽泣[/i]**
zh_hant: 謝謝你，媽媽！**[i]抽泣[/i]**

# home_asami_asami_room_1239c8b6
source: Allez, sèche tes larmes ma puce, nous allons chercher nos réponses nous-même !
de: Wisch dir die Tränen ab, Liebling, und lass uns nach Antworten suchen!
es: Ve a secarte las lágrimas, cariño, ¡y vamos a buscar respuestas!
pt: Vá enxugar suas lágrimas, querida, e vamos buscar algumas respostas!
ru: Вытри слезы, милая, и давай получим ответы!
tr: Git gözyaşlarını sil tatlım, hadi gidip biraz cevap alalım!
uk: Витри сльози, сонечко, і ходімо за відповідями!
vi: Lau nước mắt đi, con yêu à, và đi tìm kiếm câu trả lời nào !
zh_hans: 去擦擦眼泪吧，亲爱的，然后让我们去找他问个清楚！
zh_hant: 去擦擦眼淚吧，親愛的，然後讓我們去找他問個清楚！

# home_asami_asami_room_1be4764b
source: Pourquoi tu n'as rien dit sur la fille en kimono ?! C'était vraiment louche comme situation.
de: Warum hast du nichts über das Mädchen im Kimono gesagt?! Das war eine wirklich heikle Situation.
es: ¡¿Por qué no dijiste nada de la chica del kimono?! Esa fue una situación realmente sospechosa.
pt: Por que você não disse nada sobre a garota do quimono?! Essa foi uma situação realmente duvidosa.
ru: Почему ты ничего не сказал о девушке в кимоно?! Это была действительно патовая ситуация.
tr: Neden kimonolu kız hakkında bir şey söylemedin?! Bu gerçekten tehlikeli bir durumdu.
uk: Чому ти нічого не сказала про дівчину в кімоно?! Це була справді складна ситуація.
vi: Tại sao chị không nói gì với cô gái mang kimono ?! Thật sự mờ ám, cái lúc đấy.
zh_hans: 为什么你不去和那个穿和服的女孩好好争论一下呢？！当时那种情况实在是太可疑了。
zh_hant: 為什麼你不去和那個穿和服的女孩好好爭論一下呢？！當時那種情況實在是太可疑了。

# home_asami_asami_room_d4290819
source: De plus, je ne comprends pas pourquoi tu as lâché l'affaire aussi vite avec elle.
de: Abgesehen davon kann ich nicht verstehen, warum du so schnell aufgegeben hast.
es: Además, no entiendo por qué te rendiste tan rápido.
pt: Além disso, não entendo por que você desistiu tão rápido.
ru: Кроме того, я не понимаю, почему ты так быстро сдался.
tr: Ayrıca, neden bu kadar çabuk vazgeçtiğini anlamıyorum.
uk: Крім того, я не розумію, чому ти так швидко здалася.
vi: Với cả, em không hiểu sao chị lại bỏ cuộc nhanh tới vậy.
zh_hans: 而且，我也不是很明白为什么你这么快就放弃了。
zh_hant: 而且，我也不是很明白為什麼你這麼快就放棄了。

# home_asami_asami_room_0bb2846c
source: C'est elle...
de: Sie ist es...
es: Es ella...
pt: É ela...
ru: Это она...
tr: Bu o...
uk: Це вона...
vi: Đó là cô ta...
zh_hans: 就是她...
zh_hant: 就是她...

# home_asami_asami_room_163006f9
source: C'est elle qui a dû faire quelque chose à {{saito.n}}.
de: Sie muss {{saito.n}} irgendwas angetan haben.
es: Ella debe haber hecho algo a {{saito.n}}.
pt: Ela deve ter feito algo para {{saito.n}}.
ru: Должно быть, она что-то сделала с {{saito.n}}.
tr: {{saito.n}} bir şey yapmış olmalı.
uk: Мабуть, вона щось зробила з {{saito.n}}.
vi: Hẳn cô ta đã làm gì đó với {{saito.n}}.
zh_hans: 她一定对{{saito.n}}做了什么。
zh_hant: 她一定對{{saito.n}}做了什麼。

# home_asami_asami_room_b7cee375
source: Mais, comment tu le sais ? Elle n'a rien dit.
de: Aber woher willst du das wissen? Sie hat nichts gesagt.
es: ¿Pero cómo lo sabes? Ella no dijo nada.
pt: Mas como você sabe? Ela não disse nada.
ru: Но откуда ты знаешь? Она ничего не сказала.
tr: Ne bilirsin, belki de alacağı öğütle arınacaktı. Hiçbir şey söylenmedi.
uk: Але звідки ти знаєш? Вона нічого не сказала.
vi: Nhưng mà làm sao mà chị biết? Cô ấy có nói gì đâu.
zh_hans: 但你是怎么知道的呢？她又什么都没说。
zh_hant: 但你是怎麼知道的呢？她又什麼都沒說。

# home_asami_asami_room_8f1a7083
source: Elle en a dit bien assez... Tu te souviens quand j'ai dit que nous étions à la recherche d'une personne ?
de: Sie hat genug gesagt... Erinnerst du dich, als ich sagte, wir würden nach jemandem suchen?
es: Ella dijo suficiente... ¿Recuerdas cuando dije que estábamos buscando a alguien?
pt: Ela disse chega... Lembra quando eu disse que estávamos procurando alguém?
ru: Она сказала достаточно... Помнишь, я сказала, что мы кое-кого ищем?
tr: Yeter dedi...Birini aradığımızı söylediğimi hatırlıyor musun?
uk: Вона сказала, що досить... Пам'ятаєш, я казала, що ми когось шукаємо?
vi: Nói chút thế là đủ rồi... Nhớ cái lúc mà mình đi tìm người không ?
zh_hans: 她已经什么都说了...还记不记得当时我说我们在找人？
zh_hant: 她已經什麼都說了...還記不記得當時我說我們在找人？

# home_asami_asami_room_bfffd62c
source: Oui... et donc ?
de: Ja... Na und?
es: Sí... ¿Y qué?
pt: Sim... E daí?
ru: Да... И что?
tr: Evet...Ne olmuş yani?
uk: Так... І що з того?
vi: Có... Vậy thì sao ạ ?
zh_hans: 是啊...那又怎么了？
zh_hant: 是啊...那又怎麼了？

# home_asami_asami_room_007b6fed
source: Je n'ai jamais précisé que c'était un homme ou une femme.
de: Ich habe nie klargestellt, ob es ein Mann oder eine Frau war.
es: Nunca especifiqué si era un hombre o una mujer.
pt: Nunca especifiquei se era um homem ou uma mulher.
ru: Я так и не уточнила, был ли это мужчина или женщина.
tr: Erkek mi kadın mı hiç belirtmedim.
uk: Я ніколи не уточнювала, чоловік це чи жінка.
vi: Chị không bảo là đi tìm nam hay tìm nữ.
zh_hans: 我可从来都没有具体说过找的是男性还是女性。
zh_hant: 我可從來都沒有具體說過找的是男性還是女性。

# home_asami_asami_room_7e9178ef
source: Pourtant, elle m'a bien répondu...
de: Aber, sie hat gesagt...
es: Pero, ella me respondió...
pt: Mas ela me respondeu...
ru: Но она ответила мне...
tr: Ama bana cevap verdi...
uk: Але вона мені відповіла...
vi: Nhưng mà, khi cô ta trả lời chị...
zh_hans: 但是，她却回答说...
zh_hant: 但是，她卻回答說...

# home_asami_asami_room_347db39a
source: "Il" n'est pas ici...
de: Dass „er“ nicht hier sei...
es: "Él" no está aquí...
pt: "Ele" não está aqui...
ru: "Его" здесь нет...
tr: O burada değil...
uk: «Його» тут немає...
vi: Ngố tới mức lộ mất chữ "anh ấy" - "không có ở đây"...
zh_hans: “他”不在这...
zh_hant: “他”不在這...

# home_asami_asami_room_44293725
source: Ah la salope, je savais bien qu'elle était suspecte !
de: Diese Bitch! Ich wusste doch, dass mit ihr etwas nicht stimmt!
es: ¡Esa zorra! ¡Sabía que era sospechosa!
pt: Aquela vagabunda! Eu sabia que ela era suspeita!
ru: Эта сучка! Я знала, что она подозрительна!
tr: O sürtük! Şüpheli olduğunu biliyordum!
uk: От сука! Я знала, що вона щось приховує!
vi: Con khốn ấy ! Em biết là cô ta đáng nghi mà !
zh_hans: 那个贱人！我就知道她很可疑！
zh_hant: 那個賤人！我就知道她很可疑！

# home_asami_asami_room_c32756c6
source: Maintenant, quand je repense à l'homme qui s'est enfui quand nous avons mentionné cette fille, ça me fait penser qu'elle est dangereuse.
de: Jetzt, wo ich an den Typen denke, der weggerannt ist, als wir dieses Mädchen erwähnten... Ich befürchte, das könnte heißen, dass sie gefährlich ist.
es: Pensando en el hombre que huyó cuando mencionamos a esa chica... eso me hace pensar que es peligrosa.
pt: Agora, pensando no homem que fugiu quando mencionamos aquela garota... Isso me faz pensar que ela é perigosa.
ru: Теперь, вспоминая человека, который сбежал, когда мы упомянули ту девушку... Это заставляет меня думать, что она опасна.
tr: Şimdi, o kızdan bahsettiğimizde kaçan adamı düşününce...Bu bana onun tehlikeli olduğunu düşündürüyor.
uk: Тепер, згадуючи чоловіка, який втік, коли ми згадали про цю дівчину... Це змушує мене думати, що вона небезпечна.
vi: Giờ, nghĩ tới cái tên chạy mất dép ngay khi nhắc tới cô ta... Điều đó khiến chị nghĩ cô ta là một kẻ nguy hiểm.
zh_hans: 现在，回想起来我们提到那个女孩时逃跑的那个男人...这让我觉得她很危险。
zh_hant: 現在，回想起來我們提到那個女孩時逃跑的那個男人...這讓我覺得她很危險。

# home_asami_asami_room_e068a087
source: On n'a qu'à y aller à plusieurs en force, ou on appelle la police tout simplement !
de: Wir müssen einfach nur dahin gehen und uns den Weg hinein freikämpfen. Oder wir holen einfach die Polizei!
es: Sólo tenemos que ir allí y forzar nuestra entrada. ¡O podemos llamar a la policía!
pt: Só precisamos ir lá e forçar a entrada. Ou podemos simplesmente chamar a polícia!
ru: Мы просто должны пойти туда и ворваться силой. Или мы можем просто вызвать полицию!
tr: Sadece oraya gitmemiz ve zorla içeri girmemiz gerekiyor. Ya da polisi arayabiliriz!
uk: Ми просто повинні піти туди й увірватися силою. Або можемо просто викликати поліцію!
vi: Chúng ta chỉ cần phải tới đó vầ mở đường máu đi vào. Hoặc là, gọi cảnh sát !
zh_hans: 我们只要强行闯进去就行了，或者，我们报警也行！
zh_hant: 我們只要強行闖進去就行了，或者，我們報警也行！

# home_asami_asami_room_fccb8b59
source: Et si, en voyant la police arriver, elle décidait de lui faire du mal ?
de: Was, wenn sie sich dazu entscheidet, ihm wehzutun, wenn sie die Polizei kommen sieht?
es: ¿Y si decide hacerle daño si ve venir a la policía?
pt: E se ela decidir machucá-lo ao ver a polícia chegando?
ru: Что, если она решит навредить ему, если увидит полицию?
tr: Ya polisin geldiğini görürse ona zarar vermeye karar verirse?
uk: Що, якщо вона вирішить заподіяти йому шкоду, якщо побачить, що їде поліція?
vi: Nếu như cô ta hãm hại anh ấy trước khi cảnh sát tới thì sao ?
zh_hans: 如果她看到警察来了就狠心伤害他怎么办？
zh_hant: 如果她看到員警來了就狠心傷害他怎麼辦？

# home_asami_asami_room_4e0e0969
source: Tu... tu penses qu'elle le...
de: Du... du glaubst, sie würde...?
es: Tú... ¿Crees que ella...?
pt: Você... acha que ela iria...?
ru: Ты... Думаешь, она бы...?
tr: Sen...Sence o...?
uk: Ти... Думаєш, вона б...?
vi: Chị... chị nghĩ là cô ta sẽ... ?
zh_hans: 你...你觉得她真的会...？
zh_hant: 你...你覺得她真的會...？

# home_asami_asami_room_a976f51a
source: NON ![w] Non... Je ne veux même pas envisager cette possibilité.
de: NEIN![w] Nein... Ich will mir das nicht einmal vorstellen.
es: ¡NO![w] No... ni siquiera quiero considerar esa posibilidad.
pt: NÃO![w] Não... Eu nem quero considerar essa possibilidade.
ru: Нет![w] Нет... Я даже не хочу рассматривать такую возможность.
tr: HAYIRW. No Bu olasılığı düşünmek bile istemiyorum.
uk: НІ![w] Ні... Я навіть не хочу розглядати таку можливість.
vi: KHÔNG ![w] Xin đừng... Chị không muốn nghĩ đó là một khả năng.
zh_hans: 不！[w] 不会的...我甚至都不想去考虑那种可能性。
zh_hant: 不！[w] 不會的...我甚至都不想去考慮那種可能性。

# home_asami_asami_room_cf857fa1
source: Je suis sûre qu'il va bien.
de: Ich bin mir sicher, ihm geht’s gut.
es: Seguro que está bien.
pt: Tenho certeza de que ele está bem.
ru: Я уверена, что он в порядке.
tr: Eminim iyidir.
uk: Я впевнена, з ним все гаразд.
vi: Chị chắc là anh ấy sẽ ổn thôi.
zh_hans: 我相信他没事的。
zh_hant: 我相信他沒事的。

# home_asami_asami_room_5069d51b
source: On va pas simplement s'introduire dans sa chambre comme ça... On doit juste réfléchir à un plan...
de: Wir können uns nicht einfach in ihr Zimmer schleichen... Wir müssen uns einen Plan überlegen...
es: No podemos colarnos así en su habitación... tenemos que idear un plan...
pt: Não podemos entrar no quarto dela assim... Temos que bolar um plano...
ru: Мы не можем просто так проникнуть в ее комнату... Мы должны придумать план...
tr: Odasına öylece gizlice giremeyiz...Bir plan yapmalıyız...
uk: Ми не можемо просто так прокрастися до її кімнати... Треба придумати план...
vi: Chúng ta thì không thể cứ thế xông thẳng vào phòng của cô ta để lục soát... Phải nghĩ ra một kế hoạch...
zh_hans: 我们不能就这么简单地偷偷溜进她的房间...我们必须得想出一个计划...
zh_hant: 我們不能就這麼簡單地偷偷溜進她的房間...我們必須得想出一個計畫...

# home_asami_asami_room_e6ceb20b
source: Oui, je me doute bien.
de: Ja, ich weiß.
es: Sí, lo sé.
pt: Sim eu sei.
ru: Да, я знаю.
tr: Evet, biliyorum.
uk: Так, я знаю.
vi: Vâng, em biết...
zh_hans: 是，我知道。
zh_hant: 是，我知道。
