Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_8b69be5f
source: Ensuite, il me faut des fonds ! Dans mon rêve, j'ai toujours galéré à finir les mois.
de: Und ich brauche mehr Geld. In meinem Traum bin ich kaum über die Runden gekommen.
es: Y necesito más dinero. En mi sueño, siempre luchaba por llegar a fin de mes.
it: E ho bisogno di soldi! Nel mio sogno ero sempre al verde.
ja: あとは、もっと金が必要だ。夢の中ではいつも金のやりくりに苦労していた。
pt: E eu preciso de mais dinheiro. No meu sonho, eu sempre lutei para sobreviver.
ru: И мне нужно больше денег. В прошлой жизни я с трудом сводил концы с концами.
tr: Daha çok paraya ihtiyacım var. Rüyamda, her zaman iki yakamı bir araya getirmek için çabaladım.
uk: І мені потрібно більше грошей. Уві сні я завжди намагався звести кінці з кінцями.
vi: Và mình cần thêm một khoản kha khá. Ở tiền kiếp, lương ba cọc ba đồng chỉ đủ sống vất vưởng qua ngày.
zh_hans: 还需要多赚些钱。在我印象里，我只能勉强维持生活。
zh_hant: 我還需要更多的錢。在我的印象裡，我只能勉強維持得了生活。

# home_player_room_8253a51d
source: Autant commencer par un petit boulot déjà, en plus ça couvrira les frais du dojo.
de: Ein Nebenjob wäre hilfreich. Vielleicht im Restaurant? Damit könnte ich dann auch das Dojo bezahlen.
es: Un pequeño trabajo ayudaría. También podría cubrir los gastos del dojo.
it: Un lavoretto potrebbe aiutarmi, coprirebbe anche le spese del dojo.
ja: バイトをすれば足しになるかな。道場の入門代にもなるし。
pt: Um trabalho de pequeno porte ajudaria. Poderia cobrir as taxas do dojo também.
ru: Небольшая подработка поможет. К тому же она могла бы покрыть и плату за додзё.
tr: Küçük bir iş yardımcı olacaktır. Dojo ücretlerini de karşılayabilir.
uk: Підробіток не завадив би. З нього можна було б покрити й плату за заняття у доджьо.
vi: Chắc mình nên đi làm bán thời gian. Nó cũng sẽ giúp bao chi phí tập võ nữa.
zh_hans: 得去打些零工赚钱。至少要付得起道场的学费。
zh_hant: 找個小兼職工作賺錢就行。也可以用來支付去道場的費用。

# home_player_room_a27ae41b
source: En parallèle, je peux aller courir au parc. Si je peux améliorer ce corps de lâche dès le début et devenir énorme et sec, ça m'évitera qu'il tombe en ruine dans quelques années !
de: Und ich könnte im Park trainieren! Wenn ich diesen schwachen Körper loswerde und stärker werde, wird sich das wahrscheinlich lohnen.
es: ¡Y puedo empezar a hacer ejercicio en el parque! Si consigo deshacerme de este cuerpo débil y ponerme fuerte y delgado, a la larga valdrá la pena.
it: Nel frattempo, posso cominciare ad allenarmi al parco, se riesco a diventare più forte e secco, ne valrà la pena!
ja: 公園で運動も始めよう！このひ弱な身体から脱して強く引き締まった身体を手に入れれば、将来的に健康でいられるはずだ。
pt: E eu posso começar a me exercitar no parque! Se eu puder me livrar desse corpo fraco e ficar forte e mais magro, isso vai valer a pena.
ru: А также я могу начать заниматься в парке! Если я смогу привести это хилое тело в порядок и стану стройным и сильным, то в итоге всё это окупится.
tr: Ve parkta egzersiz yapmaya başlayabilirim! Bu zayıf bedenden kurtulup güçlü ve zayıf olabilirsem, uzun vadede karşılığını alacağım.
uk: І я зможу почати займатися спортом у парку! Якщо я зможу позбутися цього слабкого тіла і стати сильним та струнким, це окупиться в довгостроковій перспективі.
vi: Và mình có thể tập thể dục ở Công Viên ! Nếu như mình có thể buff cơ tăng số cho lên gân ngọt thịt, nó sẽ giúp đỡ mình rất nhiều sau này.
zh_hans: 我还得去公园锻炼！摆脱这副孱弱的样子，变得健壮瘦实，从长远来看总会有用的。
zh_hant: 我還得在公園開始鍛煉了！如果我能擺脫這個虛弱的身體，變得又瘦又強壯，從長遠來看總會有用的。

# home_player_room_f1292cba
source: Je ne sais pas encore trop pourquoi j'ai ce retour d'expérience...
de: Ich weiß immer noch nicht, warum ich solche Rückschritte gemacht habe, aber...
es: Sigo sin entender por qué he experimentado esta regresión, pero...
it: Ancora non riesco a capire come ho fatto a regredire...
ja: どうしてここに帰ってきたのかは分からないままだけど……
pt: Ainda não entendo por que passei por essa regressão, mas...
ru: Я все еще не понимаю почему мне был дан второй шанс, но...
tr: Neden bu gerilemeyi yaşadığımı hala anlamıyorum ama...
uk: Я досі не розумію, чому у мене стався цей регрес, але...
vi: MÌnh vẫn không hiểu tại sao mình lại nhận được cú xuyên không này...
zh_hans: 我不清楚为什么我会在死亡时回到过去，也许...
zh_hant: 我始終不明白為什麼我會經歷這種死亡回歸，但是...

# home_player_room_a0988271
source: Peut-être que mes prières ont été exaucées ?
de: Wurden meine Gebete vielleicht erhört?
es: ¿Quizás mis plegarias han sido escuchadas?
it: Forse hanno ascoltato le mie preghiere?
ja: ひょっとしたら祈りが通じたのだろうか？
pt: Talvez minhas preces tenham sido atendidas?
ru: Возможно мои мольбы были услышаны?
tr: Belki dualarım kabul olmuştur?
uk: Може, мої молитви були почуті?
vi: Có lẽ lời khuẩn khoản của mình đã được một đấng bề trên nào đó đáp ứng ?
zh_hans: 也许我的祈求被上天回应了？
zh_hant: 也許是我的祈禱被上天回應了？

# home_player_room_4717fd3f
source: ...si c'est le cas, j'espère que le prix à payer ne sera pas trop lourd.
de: Wenn das der Fall ist, hoffe ich, dass der Preis dafür nicht zu hoch sein wird...
es: Si es así, espero que el precio no sea demasiado alto...
it: Se è cosi, spero che il prezzo da pagare non sia troppo alto.
ja: もしそうだとしたら、代価が高くないことを願おう……
pt: Se for esse o caso, espero que o preço não seja muito alto...
ru: Если это так, надеюсь, что цена за это не будет слишком высока...
tr: Eğer durum buysa, umarım fiyatı çok yüksek olmaz...
uk: Якщо це так, то я сподіваюся, що ціна буде не надто високою...
vi: Nếu thực như vậy, hy vọng cái giá phải trả nó không quá cao...
zh_hans: 如果真是这样的话，我希望我能承受得起代价...
zh_hant: 如果真是這樣的話，我希望別有什麼太大的代價...

# home_player_room_f900935d
source: Mais je compte bien en profiter un maximum !
de: Na ja, ich sollte das Beste draus machen!
es: ¡Pero tengo que aprovecharlo al máximo!
ja: とにかく、この機会をできる限り利用してやらないといけないな！
pt: Mas tenho que aproveitar ao máximo!
ru: Но я должен выжать из этого максимум!
tr: Ama bundan en iyi şekilde yararlanmalıyım!
uk: Але я маю використати його на повну!
vi: Kệ, đây là một cuộc đời mới cơ mà !
zh_hans: 无论如何，我都要紧紧抓住这次机会！
zh_hant: 但我必須充分利用這次機會！

# home_player_room_5acfcd5f
source: Donc pour résumer...
de: Also, um das alles nochmal Revue passieren zu lassen...
es: Así que para resumirlo todo...
it: Allora... Ricapitolando...
ja: つまり、まとめると……
pt: Então, para resumir tudo...
ru: Итак, в совокупности...
tr: Özetlemek gerekirse...
uk: Отже, підсумовуючи все це...
vi: Vậy giờ tổng hợp lại...
zh_hans: 总而言之...
zh_hant: 總結來說就是...

# home_player_room_86db6b79
source: D'abord le [color=yellow]parc[/color], ensuite le [color=yellow]restaurant[/color] et enfin le [color=yellow]dojo[/color] !
de: Zuerst sollte ich zum [color=yellow]Park[/color] gehen, danach zum [color=yellow]Restaurant[/color] und zuletzt zum [color=yellow]Dojo[/color]!
es: ¡Primero tengo que ir al [color=yellow]parque[/color], luego al [color=yellow]restaurante[/color], por último al[color=yellow]dojo[/color]!
it: Prima devo andare al [color=yellow]parco[/color], poi al [color=yellow]ristorante[/color] e infine al [color=yellow]dojo[/color]!
ja: まずは[color=yellow]公園[/color]、次に[color=yellow]うどん屋[/color]、最後に[color=yellow]道場[/color]に行けばいいってことだな！
pt: Primeiro, tenho que ir ao [color=yellow]parque[/color], depois ao [color=yellow]restaurante[/color] e, finalmente, ao [color=yellow]dojo[/color]!
ru: Сначала - мне нужно пойти в [color=yellow]парк[/color], затем - в местный [color=yellow]ресторан[/color], там может найтись подработка... И в конце нужно записаться в [color=yellow]додзё[/color]!
tr: Önce [color=yellow]parka [/color], sonra [color =yellow]restorana [/color]ve son olarak [color=yellow]dojoya[/color]gitmeliyim!
uk: Спершу треба сходити до [color=yellow]парку[/color], потім до [color=yellow]ресторану[/color], і нарешті до [color=yellow]доджьо[/color]!
vi: Trước tiên mình cần phải tới [color=yellow]Công Viên[/color], sau đó là[color=yellow]Quán Udon[/color], và cuối cùng là [color=yellow]Võ Đường[/color]!
zh_hans: 首先，我要去[color=yellow]公园[/color]锻炼，然后去[color=yellow]餐馆[/color]打工，最后是去[color=yellow]道场[/color]训练！
zh_hant: 首先，我要去[color=yellow]公園[/color]鍛煉，然後去[color=yellow]餐館[/color]打工，最後是去[color=yellow]道場[/color]訓練！

# home_player_room_1d26945b
source: Je devrais rejoindre {{yasuka.n}} dans la salle de bain.
cs: Měla bych se připojit k {{yasuka.n}} v koupelně.
de: Ich sollte zu {{yasuka.n}} ins Badezimmer gehen.
es: Debería unirme a {{yasuka.n}} en el baño.
it: Dovrei andare da {{yasuka.n}} in bagno.
pt: Eu deveria me juntar a {{yasuka.n}} no banheiro.
ru: Я должен присоединиться к {{yasuka.n}} в ванной.
tr: {{yasuka.n}} banyoda katılmalıyım.
uk: {{yasuka.n}} запрошує до ванни, треба приєднатися.
vi: Chắc là mình nên vào cùng với {{yasuka.n}} trong bồn tắm.
zh_hans: 我得去浴室里找{{yasuka.n}}。
zh_hant: 我得去浴室裡找{{yasuka.n}}。

# tc773639ff4
source: Faire une sieste
cs: Zdřímněte si
de: Eine kurze Pause machen
es: Tomar una siesta
it: Fai un pisolino
pt: Tire uma soneca
ru: Вздремнуть
tr: Şekerleme yap
uk: Задрімати
vi: Ngủ trưa
zh_hans: 小憩一下
zh_hant: 小憩一下

# t63584b8f70
source: Faire une sieste
cs: Zdřímněte si
de: Eine kurze Pause machen
es: Tomar una siesta
it: Fai un pisolino
pt: Tire uma soneca
ru: Вздремнуть
tr: Şekerleme yap
uk: Задрімати
vi: Ngủ trưa
zh_hans: 小憩一下
zh_hant: 小憩一下

# te3295a8205
source: Il me reste des choses à faire aujourd'hui avant d'aller dormir.
cs: Ještě dnes musím udělat pár věcí, než půjdu spát.
de: Ich habe heute noch Sachen zu erledigen, bevor ich schlafen gehe.
es: Todavía tengo algunas cosas que hacer hoy antes de irme a la cama.
pt: Tenho outras coisas para fazer antes de dormir.
ru: У меня есть дела, которые я должен сделать перед сном.
tr: Uyumadan önce yapacak başka işlerim var.
uk: У мене ще є кілька справ, які треба зробити перед сном.
vi: Vẫn còn phải xử lý chút việc nữa mới yên giấc nổi.
zh_hans: 今天睡觉前我还有事要做。
zh_hant: 今天睡覺前我還有事情要做。

# tbb2b1ca43a
source: Faire venir {{noriko.n}} dans la chambre
cs: Přiveďte {{noriko.n}} do místnosti
de: Hol {{noriko.n}} zu dir
es: Haz que {{noriko.n}} venga a ti
it: Fai venire {{noriko.n}} in camera tua
pt: Fazer {{noriko.n}} venha até você
ru: Заставь {{noriko.n}} прийти к тебе
tr: {{noriko.n}}'nun size gelmesini sağla.
uk: Змусити {{noriko.n}} прийти до тебе
vi: Buộc {{noriko.n}} tới tìm bạn
zh_hans: 让{{noriko.n}}来找你
zh_hant: 讓{{noriko.n}}來找你

# ta5020d5d22
source: S'en aller
cs: Jdi pryč
de: Zurück
es: Vete
it: Se ne va
pt: Deixar
ru: Уйти
th: ออกจากตรงนี้
tr: Çık
uk: Повернутися
vi: Thoát
zh_hans: 离开
zh_hant: 離開

# t48efb92c68
source: S'en aller
cs: Jdi pryč
de: Zurück
es: Vete
it: Se ne va
ja: 離れる
pt: Deixar
ru: Уйти
th: ออกจากตรงนี้
tr: Çık
uk: Повернутися
vi: Thoát
zh_hans: 离开
zh_hant: 離開

# t93db1deefb
source: Dormir seul
cs: Spaní o samotě
de: Alleine schlafen
es: Dormir solo
it: Dormi da solo
pt: Dormir sozinho
ru: Спать в одиночестве
tr: Yalnız uyu
uk: Спати на самоті
vi: Ngủ một mình
zh_hans: 自己睡
zh_hant: 自己睡

# sleep_menu_53c814c7
source: Allez, j'ai du pain sur la planche !
cs: No tak, mám práci!
de: Komm schon, ich habe ’ne Menge zu erledigen!
es: ¡Tengo trabajo por hacer!
it: Forza, ho del lavoro da fare!
ja: 今日も一日頑張るぞ！
pt: Vamos lá, eu tenho trabalho para fazer!
ru: Новый день — новые свершения!
tr: Hadi, yapacak işlerim var!
uk: Нумо, у мене є робота!
vi: Ngày mới đến rồi, cố lên !
zh_hans: 事不宜迟，我还有活儿要干！
zh_hant: 事不宜遲，我還有活兒要幹！

# yasuka_love_sexe_repeat_53c814c7
source: Allez, j'ai du pain sur la planche !
cs: No tak, mám práci!
de: Ich habe alle Hände voll zu tun!
es: ¡Tengo mucho que hacer!
it: Forza, ho del lavoro da fare!
pt: Tenho muita coisa para fazer!
ru: У меня дел по горло!
tr: Yapacak çok işim var!
uk: У мене ще багато справ!
vi: Con xin lỗi mẹ, con có một vài việc phải làm !
zh_hans: 我还有很多事情要做！
zh_hant: 我還有很多事情要做！

# td200a73aae
source: Dormir avec {{asami.n}}
cs: Spát s {{asami.n}}
de: Mit {{asami.n}} schlafen
es: Dormir con {{asami.n}}
it: Dormi con {{asami.n}}
pt: Dormir com {{asami.n}}
ru: Спать с {{asami.n}}
tr: {{asami.n}} ile birlikte uyu
uk: Спати з {{asami.n}}
vi: Ngủ cùng với {{asami.n}}
zh_hans: 和{{asami.n}}一起睡
zh_hant: 和{{asami.n}}一起睡

# t9c94136cd7
source: Dormir avec {{yasuka.n}}
cs: Spát s {{yasuka.n}}
de: Mit {{yasuka.n}} schlafen
es: Dormir con {{yasuka.n}}
it: Dormi con {{yasuka.n}}
pt: Durma com {{yasuka.n}}
ru: Спать с {{yasuka.n}}
tr: {{yasuka.n}} ile birlikte uyu
uk: Спати з {{yasuka.n}}
vi: Ngủ cùng với {{yasuka.n}}
zh_hans: 和{{yasuka.n}}一起睡
zh_hant: 和{{yasuka.n}}一起睡

# t1d37f88914
source: Juste un câlin.
cs: Jen se pomazlit.
de: Nur eine Umarmung.
es: Solo un abrazo.
it: Solo un abbraccio.
pt: Apenas um abraço.
ru: В обнимку.
tr: Sadece bir kucaklama.
uk: Просто обійми.
vi: Chỉ một cái ôm thôi.
zh_hans: 只是抱着睡。
zh_hant: 只是抱着睡。

# t9a2264af51
source: Sexe avec {{yasuka.n}}
cs: Sex s {{yasuka.n}}
de: Sex mit {{yasuka.n}}
es: Sexo con {{yasuka.n}}.
it: Sesso con {{yasuka.n}}
pt: Sexo com {{yasuka.n}}.
ru: Секс с {{yasuka.n}}.
tr: {{yasuka.n}} ile sex.
uk: Секс з {{yasuka.n}}.
vi: Sex với {{yasuka.n}}.
zh_hans: 和{{yasuka.n}}做爱。
zh_hant: 和{{yasuka.n}}做愛。

# t2f5560a78f
source: Sexe avec {{yasuka.n}}
cs: Sex s {{yasuka.n}}
de: Sex mit {{yasuka.n}}
es: Sexo con {{yasuka.n}}.
it: Sesso con {{yasuka.n}}
pt: Sexo com {{yasuka.n}}.
ru: Секс с {{yasuka.n}}.
tr: {{yasuka.n}} ile sex.
uk: Секс з {{yasuka.n}}.
vi: Sex với {{yasuka.n}}.
zh_hans: 和{{yasuka.n}}做爱。
zh_hant: 和{{yasuka.n}}做愛。

# t95936a11b8
source: Retour
cs: Zadní
de: Zurück
es: Volver
it: Indietro
ja: 戻る
pt: Voltar
ru: Назад
th: กลับ
tr: Geri
uk: Назад
vi: Quay về
zh_hans: 返回
zh_hant: 返回

# t3d059beaf4
source: Retour
cs: Zadní
de: Zurück
es: Volver
it: Indietro
ja: 戻る
pt: Voltar
ru: Назад
th: กลับ
tr: Geri
uk: Назад
vi: Quay về
zh_hans: 返回
zh_hant: 返回

# t77e427bf59
source: Retour
cs: Zadní
de: Zurück
es: Volver
it: Indietro
ja: 戻る
pt: Voltar
ru: Назад
th: กลับ
tr: Geri
uk: Назад
vi: Quay về
zh_hans: 返回
zh_hant: 返回

# t5d1fbcecac
source: Retour
cs: Zadní
de: Zurück
es: Volver
it: Indietro
ja: 戻る
pt: Voltar
ru: Назад
th: กลับ
tr: Geri
uk: Назад
vi: Quay về
zh_hans: 返回
zh_hant: 返回

# t3656c2f02f
source: Retour
cs: Zadní
de: Zurück
es: Volver
it: Indietro
ja: 戻る
pt: Voltar
ru: Назад
th: กลับ
tr: Geri
uk: Назад
vi: Quay về
zh_hans: 返回
zh_hant: 返回

# tdb2ae3cbd0
source: Retour
cs: Zadní
de: Zurück
es: Volver
it: Indietro
ja: 戻る
pt: Voltar
ru: Назад
th: กลับ
tr: Geri
uk: Назад
vi: Quay về
zh_hans: 返回
zh_hant: 返回

# t6c1c64ba4a
source: Retour
cs: Zadní
de: Zurück
es: Volver
it: Indietro
ja: 戻る
pt: Voltar
ru: Назад
th: กลับ
tr: Geri
uk: Назад
vi: Quay về
zh_hans: 返回
zh_hant: 返回

# td6b8a34be2
source: Retour
cs: Zadní
de: Zurück
es: Volver
it: Indietro
ja: 戻る
pt: Voltar
ru: Назад
th: กลับ
tr: Geri
uk: Назад
vi: Quay về
zh_hans: 返回
zh_hant: 返回

# tefcefacc7c
source: Retour
cs: Zadní
de: Zurück
es: Volver
it: Indietro
ja: 戻る
pt: Voltar
ru: Назад
th: กลับ
tr: Geri
uk: Назад
vi: Quay về
zh_hans: 返回
zh_hant: 返回

# sleeping_with_yasuka_saito_room_55337f7b
source: Je peux dormir avec toi cette nuit ?
cs: Můžu s tebou dneska spát?
de: Kann ich heute Nacht bei dir schlafen?
es: ¿Puedo dormir contigo esta noche?
it: Posso dormire con te stanotte?
pt: Posso dormir com você esta noite?
ru: Могу я поспать с тобой сегодня?
tr: Bu gece seninle uyuyabilir miyim?
uk: Можна я сьогодні з тобою посплю?
vi: Liệu ta có thể ngủ vói con tối nay không?
zh_hans: 今晚我可以和你一起睡吗？
zh_hant: 今晚我可以和你一起睡嗎？

# sleeping_with_yasuka_saito_room_4eb64f5b
source: Bien sûr, mais... pourquoi ?
cs: Samozřejmě, ale... proč?
de: Natürlich, aber ... warum?
es: Sí, por supuesto, pero... ¿Por qué?
it: Certo, ma perché?
pt: Sim, claro, mas... Por quê?
ru: Да, конечно, но... Почему?
tr: Evet, tabii ki. Neden?
uk: Так, звичайно, але... Чому?
vi: Dạ vâng được, nhưng,... sao lại vậy ạ?
zh_hans: 是的，当然，但是...为什么呢？
zh_hant: 是的，當然，但是...為什麼呢？

# sleeping_with_yasuka_saito_room_77da0087
source: Est-ce que j'ai besoin d'une raison ?
cs: Potřebuji důvod?
de: Brauche ich einen Grund?
es: ¿Necesito un motivo?
it: Ho bisogno di un motivo?
pt: Preciso de um motivo?
ru: А мне нужна причина?
tr: İlla bir sebep mi lazım?
uk: Мені потрібна причина?
vi: Ta muốn không được saooo?
zh_hans: 这需要理由吗？
zh_hant: 這需要理由嗎？

# sleeping_with_yasuka_saito_room_6d5c1b23
source: Mon lit est trop grand et trop froid.
cs: Moje postel je příliš velká a studená.
de: Mein Bett ist so groß und kalt.
es: Mi cama es demasiado grande y fría.
it: Il mio letto è troppo grande e freddo.
pt: Minha cama é muito grande e muito fria.
ru: Моя кровать слишком большая и слишком холодная.
tr: Yatağım çok büyük ve çok soğuk.
uk: Моє ліжко занадто велике і холодне.
vi: Thì,... phòng của ta vừa rộng lại vừa rét.
zh_hans: 我的床又大又冷。
zh_hant: 我的床又大又冷。

# sleeping_with_yasuka_saito_room_cdd2639c
source: Alors, je vais te faire un peu de place dans le mien.
cs: Takže ti udělám místo ve svém.
de: Okay, ich werde ich in meinem etwas Platz für dich schaffen.
es: Vale, haré un poco de sitio en la mía.
it: Va bene, farò un po' di spazio nel mio.
pt: Ok, vou abrir espaço no meu.
ru: Хорошо, я освобожу немного места в своей.
tr: Tamam, benimkinde biraz yer açacağım.
uk: Добре, я звільню місце у своєму.
vi: Dạ, vậy con sẽ xếp chỗ trong phòng con vậy.
zh_hans: 好吧，我会在床上给你腾出一些空间来的。
zh_hant: 好吧，我會在床上給你騰出一些空間來的。

# sleeping_with_yasuka_saito_room_f99870e1
source: Merci mon chéri.
cs: Děkuji ti, miláčku.
de: Danke, Liebling.
es: Gracias, cariño.
it: Grazie tesoro.
pt: Obrigado, meu querido.
ru: Спасибо, дорогой.
tr: Teşekkür ederim hayatım.
uk: Дякую, любий.
vi: Cảm on con yêu nhé.
zh_hans: 谢谢你，亲爱的。
zh_hant: 謝謝你，親愛的。

# home_player_livingroom_482deeb9
source: Merci mon chéri.
cs: Děkuji ti, miláčku.
de: Danke, mein Schatz.
es: Gracias, cariño.
it: Grazie tesoro.
pt: Obrigado, meu querido.
ru: Спасибо, солнышко.
tr: Teşekkürler hayatım.
uk: Дякую, любий.
vi: Chỉ vậy thôi là ta đã vui lắm rồi, con yêu.
zh_hans: 谢谢你，亲爱的。
zh_hant: 謝謝你，親愛的。

# home_player_livingroom_780d96ea
source: Merci mon chéri.
cs: Děkuji ti, miláčku.
de: Danke, mein Schatz.
es: Gracias, cariño.
it: Grazie tesoro.
pt: Obrigado, meu querido.
ru: Спасибо, дорогой.
tr: Sağ ol canım.
uk: Дякую, любий.
vi: Cảm ơn, con yêu.
zh_hans: 谢谢你，亲爱的。
zh_hant: 謝謝你，親愛的。

# home_player_livingroom_8aac915e
source: Merci mon chéri.
cs: Děkuji ti, miláčku.
de: Danke, mein Lieber.
es: Gracias, cariño.
it: Grazie tesoro.
pt: Obrigado, meu querido.
ru: Спасибо, дорогой.
tr: Sağ ol canım.
uk: Дякую, любий.
vi: Cảm ơn con yêu nhiều.
zh_hans: 谢谢你，亲爱的。
zh_hant: 謝謝你，親愛的。

# sleeping_with_yasuka_saito_room_cd082b5a
source: Le problème, c'est que moi, je ne dors plus...
cs: Problém je, že nemůžu spát...
de: Das Problem ist, dass ich nicht mehr schlafen kann ...
es: El problema es que no podré dormir...
it: Il problema è che non riuscirò a dormire...
pt: O problema é que não vou conseguir dormir...
ru: Проблема в том, что я не смогу заснуть...
tr: Sorun şu ki uyuyamayacağım...
uk: Проблема в тому, що я не зможу спати...
vi: Cái vấn đề duy nhất là mình sẽ éo thể nào ngủ được...
zh_hans: 问题是我睡不着了...
zh_hant: 問題是我睡不著了...

# sleeping_with_yasuka_saito_room_140aced7
source: ...mais je suppose que c'est le prix à payer pour dormir en compagnie d'une femme aussi sexy que {{yasuka.n}}.
cs: ...ale předpokládám, že to je cena za to, že spíš s tak sexy ženou, jako je {{yasuka.n}}.
de: ... aber ich schätze, das ist der Preis, den man zahlt, wenn man mit einer sexy Frau wie {{yasuka.n}} schläft.
es: ...pero supongo que es el precio a pagar por acostarse con una mujer tan sexy como {{yasuka.n}}.
it: ...ma immagino che sia il prezzo da pagare per dormire con una donna così sexy come {{yasuka.n}}.
pt: ...mas acho que é o preço a pagar por dormir com uma mulher tão sexy quanto {{yasuka.n}}.
ru: ...но я полагаю, это плата за сон с такой сексуальной женщиной, как {{yasuka.n}}.
tr: ...ama sanırım bu{{yasuka.n}} kadar seksi bir kadınla yatmanın bedeli.
uk: ...але я гадаю, це ціна, яку потрібно заплатити за те, щоб спати з такою сексуальною жінкою, як {{yasuka.n}}.
vi: Nhưng đấy là một cái giá xứng dáng, nhất là một đêm mất ngủ với một phụ nữ sexy như {{yasuka.n}}.
zh_hans: ...但我想这就是和{{yasuka.n}}这样性感的女人一起睡觉的代价吧。
zh_hant: ...但我想這就是和{{yasuka.n}}這樣性感的女人一起睡覺的代價吧。

# sleeping_with_yasuka_saito_room_00838fdb
source: Je ne devrais vraiment pas me plaindre...
cs: Opravdu bych si neměl stěžovat...
de: Ich sollte mich wirklich nicht beschweren ...
es: No debería quejarme...
it: Non dovrei lamentarmi...
pt: Eu não deveria reclamar...
ru: Я не должен жаловаться...
tr: Şikayet etmemeliyim.
uk: Мені не варто нарікати...
vi: Khối đứa đang thèm rỏ dãi ra kìa...
zh_hans: 没什么可抱怨的...
zh_hant: 沒什麼可抱怨的...

# sleeping_with_yasuka_saito_room_c4254423
source: Bonjour, mon chéri, tu as passé une bonne nuit ?
cs: Dobré ráno, miláčku, měla jsi dobrou noc?
de: Guten Morgen, mein Schatz. Hast du gut geschlafen?
es: Hola, cariño. ¿Dormiste bien?
it: Buongiorno, tesoro, hai dormito bene?
pt: Olá, meu querido, você teve uma boa noite?
ru: Доброе утро, дорогой. Как спалось?
tr: Merhaba gülüm. İyi uyudun mu?
uk: Привіт, любий. Ти добре спав?
vi: Con yêu, đêm qua ngủ có ngon hổng?
zh_hans: 早上好，亲爱的。昨晚睡的好吗？
zh_hant: 早上好，親愛的。昨晚睡的好嗎？

# sleeping_with_yasuka_saito_room_057b853f
source: ...excellente.
cs: ...vynikající.
de: ... exzellent.
es: ... por supuesto.
it: ...Si si...
pt: ...Absolutamente.
ru: ...Превосходно.
tr: ...Kesinlikle.
uk: ...Безумовно.
vi: ...Chắc chắn rồi ạ.
zh_hans: ...挺好的。
zh_hant: ...挺好的。

# sleeping_with_yasuka_saito_room_b95c5620
source: Je dors toujours merveilleusement bien avec toi.
cs: S tebou se mi vždycky spí báječně.
de: Ich schlafe auch immer wunderbar neben dir.
es: Dormí increíblemente bien a tu lado.
it: Ho dormito benissimo con te.
pt: Dormi incrivelmente bem ao seu lado.
ru: Я спала невероятно хорошо рядом с тобой.
tr: Senin yanında inanılmaz iyi uyudum.
uk: Мені неймовірно добре спалося поруч з тобою.
vi: Ngủ cùng con vừa ngon vừa tròn giấc.
zh_hans: 我也在你旁边睡的非常好。
zh_hant: 我也在你旁邊睡的非常好。

# sleeping_with_yasuka_saito_room_61d3b746
source: La prochaine fois, il faudra dormir dans ma chambre, nous aurons un peu plus de place.
cs: Příště budeš muset spát v mém pokoji, abychom měli trochu víc místa.
de: Lass uns das nächste Mal in meinem Zimmer schlafen. Da haben wir etwas mehr Platz.
es: La próxima vez, durmamos en mi habitación. Tendremos más espacio.
it: La prossima volta, dormiamo in camera mia. Avremo più spazio.
pt: Da próxima vez, vamos dormir no meu quarto. Teremos mais espaço.
ru: В следующий раз давай поспим в моей комнате. У нас будет немного больше места.
tr: Bir dahaki sefere yatak odamda uyuyalım. Biraz daha yerimiz olacak.
uk: Наступного разу спатимемо в моїй спальні. У нас буде більше місця.
vi: Lần sau, hãy ngủ trong phòng ta đi. Chứ ta sợ trong này hơi chật.
zh_hans: 下次去我的卧室里睡吧。这样地方还大一点。
zh_hant: 下次去我的臥室裡睡吧。這樣地方還大一點。

# sleeping_with_yasuka_saito_room_87ebd839
source: Je suppose que tu veux dormir avec moi cette nuit ?
cs: Předpokládám, že se mnou chceš dneska spát?
de: Ich nehme an, du willst heute Nacht mit mir schlafen?
es: ¿Supongo que quieres dormir conmigo esta noche?
it: Immagino sei qui per dormire con me stanotte?
pt: Imagino que você queira dormir comigo esta noite?
ru: Дай угадаю, этой ночью ты снова хочешь поспать со мной?
tr: Sanırım bu gece benimle yatmak istiyorsun?
uk: Гадаю, ти хочеш поспати зі мною сьогодні?
vi: Con đoán là cô muốn ngủ với con tối nay?
zh_hans: 我猜你今晚想跟我一起睡？
zh_hant: 我猜你今晚想跟我一起睡？

# sleeping_with_yasuka_saito_room_d51ada21
source: Oui !
cs: Ano!
de: Ja!
es: ¡Sí!
it: Si!
pt: Sim!
ru: Да!
th: ใช่แล้วล่ะ!
tr: Evet!
uk: Так!
vi: Chắc chắn rồi!
zh_hans: 没错！
zh_hant: 沒錯！

# home_player_room_c2875ad2
source: Oui !
cs: Ano!
de: Ja!
es: ¡Sí!
it: Si!
pt: Sim!
ru: Агась!
th: อื้อ!
tr: Evet!
uk: Так!
vi: Có chứ !
zh_hans: 当然！
zh_hant: 當然！

# yasuka_love_sexe_repeat_a8559f90
source: Oui !
cs: Ano!
de: Ja!
es: ¡Sí!
it: Si!
pt: Sim!
ru: Ага!
th: แบบนั้นแหละ!
tr: Evet!
uk: Так!
vi: CÓooo!
zh_hans: 没错~！
zh_hant: 沒錯~！

# home_player_livingroom_6c4a2977
source: Oui !
cs: Ano!
de: Ja!
es: ¡Sí!
it: Si!
pt: Sim!
ru: Конечно!
th: ใช่แล้ว!
tr: Evet!
uk: Так!
vi: Chắc chứ !
zh_hans: 当然了！
zh_hant: 當然了！

# doggystyle_again_fa8791f1
source: Oui !
cs: Ano!
de: Ja!
es: ¡Sí!
it: Si!
pt: Sim!
ru: Ага!
th: อ่าหะ!
tr: Evet!
uk: Так!
vi: Ưmmm!
zh_hans: 嗯嗯~！
zh_hant: 嗯嗯~！
