Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Programmation
de: Programmierer
it: Programmazione
pt: Programação
ru: Программирование
tr: Programlama
uk: Програмування
zh_hans: 程序

# tc6032fcbc0
source: Tu l'as déjà rencontrée ma puce ?
de: Hast du sie schon getroffen, Liebling?
it: L'hai già incontrata, tesoro?
pt: Você já a conheceu, querido?
tr: Onunla konuştunmu, tatlım?
uk: Ти вже зустрічалася з нею, люба?

# ta3a8d45b15
source: Tu ne trouves pas {{saito.n}} ?
de: Findest du nicht auch, {{saito.n}}?
it: Non credi, {{saito.n}}?
pt: Você não acha?{saito.n}}?
tr: Sence de öyle değil mi {{saito.n}}?
uk: Ти так не думаєш {{saito.n}}?

# konbini_interior_4d1f1162
source: Qu'est-ce que tu fais là ma chérie ça ne te ressemble pas ?
de: Was machst du hier, meine Liebe? Das schickt sich nicht für dich.
it: Cosa ci fai qui, tesoro? Non ti riconosco.
pt: O que você está fazendo aqui, querida? Não parece você.
tr: Burada ne yapıyorsun, sevgilim? Sana benzemiyor.
uk: Що ти тут робиш, люба? Це не схоже на тебе.

# konbini_interior_77f23413
source: Si si, elle attend dehors.
de: Ist sie. Sie wartet draußen.
it: Sì, ti sta aspettando fuori.
pt: Ela está. Ela está esperando lá fora.
tr: Evet, dışarıda bekliyor.
uk: Вона зі мною. Просто чекає зовні.

# konbini_interior_9c9606c1
source: C'est bientôt terminé, il en manque un, les autres sauront qu'à l'avenir je ne serai plus une cible facile.
de: Er ist fast vorbei. Einer fehlt noch und die anderen werden dann endlich kapieren, dass mit mir nicht zu spaßen ist.
it: È quasi finita, ne manca uno, gli altri sapranno che in futuro non sarò più un bersaglio facile.
pt: Está quase acabando. Um está desaparecido, e os outros saberão que não serei mais um alvo fácil.
tr: Neredeyse bitti. Biri kayıp ve diğerleri artık kolay bir hedef olmayacağımı bilecek.
uk: Усе майже скінчилося. Залишився ще один. І тоді решта зрозуміє, що я більше не буду легкою мішенню.

# menu_sayuri_konbini_7725fc23
source: Qu'est-ce que j'aurais dit à ma fille si à cause de moi il t'était arrivé quelque chose ?
de: Was sollte ich nur meiner Tochter erzählen, wenn dir meinetwegen etwas zugestoßen wäre?
it: Cosa direi a mia figlia se ti fosse successo qualcosa a causa mia?
pt: O que eu diria à minha filha se algo acontecesse com você por minha causa?
tr: Benim yüzümden başına bir şey gelseydi kızıma ne derdim?
uk: Що я скажу своїй доньці, якщо через мене з тобою щось станеться?

# menu_sayuri_konbini_9ca535b5
source: Gardez-le, ce n'est sûrement pas la première fois qu'il vous fait ce coup-là.
de: Behalt es. Das ist wahrscheinlich nicht das erste Mal, dass er das getan hat.
it: Tienili. Probabilmente non è la prima volta che ti fa questo.
pt: Fique com ele. Provavelmente não é a primeira vez que ele faz isso com você.
tr: Bunu al. Muhtemelen bunu ilk kez yapmıyorsun.
uk: Залиште собі. Мабуть, це не вперше він так з вами робить.

# park_21bb631c
source: Ma-
de: Abe-
es: Pe-
pt: Isso é-
ru: Но...
tr: Bu
uk: Ал...
vi: Nhu-
zh_hans: 可-
zh_hant: 可-

source: ARRIÈRES-PLANS
de: HINTERGRÜNDE
it: SFONDI
ja: 背景
pt: CONTEXTO
ru: ФОНЫ
tr: ARKA PLANLAR
uk: ТЛА
zh_hans: 背景
zh_hant: 背景

source: ATTRIBUTE
de: ATTRIBUT
pt: ATRIBUTO
ru: АТРИБУТЫ
uk: АТРИБУТИ
zh_hans: 属性

source: Ajoutez-nous en liste de souhaits !
de: Füg uns deiner Wunschliste hinzu!
it: Aggiungici alla tua lista dei desideri!
pt: Adicione-nos à sua lista de desejos!
ru: Добавьте нас в свой список пожеланий!
tr: Bizi istek listenize ekleyin!
uk: Додайте гру в список бажаного!
zh_hans: 将我们的游戏添加到愿望单！

source: Avance rapide
de: Überspringen
it: Avanzamento rapido
pt: Avanço rápido
tr: Hızlı İleri
uk: Перемотати

source: GALERIES
de: GALERIE
it: GALLERIA
ja: ギャラリー
pt: GALERIAS
ru: Галерея
tr: GALERILER
uk: ГАЛЕРЕЇ
vi: THƯ VIỆN ẢNH
zh_hans: 画廊
zh_hant: 畫廊

source: Histoire | Design
de: Geschichte | Design
it: Storia | Design
pt: História | Design
ru: Сюжет | Дизайн
tr: Hikaye | Tasarım
uk: Сюжет | Дизайн
zh_hans: 故事 | 设计

source: Merci à tous les contributeurs qui nous soutiennent, sans eux ce projet n'existerait pas !
de: Vielen Dank an alle Spieler, die uns unterstützen. Ohne sie wäre das Projekt nicht möglich!
it: Molte grazie a tutti i contributori che ci sostengono, senza di voi questo progetto non esisterebbe!
pt: Muito obrigado a todos os jogadores que nos apoiam; sem eles este projeto simplesmente não existiria!
ru: Огромное спасибо всем игрокам, которые нас поддерживают, без них этот проект просто не существовал бы!
tr: Bizi destekleyen tüm oyunculara çok teşekkür ederiz; onlarsız bu proje sadece var olmazdı!
uk: Велика подяка всім гравцям, які нас підтримують. Без них цього проєкту просто не було б!
zh_hans: 特别感谢所有支持我们的玩家朋友们，没有他们这个游戏就无法完成！

source: Nom de sauvegarde
de: NAME
it: Nome del salvataggio
ja: セーブ名
pt: Salvar nome
ru: Сохранить имя
tr: İsmi kaydet
uk: Назва збереження
zh_hans: 存档名称
zh_hant: 保存名稱

source: Préférence bool
de: Präferenz Bool
ja: Bool型の設定
pt: Preferência Bool
ru: Логическое предпочтение
tr: BOOL tercihi
uk: Налаштування Bool
zh_hans: BOOL偏好设置
zh_hant: Bool preference

source: Si vous avez aimé le jeu, n'hésitez pas à supporter le projet sur PATREON, et si vous voulez rejoindre la communauté, rejoignez-nous sur le Discord officiel.
de: Wenn dir das Spiel gefiel, unterstütze das Projekt gerne auf PATREON und – wenn du der Community beitreten möchtest – tritt dem offiziellen Discord-Server bei.
it: Se ti è piaciuto il gioco, non esitare a prendere parte al progetto su PATREON, e se ti piacerebbe entrare nella community, unisciti nel server ufficiale discord!
pt: Se você gostou do jogo, não hesite em apoiar o projeto no PATREON e, se quiser se juntar à comunidade, junte-se a nós no Discord oficial.
ru: Если вам понравилась игра, не стесняйтесь поддержать проект на PATREON, а если вы хотите присоединиться к сообществу, присоединяйтесь к нам в официальном Discord.
tr: Eğer oyunu beğendiyseniz, projeyi desteklemekten çekinmeyin ve topluluğa katılmak isterseniz, resmi Discord'ta bize katılın.
uk: Якщо вам сподобалася гра, підтримайте проєкт на PATREON, а якщо бажаєте приєднатися до спільноти, то тоді приєднуйтесь до нашого сервера Discord.
zh_hans: 如果您喜欢这个游戏，欢迎您在Patreon上支持我们，如果您想要和社群交流，可以加入我们的官方Discord频道。

# arcade_center_exterior_41de6b9f
source: Mais...[w] Je suppose qu'en faisant attention ça ira.
de: Aber...[w] Ich schätze, wenn wir vorsichtig sind, wird es schon klappen.
it: Ma...[w] Immagino se stiamo attenti, andrà tutto bene.
pt: Mas...[w] Acho que se tomarmos cuidado, vai ficar tudo bem.
tr: Ama...[w] Sanırım dikkatli olursak, her şey yoluna girecek.
uk: ...[w] Гадаю, якщо будемо обачними, то все буде добре.

# home_player_livingroom_b6558012
source: Mmhhh laisse-moi faire... mhhhhh mhhh
de: Hmmm, lass mich führen... Hmmm, mmhh...
it: Mmhhh lascia fare a me... Mhhhh mhhh
pt: Hmmm, deixe-me liderar... Hmmm hmmm
ru: Ммхххх позволь мне вести... Хммм хмммм
tr: Hmmm bana bırak... Hmmm hmmm
uk: Ммхххх дозволь мені вести... Хммм хмммм.
zh_hans: 唔嗯，我想这么吸，呜噜，咧喽…

# home_player_livingroom_51d1b869
source: Dis... Tu crois qu'on pourrait... essayer... ça ?
de: Hey... Meinst du, wir könnten... du weißt schon was... probieren?
it: Dimmi... Pensi che potremmo... provare... quello?
pt: Ei... você acha que poderíamos... tentar... isso?
ru: Эй...как думаешь...мы можем попробовать...это?
tr: Hey... Sence bunu deneyebilir miyiz?
uk: Гей... як думаєш... ми можемо спробувати... це?
zh_hans: 嗯哼...你要不要...用一下...那边？

# home_player_hallway_f773de09
source: J'irai la voir demain et tout sera rentré dans l'ordre.
de: Ich werde morgen nach ihr sehen und dann ist bestimmt alles wieder gut.
it: Domani andrò a trovarla e tutto andrà bene.
pt: Irei vê-la amanhã e tudo ficará bem.
tr: Yarın onu görmeye gideceğim ve her şey yoluna girecek.
uk: Я піду до неї завтра, і все буде гаразд.

# home_player_livingroom_ef2765d9
source: [font_size=14]COMMENT TU PEUX METTRE QUELQU'UN EN DANGER COMME CA ?[/font_size]
de: [font_size=14]WIE KANNST DU JEMANDEN SO IN GEFAHR BRINGEN?[/font_size]
it: [font_size=14]COME PUOI METTERE QUALCUNO IN UN PERICOLO COSI'?[/font_size]
pt: [font_size=14]COMO VOCÊ PODE COLOCAR ALGUÉM EM PERIGO ASSIM?[/font_size]
tr: [font_size=14]BİRİNİ NASIL BÖYLE TEHLİKEYE ATABİLİRSİN?[/font_size]
uk: [font_size=14]ЯК ТИ МОГЛА ПІДШТОВХНУТИ ЙОГО НА ТАКИЙ НЕБЕЗПЕЧНИЙ ВЧИНОК?[/font_size]

# home_player_livingroom_fde9fbab
source: Je n'ose pas y aller, ça me fait mal de les voir comme ça alors qu'elles s'appréciaient tellement.
de: Ich wage es nicht, zu gehen. Es tut mir so weh, sie so zu sehen, wo sie sich doch sonst so gemocht haben.
it: Non oso andare, mi fa male vederli così quando si piacevano così tanto.
pt: Não ouso ir embora. Me dói vê-los assim quando eles gostavam tanto um do outro.
tr: Gitmeye cesaret edemiyorum. Birbirlerini bu kadar çok severlerken onları böyle görmek beni üzüyor.
uk: Мені боляче бачити їх такими, коли вони так подобалися одне одному.

# home_player_livingroom_605e7591
source: [font_size=14]Bonsoir mon chéri... {{noriko.n}} n'est pas avec toi ?[/font_size]
de: [font_size=14]Guten Abend, Süßer... Ist {{noriko.n}} bei dir?[/font_size]
it: [font_size=14]Buonasera tesoro... {{noriko.n}} non è con te?[/font_size]
pt: [font_size=14]Boa noite, querido... É {{noriko.n}} com você?[/font_size]
tr: [font_size=14]İyi akşamlar, tatlım... {{noriko.n}} seninle mi?[/font_size]
uk: [font_size=14]Добрий вечір, любий... {{noriko.n}} з тобою?[/font_size]

# home_player_livingroom_e7785f83
source: [font_size=14]Une petite fuite d'eau, c'est bon à présent ![/font_size]
de: [font_size=14]Es war ein kleines Wasserleck, aber jetzt ist alles wieder in Ordnung![/font_size]
it: [font_size=14]Solo una piccola perdita d'acqua, ora va tutto bene![/font_size]
pt: [font_size=14]Foi um pequeno vazamento de água, mas agora está tudo bem![/font_size]
tr: [font_size=14]Küçük bir sızıntıydı, ama şimdi sorun yok![/font_size]
uk: [font_size=14]Це було невелике протікання води, але тепер все гаразд![/font_size]

# home_player_hallway_42f00609
source: Ca me fait plaisir de vous voir aussi complice tous les deux !
de: Ich macht mich glücklich, zu sehen, dass ihr miteinander auskommt!
it: Sono felice di vedervi così vicini!
pt: Fico feliz em ver que vocês estão se dando bem!
tr: İyi geçindiğinizi görmek beni mutlu ediyor!
uk: Мені приємно бачити, що ви ладнаєте!

# home_player_livingroom_412c8af5
source: [font_size=14]Étant donné que {{noriko.n}} est déjà en train de dormir... Et que tu es déjà dans la bonne tenue... Il ne te reste plus qu'à venir avec moi ![/font_size]
de: [font_size=14]Weil doch {{noriko.n}} schon schläft... Und du schon im passenden Outfit bist... Musst du einfach nur mit mir mitkommen![/font_size]
it: [font_size=14]Visto che {{noriko.n}} sta già dormendo... E tu hai già l'outfit giusto... Non devi fare altro che venire con me![/ font_size]
pt: [font_size=14]Desde {{noriko.n}} já está dormindo... E você já está arrumada... Só precisa vir comigo![/font_size]
tr: [font_size=14]{{noriko.n}} zaten uyuduğu için... Ve sen çoktan giyinmişsin. Tek yapman gereken bana katılmak![/font_size]
uk: [font_size=14]Раз вже {{noriko.n}} вже спить... А ти вже роздягнувся... Все, що тобі потрібно зробити, це піти зі мною![/font_size]

# home_player_livingroom_7f815e7f
source: Euh oui mais.... At-
de: Ähm, ja, aber... Wart-
it: Ehm sì, ma... Asp-
pt: Uh, sim, mas... Espera-
tr: Ah, evet, ama... Bekl-
uk: Ох, так, але... Заче...

# home_player_hallway_f43b8e32
source: T'as plutôt intérêt!
de: Ja, ich hoffe doch!
it: Farai meglio!
pt: É melhor você fazer isso!
tr: Gelsen iyi olur!
uk: Буду чекати!

# home_player_hallway_ee7bb51a
source: Pour une fois que tu traînes avec quelqu'un d'intéressant... ça change !
de: Das erste Mal in deinem armseligen Leben hängst du mit jemand interessantem ab... Das ist anders!
it: Per una volta esci con qualcuno di interessante... che cambiamento!
pt: Pela primeira vez você está saindo com alguém interessante... Isso é diferente!
tr: İlk defa ilginç biriyle takılıyorsun. Bu çok farklı!
uk: Ти вперше гуляєш з кимось цікавим... Це все змінює!

# home_player_hallway_3d9a9120
source: {{asami.n}} ne m'appartient pas, c'est pas à moi de lui dire avec qui elle doit traîner ou non !
de: {{asami.n}} gehört mir nicht. Ich habe kein Recht, ihr zu sagen, mit wem sie ihre Zeit zu verbringen hat!
it: {{asami.n}} non è mia, non sta a me dirle con chi dovrebbe uscire o no!
pt: {{asami.n}} não me pertence. Não cabe a mim dizer a ela com quem sair!
tr: {{asami.n}} bana ait değil. Ona kiminle takılacağını söylemek bana düşmez!
uk: {{asami.n}} мені не належить. Не мені вказувати їй, з ким тусуватися!

# onsen_room_476f2d19
source: Je risquerais de ne plus pouvoir me retenir.
de: Es könnte sein, dass ich mich irgendwann nicht mehr zurückhalten kann.
pt: Talvez eu não consiga mais me conter.
tr: Artık kendimi tutamayabilirim.
uk: Можливо, я більше не зможу стримуватись.

# onsen_room_28281e8d
source: Pourquoi fallait-il qu'elle dorme nue contre moi toute la nuit ?
de: Warum musste sie denn die ganze Nacht nackt neben mir schlafen?
pt: Por que ela teve que dormir nua ao meu lado a noite toda?
tr: Neden bütün gece yanımda çıplak uyumak zorundaydı?
uk: Навіщо їй треба було спати голою поряд зі мною всю ніч?

# restaurant_interior_c7538e39
source: ...[w] [font_size=14]Pourquoi elle insiste autant... ? Elle s'est faite plaquer pourtant...[/font_size]
de: ...[w] [font_size=14]Warum ist sie so hartnäckig...? Sie wurde aber abgewiesen...[/font_size]
it: ...[w] [font_size=14]Perché è così insistente...? È stata lasciata, però...[/font_size]
pt: ...[w] [font_size=14]Por que ela é tão persistente...? Ela foi abandonada, no entanto...[/font_size]
tr: ...[w] [font_size=14]Neden bu kadar ısrarcı...? Yine de terk edildi...[/font_size]
uk: ...[w] [font_size=14]Чому вона така наполеглива...? Незважаючи на те, що її кинули...[/font_size]

# home_asami_livingroom_fc892cfb
source: Tu vois ? De quoi tu t'inquiètes ?
de: Siehst du? Worüber hast du dir Sorgen gemacht?
it: Vedi? Di cosa ti preoccupi?
pt: Viu? Com o que você estava preocupado?
tr: Gördün mü? Ne için endişeleniyordun?
uk: Бачиш? Про що ти турбувалася?

# home_asami_livingroom_377530ee
source: Pourquoi tu voulais que ta mère nous laisse seuls ?
de: Warum wolltest du, dass uns deine Mutter alleine lässt?
it: Perché volevi che tua madre ci lasciasse soli?
pt: Por que você queria que sua mãe nos deixasse em paz?
tr: Neden annenin bizi yalnız bırakmasını istedin?
uk: Чому ти хочеш, щоб твоя мама залишила нас у спокої?

# dojo_exterior_e2149467
source: Oh intéressant ! Fascinant même ! Je suis moi même un maître.
de: Aha, interessant! Faszinierend würde ich sogar sagen! Ich bin selbst ein Meister.
pt: Oh, interessante! Fascinante mesmo! Eu mesmo sou um mestre.
tr: Oh, ilginç! Hatta büyüleyici! Ben de bir ustayım.

# dojo_exterior_9582b474
source: Quel effet ça t'a fait d'en mettre au moins une à cet idiot de {{nobu.n}} ?
de: Wie hat es sich angefühlt, diesem Idioten {{nobu.n}} zumindest einen Schlag zu verpassen?
pt: Qual foi a sensação de acertar pelo menos um golpe naquele idiota de {{nobu.n}}?
tr: O salak {{nobu.n}}'a en azından bir vuruş yapmak nasıl bir duyguydu?

# dojo_exterior_b5cf9ea3
source: Retournons chez {{kimochi.n}} !
de: Lass uns zurück zu {{kimochi.n}} gehen!
pt: Vamos voltar para {{kimochi.n}} lugar!
tr: Hadi {{kimochi.n}}'in yerine geri dönelim!

# dojo_exterior_41ffcc3f
source: Cet idiot? Mais pourquoi ?
de: Zu diesem Idioten? Warum?
pt: Aquele idiota? Mas por quê?
tr: O salak mı? Ama neden?

# t19c5ae680d
source: J'ai une connaissance qui pourrait potentiellement te sortir de toute situation dangereuse.
de: Kenne ich jemanden, der dir aus der Klemme helfen könnte.
pt: Conheço alguém que pode ajudar você a sair de qualquer situação perigosa.
tr: Tehlikeli bir durumdan kurtulmanıza yardım edebilecek birini tanıyorum.
uk: Я знаю декого, хто може допомогти тобі виплутатися з будь-якої ситуації.

# dojo_exterior_74be698c
source: Putain encore une journée de gâchée...
de: Verdammt, ein weiter Tag für die Tonne...
pt: Droga, mais um dia desperdiçado...
tr: Lanet olsun, bir gün daha boşa gitti.

# dojo_exterior_f3ebe530
source: S'ils ne veulent plus accepter d'élèves pourquoi ils ne mettent pas simplement une putain de pancarte ?
de: Wenn die keine neuen Lehrlinge mehr aufnehmen wollen, warum hängen die dann nicht einfach ein Schild auf?
pt: Se eles não querem mais aceitar alunos, por que não colocam uma porra de uma placa?
tr: Artık öğrenci kabul etmek istemiyorlarsa, neden lanet olası bir tabela asmıyorlar?

# dojo_exterior_99df319e
source: D'ailleurs vous allez devoir faire sans moi pendant un certain temps, je dois aller voir le boss.
de: Übrigens, ihr müsst ein Weilchen ohne mich asukommen. Ich muss den Boss sprechen.
pt: A propósito, você vai ter que ficar sem mim por um tempo. Preciso ir ver o chefe.
tr: Bu arada, bir süre bensiz idare etmek zorundasınız. Patronu görmeye gitmem gerek.

# dojo_exterior_f79ebd4c
source: C'est parce qu'ils sont tellement con qu'ils préfèrent traîner avec des gens qu'ils n'aiment plutôt que de rester seuls.
de: Die machen das, weil sie so dumm sind, dass sie lieber ihre Zeit mit Leuten verbringen, die sie nicht mögen, anstatt alleine zu bleiben.
pt: É porque eles são tão estúpidos que preferem sair com pessoas de quem não gostam do que ficar sozinhos.
tr: Çünkü o kadar aptallar ki yalnız kalmaktansa sevmedikleri insanlarla takılmayı tercih ediyorlar.

# dojo_exterior_b6e8c3b9
source: Voilà à quel point ils sont pathétiques.
de: So erbärmlich ist deren Dasein.
pt: É assim que eles são patéticos.
tr: İşte bu kadar zavallılar.

# dojo_exterior_aaacb0c8
source: Je ne sais pas s'il me restera encore un peu d'amour propre d'ici ce soir.
de: Ich weiß nicht, ob ich nach heute Nacht überhaupt noch das kleinste bisschen Selbstachtung übrig haben werde.
pt: Não sei se ainda terei algum respeito próprio esta noite.
tr: Bu geceye kadar kendime saygım kalır mı bilmiyorum.

# dojo_exterior_f1674d88
source: Je t'emmerde, j'avais le dos tourné, j'ai rien vu venir.
de: Fick dich! Er kam von hinten, wie hätte ich ihn da bemerken sollen?!
pt: Foda-se! Eu estava de costas e não vi isso chegando.
tr: Siktir git! Arkamı dönmüştüm ve geldiğini görmedim.

# dojo_exterior_14c246d6
source: D'ailleurs en parlant de mec inutiles... Vous êtes pas restés comme je vous l'avais demandé hier !
de: Wo wir gerade bei nutzlosen Typ sind... Ihr seid gestern einfach abgehauen!
pt: Falando em caras inúteis... Vocês não ficaram como eu pedi ontem!
tr: İşe yaramaz adamlardan bahsetmişken. Dün senden istediğim gibi kalmadın!

# dojo_exterior_046fa181
source: Putain mais t'es sérieux {{kenji.n}} ?
de: Verdammt, meinst du das ernst, {{kenji.n}}?
pt: Droga, você está falando sério?{kenji.n}}?
tr: Lanet olsun, ciddi misin, {{kenji.n}}?

# dojo_exterior_afd91f6b
source: Mais ferme ta gueule toi ! Il m'a eu par surprise, un coup par derrière comme un foutu lâche.
de: Ach, halt doch die Fresse! Er hat mich überrascht und von hinten überfallen wie ein gottverdammter Feigling.
pt: Ah, cala a boca! Ele me pegou de surpresa e me bateu por trás como um maldito covarde.
tr: Oh, kapa çeneni! Beni gafil avladı ve lanet bir korkak gibi arkamdan vurdu.

# dojo_exterior_6c2ff241
source: On parle de {{saito.n}} le déchet ! Ce mec est une putain de victime, perdre contre lui c'est...
de: Wir reden hier über {{saito.n}}, den Versager! Dieser Typ ist von Natur aus ein Opfer. Gegen den zu verlieren ist...
pt: Estamos falando de {{saito.n}}, o perdedor! Esse cara é uma vítima perpétua. Perder para ele é...
tr: Burada {{saito.n}}'den bahsediyoruz, bir ezikten! Bu adam sürekli kurbanı oynuyor. Ona karşı kaybedemem.

# dojo_exterior_0c220152
source: ...[font_size=14]Ta gueule putain...[/font_size]
de: ...[font_size=14]Halt deine Fresse...[/font_size]
pt: ...[font_size=14]Cale a boca...[/font_size]
tr: ...[font_size=14]Kapa çeneni...[/font_size]

# dojo_exterior_8174110c
source: Nous verrons bien...[w] Mais si tu te fais défoncer toi aussi, ça voudra dire que toi aussi tu ne vaux moins que rien.
de: Das werden wir ja sehen...[w] Aber wenn du auch zusammengeschlagen wirst, heißt das, dass du auch ein wertloser Scheißhaufen bist.
pt: Veremos...[w] Mas se você também for espancado, isso significa que você também vale menos que nada.
tr: Göreceğiz...[w] Ama siz dayak yerseniz, sizin bir hiçten daha değersiz olduğunuz anlamına gelir.

# dojo_exterior_e2bdae4d
source: J'ai pas souvenir que tu m'aies déjà traité comme un pote ou comme un frère justement.
de: Ich kann mich nicht erinnern, dass du mich jemals wie einen Freund oder Bruder behandelt hast.
pt: Não me lembro de você ter me tratado como um amigo ou um irmão.
tr: Bana bir arkadaş ya da kardeş gibi davrandığını hiç hatırlamıyorum.

# home_kimochi_interior_d0d75dff
source: Je faisais une course pour notre cher {{saito.n}} quand les thugs me sont tombés dessus et m'ont attaché dans la gare abandonnée.
de: Ich habe eine Erledigung für {{saito.n}} gemacht, als die Schläger mich gefunden haben und beim verlassenen Bahnhof gefesselt und zusammengeschlagen haben.
pt: Eu estava fazendo uma tarefa para nossa querida {{saito.n}} quando os bandidos me pegaram e me amarraram na estação de trem abandonada.
tr: Haydutlar beni yakalayıp terk edilmiş tren istasyonunda bağladıklarında sevgili {{saito.n}} için bir ayak işi yapıyordum.
uk: Я виконував доручення для нашого дорогого {{saito.n}}, коли головорізи схопили мене і зв’язали на покинутій залізничній станції.

# home_kimochi_interior_304c4f68
source: Son ancien meilleur ami {{minato.n}} voulait ma peau.
de: Sein früherer bester Freund, {{minato.n}} wollte meinen Kopf.
pt: Seu antigo melhor amigo {{minato.n}} queria minha pele.
tr: Eski en iyi arkadaşı {{minato.n}} beni saklamak istedi.
uk: Його колишній найкращий друг {{minato.n}} хотів моєї шкури.

# home_kimochi_interior_88525e2c
source: J'ai toujours senti que ce type était ultra louche mais ça n'a rien a voir avec {{saito.n}}.
de: Ich fand diesen Typen immer ziemlich suspekt, aber das hat nichts mit {{saito.n}} zu tun.
pt: Sempre achei que esse cara era super suspeito, mas isso não tem nada a ver com {{saito.n}}.
tr: Her zaman o adamın çok şüpheli olduğunu düşünmüşümdür, ama bunun {{saito.n}} ile bir ilgisi yok.
uk: Я завжди вважав, що той пацан дуже підозрілий, але це не має нічого спільного з {{saito.n}}.

# tc83a8ed316
source: Traduction, tu étais a un endroit ou tu ne devais pas être !
de: Das heißt, du warst irgendwo, wo du nichts zu suchen hast!
pt: Ou seja, você estava em um lugar onde não deveria estar!
tr: Yani, gitmemeniz gereken bir yerdeydin!
uk: Тобто, ти був там, де не повинен був бути!

# home_kimochi_interior_531ceaae
source: Me dis pas que tu traînais encore devant chez lui pour observer {{chiaki.n}} ?!
de: Sag mir nicht, dass du vor seinem Haus gewartet hast, um {{chiaki.n}} wieder zu sehen?!
pt: Não me diga que você estava esperando na frente da casa dele para ver {{chiaki.n}} de novo?!
tr: Sakın bana evinin önünde {{chiaki.n}}'i tekrar görmek için beklediğini söyleme!
uk: Тільки не кажи, що ти чекав перед його домом, щоб знову побачити {{chiaki.n}}?!
