Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_6f677c50
source: Tu es un homme à présent.
de: Du bist jetzt ein Mann.
es: Ahora eres un hombre.
it: Sei un uomo ora.
pt: Agora você é um homem.
ru: Ты уже стал взрослым мужчиной.
tr: Artık bir erkeksin.
uk: Ти тепер чоловік.
vi: Con yêu đã biết lo cho người khác, đã trưởng thành rồi !
zh_hans: 你现在是一个男人了。
zh_hant: 你現在是一個男人了。

# home_player_livingroom_6d8c7cc8
source: Je suis certain que ta future femme sera heureuse avec quelqu'un d'aussi intentionné que toi.
de: Ich bin mir sicher, dass deine zukünftige Frau mit einem so gutherzigen Menschen sehr glücklich werden wird.
es: Seguro que tu futura esposa será feliz con alguien tan bienintencionado como tú.
it: Sono sicuro che la tua futura moglie sarà felice con qualcuno gentile come te.
pt: Tenho certeza de que sua futura esposa ficará feliz com alguém tão bem-intencionado quanto você.
ru: Я уверена, что твоя будущая жена была бы рада иметь такого целеустремлённого молодого человека.
tr: Müstakbel eşinin senin kadar iyi niyetli biriyle mutlu olacağına eminim.
uk: Я впевнений, що твоя майбутня дружина буде щаслива з такою доброзичливою людиною, як ти.
vi: Ta chắc chắn rằng vợ tương lai của con sẽ cảm thấy may mắn lắm vì có một tấm chồng tử tế như con vậy.
zh_hans: 我相信你未来的妻子和像你这样善解人意的人在一起会很幸福的。
zh_hant: 我相信你未來的妻子和像你這樣善解人意的人在一起會很幸福的。

# home_player_livingroom_801ee4d0
source: Je vais aller me reposer à présent, je tombe littéralement de sommeil et je reprends le travail ce soir.
de: Ich muss mich jetzt hinlegen. Ich schlafe schon fast ein und muss heute Nacht wieder arbeiten.
es: Ahora tengo que descansar. Me estoy quedando literalmente dormida, y tengo que trabajar esta noche.
it: Adesso vado a riposarmi, mi sto letteralmente addormentando in piedi, e stasera torno a lavorare.
pt: Tenho que descansar agora. Estou literalmente caindo no sono, e tenho que trabalhar hoje à noite.
ru: Мне нужно поспать, я буквально проваливаюсю в сон, а вечером снова на смену.
tr: Dinlenmek zorundayım. Kelimenin tam anlamıyla uykuya dalıyorum ve bu gece çalışmam gerekiyor.
uk: Мені треба відпочити. Я буквально засинаю, а мені сьогодні працювати.
vi: Ta cần phải đi nghỉ đây. Còn phải chuẩn bị cho ca đêm tới chứ.
zh_hans: 我现在得去休息一下了。我站着都快要睡着了，而且今晚我还得工作。
zh_hant: 我現在得去休息一下了。我站著都快要睡著了，而且今晚我還得工作。

# home_player_livingroom_d6369a9f
source: Oui, je comprends, repose-toi bien.
de: Ja, verstehe ich. Schlaf gut.
es: Entiendo. Que duermas bien.
it: Sì, capisco, riposati bene.
pt: Sim, eu entendo. Durma bem.
ru: Да, я понимаю, хорошенько отдохни.
tr: Evet, anlıyorum. İyi uyuyun.
uk: Так, я розумію. На добраніч.
vi: Dạ, con hiểu mà. Chúc cô ngủ ngon.
zh_hans: 是，我知道。祝你好梦。
zh_hant: 是，我知道。祝你好夢。

# home_player_livingroom_17bcaacf
source: Ne faites pas trop de bruits tous les deux.
de: Macht nicht zu viel Krach, ihr zwei.
es: No hagáis mucho ruido.
it: Non fate troppo rumore, voi due.
pt: Não façam muito barulho, vocês dois.
ru: И постарайтесь не шуметь особо.
tr: İkiniz de çok fazla gürültü yapmayın.
uk: Не робіть галасу, ви двоє.
vi: Đừng làm ồn quá nhé, hai con.
zh_hans: 别在家里搞出太大的动静哦，你们两个。
zh_hant: 別在家裡搞出太大的動靜哦，你們兩個。

# home_player_livingroom_e4a767b5
source: {{yasuka.n}} n'est pas là ?
de: {{yasuka.n}} ist nicht da?
es: ¿{{yasuka.n}} no está aquí?
it: {{yasuka.n}} non è qui?
pt: {{yasuka.n}} não está aqui?
ru: А {{yasuka.n}} разве не здесь?
tr: {{yasuka.n}} yok mu?
uk: {{yasuka.n}} не тут?
vi: {{yasuka.n}} không ở đây sao ?
zh_hans: {{yasuka.n}}不在家吗？
zh_hant: {{yasuka.n}}不在家嗎？

# home_player_livingroom_e1615d6a
source: Non, elle est déjà partie.
de: Nein, sie ist schon gegangen.
es: No, ya se ha ido.
it: No, è già andata via.
pt: Não, ela já foi embora.
ru: Неа, уже ушла.
tr: Hayır, çoktan gitti.
uk: Ні, вона вже пішла.
vi: Không, mẹ đã ra ngoài rồi.
zh_hans: 不在，她已经走了。
zh_hant: 不在，她已經走了。

# home_player_livingroom_2f3172d9
source: Un problème ?
cs: Je to problém?
de: Gibt es ein Problem?
es: ¿Hay algún problema?
it: C'è qualche problema?
pt: Há algum problema?
ru: Что-то случилось?
tr: Bir sorun mu var?
uk: Щось не так?
vi: Có vấn đề gì sao ?
zh_hans: 出什么事了吗？
zh_hant: 出什麼事了嗎？

# asami_choice_b7bbdc8c
source: Un problème ?
cs: Je to problém?
de: Gibt es ein Problem?
es: ¿Hay algún problema?
it: C'è qualche problema?
pt: Há algum problema?
ru: Какие-то проблемы?
tr: Bir sorun mu var?
uk: Щось не так?
vi: Có vấn đề gì à?
zh_hans: 有什么问题吗？
zh_hant: 有什麼問題嗎？

# konbini_exterior_9095e677
source: Un problème ?
cs: Je to problém?
de: Gibt es ein Problem?
it: C'è qualche problema?
pt: Há algum problema?
ru: Что-то не так?
tr: Bir sorun mu var?
uk: Щось не так?
zh_hans: 有什么问题吗？
zh_hant: 有什麽問題嗎？

# home_player_livingroom_13f23864
source: Oui, je vais essayer de la rattraper !
de: Ja, ich muss sie einholen!
es: ¡Sí, tengo que alcanzarla!
it: Sì, devo raggiungerla!
pt: Sim, tenho que pegá-la!
ru: Да, я побежал на перехват!
tr: Evet, onu yakalamalıyım!
uk: Так, я маю наздогнати її!
vi: Có. Phải tìm bằng được cô ấy !
zh_hans: 出大事了，我必须得拦住她！
zh_hant: 出大事了，我必須得攔住她！

# home_player_livingroom_ee52bdf2
source: Et toi ?
de: Was ist mit dir?
es: ¿Y tú?
it: E tu?
pt: E você?
ru: А ты?
tr: Peki ya sen?
uk: А ти?
vi: Còn cô thì sao ?
zh_hans: 你工作那边怎么样了？
zh_hant: 你工作那邊怎麼樣了？

# home_player_livingroom_79d3b417
source: Est-ce que tu as eu des problèmes avec...
de: Hattest du irgendwelche Probleme mit...
es: ¿Has tenido algún problema con...
it: Hai avuto problemi con...
pt: Você teve algum problema com...
ru: У тебя не было проблем с...
tr: Şununla ilgili bir sorun yaşadın mı...
uk: Чи були у тебе проблеми з...
vi: Cô có vấn đề gì với...
zh_hans: 有没有人来找你的麻烦...
zh_hant: 有沒有人來找你的麻煩...

# home_player_livingroom_2361752a
source: Le garçon que tu avais mentionné est effectivement venu me parler, mais honnêtement, tu n'avais pas à t'inquiéter.
de: Der Junge, den du erwähnt hattest, kam tatsächlich zu mir, um mit mir zu reden, aber ehrlich gesagt hättest du dir keine Sorgen machen müssen.
es: El chico que mencionaste vino a hablar conmigo, pero, sinceramente, no tenías por qué preocuparte.
it: Il ragazzo che hai menzionato è venuto a parlare con me, ma onestamente non avevi nulla di cui preoccuparti.
pt: O garoto que você mencionou veio falar comigo, mas, sinceramente, você não precisava se preocupar.
ru: Парень, о котором ты упомянул, и правда пришёл ко мне, но беспокоиться было не о чем.
tr: Bahsettiğin çocuk aslında benimle konuşmaya geldi ama açıkçası endişelenmene gerek yoktu.
uk: Хлопець, про якого ти згадував, насправді приходив до мене, але, чесно кажучи, тобі не варто хвилюватися.
vi: Ta có gặp cậu thanh niên mà con nhắc tới, nhưng con không cần lo lắng quá đâu.
zh_hans: 你提到的那个男孩确实来找我聊过天，但说实话，你不需要担心。
zh_hant: 你提到的那個男孩確實來找我聊過天，但說實話，你不需要擔心。

# home_player_livingroom_8d6f4fee
source: Son attitude était déplorable et la façon de traiter les femmes était absolument méprisable.
de: Sein Verhalten war bedauerlich und wie er Frauen behandelt ist wirklich verächtlich.
es: Su comportamiento era deplorable y su trato a las mujeres absolutamente despreciable.
it: Il suo atteggiamento era deplorevole e come trattava le donne era assolutamente miserabile.
pt: Seu comportamento era deplorável e seu tratamento às mulheres era absolutamente desprezível.
ru: Его манеры оставляли желать лучшего, он совсем не умеет обращаться с женщинами, ведя себя презренно.
tr: Davranışı içler acısıydı ve kadınlara karşı muamelesi kesinlikle alçakçaydı.
uk: Його поведінка була жалюгідною, а ставлення до жінок — абсолютно зневажливим.
vi: Thực sự mà nói thì, cậu ta là một kẻ ghê tởm, đối xử với phụ nữ vừa thô bỉ vừa đáng khinh.
zh_hans: 他的言行真是令人愤慨，他对待妇女的方式也极其令人鄙视。
zh_hant: 他的言行真是令人憤慨，他對待婦女的方式也極其令人鄙視。

# home_player_livingroom_e980fa5c
source: Il a passé le reste de la soirée assis dans un coin.
de: Er hat den Rest des Abends alleine in einer Ecke gehockt.
es: Pasó el resto de la noche sentado en un rincón.
it: Ha passatoil resto della serata seduto in un angolo.
pt: Ele passou o resto da noite sentado em um canto.
ru: В итоге он забился в угол и провёл там весь вечер.
tr: Akşamın geri kalanını bir köşede oturarak geçirdi.
uk: Решту вечора він провів, сидячи в кутку.
vi: Cậu ta dành cả tối trước ngồi chốt ở góc quán.
zh_hans: 他后来整个晚上就都被冷落在角落里了。
zh_hant: 他後來整個晚上就都被冷落在角落裡了。

# home_player_livingroom_e1ec221b
source: J'ai bien vu qu'il semblait furieux, mais la sécurité est vraiment efficace là-bas.
de: Ich konnte sehen, dass er aufgebracht war, aber die Security ist wirklich zuverlässig.
es: Pude ver que parecía furioso, pero la seguridad es realmente efectiva allí.
it: Potevo vedere che era furioso, ma la sicurezza lì è davvero efficace.
pt: Eu pude ver que ele parecia furioso, mas a segurança lá é realmente eficaz.
ru: Он выглядел взбешённым, но охрана у нас на высоте.
tr: Öfkeli göründüğünü görebiliyordum, ama güvenlik orada gerçekten etkili.
uk: Я бачила, що він виглядав розлюченим, але охорона там дійсно ефективна.
vi: Nhìn vẻ mặt thì trông cậu ta vô cùng tức tối, hẳn là do an ninh ở đấy kiểm soát rất gắt gao.
zh_hans: 我可以看出来他已经愤怒至极了，但那里的安保措施也确实十分有效。
zh_hant: 我可以看出來他已經憤怒至極了，但那裡的安保措施也確實十分有效。

# home_player_livingroom_ae2141db
source: C'est une excellente nouvelle !
de: Das sind gute Neuigkeiten!
es: ¡Qué buena noticia!
it: Queste sì che sono buone notizie!
pt: Que ótima notícia!
ru: Это хорошие новости!
tr: Bu harika bir haber!
uk: Чудові новини!
vi: Vậy là con đỡ lo rồi !
zh_hans: 这真是个好消息！
zh_hant: 這真是個好消息！

# home_player_livingroom_47e22585
source: Par contre... Mr. {{netoru.n}} s'est peut-être un peu trop amusé à le provoquer.
de: Dann wiederum... Herr {{netoru.n}} hat vielleicht ein wenig zu viel Spaß daran gehabt, ihn zu provozieren.
es: Por otro lado... Puede que el señor {{netoru.n}} se haya divertido demasiado provocándolo.
it: D'altro canto... il signor {{netoru.n}} forse si è divertito un po' troppo a provocarlo.
pt: Por outro lado... Senhor {{netoru.n}} pode ter se divertido um pouco demais provocando-o.
ru: С другой стороны... Г-н {{netoru.n}} вёл себя с ним слишком вызывающе, дурачась и пытаясь спровоцировать его.
tr: Öte yandan, Bayım onu kışkırtmak için biraz fazla eğlenmiş{{netoru.n}} olabilir.
uk: З іншого боку... Пан {{netoru.n}}, мабуть, трохи розважився, провокуючи його.
vi: Còn về ông {{netoru.n}} thì... Ông ấy hình như có hơi tận hưởng việc phê bình cậu thanh niên kia quá.
zh_hans: 从另一方面来说...{{netoru.n}}先生可能也对激怒他这件事太有兴趣了。
zh_hant: 從另一方面來說...{{netoru.n}}先生可能也對激怒他這件事太有興趣了。

# home_player_livingroom_91e54d91
source: Il n'a rien tenté quoi que ce soit avec toi ?
de: Er hat aber nicht versucht, dich zu belästigen, oder?
es: No intentó nada contigo, ¿verdad?
it: Non ha provato niente con te?
pt: Ele não tentou nada com você, tentou?
ru: Но он к тебе не лез хоть?
tr: Seninle hiçbir şey denemedi, değil mi?
uk: Він нічого не пробував з тобою, чи не так?
vi: Ông ấy có làm gì mờ ám với cô không ?
zh_hans: 他有没有对你动手动脚？
zh_hant: 他有沒有對你動手動腳？

# home_player_livingroom_e9625e33
source: Non, non, bien au contraire... Il a été courtois, parfois amusant, sans jamais un geste déplacé.
de: Nein, nein, im Gegenteil... Er war anständig, manchmal sogar lustig, ohne auch nur irgendetwas Unangemessenes zu tun.
es: No, no, al contrario... era cortés, a veces incluso divertido, sin hacer un solo gesto inapropiado.
it: No, no, tutt'altro... Era cortese, a volte divertente, senza mai fare un gesto inappropriato.
pt: Não, não, pelo contrário... Ele era cortês, às vezes até engraçado, sem fazer um único gesto inapropriado.
ru: Нет-нет, скорее наоборот... Был учтив, немного забавен, но без неподобающего поведения.
tr: Hayır aksine. Kibar, hatta bazen komikti, tek bir uygunsuz jest bile yapmadı.
uk: Ні, ні, навпаки... Він був ввічливий, іноді навіть кумедний, не зробивши жодного недоречного жесту.
vi: Ồ, không không... Trái lại, ông ấy rất lịch thiệp, đôi khi vui tính, và không hề động chân động tay một tí gì.
zh_hans: 不，没有，恰恰相反...他很彬彬有礼，有的时候甚至还很风趣，没有做出过任何不合适的动作。
zh_hant: 不，沒有，恰恰相反...他很彬彬有禮，有的時候甚至還很風趣，沒有做出過任何不合適的動作。

# home_player_livingroom_007769b1
source: Ah bon ?
de: Wirklich?
es: ¿En serio?
it: Davvero?
pt: Realmente?
ru: Правда?
tr: Gerçekten mi?
uk: Справді?
vi: Thật ạ ?
zh_hans: 真的吗？
zh_hant: 真的嗎？

# home_player_livingroom_c753102b
source: Je suis sûr que cette ordure à le même objectif qu'{{akira.n}}.
de: Ich bin mir ziemlich sicher, dass dieser Drecksack dieselben Ziele verfolgt wie {{akira.n}}.
es: Seguro que esa basura tiene el mismo objetivo que {{akira.n}}.
it: Sono sicuro che questa feccia abbia lo stesso obiettivo di {{akira.n}}.
pt: Tenho certeza de que esse pedaço de lixo tem o mesmo objetivo que {{akira.n}}.
ru: Я уверен, что у этой мрази те же цели, что и у {{akira.n}}.
tr: O çöp parçasının da{{akira.n}} ile aynı amaca sahip olduğuna eminim.
uk: Я впевнений, що цей шматок сміття має ту ж мету, що і {{akira.n}}.
vi: Mình chắc chắn cái cục cứt khô năm nắng ấy với {{akira.n}} đều chung một giuộc cả.
zh_hans: 我很确定那个垃圾和{{akira.n}}是一条贼船上的人。
zh_hant: 我很確定那個垃圾和{{akira.n}}是一條賊船上的人。

# home_player_livingroom_f77fb6b5
source: De plus, il semble bien plus calculateur.
de: Und er scheint wesentlich bedachter vorzugehen.
es: Y parece mucho más calculador al respecto.
it: Inoltre, sembra molto più calcolatore.
pt: E ele parece muito mais calculista sobre isso.
ru: Более того, он кажется гораздо более расчетливым.
tr: Ve bu konuda çok daha hesaplı görünüyor.
uk: І він здається більш розважливим щодо цього.
vi: Và có vẻ như lão ta thích chơi trò sói xám đội lốt cừu non đây.
zh_hans: 而且他似乎更有心计。
zh_hant: 而且他似乎更有心計。

# home_player_livingroom_4eca95dc
source: Putain, ça me rend fou de savoir qu'il va passer tout son temps avec des intentions aussi sales à côté d'elle.
de: Fuck, es macht mich verrückt, zu wissen, dass er all seine Zeit mit so widerlichen Intentionen direkt neben ihr verbringt.
es: Joder, me está volviendo loco saber que va a pasar todo el tiempo a su lado con tan malas intenciones.
it: Dannazione, mi fa impazzire sapere che lui passerà tutto il suo tempo intorno a lei con quelle intenzioni.
pt: Porra, estou ficando louco sabendo que ele vai passar o tempo todo ao lado dela com intenções tão ruins.
ru: Чёрт, это сводит меня с ума, зная, что он будет проводить своё время рядом с ней, имея такие грязные намерения.
tr: Kahretsin, tüm zamanını onun yanında böyle kötü niyetlerle geçireceğini bilmek beni çıldırtıyor.
uk: Чорт, це зводить мене з розуму, знаючи, що він збирається проводити весь свій час поруч з нею з такими брудними намірами.
vi: Cái đụ mẹ, cứ nghĩ tới cảnh lão ta suốt ngày lân la bên cô ấy trong khi vẫn giở ra cái bộ mặt tử tế làm mình sôi hết cả máu.
zh_hans: 操，知道了他怀着这么肮脏的企图把所有时间都用来待在她身边，我真是要疯了。
zh_hant: 操，知道了他懷著這麼骯髒的企圖把所有時間都用來待在她身邊，我真是要瘋了。

# home_player_livingroom_ec4c5ba3
source: Tu vois que tu t'inquiètes trop !
de: Siehst du? Du machst dir zu viele Sorgen!
es: ¿Lo ves? ¡Te preocupas demasiado!
it: Lo vedi? Ti preoccupi troppo!
pt: Viu? Você tem se preocupado demais!
ru: Вот теперь ты и увидел, что нет причин для волнений!
tr: Gördün mü? Çok fazla endişeleniyorsun!
uk: Бачиш? Ти занадто хвилюєшся!
vi: Con thấy đó ? Con chỉ đang lo quá thôi !
zh_hans: 看见没？是你担心过度了！
zh_hant: 看見沒？是你擔心過度了！

# home_player_livingroom_2297e48f
source: La soirée d'hier soir a d'ailleurs été une très bonne soirée !
de: Die letzte Nacht war wirklich schön!
es: ¡Anoche fue una muy buena noche!
it: Ieri sera è stata davvero una bella serata!
pt: Ontem à noite foi uma noite muito boa!
ru: Прошлая ночка была чудесной!
tr: Dün gece gerçekten iyi bir geceydi!
uk: Минула ніч була справді хорошою!
vi: Đêm vừa qua là một đêm thật tuyệt vời !
zh_hans: 昨晚真是一个美好的夜晚！
zh_hant: 昨晚真是一個美好的夜晚！

# home_player_livingroom_826f8451
source: Je suis enfin capable de vous donner un peu d'argent de poche.
de: Ich bin endlich in der Lage, dir etwas Taschengeld zu geben.
es: Por fin podré darte algo de mesada.
it: Finalmente potrò darti un po' di soldi.
pt: Finalmente poderei lhe dar algum dinheiro para despesas pessoais.
ru: Я даже теперь могу давать денег на карманные расходы.
tr: Sonunda sana biraz harçlık verebileceğim.
uk: Я нарешті зможу дати тобі трохи кишенькових грошей.
vi: Còn điều nữa tuyệt vời nha. Ta cuối cùng cũng có dư dả chút đỉnh để cho các con tiền tiêu vặt rồi nè !
zh_hans: 我终于可以给你们一些零花钱了。
zh_hant: 我終於可以給你們一些零花錢了。

# home_player_livingroom_505108b8
source: Je suis si heureuse, je vais enfin pouvoir payer mes dettes et vous faire plaisir.
de: Ich bin so glücklich. Ich kann endlich meine Schulden abbezahlen und dich etwas fröhlicher machen.
es: Estoy tan feliz. Por fin podré pagar mis deudas y hacerte feliz.
it: Sono così felice, finalmente potrò pagare i miei debiti e farti felice.
pt: Estou tão feliz. Finalmente poderei pagar minhas dívidas e fazer você feliz.
ru: Я так счастлива, что смогу наконец расплатиться с долгами и сделать всех счастливыми.
tr: Çok mutluyum. Sonunda borçlarımı ödeyebileceğim ve seni mutlu edeceğim.
uk: Я така щаслива. Нарешті зможу сплатити свої борги й зробити тебе щасливим.
vi: Phấn khích quá đi. Chúng ta rồi sẽ trả được nợ và có một cuộc sống hạnh phúc.
zh_hans: 我太开心了。我终于可以清偿我的债务让你们过上幸福的生活了。
zh_hant: 我太開心了。我終於可以清償我的債務讓你們過上幸福的生活了。

# t43aa4a80b9
source: Merci, mais... Je préférerais que tu gardes l'argent pour rembourser les dettes.
de: Danke, aber... Ich fänd’s besser, wenn du das Geld behalten würdest, um die Schulden abzubezahlen.
es: Gracias pero... preferiría que te lo quedaras para pagar las deudas.
it: Grazie, ma... preferirei che tenessi i soldi per saldare i debiti.
pt: Obrigado, mas... prefiro que você fique com ele para pagar as dívidas.
ru: Спасибо, но... Лучше оставь себе эти деньги на оплату долгов.
tr: Teşekkürler ama… Borçları ödemek için sende kalmasını tercih ederim.
uk: Дякую, але... Я б хотів, щоб ти залишила їх собі, щоб виплатити борги.
vi: Cản ơn cô, nhung mà... Cô cứ giữ đi, để còn trả nợ nữa.
zh_hans: 谢谢，但是...我更希望你能留着这些钱偿还债务。
zh_hant: 謝謝，但是...我更希望你能留著這些錢償還債務。

# home_player_livingroom_75c56896
source: Mon chéri ne t'en fait pas, ce n'est pas 10000¥ qui changeront quoi que ce soit.
de: Liebling, mach dir darüber keine Sorgen. 10.000¥ machen keinen Unterschied.
es: Cariño, no te preocupes. 10.000¥ no cambiarán nada.
it: Tesoro, non preoccuparti, 10.000 ¥ non cambieranno nulla.
pt: Querida, não se preocupe com isso. 10.000 ienes não vão mudar nada.
ru: Дорогой, не волнуйся ты так, 10000¥ туда или сюда ничего не поменяет.
tr: Sen hiç merak etme. 10000Â¥ hiçbir şeyi değiştirmez.
uk: Любий, не хвилюйся про це. 10000¥ нічого не змінять.
vi: Con yêu à, 10000¥ chẳng đáng là bao đâu.
zh_hans: 亲爱的，别担心。10,000円改变不了什么。
zh_hant: 親愛的，別擔心。10,000円改變不了什麼。

# home_player_livingroom_46c64f6d
source: S'il te plait, garde les et profite en un peu aussi, les choses semblent s'arranger pour le mieux donc autant en profiter.
de: Also sei so lieb und behalt es. Es scheint wieder bergauf zu gehen, also sollten wir die Zeit nutzen und genießen.
es: Así que, por favor, quédatelo y disfruta tú también un poco. Parece que las cosas mejoran, así que mejor disfrutarlo.
it: Per favore, conservali e divertiti anche tu, le cose sembrano andare per il meglio, quindi tanto vale approfittarne.
pt: Então, por favor, fique com ele e divirta-se um pouco também. As coisas parecem estar melhorando, então podemos aproveitar.
ru: Так что оставь их, порадуйся и ты немного, жизнь налаживается, а значит, что пора и нам начать наслаждаться ею.
tr: O yüzden lütfen sizde kalsın ve biraz da keyfinize bakın. İşler iyiye gidiyor gibi görünüyor, bu yüzden tadını çıkarabiliriz.
uk: Тож, будь ласка, зберігай їх і насолоджуйтеся ними. Здається, справи йдуть угору, тож ми можемо насолоджуватися цим.
vi: Nên là, hãy cứ giữ lấy, và đi giải tỏa bớt căng thẳng đi nhé. Các con còn trẻ, cứ lắng lo mãi chi cho già nhanh ?
zh_hans: 所以，自己留着享受一下吧。一切似乎都正在好转，所以我们不妨也好好享受一下。
zh_hant: 所以，自己留著享受一下吧。一切似乎都正在好轉，所以我們不妨也好好享受一下。

# home_player_livingroom_5774b098
source: Je gagne assez avec mon travail au restaurant. Je tiens vraiment à ce que nous puissions rembourser nos dettes le plus vite possible.
de: Ich verdiene genug bei meinem Job im Restaurant, also möchte ich wirklich, dass wir die Schulden so schnell wie möglich abbezahlen.
es: Gano bastante con mi trabajo en el restaurante, así que quiero que podamos pagar nuestras deudas lo antes posible.
it: Guadagno abbastanza dal mio lavoro al ristorante. Voglio davvero che riusciamo a saldare i nostri debiti il prima possibile.
pt: Eu ganho o suficiente com meu trabalho no restaurante, então eu realmente quero que possamos pagar nossas dívidas o mais rápido possível.
ru: Я хорошо зарабатываю на подработках в ресторане, я очень хочу, чтобы мы смогли погасить наши долги как можно скорее.
tr: Restorandaki işimden yeterince kazanıyorum, bu yüzden borçlarımızı mümkün olan en kısa sürede ödeyebilmemizi gerçekten istiyorum.
uk: Я достатньо заробляю на роботі в ресторані, тому дуже хочу, щоб ми змогли якнайшвидше розрахуватися з боргами.
vi: Công việc của con tại quán Udon cũng được kha khá, nên con không cần đâu. Cô cứ để dành để trả sao cho nhanh hết nợ nhất có thể ạ.
zh_hans: 我在餐馆的工作收入已经足够花了，所以我真的希望我们能尽快还清债务。
zh_hant: 我在餐館的工作收入已經足夠花了，所以我真的希望我們能儘快還清債務。

# home_player_livingroom_1bde17bc
source: Tu es si sérieux... Mais tu as raison. Je vais les mettre de côté.
de: Du bist so ernst... Aber du hast Recht, ich werde das Geld zurücklegen.
es: Hablas tan en serio... pero tienes razón. Los guardaré.
it: Sei così serio... Ma hai ragione. Li metto da parte.
pt: Você é tão sério... Mas você está certo. Vou deixar isso de lado.
ru: Ты такой серьёзный... Ладно, ты прав, буду откладывать их.
tr: Çok ciddisin. Yine de haklısın. Bir kenara koyacağım.
uk: Ти такий серйозний... Хоча, ти маєш рацію. Я відкладу їх вбік.
vi: Con đúng là trưởng thành thật rồi... Thôi được, vậy mẹ sẽ đút lợn đây nha.
zh_hans: 你太过严肃了...虽然，你说的也确实没错。那我就先把钱放在一边吧。
zh_hant: 你太過嚴肅了...雖然，你說的也確實沒錯。那我就先把錢放在一邊吧。

# t4c0b35a2e2
source: Oh, c'est gentil, mais c'était pas nécessaire, tu sais.
de: Oh, das ist lieb, aber du weißt, das wäre nicht nötig gewesen.
es: Oh, eso está bien, pero no era necesario.
it: Che gentile, ma non era necessario, sai.
pt: Ah, isso é legal, mas não era necessário, sabia?
ru: О, было бы неплохо, но в этом нет необходимости, ты знаешь.
tr: Ah, bu güzel, ama buna gerek yoktu, biliyorsun.
uk: О, це мило, але в цьому не було необхідності, знаєш.
zh_hans: 哦，那是很好，但是你知道的，其实没这个必要。

# home_player_livingroom_c6612f1f
source: J'ai envie de vous faire plaisir.
de: Ich möchte uns beide glücklich machen.
es: Quiero haceros felices a los dos.
it: Voglio farvi felici.
pt: Quero fazer vocês dois felizes.
ru: Я очень хочу, чтобы вы оба были счастливы.
tr: Seni mutlu etmek isterim.
uk: Я хочу зробити вас обох щасливими.
vi: Ta chỉ muốn cho cả hai con được hạnh phúc thôi mà.
zh_hans: 我想让你们两个人都获得幸福。
zh_hant: 我想讓你們兩個人都獲得幸福。

# home_player_livingroom_87081007
source: Alors, amusez-vous toi et à {{noriko.n}}.
de: Also habt Spaß, sowohl du als auch {{noriko.n}}.
es: Así que divertíos, tanto tú como {{noriko.n}}.
it: Quindi divertitevi, sia tu che {{noriko.n}}.
pt: Então divirtam-se, vocês dois e {{noriko.n}}.
ru: Так что веселитесь! И ты, и {{noriko.n}}.
tr: O yüzden hem sen hem de ben iyi eğlenceler{{noriko.n}}.
uk: Тож веселіться, ти та {{noriko.n}}.
vi: Vậy nên là, hãy cười lên nhé, cả con và {{noriko.n}} nữa.
zh_hans: 所以拿去玩个开心吧，你和{{noriko.n}}都有份。
zh_hant: 所以拿去玩個開心吧，你和{{noriko.n}}都有份。

# home_player_livingroom_159d3215
source: Merci beaucoup.
de: Vielen Dank.
es: Muchas gracias.
it: Grazie mille.
pt: Muito obrigado.
ru: Спасибо большое.
tr: Çok teşekkür ederim.
uk: Дякую тобі.
vi: Ơn cô con mãi không quên.
zh_hans: 太感谢你了。
zh_hant: 太感謝你了。

# t1291ee4082
source: Vous obtenez 10000¥
de: Du erhältst 10.000¥.
es: Obtienes 10000¥.
it: Hai ottenuto 10.000¥.
pt: Você ganha 10000¥.
ru: Получено 10000¥.
tr: 10000 ¥ aldınız.
uk: Ти отримуєш 10000¥.
vi: Bạn nhận được 10000¥.
zh_hans: 你得到了10,000円。
