Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# kimochi_password_f912de53
source: Mais évite les flics quand même.
de: Aber geh der Polizei vielleicht trotzdem lieber aus dem Weg.
es: Pero evita a la policía de todos modos.
pt: Mas evite os policiais de qualquer maneira.
ru: Но избегай полиции! На всякий случай.
tr: Ama yine de polislerden uzak dur.
uk: Але все одно уникай копів.
vi: Nhưng mà tránh xa lũ cớm hết sức có thể.
zh_hans: 但无论如何都要避开警察。
zh_hant: 但無論如何都要避開員警。

# kimochi_password_13e5783b
source: Allez hop ! Ne traine pas !
de: Komm schon! Mach dich auf die Socken!
es: ¡Vamos! ¡No te entretengas!
pt: Vamos lá! Não fique aí parado!
ru: Давай! За дело!
tr: Hadi! Oyalanma!
uk: Ну ж бо! Не вештайся без діла!
vi: Đi đi ! Ở đây làm gì nữa !
zh_hans: 快去！别磨磨蹭蹭的！
zh_hant: 快去！別磨磨蹭蹭的！

# home_kimochi_interior_007006fc
source: Alors, quel bon vent t'amène dans mon humble demeure ?
de: Also, welche Fügung des Schicksals bringt dich diesmal in mein bescheidenes Heim?
es: Entonces, ¿qué te trae a mi humilde morada?
pt: Então, que vento bom te traz à minha humilde morada?
ru: Так каким же судьбами тебя занесло в мою скромную обитель?
tr: Peki, seni benim mütevazı evime getiren iyi rüzgar nedir?
uk: То яким же добрим вітром тебе занесло до моєї скромної оселі?
vi: Vậy cơn gió lành nào đưa ông tới cư gia của tôi đây ?
zh_hans: 所以又是什么风把你吹到我的寒舍来了？
zh_hant: 所以又是什麼風把你吹到我的寒舍來了？

# home_kimochi_interior_f4cca716
source: Faut vraiment que tu fasses un peu de ménage... Ça commence à sentir même à l'extérieur.
de: Du musst wirklich mal aufräumen und putzen... Es stinkt sogar schon draußen.
es: Realmente necesitas hacer algo de limpieza... está empezando a oler incluso fuera.
pt: Você realmente precisa fazer uma limpeza... Está começando a cheirar mal até lá fora.
ru: Тебе действительно нужно сделать уборку... Даже снаружи начинает пахнуть.
tr: Gerçekten biraz temizlik yapman gerek...Dışarısı bile kokmaya başladı.
uk: Тобі б не завадило прибратися... Сморід уже навіть з вулиці чути.
vi: Dọn nhà một chút đi ông tướng... Hôi từ ngoài hôi vào.
zh_hans: 你真该好好清扫一下了...从外面都开始能闻到味儿了。
zh_hant: 你真該好好清掃一下了...從外面都開始能聞到味兒了。

# home_kimochi_interior_9528c987
source: Et, tu deviens désagréable...
de: Und du bist mir ein wirklich unangenehmer Gast geworden...
es: Y te has vuelto desagradable...
pt: E você se tornou desagradável...
ru: И ты стал неприятным...
tr: Ve sen tatsızlaştın...
uk: І тепер ти став нестерпним...
vi: Chưa gì ông đã cảm thấy khó chịu rồi...
zh_hans: 这又是哪惹着你不高兴了...
zh_hant: 這又是哪惹著你不高興了...

# home_kimochi_interior_04bea150
source: Je dis ça pour toi... Imagine un jour, tu réussis par, je ne sais quel miracle à inviter {{chiaki.n}} chez toi.
de: Ich sage dir das um deiner selbst Willen... Stell dir vor, eines Tages würdest du es tatsächlich durch ein Wunder schaffen, {{chiaki.n}} zu dir einzuladen.
es: Lo digo por ti... imagina que un día, por algún milagro, consigues invitar a {{chiaki.n}} a tu casa.
pt: Estou dizendo isso para você... Imagine se um dia, você conseguisse por algum milagre convidar {{chiaki.n}} para sua casa.
ru: Я говорю это для тебя... Представь, если бы однажды тебе удалось каким-то чудом пригласить {{chiaki.n}} к себе домой.
tr: Bunu senin için söylüyorum...Bir gün evinize davet{{chiaki.n}} etmek için bir mucize gerçekleştirdiğinizi hayal edin.
uk: Кажу це для твого блага... Уяви, що одного разу тобі якимось дивом удасться запросити {{chiaki.n}} до себе додому.
vi: Bố đang khuyên mầy đấy... Tưởng tượng một ngày kia phép màu kì diệu nào đó đưa {{chiaki.n}} tới nhà ông.
zh_hans: 我这么说是为你好...想象一下如果有一天，你奇迹般地把{{chiaki.n}}邀请到你家里来做客了。
zh_hant: 我這麼說是為你好...想像一下如果有一天，你奇跡般地把{{chiaki.n}}邀請到你家裡來做客了。

# home_kimochi_interior_0b9b4299
source: Tu la laisserais entrer dans cette... pièce ?
de: Würdest du sie wirklich in dieses... Zimmer lassen?
es: ¿La dejarías entrar en esta... habitación?
pt: Você a deixaria entrar neste... quarto?
ru: Ты бы впустил ее в эту... комнату?
tr: Onu bu...odaya alır mısın?
uk: Ти б впустив її у цю... кімнату?
vi: Liệu ông sẽ để con bé vào trong cái... này hả ?
zh_hans: 你会让她进到这个...房间里吗？
zh_hant: 你會讓她進到這個...房間裡嗎？

# home_kimochi_interior_17f570c0
source: ... Tu marques un point.
de: ...Da hast du nicht ganz Unrecht.
es: ...Tienes razón.
pt: ...Você tem razão.
ru: ...Ты прав.
tr: ...Haklısın.
uk: ...Твоя правда.
vi: ... Có lý đấy.
zh_hans: ...你说得有道理。
zh_hant: ...你說得有道理。

# home_kimochi_interior_05b853a8
source: Mais... je suppose que tu n'es pas là pour parler ménage avec moi ?
de: Aber... Ich schätze, du bist nicht hier, um mit mir Haushaltsführung zu besprechen?
es: Pero... ¿Supongo que no estás aquí para hablar de limpieza conmigo?
pt: Mas... imagino que você não esteja aqui para falar de tarefas domésticas comigo?
ru: Но... Я полагаю, вы здесь не для того, чтобы обсуждать со мной домашние дела?
tr: Ama...Sanırım benimle ev idaresi hakkında konuşmak için burada değilsin?
uk: Але... ти тут не для того, щоб обговорювати зі мною вигляд моєї кімнати, правильно?
vi: Nhưng mà, chắc ông tới đây không chỉ để giáo huấn việc nhà cho tôi nhỉ ?
zh_hans: 但是...我想你不是来和我讨论做家务的吧？
zh_hant: 但是...我想你不是來和我討論做家務的吧？

# home_kimochi_interior_e60fd24e
source: C'est quoi le but de ta visite derrière ce prétexte bidon de vouloir mon bien ?
de: Was ist der wahre Grund hinter deinem Besuch?
es: ¿Cuál es el verdadero motivo de su visita, tras esa excusa sin sentido de estar aquí por mi propio bien?
pt: Qual é o verdadeiro motivo da sua visita, por trás dessa desculpa absurda de estar aqui para o meu próprio bem?
ru: Какова истинная причина твоего визита без дурацкого оправдания того, что ты здесь для моего же блага?
tr: Benim iyiliğim için burada bulunmanın o saçma bahanesinin ardında, ziyaretinizin gerçek nedeni nedir?
uk: Яка справжня причина твого візиту, за цим безглуздим виправданням, що ти тут заради мого блага?
vi: Cái lý do lồn cặc chó má gì đưa ông tới đây, không phải cái tựa ngoài về lo lắng cho sức khỏe tôi ?
zh_hans: 在那些所谓是为了我好的荒谬借口背后，你来找我的真正原因是什么？
zh_hant: 在那些所謂是為了我好的荒謬藉口背後，你來找我的真正原因是什麼？

# home_kimochi_interior_603a5670
source: ...[w] Je suis pris dans une situation de merde, et j'ai besoin d'un second cerveau.
de: ...[w]Ich stecke in einer beschissenen Situation und zwei Hirne sind besser als eins.
es: ...[w] estoy atrapado en una situación de mierda, y dos cabezas piensan mejor que una.
pt: ...[w] Estou preso numa situação de merda, e duas cabeças pensam melhor que uma.
ru: ...[w] Я встрял в некую ситуацию, и две головы лучше, чем одна.
tr: ...[w]Boktan bir duruma yakalandım ve iki kafa bir kafadan daha iyidir.
uk: ...[w] Я утрапив у паскудну ситуацію, і дві голови краще, ніж одна.
vi: ...[w] Tôi đang bị vướng vào một tình cảnh khốn kiếp, và hai cái đầu thì tốt hơn một.
zh_hans: ...[w] 我陷入了一个糟糕的境地，两个人一块想办法总比我自己一个人面对要好吧。
zh_hant: ...[w] 我陷入了一個糟糕的境地，兩個人一塊想辦法總比我自己一個人面對要好吧。

# home_kimochi_interior_517ed7fc
source: Oh... Encore ?
de: Ah... Schon wieder?
es: Oh... ¿Otra vez?
pt: Ah... De novo?
ru: Ох... Опять?
tr: Oh...Yine mi?
uk: Ох... Знову?
vi: Ờ... Nữa à ?
zh_hans: 哦...又是这种事？
zh_hant: 哦...又是這種事？

# home_kimochi_interior_713a80f6
source: Bah quoi... Depuis le peu de temps qu'on se connaît, tu es sans arrêt dans des galères pas possibles.
de: Was? In der kurzen Zeit, die wir uns kennen, bist du immer irgendwie in Schwierigkeiten geraten.
es: ¿Qué? En el poco tiempo que hace que nos conocemos, te has metido en líos constantemente.
pt: O quê? No pouco tempo em que nos conhecemos, você sempre se meteu em problemas.
ru: А что? За то короткое время, что мы знаем друг друга, у тебя постоянно были проблемы.
tr: Ne? Birbirimizi tanıdığımız kısa sürede, sürekli başınız belaya giriyor.
uk: А? За той короткий час, що ми знаємо один одного, ти постійно потрапляв у неприємності.
vi: Cái éo gì ? Từ lúc quen ông tới giờ, tôi thấy cứ như kiểu ông đi gây sự với cả thiên hạ ấy.
zh_hans: 怎么了？在我们相识的短暂时间里，你的麻烦就没断过。
zh_hant: 怎麼了？在我們相識的短暫時間裡，你的麻煩就沒斷過。

# home_kimochi_interior_30a30028
source: J'y peux rien... Je reprends ma vie en main et ça ne plaît pas à tout le monde.
de: Ich kann dagegen nichts zun... Ich versuche, die Kontrolle über mein Leben zurückzuerlangen, aber nicht jeder findet das gut.
es: No puedo evitarlo... estoy recuperando mi vida, pero eso no le gusta a todo el mundo.
pt: Não posso evitar... Estou retomando minha vida, mas nem todo mundo gosta disso.
ru: Ничего не могу поделать... Я пытаюсь сделать свою жизнь лучше, но не всем это нравится.
tr: Elimde değil Hayatımı geri alıyorum ama herkes bundan hoşlanmıyor.
uk: Нічого не можу з собою вдіяти... Я повертаю своє життя назад, але не всім це подобається.
vi: Thì biết làm sao được... Tôi đang cố chèo lái cuộc sống của tôi, nhưng biển đời say "Đéo".
zh_hans: 我又没办法...我只是想掌控我自己的生活，又不是所有人都喜欢被这么折腾。
zh_hant: 我又沒辦法...我只是想掌控我自己的生活，又不是所有人都喜歡被這麼折騰。

# home_kimochi_interior_abf07eb9
source: Bon, vas-y je t'écoute...
de: In Ordnung. Ich höre...
es: De acuerdo. Te escucho...
pt: Tudo bem. Estou ouvindo...
ru: Ладно. Я слушаю...
tr: Sağ ol. Dinliyorum...
uk: Добре. Я слухаю...
vi: Rồi rồi. Đang nghe đây...
zh_hans: 那好吧。说吧，是什么事...
zh_hant: 那好吧。說吧，是什麼事...

# home_kimochi_interior_262ae9f8
source: Il y a cette fille...
de: Da gibt es dieses Mädchen...
es: Hay una chica...
pt: Tem uma garota...
ru: Насчет той девушки...
tr: Bir kız var...
uk: Є одна дівчина...
vi: Thì có một cô gái này...
zh_hans: 有一个女孩...
zh_hant: 有一個女孩...

# home_kimochi_interior_5ab17ab8
source: {{yasuka.n}} ? Celle chez qui tu vis ?
de: {{yasuka.n}}? Die, bei der du wohnst?
es: ¿{{yasuka.n}}? ¿Con la que vives?
pt: {{yasuka.n}}? Aquele com quem você mora?
ru: {{yasuka.n}}? Та, с которой ты живешь?
tr: {{yasuka.n}}? Birlikte yaşadığın mı?
uk: {{yasuka.n}}? Та, з якою ти живеш?
vi: {{yasuka.n}}? Cái cô mà ông sống cùng hả ?
zh_hans: 是{{yasuka.n}}吗？和你住在一起的那个人？
zh_hant: 是{{yasuka.n}}嗎？和你住在一起的那個人？

# home_kimochi_interior_fa9410fb
source: Mhh, non. Celle avec qui j-
de: Ähm, nein. Die, mit de-
es: Uh, no. La que yo-
pt: Uh, não. Aquele que eu-
ru: О, нет. Я про ту чт-
tr: Ah, hayır. Şey olan...
uk: Е-е, ні. Я про ту, що...
vi: Ờm không. Cái đứa mà-
zh_hans: 呃，不是。是那个-
zh_hant: 呃，不是。是那個-

# home_kimochi_interior_1bf01d57
source: Non, bon sang, laisse-moi finir !
de: Nein, verdammt nochmal! Lass mich ausreden!
es: ¡No, maldita sea! ¡Déjame terminar!
pt: Não, droga! Deixe-me terminar!
ru: Нет, черт возьми! Позволь мне закончить!
tr: Hayır, lanet olsun! KONUŞMAMA İZİN VER!
uk: Ні, бляха! Дай договорити!
vi: Đéo ! Để bố nói xong cái đã !
zh_hans: 不是，该死！先让我把话说完！
zh_hant: 不是，該死！先讓我把話說完！

# home_kimochi_interior_eb874472
source: Mec, plus je t'écoute, et plus j'ai envie de t'étrangler. Tu te rends compte qu'il y a trop de femmes autour de toi ?
de: Meine Fresse, je länger ich dir zuhöre, desto stärker wird mein Verlangen, dich zu erwürgen. Verstehst du eigentlich, dass in deinem Umfeld einfach zu viele Frauen sind?
es: Tío, cuanto más te escucho, más ganas tengo de estrangularte. ¿Te das cuenta de que hay demasiadas mujeres a tu alrededor?
pt: Cara, quanto mais eu te escuto, mais eu quero te estrangular. Você percebe que tem mulheres demais ao seu redor?
ru: Чувак, чем больше я тебя слушаю, тем больше мне хочется тебя задушить. Ты понимаешь, что вокруг тебя слишком много женщин?
tr: Oğlum, seni ne kadar dinlersem o kadar boğmak istiyorum. Etrafınızda çok fazla kadın olduğunun farkında mısınız?
uk: Чим більше я тебе слухаю, тим більше мені хочеться тебе задушити. Ти розумієш, що навколо тебе забагато жінок?
vi: Cái lồn cặc thằng khốn kiếp. Biết không, càng nói chuyện tôi càng muốn vặn cổ ông. Ông có cảm thấy là ông đi gái gú HƠI nhiều quá không vậy ?!!
zh_hans: 老兄，我越听你说的，我就越想掐死你。你就没意识到在你身边有太多的女人了吗？
zh_hant: 老兄，我越聽你說的，我就越想掐死你。你就沒意識到在你身邊有太多的女人了嗎？

# home_kimochi_interior_75d67872
source: Tu veux pas en laisser un peu pour les autres ?
de: Kannst du nicht ein paar für andere übrig lassen?
es: ¿No puedes dejar algo para los demás?
pt: Você não pode deixar alguns para os outros?
ru: Но не мог бы ты оставить немного и для других?
tr: Diğerlerine de bırakamaz mısın?
uk: Ти не можеш залишити кількох для інших?
vi: Sữa hộp cả thùng rồi còn anh em phải húp nước cống hả ?!!
zh_hans: 你就不能给别人留点儿吗？
zh_hant: 你就不能給別人留點兒嗎？

# home_kimochi_interior_df4af184
source: Écoute-moi, jusqu'au bout et juge-moi après !
de: Lass mich zumindest ausreden, bevor du mich verurteilst!
es: ¡Al menos déjame terminar antes de juzgarme!
pt: Pelo menos deixe-me terminar antes de me julgar!
ru: По крайней мере, дайте мне закончить, прежде чем осуждать меня!
tr: En azından beni yargılamadan önce bitirmeme izin ver!
uk: Принаймні дай мені договорити, перш ніж засуджувати мене!
vi: Ít nhất thì để bố nói xong trước khi phán xét bố cái !
zh_hans: 至少在批判我之前先让我把话说完！
zh_hant: 至少在批判我之前先讓我把話說完！

# home_kimochi_interior_aff8e874
source: La fille avec qui je travaille au restaurant, {{sakuya.n}}.
de: Es geht um das Mädchen, mit dem ich am Restaurant arbeite. {{sakuya.n}}.
es: Es la chica con la que trabajo en el restaurante, {{sakuya.n}}.
pt: É a garota com quem trabalho no restaurante, {{sakuya.n}}.
ru: Это девушка, с которой я работаю в ресторане, {{sakuya.n}}.
tr: Restoranda birlikte çalıştığım kız,{{sakuya.n}}
uk: Це та дівчина, з якою я працюю у ресторані, {{sakuya.n}}.
vi: Đó là cô gái làm cùng tôi ở Quán Udon, {{sakuya.n}}.
zh_hans: 是那个和我一块在餐馆工作的女孩，{{sakuya.n}}。
zh_hant: 是那個和我一塊在餐館工作的女孩，{{sakuya.n}}。

# home_kimochi_interior_62870714
source: Oh oui, je vois, la grande aux formes généreuses.
de: Oh, klar, ich weiß. Die große mit den ausgeprägten... Kurven.
es: Ah, sí, ya veo. La alta con las curvas generosas.
pt: Ah sim, entendo. A alta com as curvas generosas.
ru: О да, я видел. Высокая, с пышными изгибами.
tr: Ah evet, anlıyorum. Cömert kıvrımlı uzun boylu olan.
uk: А, зрозуміло. Та висока, з пишними формами.
vi: À, ừ, hiểu rồi. Con cao cao và rất "cong".
zh_hans: 哦，我知道了。是高高的，前凸后翘的那个。
zh_hant: 哦，我知道了。是高高的，前凸後翹的那個。

# home_kimochi_interior_5c6250a9
source: Et, totalement cinglée... Elle est complètement accro à moi pour je ne sais quelle raison, et...
de: Die ist komplett verrückt... Sie ist aus irgendeinem Grund total besessen von mir und...
es: Está loca... está completamente obsesionada conmigo por alguna razón, y...
pt: Ela é louca... Ela é completamente obcecada por mim por algum motivo, e...
ru: Она сумасшедшая... Она почему-то совершенно одержима мной, и...
tr: Delirmiş! Nedense bana tamamen takmış durumda ve...
uk: Вона божевільна... Вона чомусь абсолютно одержима мною, і...
vi: Con đấy điên vãi... Không hiểu sao con bả đấy nó lại cuồng lên vì tôi, ông ạ...
zh_hans: 她疯了...出于某种原因，她已经完全痴迷于我了，而且...
zh_hant: 她瘋了...出於某種原因，她已經完全癡迷於我了，而且...

# home_kimochi_interior_32dd0745
source: Elle s'en prend à tous ceux qui pourraient me menacer ou qui s'approchent de moi.
de: Sie bedroht jeden, der mir das Leben schwer macht oder es auch nur wagt, in meine Nähe zu kommen.
es: Va detrás de cualquiera que me amenace, o incluso se acerque a mí.
pt: Ela vai atrás de qualquer um que me ameace ou que chegue perto de mim.
ru: Она преследует любого кто угрожает мне или приближается ко мне.
tr: Beni tehdit eden, hatta yanıma gelen herkesin peşinden gidiyor.
uk: Вона переслідує усіх, хто загрожує мені, або навіть наближається до мене.
vi: Cổ tấn công bất cứ ai đe dọa tôi, hay thậm chí chỉ là ở gần tôi.
zh_hans: 她搞定了任何一个威胁我的人，甚至是接近我的人。
zh_hant: 她搞定了任何一個威脅我的人，甚至是接近我的人。

# home_kimochi_interior_ae979175
source: Dis-moi que c'est une blague... ?!
de: Sag mir, dass das ein Scherz ist...?!
es: ¡¿Dime que esto es una broma...?!
pt: Me diga que isso é uma piada...?!
ru: Скажи мне, что это шутка...?!
tr: Bana bunun bir şaka olduğunu söyle...?!
uk: Це ж жарт, правда?..
vi: Đây là joke đúng không... ?!
zh_hans: 你在开玩笑对吧...？！
zh_hant: 你在開玩笑對吧...？！

# home_kimochi_interior_04f366c4
source: Euh, non... c'est bien la vérité.
de: Ähm, nein... Das ist die Wahrheit.
es: Uh, no... es la verdad.
pt: Uh, não... É a verdade.
ru: О, нет... Это правда.
tr: Ah, hayır...Gerçek bu.
uk: Е-е, ні... Це правда.
vi: Ờm, không... Thật đấy.
zh_hans: 呃，不是...这是事实。
zh_hant: 呃，不是...這是事實。

# home_kimochi_interior_79dec081
source: Tu veux dire que la fille du restaurant est une Yandere ?
de: Du willst mir damit sagen, das Mädchen vom Restaurant ist eine Yandere?
es: ¿Quieres decir que la chica del restaurante es una yandere?
pt: Você quer dizer que a garota do restaurante é uma yandere?
ru: Ты имеешь в виду, что девушка из ресторана - яндере?
tr: Restorandaki kızın bir yandere olduğunu mu söylüyorsun?
uk: Тобто дівчина з ресторану — яндера?
vi: Ý ông bảo là cô con gái ở Quán Udon là một yandere á ?
zh_hans: 你是说餐馆的那个女孩是个病娇？
zh_hant: 你是說餐館的那個女孩是個病嬌？

# home_kimochi_interior_a231e87f
source: ET QU'EN PLUS ELLE EST À FOND SUR TOI ?!!
de: UND NOCH DAZU IST SIE VÖLLIG VON DIR BESESSEN?!!
es: Y ENCIMA, ¡¡¿LE GUSTAS?!!
pt: E ALÉM DISSO, ELA ESTÁ TODA EM CIMA DE VOCÊ?!!
ru: И ВСЕ ВНИМАНИЕ УДЕЛЯЕТ ТОЛЬКО ТЕБЕ?!
tr: VE ÜSTÜNE ÜSTLÜK, SENİN ÜZERİNE Mİ GELİYOR?!!
uk: І НА ДОДАЧУ ДО ЦЬОГО ВСЬОГО, ВОНА ЩЕ Й ЗАПАЛА НА ТЕБЕ?!
vi: VÀ CÁI ĐỊT CON MẸ MÀY, NÓ BỊ CUỒNG MẦY CƠ Á ???!!!
zh_hans: 最重要的是，她对你情有独钟？！！
zh_hant: 最重要的是，她對你情有獨鍾？！！

# home_kimochi_interior_b17d7657
source: MAIS BORDEL, T'AS TROP DE CHANCE !!!
de: VERDAMMTE SCHEIẞE, DEIN LEBEN IST EIN TRAUM!
es: ¡MALDITA SEA, TIENES DEMASIADA SUERTE!
pt: DROGA, VOCÊ TEM MUITA SORTE!
ru: ЧЕРТ ВОЗЬМИ, ТЕБЕ ТАК ПОВЕЗЛО!
tr: KAHRETSİN, ÇOK ŞANSLISIN!
uk: ТА ТИ БЛЯХА ЩАСЛИВЧИК!
vi: SÚC SINH VÃI CHẤY !!! MẦY CÓ CÁI ĐÉO GÌ ĐÂU MÀ SAO MẦY SÁT GÁI QUÁ VẬY !! ĐÉO CƯA CŨNG ĐỔ LÀ SAO !!!
zh_hans: 该死，你也太幸运了！
zh_hant: 該死，你也太幸運了！

# home_kimochi_interior_db30caa6
source: C'est l'achievement ultime du weeb !
de: Das ist der ultimative Traum eines jeden Nerds!
es: ¡Esta es la máxima expresión del sueño de todo weeb!
pt: Esta é a expressão máxima do sonho de todo weeb!
ru: Это высшее воплощение мечты каждого мечтателя!
tr: Bu, her Weeb'in hayalinin nihai ifadesidir!
uk: Це найкраще втілення мрії кожного веба!
vi: ĐÂY LÀ GIẤC MƠ TỐI CMN THƯỢNG CỦA BẤT CỨ THẰNG WEABOO NÀO !
zh_hans: 这是每个死宅梦想的终极形态！
zh_hant: 這是每個死宅夢想的終極形態！

# home_kimochi_interior_a0da6b59
source: La Yandere, c'est le top du top, la femme qui sera prête à tout pour toi, elle pourra même tuer pour toi pour les meilleures d'entre elles !
de: Yanderes sind die Kirsche auf dem Sahnehäubchen, die Menschen, die alles für dich tun würden! Die besten würden deinetwegen sogar töten!
es: ¡Las yanderes son la flor y nata, las mujeres que harían cualquier cosa por ti. ¡Las mejores incluso matarían por ti!
pt: Yanderes são a nata da safra, as mulheres que fariam qualquer coisa por você! As melhores delas até matariam por você!
ru: Яндере — сливки общества, женщины, которые сделают для тебя все! Лучшие из них даже убили бы за вас!
tr: Yanderes, mahsulün kreması, sizin için her şeyi yapacak kadınlar! En iyileri senin için bile öldürür!
uk: Яндери — це вершки врожаю, жінки, які зроблять для тебе все, що завгодно! Найкращі з них навіть уб’ють когось за тебе!
vi: Yandere như tạo vật của Chúa ban cho nhân loại, để xử lý mấy đứa chơi bời như bay ! Hiện thân của Thần Chiến Tranh Ares và Thần Tình Yêu Aphrodite, người sẵn sàng sát, tự sát và cùng tự sát, vì người mình yêu !
zh_hans: 病娇可都是百里挑一的女人，她们愿意为你做任何事情！最好的病娇甚至会为你杀了其他人！
zh_hant: 病嬌可都是百裡挑一的女人，她們願意為你做任何事情！最好的病嬌甚至會為你殺了其他人！

# home_kimochi_interior_03e88772
source: La petite amie parfaite !
de: Die vollkommenen Freundinnen!
es: ¡Las novias perfectas!
pt: As namoradas perfeitas!
ru: Идеальные девушки!
tr: Mükemmel kız arkadaşlar!
uk: Вони ідеальні дівчата!
vi: Người bạn gái hoàn hảo ! Người vợ tuyệt không tì vết !
zh_hans: 她们是最完美的女朋友！
zh_hant: 她們是最完美的女朋友！

# home_kimochi_interior_caad7c0c
source: Elle menace mes proches.
de: Aber sie bedroht die Leute, die ich liebe.
es: Sin embargo, ha estado amenazando a mis seres queridos.
pt: Mas ela tem ameaçado meus entes queridos.
ru: Она угрожала моим близким.
tr: Yine de sevdiklerimi tehdit ediyor.
uk: Хоча вона погрожувала моїм близьким.
vi: ...Cô ấy đang đe dọa gia đình và người thân của tôi, ông biết đấy.
zh_hans: 不过，她一直在威胁我所爱的人们。
zh_hant: 不過，她一直在威脅我所愛的人們。

# home_kimochi_interior_58103ca1
source: Par proches, tu veux dire, les filles avec qui tu traînes ?
de: Mit denen, die du liebst, meinst du die, mit denen du abhängst?
es: Por seres queridos, ¿te refieres a las chicas con las que sales?
pt: Por pessoas queridas, você quer dizer as garotas com quem você anda?
ru: Под близкими ты подразумеваешь девушек, с которыми проводишь время?
tr: Sevdiklerin derken takıldığın kızları mı kastediyorsun?
uk: Під близькими ти маєш на увазі дівчат, з якими ти тусуєшся?
vi: Người thân và gia đình ? Ý ông là cái dàn harem của ông đó hả ?
zh_hans: 你所说的你爱的人们，是指和你在一起的女孩们吗？
zh_hant: 你所說的你愛的人們，是指和你在一起的女孩們嗎？

# home_kimochi_interior_37a78df9
source: Simple !
de: Dann ist das ganz einfach!
es: ¡Eso es sencillo!
pt: Então é simples!
ru: Тогда все просто!
tr: Bu kadar basit o zaman!
uk: Тоді все просто!
vi: Thế thì dễ rồi !
zh_hans: 那就很简单了！
zh_hant: 那就很簡單了！

# home_kimochi_interior_e9136b41
source: Un jeu d'enfant.
de: Ein Kinderspiel.
es: Un juego de niños.
pt: Brincadeira de criança.
ru: Пустяк.
tr: Çocuk oyuncağı.
uk: Дитяча забавка.
vi: Dễ hơn trở bàn tay.
zh_hans: 简直是小儿科。
zh_hant: 簡直是小兒科。

# home_kimochi_interior_8ae80e40
source: J'écoute...
de: Ich höre...
es: Te escucho...
it: Ti ascolto...
pt: Estou ouvindo...
ru: Я слушаю...
tr: Dinliyorum...
uk: Я слухаю...
vi: Kính cẩn nghiêng mình. Xin được chỉ giáo !
zh_hans: 我听着呢...
zh_hant: 我聽著呢...

# home_kimochi_interior_a97fbea1
source: Tu dois rompre avec toutes les femmes avec qui tu es un peu trop proche.
de: Du musst mit allen Frauen, denen du etwas zu nahe stehst, Schluss machen.
es: Tienes que romper con todas las mujeres con las que estás demasiado unido.
pt: Você tem que terminar com todas as mulheres com quem você é muito próximo.
ru: Ты должен расстаться со всеми женщинами, с которыми ты слишком близок.
tr: Biraz fazla yakın olduğun tüm kadınlardan ayrılmak zorundasın.
uk: Тобі треба розлучитися з усіма жінками, з якими ти занадто близький.
vi: Chia tay tất cả những đứa, người, con, cô, bà phụ nữ có chút tí gì rây tơ rễ má với ông.
zh_hans: 你必须和所有与你关系有点太亲密的女人分手。
zh_hant: 你必須和所有與你關係有點太親密的女人分手。

# home_kimochi_interior_64b27be6
source: Te marier avec cette fille prête à tout pour ton bonheur.
de: Heirate die Frau, die bereit ist, alles für dein Wohlergehen zu machen.
es: Cásate con esta chica que está dispuesta a todo por tu felicidad.
pt: Case-se com essa garota que está pronta para fazer qualquer coisa pela sua felicidade.
ru: Женись на этой девушке, которая готова на все ради твоего счастья.
tr: Mutluluğunuz için her şeyi yapmaya hazır olan bu kızla evlenin.
uk: Одружитися з дівчиною, яка готова на все заради твого щастя.
vi: Lấy cô gái sẵn sàng vì ông mà xe cát Biển Đông này-
zh_hans: 娶了这个愿意为你的幸福做任何事情的女孩。
zh_hant: 娶了這個願意為你的幸福做任何事情的女孩。

# home_kimochi_interior_cdbbc4be
source: Content d'avoir résolu ton problème[w], DEHORS !
de: Ich hab dir gerne mit diesem riesigen Problem geholfen.[w] JETZT VERSCHWINDE!
es: Me alegro de haber resuelto tu problema[w], ¡AHORA LARGO!
pt: Que bom ter resolvido seu problema[w], FORA!
ru: Рад, что решил твою проблему.[w ]А ТЕПЕРЬ УБИРАЙСЯ!
tr: Sorununu çözdüğüme sevindim.[ w]ŞİMDİ DEFOL!
uk: Радий, що допоміг тобі з проблемою.[w] А ТЕПЕР ІДИ ЗВІДСИ!
vi: Xong ! Rất vui vì đã giúp được ông.[w] BỐ GIỜ SÔI MÁU QUÁ, CÚT RA NGOÀI !
zh_hans: 很高兴解决了你的问题。[w] 现在给我滚出去！
zh_hant: 很高興解決了你的問題。[w] 現在給我滾出去！
