Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_d98c38a6
source: ...c'est pas ça ?
cs: ...není to tak?
de: ...Etwa nicht?
es: ...¿No es uno?
it: ...Eh, non è così?
ja: ……そうじゃないの？
pt: ...Não é uma?
ru: ...Разве я не прав?
tr: ...Öyle değil mi?
uk: ...Хіба не те?
vi: ...Không phải công việc đấy là như thế hay sao ?
zh_hans: ...不是吗？
zh_hant: ...不是嗎？

# home_player_livingroom_c41104d2
source: Je te l'ai déjà dit, les hentais te montent trop au cerveau...
cs: Už jsem ti říkal, že hentais je pro tvůj mozek příliš...
de: Ich habe dir doch schon gesagt, du schaust zu viele Hentai...
es: Ya te lo he dicho, has estado viendo demasiado hentai...
it: Te l'ho già detto, hai guardato troppi hentai...
ja: 前にも言ったでしょう、あなたは二次元のポルノの見すぎよ……
pt: Eu já te disse, você anda assistindo muito hentai...
ru: Я уже говорила тебе, ты смотришь слишком много хентая...
tr: Sana zaten söyledim, çok fazla hentai izliyorsun...
uk: Я вже казала тобі, що ти забагато дивишся хентай...
vi: Ta đã bảo con rồi, con xem nhiều hentai quá...
zh_hans: 我已经跟你讲过了，你二次元色情内容看得太多了...
zh_hant: 我已經跟你講過了，你二次元色情內容看得太多了...

# home_player_livingroom_e19221af
source: Que des fantasmes... Tss... J'ai élevé un vrai pervers.
cs: Jen fantazie... Tss... Vychoval jsem skutečného úchyla.
de: Nur in diesen Phantasien... Tsss... Ich habe mit dir einen ganz schönen Perversling erzogen.
es: Solo fantaseas... tsk... crié a un verdadero pervertido.
it: Solo fantasie... Tsk... ho cresciuto un vero pervertito.
ja: 空想の中だけよ……はぁ……本当の変態を育てちゃったみたい。
pt: Só em fantasias... Tsk... Eu criei um verdadeiro pervertido.
ru: Такое бывает только в фэнтези... Тцк... Я вырастила настоящего извращенца.
tr: Sadece fantezilerde...Hıh. Gerçek bir sapık yetiştirdim.
uk: Лише у фантазіях... Тьху... Я виростила справжнього збоченця.
vi: Mấy chuyện ấy chỉ có trong tưởng tượng thôi... Hưm... Ta không nuôi nấng một đứa dâm dê nha.
zh_hans: 天天活在幻想里...啧...难道我养活了一个变态嘛。
zh_hant: 天天活在幻想裡...嘖...難道我養活了一個變態嘛。

# home_player_livingroom_14437795
source: Ahemmm...
de: Ähmmmm...
es: Ejemmm...
ja: コホン……
pt: Ahammm...
ru: Кхмм...
uk: Гм...
zh_hans: 呃嗯嗯...
zh_hant: 呃嗯嗯...

# home_player_livingroom_b620894e
source: Je tiens simplement compagnie à des hommes d'affaires et je les incite juste à consommer tout en les écoutant parler...
cs: Prostě dělám společnost podnikatelům a povzbuzuji je ke konzumaci, zatímco poslouchám jejich řeči...
de: Ich muss einfach nur den Kunden Gesellschaft leisten und sie dazu ermuntern, beim Reden noch mehr zu trinken.
es: Sólo tengo que hacer compañía a los hombres de negocios y animarles a beber más mientras hablan.
it: Devo solo tenere compagnia agli uomini d'affari e incoraggiarli a bere di più mentre parlano.
ja: 私はただ社員の人達と同席して、話してる間にもっとお酒を飲んでもらうように勧めるだけよ。
pt: Só preciso fazer companhia aos empresários e incentivá-los a beber mais enquanto conversam.
ru: Мне просто нужно составлять компанию бизнесменам, подстрекая их выпить больше напитков, пока они разговаривают.
tr: Sadece işadamlarına eşlik etmeli ve konuşurken daha fazla içmeleri için onları teşvik etmeliyim.
uk: Я просто маю складати бізнесменам компанію і заохочувати їх пити більше, поки вони розмовляють.
vi: Ta chỉ cần phải bầu bạn với các quý ông và khuyến khích họ uống rượu trong các cuộc trò chuyện.
zh_hans: 我只需要陪在大老板身边，在他们聊天的时候多劝他们酒罢了。
zh_hant: 我只需要陪在大老闆身邊，在他們聊天的時候多勸他們酒罷了。

# home_player_livingroom_f8ea880a
source: Il se passe quoi dans la tête des jeunes ?
cs: Co se děje v hlavách mladých lidí?
de: Was geht nur in den Köpfen der jungen Leute vor sich?
es: ¿Qué está pasando en la mente de los jóvenes?
it: Cosa frulla nella testa dei giovani?
ja: 若い人は頭の中には何が思い浮かんでいたのかしら？
pt: O que se passa na mente dos jovens?
ru: Что творится в голове у нынешней молодёжи?
tr: Gençlerin kafasında neler oluyor?
uk: Що відбувається у головах молоді?
vi: Tâm trí con đang lạc đi đâu vậy không biết ?
zh_hans: 年轻人的心里都在想些什么乱七八糟的？
zh_hant: 年輕人的心裡都在想些什麼亂七八糟的？

# home_player_livingroom_d775bea4
source: D'accord, d'accord, j'ai compris, je me tais !
cs: Dobře, dobře, chápu to, budu mlčet!
de: In Ordnung, okay, ich versteh’s, ich halt’ ja schon die Klappe!
es: Está bien, está bien, lo entiendo, ¡me callaré!
it: Va bene, va bene, ho capito, sto zitto!
ja: はいはい、分かったよ、もう静かにする！
pt: Tudo bem, tudo bem, entendi, vou ficar quieto!
ru: Ладно-ладно, я понял, всё, молчу!
tr: Tamam, tamam, anladım, susacağım!
uk: Гаразд, гаразд, я зрозумів, замовкну!
vi: Được rồi, được rồi mà cô, con biết con sai mà !
zh_hans: 好吧好吧，我明白了，我不说了！
zh_hant: 好吧好吧，我明白了，我不說了！

# home_player_livingroom_eabc0b08
source: Bonsoir {{yasuka.n}} !
cs: Dobrý večer {{yasuka.n}}!
de: Hey, {{yasuka.n}}!
es: ¡Hey, {{yasuka.n}}!
it: Ehi, {{yasuka.n}}!
ja: ただいま、{{yasuka.n}}さん！
pt: Ei, {{yasuka.n}}!
ru: Привет, {{yasuka.n}}!
tr: Hey,{{yasuka.n}}!
uk: Привіт, {{yasuka.n}}!
vi: Cô {{yasuka.n}}, con chào cô !
zh_hans: 嘿，{{yasuka.n}}！
zh_hant: 嘿，{{yasuka.n}}！

# home_player_livingroom_995c921e
source: Bonsoir, mon chéri, comment s'est passée ta journée... ?
cs: Ahoj, miláčku, jaký jsi měl den?
de: Hallo, mein Lieber. Wie war dein Tag?
es: Hola cariño; ¿cómo te ha ido el día...?
it: Bentornato, tesoro, com'è andata la giornata?
ja: おかえりなさい。今日はどうだった？
pt: Bem-vinda de volta, querido. Como foi seu dia?
ru: Привет, солнышко, как прошёл твой день?..
tr: Tekrar hoş geldin canım; günün nasıl geçti?
uk: Привіт, любий, як пройшов твій день?
vi: Mừng về nhà, con yêu; ngày hôm nay của con tốt chứ ?
zh_hans: 欢迎回家，亲爱的，你今天过得怎么样？
zh_hant: 歡迎回家，親愛的，你今天過得怎麼樣？

# home_player_livingroom_065572e7
source: J'ai connu mieux... je crois[w] et toi comment s'est passé ta première journée d'hôtesse ?
cs: Myslím, že jsem měla lepší... a jaký byl tvůj první den jako hostitelky?
de: Ich glaube, ich hatte schon bessere...[w] Und wie sieht’s bei dir aus? Wie war dein erster Tag als Hostess?
es: He tenido mejores, creo...[w] ¿Y tú? ¿Cómo fue tu primer día como dama de compañía?
it: Ho avuto giorni migliori... penso.[w] E come è stato il tuo primo giorno come hostess?
ja: あんまりだったかな……[w]そっちは？ホステスの初日はどうだった？
pt: Eu já tive melhores, eu acho...[w] E você? Como foi seu primeiro dia como anfitriã?
ru: Могло быть и лучше...[w] А твой? Как работалось в хостес-баре?
tr: Daha iyi olmuştum, sanırım...[w]Peki ya sen? Hostes olarak ilk günün nasıl geçti?
uk: Бувало й краще...[w] А у тебе? Як пройшов твій перший день як хостес?
vi: Có thể tốt hơn, con nghĩ vậy...[w] Ngày đầu tiên của cô làm...tiếp viên, ra sao rồi ạ ?
zh_hans: 也就那样儿吧，我觉得...[w] 你呢？你当陪酒娘的第一天感觉如何？
zh_hant: 也就那樣兒吧，我覺得...[w] 你呢？你當陪酒娘的第一天感覺如何？

# home_player_livingroom_892f73c3
source: Oh, excuse-moi, j'avais la tête ailleurs...
cs: Omlouvám se, byl jsem myšlenkami jinde...
de: Oh, entschuldige, ich war gerade mit meinen Gedanken woanders...
es: Oh, disculpa, mi cabeza estaba en otra parte...
it: Ah, scusami, avevo la testa altrove...
ja: あら、ごめんなさい、ぼーっとしてたわ……
pt: Ah, desculpe, minha mente estava em outro lugar...
ru: Ой, прости, летаю в мыслях...
tr: Ah üzgünüm, aklım başka yerdeydi...
uk: О, вибач, я думала про щось інше...
vi: A, ta xin lỗi, tâm trí ta đang hơi bay bổng chút...
zh_hans: 啊，抱歉，我在想别的事情...
zh_hant: 啊，抱歉，我在想別的事情...

# home_player_livingroom_9b442420
source: La journée était... plus difficile que je ne l'avais prévue...
cs: Ten den byl... těžší, než jsem čekal...
de: Der Tag war... härter, als ich erwartet hatte...
es: El día fue... más duro de lo que esperaba...
it: Oggi è stato... più difficile di quanto mi aspettassi...
ja: 今日は……思ったよりも大変だったわ……
pt: O dia foi... mais difícil do que eu esperava...
ru: День прошёл... тяжелее, чем я планировала...
tr: Gün...beklediğimden daha zordu...
uk: День був... важчим, ніж я очікувала...
vi: Chỉ là ngày hôm nay có hơi... khó khăn...
zh_hans: 这份工作...比我想像的还要难...
zh_hant: 這份工作...比我想像的還要難...

# home_player_livingroom_987b7c7c
source: Je suis épuisée, je vais aller me coucher tout de suite !
cs: Jsem vyčerpaná, jdu hned spát!
de: Ich bin erschöpft; ich gehe jetzt ins Bett...
es: Estoy agotada; me voy a la cama...
it: Sono esausta, vado a letto.
ja: 疲れてへとへと。今日はもう寝るわ……
pt: Estou exausto; vou dormir agora...
ru: Сил больше нет, пора баиньки...
tr: Çok yoruldum; şimdi yatmaya gidiyorum...
uk: Я виснажена, йду спати...
vi: Ta mệt lắm lắm; có lẽ giờ ta nên đi ngủ cho lại sức...
zh_hans: 我太累了，现在只想去睡觉...
zh_hant: 我太累了，現在只想去睡覺...

# home_player_livingroom_662473f5
source: {{yasuka.n}}, cette idée n'était peut-être pas aussi bonne que prévu.
cs: {{yasuka.n}}, možná ten nápad nebyl tak dobrý, jak jsme doufali.
de: {{yasuka.n}}, das war vielleicht doch keine ganz so gute Idee...
es: {{yasuka.n}}, puede que no sea una buena idea después de todo....
it: {{yasuka.n}}, potrebbe non essere una buona idea...
ja: {{yasuka.n}}さん、やっぱりこれはいい考えじゃなかったのかもしれない……
pt: {{yasuka.n}}, isso pode não ser uma boa ideia, afinal...
ru: {{yasuka.n}}, кажется, что это не самая лучшая идея для заработка...
tr: {{yasuka.n}}, sonuçta bu iyi bir fikir olmayabilir...
uk: {{yasuka.n}}, зрештою, це може бути не гарною ідеєю...
vi: {{yasuka.n}}, có vẻ như đây không phải là một ý tưởng hay...
zh_hans: {{yasuka.n}}，这可能真的不是一个好主意...
zh_hant: {{yasuka.n}}，這可能真的不是一個好主意...

# tbc542980bb
source: [hint=ROUTE CORRUPTION]Tu n'as pas à t'infliger ça, tu sais...
cs: [Nemusíš si to dělat sám, víš...]
de: [hint=KORRUMPIERUNGS-ROUTE]Du musst dir das nicht antun, das weißt du, oder?
it: [hint=ROUTE CORRUZIONE]Non sei costretta a fare una cosa del genere, lo sai...
ja: [hint=堕落ルート]こんなことを自分にさせる必要はないでしょ……
pt: [hint=CORRUPTION ROUTE]Você não precisa fazer isso consigo mesmo, sabia...
ru: [hint=ПУТЬ РАЗВРАЩЕНИЯ] Тебе не обязательно разбираться со всем этим самой...
tr: [hint=CORRUPTION ROUTE]Bunu kendine yapmak zorunda değilsin, biliyorsun...
uk: [hint=ШЛЯХ РОЗБЕЩЕННЯ]Ти не повинна робити це з собою, знаєш...
zh_hans: [hint=CORRUPTION ROUTE]你知道你不必这样对自己的...
zh_hant: [hint=CORRUPTION ROUTE]你不必對自己這樣做，你知道嗎......

# home_player_livingroom_06e8b429
source: Je le sais bien, mais je ne vais pas abandonner à la première difficulté...
cs: To vím, ale nevzdám se při prvním náznaku potíží...
de: Ich weiß das, aber ich kann nicht einfach beim ersten Anzeichen von Problemen aufgeben.
es: Lo sé, pero no puedo rendirme a la primera señal de problemas.
it: Lo so, ma non posso arrendermi al primo problema.
ja: 分かってるけど、問題が起きてすぐにはやめられないわ……
pt: Eu sei disso, mas não posso desistir ao primeiro sinal de problema.
ru: Я знаю, нельзя же всё бросить после всего одной неудачи...
tr: Bunu biliyorum ama ilk bela belirtisinde pes edemem.
uk: Я знаю це, але не можу здатися при перших ознаках неприємностей.
vi: Ta biết chứ, nhưng ta không thể chùn bước ngay khi mới gặp một chút khó khăn được.
zh_hans: 我知道，但我总不能遇到点儿困难就放弃吧。
zh_hant: 我知道，但我總不能遇到點兒困難就放棄吧。

# home_player_livingroom_bba90700
source: Je ne pensais juste pas que les hommes pouvaient avoir les mains aussi baladeuses.
cs: Jen jsem si nemyslel, že by muži mohli mít tak toulavé ruce.
de: Ich wusste einfach nicht, dass Männer so... kontaktfreudig sein könnten.
es: No creía que los hombres pudieran tener manos tan escurridizas.
it: È che non pensavo che gli uomini potessero avere le mani così... curiose.
ja: 男の人の手があんなに動き回るものだとは思わなかったわ。
pt: Eu simplesmente não imaginava que os homens pudessem ter mãos tão errantes.
ru: Я просто не ожидала, что мужики так распускают руки.
tr: Erkeklerin bu kadar başıboş ellere sahip olabileceğini düşünmemiştim.
uk: Я просто не думала, що у чоловіків можуть бути такі блудні руки.
vi: Ta chỉ không ngờ rằng đàn ông lại có những bàn tay... hay lang thang tới vậy.
zh_hans: 我只是没想到那些男人的手会这么乱来。
zh_hant: 我只是沒想到那些男人的手會這麼亂來。

# home_player_livingroom_45599642
source: Quelle bande de sales...
cs: To je ale banda špinavců...
de: Was ein Haufen...
es: Qué montón de...
it: Che branco di...
ja: なんて奴らだ……
pt: Que bando de...
ru: Извращуги...
tr: Ne kadar da...
uk: Що за купка...
vi: Thật đúng là một lũ...
zh_hans: 真是一群...
zh_hant: 真是一群...

# home_player_livingroom_bff6b6f2
source: Mais ça ira !
cs: Vice, bude to v pořádku!
de: Aber es wird schon alles gut!
es: Pero, ¡todo saldrá bien!
it: Ma andrà tutto bene!
ja: でも、大丈夫よ！
pt: Mas vai ficar tudo bem!
ru: Ладно уж, могло быть и хуже, прорвёмся!
tr: Sıkıntı yok!
uk: Але все буде добре!
vi: Nhưng, mọi chuyện vẫn ổn mà !
zh_hans: 但是，一切都会好起来的！
zh_hant: 但是，一切都會好起來的！

# home_player_livingroom_24af95cf
source: J'ai un objectif en tête, je dois rester concentrer dessus...
cs: Mám v hlavě cíl a musím se na něj soustředit...
de: Ich habe ein Ziel; ich darf es nicht aus den Augen verlieren.
es: Tengo un objetivo; tengo que centrarme en él.
it: Ho un obiettivo in mente, devo rimanere concentrata...
ja: 目標が出来たからには、叶えることに集中しなきゃいけないわ。
pt: Tenho um objetivo e preciso manter o foco nele.
ru: Цель задана, теперь нужно к ней стремиться.
tr: Bir hedefim var; ona odaklanmalıyım.
uk: У мене є мета, і я маю зосередитися на ній.
vi: Ta có một mục tiêu, và ta phải quyết tâm hướng tới nó.
zh_hans: 既然有了目标，我就得专注于此才行。
zh_hant: 既然有了目標，我就得專注於此才行。

# home_player_livingroom_3e7ad73c
source: Mais... Il n'y a pas moyen de le signaler à ton patron ?
cs: Ale... Nedá se to nějak nahlásit vašemu šéfovi?
de: Aber... Kannst du das nicht deinem Chef melden?
es: Pero... ¿No puedes informar de esto a tu jefe?
it: Ma... non c'è modo di segnalarlo al tuo capo?
ja: でも……上司に報告できないの？
pt: Mas... Você não pode relatar isso ao seu chefe?
ru: Но... Может жалобу хотя бы направишь начальству?
tr: Ama...Bunu patronuna bildiremez misin?
uk: Але... Ти не можеш повідомити про це свому босу?
vi: Nhưng mà... Cô không thể báo cáo chuyện này tới quản lý của cô được ạ ?
zh_hans: 但...你就不能向你的老板反馈一下情况吗？
zh_hant: 但...你就不能向你的老闆回饋一下情況嗎？

# home_player_livingroom_e5ac9240
source: ...Tu es encore jeune, tu ne connais encore pas très bien le monde du travail.
cs: ...Jsi ještě mladý, svět práce ještě moc dobře neznáš.
de: ...Du bist immer noch jung. Du weißt noch nicht, wie die Arbeitswelt funktioniert.
es: ... todavía eres joven; aún no sabes cómo funciona el mundo laboral.
it: ...Sei ancora giovane, non sai ancora come funziona il mondo del lavoro.
ja: ……あなたはまだ子供だから、労働社会がどう回っているのか知らないのよ。
pt: ...Você ainda é jovem; você ainda não sabe como funciona o mundo do trabalho.
ru: ...Глупенький, ещё не знаешь, как обстоят дела в мире взрослых на работе...
tr: ...Hala gençsiniz; çalışma dünyasının nasıl işlediğini henüz bilmiyorsunuz.
uk: ...Ти ще молодий, ще не знаєш, як влаштований світ праці.
vi: ...Con yêu còn trẻ, con vẫn chưa biết chốn làm việc nó như thế nào đâu.
zh_hans: ...你太年轻了，你还不懂职场是怎么一回事。
zh_hant: ...你太年輕了，你還不懂職場是怎麼一回事。

# home_player_livingroom_78e893a6
source: Tu es sûre de toi ?
cs: Jste si tím jistý?
de: Bist du dir sicher?
es: ¿Estás segura?
it: Sei sicuro?
pt: Tem certeza?
ru: Ты точно уверена?
tr: Emin misiniz?
uk: Ти впевнена?
vi: Cô chắc là cô ổn chứ ?
zh_hans: 真的吗？
zh_hant: 真的嗎？

# canal_d6948c92
source: Tu es sûre de toi ?
cs: Jste si tím jistý?
de: Bist du dir sicher?
it: Sei sicuro?
pt: Você tem certeza disso?
ru: Ты уверена?
tr: Bundan emin misin?
uk: Ти впевнена?
vi: Bà chắc chứ ?
zh_hans: 你确定吗？
zh_hant: 你確定嗎?

# home_player_livingroom_1a40cf41
source: Merci de t'inquiéter pour moi mon chéri, et puis si jamais j'en ai marre, je peux arrêter, n'est-ce pas ?
cs: Díky, že se o mě staráš, miláčku, a jestli mě to někdy přestane bavit, můžu přestat, ne?
de: Danke, dass du dich um mich sorgst, mein Lieber und ich verspreche dir, dass ich aufhören werde, wenn es mir zu viel wird.
es: Gracias por preocuparte por mí, cariño, y te prometo que pararé si llega a ser demasiado.
it: Grazie per preoccuparti per me, tesoro. Ti prometto che smetterò se il lavoro si fa troppo duro.
ja: 私を心配してくれてありがとうね。もし限界になったらやめるって約束するわ。
pt: Obrigada por se preocupar comigo, querida, e prometo que vou parar se isso ficar demais.
ru: Спасибо, что волнуешься, солнышко, но всё хорошо, я обещаю, что остановлюсь, если дела примут скверный характер, понятно?
tr: Benim için endişelendiğin için teşekkürler tatlım ve çok fazla olursa duracağıma söz veriyorum.
uk: Дякую, що хвилюєшся про мене, любий, і я обіцяю, що перестану, якщо це стане занадто багато.
vi: Cảm ơn vì đã lo lắng cho ta, con yêu, ta hứa sẽ dừng mọi chuyện lại nếu như nó có vượt quá sức chịu đựng của ta.
zh_hans: 谢谢你担心我，亲爱的，我保证如果超出了忍耐限度的话我会及时停止的。
zh_hant: 謝謝你擔心我，親愛的，我保證如果超出了忍耐限度的話我會及時停止的。

# home_player_livingroom_d0dec7c0
source: ...En effet !
cs: ...Vskutku!
de: ...Okay.
es: ... Está bien.
it: ...D'accordo.
ja: 分かったよ。
pt: ...OK.
ru: Хорошо, верю.
tr: ...Tamam.
uk: ...Гаразд.
vi: ...Dạ vâng.
zh_hans: ...好吧。
zh_hant: ...好吧。

# home_player_livingroom_e87cd746
source: Alors ne t'inquiète plus pour moi, je suis une grande fille à présent, va donc te coucher, il est déjà très tard.
cs: Tak už se o mě nestarej, už jsem velká holka, tak jdi spát, už je hodně pozdě.
de: Du brauchst dich also nicht länger um mich zu kümmern, ich bin eine starke Frau. Du solltest jetzt schlafen gehen, es ist schon ziemlich spät.
es: ¡Puedo cuidarme sola! He cuidado de ti y de {{noriko.n}} todo este tiempo, ¿verdad? Ahora es tarde, así que vamos los dos a la cama.
it: Quindi non ti devi più preoccupare per me, sono una donna forte. Puoi andare a letto ora, è già tardi.
ja: だからもうこれ以上心配しなくていいのよ、私は強い女だもの。さあ寝ましょう、もうかなり遅いわ。
pt: Então você não precisa mais se preocupar comigo, eu sou uma mulher forte. Você pode ir dormir agora, já é bem tarde.
ru: И уж я точно смогу о себе позаботиться! Так-то я же о тебе с дочкой забочусь всё время, верно? Всё, уже поздно, пора спать.
tr: Yani artık benim için endişelenmene gerek yok, ben güçlü bir kadınım. Artık yatabilirsin, çok geç oldu bile.
uk: Тож, за мене можеш більше не хвилюватися, я сильна жінка. Можеш лягати спати, вже досить пізно.
vi: Ta có thể tự chăm sóc cho bản thân ! Chẳng phải một mình ta đã nuôi cả con và {{noriko.n}} suốt bấy lâu qua đấy thây ? GIờ đã muộn rồi, hãy đi ngủ thôi.
zh_hans: 所以别再担心我了，我已经是个大姑娘了，现在已经很晚了，快去睡觉吧。
zh_hant: 我可以照顧好自己的！我這不是也一直在照顧你和{{noriko.n}}嗎？現在很晚了，所以我們都去睡覺吧。

# home_player_livingroom_01b802fe
source: D'accord. Bonne nuit {{yasuka.n}}.
cs: Jsem pro. Dobrou noc {{yasuka.n}}.
de: In Ordnung. Gute Nacht, {{yasuka.n}}.
es: De acuerdo. Buenas noches, {{yasuka.n}}.
it: Va bene. Buonanotte, {{yasuka.n}}.
ja: 分かった。おやすみ、{{yasuka.n}}さん。
pt: Tudo bem. Boa noite, {{yasuka.n}}.
ru: Ладно, спокойной ночи, {{yasuka.n}}.
tr: Pekala. İyi geceler,{{yasuka.n}}.
uk: Добре. Добраніч, {{yasuka.n}}.
vi: Dạ vâng ạ. Chúc ngủ ngon, {{yasuka.n}}.
zh_hans: 好吧。晚安，{{yasuka.n}}。
zh_hant: 好吧。晚安，{{yasuka.n}}。

# tfc4bf76365
source: [hint=ROUTE LOVE]Il est encore temps de changer d'avis.
cs: [hint=ROUTE AMOUR]Stále máte čas si to rozmyslet.
de: [hint=LIEBES-ROUTE]Es ist noch nicht zu spät, deine Meinung zu ändern.
it: [hint=ROUTE AMORE]C'è ancora tempo per cambiare idea.
ja: [hint=ラブルート]まだ考えを変える時間はある。
pt: [hint=LOVE ROUTE]Ainda dá tempo de mudar de ideia.
ru: [hint=ПУТЬ ЛЮБВИ] Всё ещё есть время поменять решение.
tr: [hint=LOVE ROUTE]Fikrini değiştirmek için hala zaman var.
uk: [hint=ШЛЯХ КОХАННЯ]Ще є час передумати.
zh_hans: [hint=LOVE ROUTE]你现在还有时间改变想法。
zh_hant: [hint=ROUTE AMOUR]你還有時間改變主意。

# home_player_livingroom_ae44d7a9
source: Tu... tu as peut-être raison.
cs: Možná máš pravdu.
de: Du... du hast vielleicht Recht.
es: ... puede que tengas razón.
it: Forse... Forse hai ragione.
ja: 確かに……確かにそうかもしれないわ。
pt: Você... pode estar certo.
ru: Да... Думаю, ты прав.
tr: Sen...Haklı olabilirsin.
uk: Ти... Мабуть, маєш рацію.
vi: Con... Có thể con nói đúng.
zh_hans: 你...你也许是对的。
zh_hant: 你...你也許是對的。

# home_player_livingroom_fd8be120
source: ...merci pour ton soutient mon chéri.
cs: ...děkuji ti za tvou podporu, miláčku.
de: ...Danke für deine Unterstützung, mein Lieber.
es: ... gracias por tu apoyo, cariño.
it: ...Grazie per il tuo supporto, tesoro.
pt: ...Obrigada pelo seu apoio, querida.
ru: ...спасибо, солнышко.
tr: ...Desteğin için teşekkür ederim.
uk: ...Дякую за твою підтримку, милий.
vi: ...Cảm ơn vì đã ủng hộ ta, con yêu.
zh_hans: ...谢谢你支持我，亲爱的。
zh_hant: ...謝謝你的支持，親愛的。

# home_player_livingroom_fa12e14b
source: Je suis désolée de ne pas être aussi forte...
cs: Je mi líto, že nejsem tak silný...
de: Es tut mir leid, dass ich nicht so stark bin, wie ich angenommen hatte...
es: Siento no ser tan fuerte como pensaba...
it: Mi dispiace, non sono forte come pensavo...
pt: Sinto muito, não sou tão forte quanto pensava...
ru: Прости, если я не такая сильная, как ты думал...
tr: Düşündüğüm kadar güçlü olmadığım için üzgünüm...
uk: Вибач, що я не така сильна, як думала...
vi: Ta xin lỗi vì ta không rắn rỏi như ta đã tưởng...
zh_hans: 对不起，我没有我想像中那么坚强...
zh_hant: 對不起，我沒有我想像中那麼堅強...

# home_player_livingroom_e740f9e9
source: Ne t'en fais pas, tu as déjà fait tellement pour moi.
cs: Neboj se, už jsi toho pro mě udělal hodně.
de: Mach dir keine Sorgen. Du hast bereits so viel für mich getan.
es: No te preocupes, ya has hecho mucho por mí.
it: Non preoccuparti, hai già fatto tanto per me.
pt: Não se preocupe, você já fez muito por mim.
ru: Не волнуйся, ты уже сделала достаточно для меня и я это ценю.
tr: Merak etme, zaten benim için çok şey yaptın.
uk: Не хвилюйся, ти вже так багато для мене зробила.
vi: Đừng lo, thưa cô, cô đã chịu nhiều đắng cay vì con rồi.
zh_hans: 没关系，你已经为我做了很多了。
zh_hant: 沒關係，你已經為我做了很多了。

# home_player_livingroom_50665a20
source: Je ferais tout pour te rendre la pareille...
cs: Udělal bych cokoli, abych ti to oplatil...
de: Ich werde einen Weg finden, dir etwas davon zurückzugeben. Versprochen.
es: Encontraré la manera de devolverte el favor. Te lo prometo.
it: Troverò un modo per ricambiare il favore. Lo prometto.
pt: Vou encontrar uma maneira de retribuir o favor. Eu prometo.
ru: Я найду способ, как тебе отплатить. Обещаю.
tr: İyiliğinin karşılığını vermenin bir yolunu bulacağım. Söz veriyorum.
uk: Я знайду спосіб повернути усе. Обіцяю.
vi: Con sẽ tìm ra cách để trả lại cái ân huệ ấy, con hứa.
zh_hans: 我会想办法报答你的，我保证。
zh_hant: 我會想辦法報答你的，我保證。

# home_player_livingroom_1c7dfcb7
source: Ooh... Tu trouves quand même le temps de t'inquiéter pour moi malgré la journée que tu as passé.
cs: Ooh... Navzdory tomu, jaký jsi měl den, si pořád najdeš čas dělat si o mě starosti.
de: Du machst dir immer noch Sorgen um mich, obwohl dein Tag auch nicht gerade einfach war...
es: Sigues preocupándote por mí, incluso con el día que tuviste...
it: Ti preoccupi ancora per me, anche con la giornata che hai passato...
pt: Você ainda está preocupado comigo, mesmo com o dia que você teve...
ru: Ого... Даже несмотря на паршивый денёк у тебя, ты нашёл силы меня поддержать...
tr: Hala benim için endişeleniyorsun, geçirdiğin güne rağmen...
uk: Ти все ще хвилюєшся за мене, навіть після того, що сталося...
vi: Con vẫn cứ lo lắng cho ta, dầu con đã có một ngày khó nhằn tới vậy...
zh_hans: 你仍在担心我，即使你今天...
zh_hant: 你仍在擔心我，即使你今天...

# home_player_livingroom_a98bc439
source: Je veille sur toi...
cs: Dohlížím na tebe...
de: Ich sorge mich um dich...
es: Me preocupo por ti...
it: Ci tengo a te...
pt: Eu me importo com você...
ru: Я хочу позаботиться о тебе...
tr: Seni önemsiyorum
uk: Я турбуюся про тебе...
vi: Con quan tâm tới cô...
zh_hans: 我在乎你...
zh_hant: 我在乎你...

# home_player_livingroom_5a26d0b9
source: Va dormir, je pense que tu l'as méritée...
cs: Jdi spát, myslím, že si to zasloužíš...
de: Geh schlafen. Ich glaube, wir haben uns beide ein wenig Ruhe verdient.
es: Vete a la cama. Creo que ambos nos hemos ganado un descanso.
it: Vai a letto. Penso che ci siamo entrambi guadagnati un po' di riposo.
pt: Vá para a cama. Acho que nós dois merecemos descansar um pouco.
ru: Иди отдохни, ты заслужила на отдых...
tr: Yatağa git Sanırım ikimiz de biraz dinlenmeyi hak ettik.
uk: Іди спати. Думаю, ми обидва заслужили відпочинок.
vi: Hãy đi ngủ thôi cô. Để ngày mai ta còn chiến đấu tiếp.
zh_hans: 去睡觉吧，我想我们都该休息了。
zh_hant: 去睡覺吧，我想我們都該休息了。
