Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_yasuka_2c652546_1
source: Je comprends...
cs: Rozumím...
de: Ich verstehe ...
es: Entiendo...
it: Capisco...
pt: Eu entendo...
ru: Понял...
th: ผมเข้าใจดี...
tr: Anladım...
uk: Я розумію...
vi: Con hiểu ạ...
zh_hans: 我知道了...
zh_hant: 我知道了...

# home_player_livingroom_0a07202a
source: Je comprends...
cs: Rozumím...
de: Ich verstehe ...
es: Entiendo...
it: Capisco...
pt: Eu entendo...
ru: Понимаю...
th: ฉันเข้าใจ...
tr: Anladım...
uk: Я розумію...
vi: Ta hiểu...
zh_hans: 我明白了...
zh_hant: 我明白了...

# talk_yasuka_2c652546
source: Je comprends...
cs: Rozumím...
de: Ich verstehe ...
es: Entiendo...
it: Capisco...
pt: Eu entendo...
ru: Понимаю...
th: ผมเข้าใจดี...
tr: Anladım...
uk: Я розумію...
vi: Con hiểu...
zh_hans: 我明白...
zh_hant: 我明白...

# talk_yasuka_e146018d
source: Prend le temps qu'il te faudra, je n'ai pas l'intention de te quitter.
cs: Vezmi si tolik času, kolik budeš potřebovat, nemám v úmyslu tě opustit.
de: Nimm dir alle Zeit der Welt. Ich hatte nicht vor, dich zu verlassen.
es: Tómate todo el tiempo que necesites. No tengo intención de dejarte.
it: Prenditi tutto il tempo che vuoi, non ho intenzione di lasciarti.
pt: Leve todo o tempo que precisar. Não pretendo deixar você.
ru: Ты можешь не торопиться, всё равно я всегда рядом и не оставлю тебя.
tr: İstediğin kadar düşün. Seni bırakmaya niyetim yok.
uk: Не поспішай. Я не маю наміру залишати тебе.
vi: Mẹ cứ việc suy nghĩ cho kỹ ạ, mất bao lâu cũng được. Con luôn ở ngay đây chứ có chạy đi đâu đâu.
zh_hans: 多给自己点时间慢慢来。我是不会离开你的。
zh_hant: 多給自己點時間慢慢來。我是不會離開你的。

# talk_yasuka_6b55cc5a
source: Merci, d'être aussi compréhensif.
cs: Děkuji vám za pochopení.
de: Danke, dass du so verständlich bist.
es: Gracias por ser tan comprensivo.
it: Grazie per essere comprensivo.
pt: Obrigado por ser tão compreensivo.
ru: Спасибо за понимание.
tr: Bu kadar anlayışlı olduğun için teşekkürler.
uk: Дякую за розуміння.
vi: Cảm ơn con.
zh_hans: 谢谢你这么体谅我。
zh_hant: 謝謝你這麼體諒我。

# talk_yasuka_f67258ad
source: Bonne nuit, {{yasuka.n}} !
cs: Dobrou noc, {{yasuka.n}}!
de: Gute Nacht, {{yasuka.n}}!
es: ¡Buenas noches, {{yasuka.n}}!
it: Buonanotte, {{yasuka.n}}!
pt: Boa noite, {{yasuka.n}}!
ru: Спокойной ночи, {{yasuka.n}}!
tr: İyi geceler,{{yasuka.n}}.
uk: На добраніч, {{yasuka.n}}!
vi: Chúc ngủ ngon, {{yasuka.n}}!
zh_hans: 晚安，{{yasuka.n}}！
zh_hant: 晚安，{{yasuka.n}}！

# home_player_yasuka_room_71c529d8
source: Tu as finalement pris ta décision ?
cs: Už jste se konečně rozhodli?
de: Hast du endlich eine Entscheidung getroffen?
es: ¿Por fin has tomado una decisión?
it: Alla fine hai preso una decisione?
pt: Você finalmente tomou uma decisão?
ru: Ну что, решилась?
tr: Sonunda bir karar verdin mi?
uk: Ти вже прийняла рішення?
vi: Mẹ đã ra quyết định chưa ạ ?
zh_hans: 你最后下定决心了吗？
zh_hant: 你最後下定決心了嗎？

# home_player_yasuka_room_a0952f7e
source: Oui, j'attendais d'avoir enfin l'esprit libre.
cs: Ano, čekal jsem, až budu mít konečně svobodnou mysl.
de: Ja, ich habe darauf gewartet, dass ich endlich den Kopf freikriegen konnte.
es: Sí, estaba esperando hasta que por fin pudiera tener una mente libre.
it: Sì, stavo aspettando di avere finalmente una mente libera.
pt: Sim, eu estava esperando até que finalmente pudesse ter uma mente livre.
ru: Да, я ждала, пока мой мозг не разгрузился.
tr: Evet, sonunda özgür bir zihne kavuşana kadar bekliyordum.
uk: Так, я чекала, коли нарешті зможу мати вільний розум.
vi: Ừm, ta đã chờ tới khi ta có một cái nhìn rộng mở hơn.
zh_hans: 是的，我一直在等待什么时候我能重获精神上的自由。
zh_hant: 是的，我一直在等待什麼時候我能重獲精神上的自由。

# home_player_yasuka_room_6504c431
source: Et tout ça est arrivé grâce à toi.
cs: A to všechno díky vám.
de: Und all das habe ich dir zu verdanken.
es: Y todo ocurrió gracias a ti.
it: E tutto questo grazie a te.
pt: E tudo aconteceu graças a você.
ru: И всё благодаря тебе.
tr: Ve bu sizin sayenizde oldu.
uk: І все це сталося завдяки тобі.
vi: Tất cả là nhờ có con đấy.
zh_hans: 这一切都多亏了你。
zh_hant: 這一切都多虧了你。

# home_player_yasuka_room_33ae4f66
source: Tu m'as rendu ma liberté.
cs: Vrátil jsi mi svobodu.
de: Du hast mir meine Freiheit zurückgegeben.
es: Me devolviste la libertad.
it: Mi hai ridato la libertà.
pt: Você me devolveu a liberdade.
ru: Ты меня освободил.
tr: Bana özgürlüğümü geri verdin.
uk: Ти повернув мені свободу.
vi: Con đã đem lại tự do cho ta.
zh_hans: 是你还给了我自由。
zh_hant: 是你還給了我自由。

# home_player_yasuka_room_ed65f2c7
source: Et tellement plus encore.
cs: A mnoho dalšího.
de: Und so viel mehr.
es: Y mucho más.
it: E molto di più.
pt: E muito mais.
ru: И сделал много чего ещё.
tr: Ve çok daha fazlası.
uk: І багато чого іншого.
vi: Và nhiều điều đáng quý khác nữa.
zh_hans: 还有更多的东西。
zh_hant: 還有更多的東西。

# home_player_yasuka_room_024d5522
source: Tu m'as rendue heureuse !
cs: Udělali jste mi radost!
de: Du hast mich glücklich gemacht!
es: ¡Me has hecho feliz!
it: Mi hai resa felice!
pt: Você me fez feliz!
ru: Благодаря тебе я снова счастлива!
tr: Çok mutlu ettin beni.
uk: Ти зробив мене щасливою!
vi: Con khiến ta cảm thấy hạnh phúc
zh_hans: 你让我获得了幸福！
zh_hant: 你讓我獲得了幸福！

# home_player_yasuka_room_07b6dccb
source: Ne te sens pas obligée de faire ça pour moi parce que je t'ai aidé.
cs: Nemějte pocit, že to pro mě musíte udělat jen proto, že jsem vám pomohl.
de: Fühl dich bitte nicht dazu verpflichtet, das zu tun, nur weil ich dir geholen habe.
es: No te sientas obligada a hacer esto por mí sólo porque te ayudé.
it: Non ti sentire costretta a farlo perche ti ho aiutata.
pt: Não se sinta obrigado a fazer isso por mim só porque eu ajudei você.
ru: Только не думай, что ты мне сильно обязана из-за того, что я тебя просто подтолкнул.
tr: Sırf sana yardım ettim diye bunu benim için yapmak zorunda hissetme kendini.
uk: Не відчувай себе зобов'язаною робити це для мене тільки тому, що я тобі допоміг.
vi: Mẹ không cần phải làm điều này chỉ vì con đã giúp mẹ đâu mà.
zh_hans: 不要因为我帮了你就觉得必须要为我做这件事。
zh_hant: 不要因為我幫了你就覺得必須要為我做這件事。

# home_player_yasuka_room_c0180c2d
source: Même sans...
cs: I bez...
de: Auch ohne das ...
es: Incluso sin ella...
it: Anche senza...
pt: Mesmo sem ela...
ru: Да даже без...
tr: Onsuz bile...
uk: Навіть без цього...
vi: Ngay cả khi không có...
zh_hans: 即使没有...
zh_hant: 即使沒有...

# home_player_yasuka_room_096bf6d4
source: Shhhhht ! Plus un mot, tu ne m'obliges à rien.
cs: Pšššt! Už ani slovo, k ničemu mě nedonutíš.
de: Pscht! Sag nichts mehr. Du verpflichtest mich zu nichts.
es: ¡Shhh! No digas nada más. No me obligas a hacer nada.
it: Shhh... Non dire più niente, non mi hai costretta a fare niente.
pt: Shhh! Não diga mais nada. Você não está me obrigando a fazer nada.
ru: Тсссссс! Ни слова больше, ты меня не обязывал ничего делать.
tr: Şşşş! Hiçbir şey söyleme. Beni hiçbir şey yapmaya zorlamıyorsun.
uk: Цить! Більше не слова. Ти мене ні до чого не зобов'язуєш.
vi: Shhh ! Đừng nói gì nữa. Con không buộc ta phải làm gì cả.
zh_hans: 嘘！不要再说了。你没有强迫我做任何事。
zh_hant: 噓！不要再說了。你沒有強迫我做任何事。

# home_player_yasuka_room_2840ef5a
source: Justement, à partir d'aujourd'hui, je fais ce que je veux pour la première fois dans ma vie.
cs: Ode dneška si poprvé v životě mohu dělat, co chci.
de: Von nun an kann ich endlich tun, was ich wirklich will, das erste Mal in meinem Leben.
es: A partir de ahora, puedo hacer lo que realmente quiero, por primera vez en mi vida.
it: Da ora in puoi, per la prima volta nella mia vita, posso proprio fare quello che voglio.
pt: A partir de agora, posso fazer o que realmente quero, pela primeira vez na minha vida.
ru: И с этого момента я теперь делаю то, что хочу, впервые в своей жизни.
tr: Şu andan itibaren hayatımda ilk kez gerçekten istediğimi yapabilirim.
uk: Відтепер я можу робити те, що дійсно хочу, вперше в житті.
vi: Kể từ bây giờ, ta có thể làm bất cứ điều gì tùy thích, lần đàu tiên trong đời ta.
zh_hans: 从现在开始，我可以做我真正想做的事了，这还是我人生中的第一次。
zh_hant: 從現在開始，我可以做我真正想做的事了，這還是我人生中的第一次。

# home_player_yasuka_room_e67bfc01
source: Et qu'est-ce que tu veux ?
cs: A co chcete vy?
de: Und was willst du tun?
es: ¿Y qué es lo que quieres?
it: E cosa vuoi?
pt: E o que você quer?
ru: И что теперь хочешь делать?
tr: Peki sen ne istiyorsun?
uk: І що ти хочеш?
vi: Và mẹ muốn gì ạ ?
zh_hans: 那你想做什么呢？
zh_hant: 那你想做什麼呢？

# home_player_yasuka_room_6b12fcd4
source: Je te veux en moi...
cs: Chci tě v sobě...
de: Ich will mit dir schlafen ...
es: Te quiero dentro de mí...
it: Ti voglio dentro di me...
pt: E o que você quer?
ru: Я хочу почувствовать тебя внутри...
tr: Seni içimde istiyorum...
uk: Я хочу тебе всередині себе...
vi: Mẹ muốn con ở bên trong mẹ...
zh_hans: 我想让你进入我的身体...
zh_hant: 我想讓你進入我的身體...

# home_player_yasuka_room_32248e78
source: Je veux enfin pouvoir ressentir cet amour que tu dis avoir pour moi.
cs: Chci konečně pocítit lásku, kterou ke mně podle tvých slov chováš.
de: Ich will endlich die Liebe fühlen können, die du auch für mich fühlst.
es: Quiero poder sentir por fin ese amor que dices que sientes por mí.
it: Voglio sentire quell'amore che dici di provare per me.
pt: Quero finalmente poder sentir esse amor que você diz sentir por mim.
ru: Я хочу, наконец, почувствовать ту любовь, которую, по твоим словам, ты испытываешь ко мне.
tr: Sonunda benim için hissettiğini söylediğin sevgiyi hissedebilmek istiyorum.
uk: Я хочу нарешті відчути ту любов, про яку ти говориш, що відчуваєш до мене.
vi: Mẹ muốn cảm thấy tình yêu của con dành cho mẹ.
zh_hans: 这样我就终于能够感受到你所说的对我的爱了。
zh_hant: 這樣我就終於能夠感受到你所說的對我的愛了。

# home_player_yasuka_room_69c0919d
source: Je ne suis plus la {{yasuka.n}} qui t'a élevée.
cs: Už nejsem {{yasuka.n}}, která tě vychovala.
de: Ich bin nicht mehr die {{yasuka.n}}, die dich aufgezogen hat.
es: Ya no soy la {{yasuka.n}} que te crió.
it: Non sono più la {{yasuka.n}} che ti ha cresciuto.
pt: Eu não sou o {{yasuka.n}} quem te criou mais.
ru: Я больше не та {{yasuka.n}}, которая тебя растила.
tr: Artık seni{{yasuka.n}} büyüten ben değilim.
uk: Я більше не та {{yasuka.n}}, яка тебе виховувала.
vi: Mẹ không còn là mẹ {{yasuka.n}} đã nuôi nấng con nữa.
zh_hans: 我不再是抚养你长大的那个{{yasuka.n}}了。
zh_hant: 我不再是撫養你長大的那個{{yasuka.n}}了。

# home_player_yasuka_room_46383e76
source: Je suis {{yasuka.n}}, la femme que tu as comblée et à qui tu vas faire l'amour.
cs: Jsem {{yasuka.n}}, žena, se kterou ses miloval.
de: Ich bin {{yasuka.n}}, die Frau, die du mit Freude erfüllt hast und mit der du jetzt Liebe machen wirst.
es: Soy {{yasuka.n}}, la mujer que llenaste de felicidad y con la que ahora vas a hacer el amor.
it: Sono {{yasuka.n}}, la donna che hai reso felice e con la quale ora farai l'amore.
pt: Eu sou {{yasuka.n}}, a mulher que você encheu de felicidade e com quem agora você vai fazer amor.
ru: Я {{yasuka.n}}, женщина, которую ты наполнил счастьем, и с которой ты собираешься заняться любовью.
tr: Ben{{yasuka.n}}, mutlulukla doldurduğun ve şimdi sevişeceğin kadınım.
uk: Я {{yasuka.n}}, жінка, яку ти наповнив щастям і з якою ти збираєшся зараз займатися коханням.
vi: Mẹ là yasuka.n], người phụ nữ nhờ con mà đong đầy hạnh phúc, và người mà bây giờ con phải làm tình với.
zh_hans: 我是被你带来满满的幸福的那个女人，是你现在马上要和她做爱的那个{{yasuka.n}}。
zh_hant: 我是被你帶來滿滿的幸福的那個女人，是你現在馬上要和她做愛的那個{{yasuka.n}}。

# home_player_yasuka_room_535ff888
source: Voilà ce que je veux.
cs: To je to, co chci.
de: Das ist es, was ich will.
es: Eso es lo que quiero.
it: Questo è quello che voglio.
pt: É isso que eu quero.
ru: Этого я и хочу.
tr: Ben bunu istiyorum.
uk: Це те, чого я хочу.
vi: Đó là những gì ta muốn.
zh_hans: 这就是我想要的。
zh_hant: 這就是我想要的。

# home_player_yasuka_room_4a95a6b6
source: Aucune pression !
cs: Žádný nátlak!
de: Kein Druck!
es: ¡Sin presión!
it: Niente fretta!
pt: Sem pressão!
ru: Вау, полегче!
tr: Baskı yok!
uk: Ніякого тиску!
vi: Không áp lực nhé !
zh_hans: 我好有压力啊！
zh_hant: 我好有壓力啊！

# home_player_yasuka_room_69f6d8d0
source: Allez ! Rejoins-moi vite !
cs: No tak! Rychle se ke mně přidejte!
de: Komm schon! Komm her, schnell!
es: ¡Venga! ¡Únete a mí, rápido!
it: Avanti, vieni qui, presto!
pt: Vamos! Junte-se a mim, rápido!
ru: Ну давай уже! Иди ко мне!
tr: Hadi! Çabuk bana katıl!
uk: Ну ж бо! Приєднуйся до мене!
vi: Nào ! Nằm với ta đi !
zh_hans: 来吧！快和我一起！
zh_hant: 來吧！快和我一起！

# home_player_yasuka_room_1c0968a5
source: Enfin.... Après toutes ces années.
cs: Konečně.... Po všech těch letech.
de: Endlich ... Nach all den Jahren.
es: Finalmente.... después de todos estos años.
it: Finalmente... Dopo tutti questi anni.
pt: Finalmente.... Depois de todos esses anos.
ru: Наконец-то... После стольки лет.
tr: Sonunda...Hem de bunca yıl…
uk: Нарешті .... Після стількох років.
vi: Cuối cùng thì.... Sau biết bao năm qua.
zh_hans: 终于...都这么多年过去了。
zh_hant: 終於...都這麼多年過去了。

# home_player_yasuka_room_b2f511c3
source: S'il te plait... Soit doux.
cs: Prosím... Buďte jemní.
de: Bitte ... Sei vorsichtig.
es: Por favor... sé amable.
it: Per favore, sii dolce.
pt: Por favor... Seja gentil.
ru: Пожалуйста... Будь нежен.
tr: Lütfen...Nazik ol.
uk: Будь ласка... Будь ласкавим.
vi: Hay từ tốn, và nhẹ nhàng nhé.
zh_hans: 请...对我温柔一点。
zh_hant: 請...對我溫柔一點。

# home_player_yasuka_room_4bab01ff
source: J'ai un peu peur.
cs: Mám trochu strach.
de: Ich habe etwas Angst.
es: Tengo un poco de miedo.
it: Ho un po' di paura.
pt: Estou com um pouco de medo.
ru: Я немножко боюсь.
tr: Biraz korkuyorum.
uk: Я трохи боюся.
vi: Ta có... hơi sợ chút.
zh_hans: 我有点害怕。
zh_hant: 我有點害怕。

# home_player_yasuka_room_9d7fb10a
source: Tout va bien se passer, ne t'en fais pas.
cs: Všechno bude v pořádku, nebojte se.
de: Alles wird gut, keine Sorge.
es: Todo irá bien, no te preocupes.
it: Andrà tutto bene, non ti preoccupare.
pt: Tudo ficará bem, não se preocupe.
ru: Всё будет хорошо, не переживай.
tr: Her şey düzelecek merak etme.
uk: Усе буде добре, не хвилюйся.
vi: Mọi chuyện sẽ ổn mà, mẹ đừng lo.
zh_hans: 我会轻一点的，别担心。
zh_hant: 我會輕一點的，別擔心。

# home_player_yasuka_room_05ccb53c
source: Ça te va comme ça ?
cs: Vyhovuje vám to?
de: Ist das okay?
es: ¿Está bien así?
it: Così va bene?
pt: Está tudo bem?
ru: Всё хорошо?
tr: Sorun yok değil mi?
uk: Так добре?
vi: Cô có sao không ạ ?
zh_hans: 还好吗？
zh_hant: 還好嗎？

# home_player_yasuka_room_a2ece1df
source: Mmhh, oui...
cs: Mmhh, ano...
de: Hmm, ja ...
es: Hmm sí...
it: Mmhh, si...
pt: Hum, sim...
ru: Мм, да
tr: Hmm, evet!
uk: М-м-м, так...
vi: Hmm, ahhah...
zh_hans: 嗯姆~没问题~...
zh_hant: 嗯姆~沒問題~...

# home_player_yasuka_room_bb1597f2
source: C'est parfait.
cs: Je to perfektní.
de: Perfekt.
es: Perfecto.
it: È perfetto.
pt: Perfeito.
ru: Прекрасно.
tr: Mükemmel.
uk: Прекрасно.
vi: Tuyệt quá đi.
zh_hans: 感觉真好~。
zh_hant: 感覺真好~。

# home_player_yasuka_room_ca068995
source: Je vais accélérer un peu.
cs: Trochu to urychlím.
de: Ich werde das Tempo ein wenig erhöhen.
es: Voy a acelerar un poco.
it: Andrò un po' più veloce.
pt: Vou acelerar um pouco.
ru: Я ускоряюсь.
tr: Biraz hızlanacağım.
uk: Я трохи прискорюсь.
vi: Con sẽ tăng tốc... đây.
zh_hans: 我要加快一点速度了。
zh_hant: 我要加快一點速度了。

# home_player_yasuka_room_45c3efc7
source: Un souci ?
cs: Problém?
de: Stimmt was nicht?
es: ¿Pasa algo?
it: C'è qualche problema?
pt: Algo errado?
ru: Что-то не так?
tr: Bir sorun mu var?
uk: Щось не так?
vi: Mẹ có sao không mẹ ?
zh_hans: 不舒服吗？
zh_hant: 不舒服嗎？

# restaurant_exterior_b0c0867a
source: Un souci ?
cs: Problém?
de: Gibt es ein Problem?
es: ¿Hay algún problema?
it: C'è qualche problema?
pt: Há algum problema?
ru: Какие-то проблемы?
tr: Bir sorun mu var?
uk: Є проблема?
vi: Có vấn đề gì sao?
zh_hans: 怎么了？
zh_hant: 怎麼了？

# home_player_yasuka_room_00ba2a58
source: Non, ne t'arrêtes surtout pas !
cs: Ne, nepřestávejte!
de: Nein, bitte hör nicht auf!
es: ¡No, por favor, no pares!
it: No, non fermarti!
pt: Não, por favor, não pare!
ru: Всё прекрасно, не останавливайся!
tr: HAYIR, LÜTFEN YAPMA!
uk: Ні, не зупиняйся!
vi: Không, đừng dừng lại !
zh_hans: 不~，不要停下来~！
zh_hant: 不~，不要停下來~！

# home_player_yasuka_room_b6cbab73
source: Oui, ouiii, comme ça !
cs: Ano, přesně tak!
de: Ja, jaaa, genau so!
es: ¡Sí, sí, así!
it: Si, siii, così!
pt: Sim, sim, assim mesmo!
ru: Да, дааа, вот так!
tr: Evet, evet, işte böyle!
uk: Так, так, саме так!
vi: Đúng rồi, ah... như thế !
zh_hans: 哦哦对~，没错~，就是这样~！
zh_hant: 哦哦對~，沒錯~，就是這樣~！

# home_player_yasuka_room_e39bd71e
source: C'est trop bonnnn !
cs: Je to tak dobré!
de: Das ist so gut!
es: Es tan bueno
it: È così bello!
pt: É tão bom
ru: Так хорошооо!
tr: Çok güzel.
uk: Це так файно.
vi: Sứớng quá đi !
zh_hans: 这个好棒~
zh_hant: 這個好棒~

# home_player_yasuka_room_6e73e668
source: Oh, ouii !
cs: Ach ano!
de: JA!
es: SÍ
it: SII
pt: Ah, ótimo!
ru: О, дааа
tr: EVET
uk: ТАК
vi: AAAH !
zh_hans: 哦哦哦~
zh_hant: 哦哦哦~

# yasuka_love_sexe_repeat_a3bb2df8
source: Oh, ouii !
cs: Ach ano!
de: Oh, jaaa!
es: ¡Oh, sííí!
it: Oh, siii!!
pt: Ah sim!
ru: О, дааа!
tr: Ah evet!
uk: О-о та-а-ак!
vi: Ôi TUYỆT QUÁ !
zh_hans: 哦哦哦哦哦~！
zh_hant: 哦哦哦哦哦~！

# home_player_yasuka_room_6748d606
source: Continues, continues !
cs: Pokračujte, pokračujte!
de: Mach weiter, mach weiter!
es: ¡Sigue, sigue!
it: Continua, continua!
pt: Continua, continua!
ru: Ещё, ещё!
tr: Devam et, devam et.
uk: Продовжуй, продовжуй!
vi: Tiếp, tiếp đi !
zh_hans: 用力~，再用点力~！
zh_hant: 用力~，再用點力~！

# home_player_yasuka_room_84cde651
source: Oh, ça monte, ça monte !
de: Es kommt!
es: ¡Ya viene!
it: Oh, lo sento venire!
pt: Está chegando!
ru: Уже почти!
tr: GELİYOR!
uk: Воно наближається!
vi: Mẹ sắp ra rồi !
zh_hans: 要去了~！
zh_hant: 要去了~！

# home_player_yasuka_room_5273ee49
source: Je vais jouir.
cs: Přijdu.
de: Ich komme!
es: Me corro
it: Sto per venire.
pt: Eu vou gozar.
ru: Кончаю.
tr: Ben de geliyorum.
uk: Я кінчаю.
vi: Mẹ ra... đây.
zh_hans: 我要去了~
zh_hant: 我要去了~

# home_player_yasuka_room_65c4dcee
source: S'il te plait embrasse-moi !
cs: Prosím, dejte mi pusu!
de: Bitte küss mich!
es: ¡Por favor, bésame!
it: Baciami, ti prego!
pt: Por favor, me beije!
ru: Пожалуйста, поцелуй меня!
tr: Lütfen öp beni!
uk: Поцілуй мене, будь ласка!
vi: Hôn... mẹ... đi !
zh_hans: 吻我~！
zh_hant: 吻我~！

# home_player_yasuka_room_fe7da786
source: Ohhh, j'ai des frissons partout...
cs: Ohhhh, mrazí mě po celém těle...
de: Oh mein Gott, ich bekomme überall Gänsehaut.
es: Oh, Dios mío, estoy teniendo escalofríos por todas partes
it: Oh mio dio, ho i brividi dappertutto...
pt: Meu Deus, estou sentindo arrepios em todo lugar.
ru: Ооох, у меня мурашки по коже...
tr: Aman Tanrım, her yerim üşüyor
uk: Боже мій, у мене мороз по шкірі.
vi: AHHAH... Như có điện... bắn lên đầu vậy...
zh_hans: 哦哦哦天，我浑身都起鸡皮疙瘩了
zh_hant: 哦哦哦天，我渾身都起雞皮疙瘩了

# home_player_yasuka_room_63a3d3e3
source: C'était tellement bon !
cs: Bylo to tak dobré!
de: Das war so gut!
es: ¡Estuvo tan bueno!
it: Era così bello!
pt: Foi tão bom!
ru: Это было так хорошо!
tr: Çok iyi geçti.
uk: Це було так добре!
vi: Sướng lắm đi á !
zh_hans: 这个感觉真是太棒了！
zh_hant: 這個感覺真是太棒了！

# home_player_yasuka_room_56992702
source: Laisse-moi reprendre un peu mon souffle.
cs: Nechte mě popadnout dech.
de: Oh Gott, lass mich etwas zu Atem kommen.
es: Déjame recuperar el aliento.
it: Fammi riprendere fiato.
pt: Deixe-me recuperar o fôlego.
ru: Мне нужно немного отдышаться.
tr: Biraz soluklanayım.
uk: Дай мені перевести подих.
vi: Hãy để ta nghỉ đã.
zh_hans: 让我先喘口气。
zh_hant: 讓我先喘口氣。

# home_player_yasuka_room_376a7866
source: Je t'en prie, appelle-moi juste {{saito.n}}.
cs: Prosím, říkejte mi {{saito.n}}.
de: Bitte, nenn mich einfach {{saito.n}}.
es: Por favor, llámame {{saito.n}}.
it: Per favore, chiamami solo {{saito.n}}.
pt: Por favor, me ligue {{saito.n}}.
ru: Давай без формальностей, зови меня просто {{saito.n}}.
tr: Lütfen beni ara{{saito.n}}.
uk: Будь ласка, називай мене {{saito.n}}.
vi: Hãy gọi con là {{saito.n}}.
zh_hans: 这个称呼我可受不起，叫我{{saito.n}}其实就行了。
zh_hant: 這個稱呼我可受不起，叫我{{saito.n}}其實就行了。

# home_player_yasuka_room_17b85ae6
source: *Rires* Tu es bête.
cs: *Směje se* Jsi hloupý.
de: *Lacht* Du bist albern.
es: *Risa* Eres tonto.
it: *Ride* Che sciocco.
pt: *Risos* Você é bobo.
ru: *Хохоча* глупенький.
tr: *Gülme* Sen aptalsın.
uk: *Сміх* Дурник.
vi: *Hahaha* Con ngốc quá đi.
zh_hans: *笑*你好傻。
zh_hant: *笑*你好傻。

# home_player_yasuka_room_257438e6
source: Mais je suis si heureuse.
cs: Ale já jsem tak šťastná.
de: Aber ich bin so glücklich.
es: Pero estoy tan feliz.
it: Ma sono così felice.
pt: Mas estou tão feliz.
ru: Но я так рада.
tr: Çok mutluyum.
uk: Але я така щаслива.
vi: Nhưng ta vui lắm.
zh_hans: 但我很高兴。
zh_hant: 但我很高興。

# home_player_yasuka_room_5cbbcc60
source: Dire que j'ai attendu si longtemps pour quelque chose d'aussi fantastique.
cs: Nemůžu uvěřit, že jsem na něco tak fantastického čekala tak dlouho.
de: Wenn man daran bedenkt, dass ich so lange auf etwas so Phantastisches gewartet habe ...
es: Y pensar que he esperado tanto tiempo por algo tan fantástico.
it: E pensare che ho aspettato così tanto per qualcosa di così fantastico.
pt: E pensar que esperei tanto tempo por algo tão fantástico.
ru: Подумать только, я так долго ждала чего-то столь фантастического.
tr: Bu kadar fantastik bir şey için bu kadar uzun süre beklediğimi düşünmek.
uk: Подумати тільки, я так довго чекала на щось настільки фантастичне.
vi: Nghĩ rằng ta đã đợi chờ một điều tuyệt diệu như vậy từ rất lâu rồi.
zh_hans: 想想我为了这么美妙的事情竟然等了这么久。
zh_hant: 想想我為了這麼美妙的事情竟然等了這麼久。

# home_player_yasuka_room_2d5d9227
source: Hey, je tiens à préciser que c'est fantastique parce que c'est avec moi !
cs: Hej, chci, aby bylo jasné, že je to fantastické, protože je to se mnou!
de: Hey, ich möchte klarstellen, dass es so phantastisch ist, weil es mit mir war!
es: ¡Hey quiero decir que es fantástico porque estoy contigo!
it: Ehi, guarda che è fantastico grazie a me!
pt: Olá, quero deixar claro que é fantástico porque é comigo!
ru: Спасибо мне, потому что я — фантастический перец.
tr: Hey, bunun harika olduğunu açıklığa kavuşturmak istiyorum çünkü benimle!
uk: Хочу уточнити, що вона фантастична, тому що вона зі мною!
vi: Mẹ ! Nó tuyệt diệu bởi vi có con trong đó nữa !
zh_hans: 嘿，那我就得说了，这么美妙那是因为是和我在一起！
zh_hant: 嘿，那我就得說了，這麼美妙那是因為是和我在一起！

# home_player_yasuka_room_a47b78f6
source: Oui, pardon mon chéri !
cs: Ano, promiň, miláčku!
de: Ja, natürlich, Liebling!
es: ¡Sí, por supuesto, cariño!
it: Certo, tesoro!
pt: Sim, claro, querida
ru: Да, согласна с тобой, дорогой!
tr: Ah tabii ki hayatım!
uk: Так, звичайно, любий!
vi: Tất nhiên rồi, con yêu !
zh_hans: 对，你说的没错，亲爱的！
zh_hant: 對，你說的沒錯，親愛的！

# home_player_yasuka_room_4e7a255a
source: Je pourrais y prendre goût, tu sais...
cs: Mohl bych na to dostat chuť, víš...
de: Ich könnte mich daran gewöhnen, weiß du ...
es: Podría acostumbrarme a esto, sabes...
it: Potrei abituarmi, lo sai...
pt: Eu poderia me acostumar com isso, sabe...
ru: Как бы у меня не возникла зависимость от этого...
tr: Buna alışabilirim...
uk: Знаєш, я могла б звикнути до цього...
vi: Ta sẽ rất thích có điều này trong cuộc sống hàng ngày, con biết đấy...
zh_hans: 我本可以适应这种寂寞的，你知道嘛...
zh_hant: 我本可以適應這種寂寞的，你知道嘛...

# home_player_yasuka_room_efb65060
source: Tu risquerais de ne plus avoir un moment pour toi.
cs: Riskujete, že nebudete mít chvilku pro sebe.
de: Du riskierst, keinen Moment mehr für dich zu haben.
es: Te arriesgarías a no tener más un momento para ti.
it: Rischieresti di non avere più un momento per te.
pt: Você corre o risco de não ter mais um momento para si mesmo.
ru: И из-за этого у тебя больше не будет свободного времени.
tr: Artık kendinize zaman ayıramama riskiyle karşı karşıya kalırsınız.
uk: Ти ризикуєш більше не мати часу на себе.
vi: Đồng nghĩa với việc con sẽ không còn thời gian cho bản thân.
zh_hans: 你可能会失去属于自己的青春年少。
zh_hant: 你可能會失去屬於自己的青春年少。
