Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# love_hotel_reception_a1a5481a
source: Bordel {{yasuka.n}}, que veut que je réponde face à une telle question ?!
de: Verdammt, {{yasuka.n}}, was soll ich auf so eine Frage nur antworten?!
es: Joder, {{yasuka.n}}, ¡¿qué quieres que responda ante semejante pregunta?!
it: Maledizione {{yasuka.n}}, cosa vuoi che dica a una domanda del genere?!
pt: Droga, {{yasuka.n}}, o que você quer que eu responda quando me deparar com uma pergunta dessas?!
ru: Блять, {{yasuka.n}}, ну и как мне ответить на твой вопрос?!
tr: Kahretsin{{yasuka.n}}, böyle bir soruyla karşılaştığında ne cevap vermemi istiyorsun?!
uk: Чорт, {{yasuka.n}}, що ти хочеш, щоб я відповів на таке запитання?!
vi: {{yasuka.n}} ơi, cô muốn con phải trả lời như thế nào chứ?!
zh_hans: 我靠，{{yasuka.n}}，面对这样的问题，你要我怎么回答？！
zh_hant: 我靠，{{yasuka.n}}，面對這樣的問題，你要我怎麼回答？！

# love_hotel_reception_af71d4c8
source: Bien sûr que je veux de toi.
de: Natürlich will ich dich.
es: Por supuesto que te quiero.
it: Certo che ti voglio.
pt: Claro que eu quero você.
ru: Конечно я хочу тебя.
tr: Tabii ki seni istiyorum.
uk: Звичайно, я хочу тебе.
vi: Tất nhiên là con muốn cô rồi.
zh_hans: 我当然想要你了。
zh_hant: 我當然想要你了。

# love_hotel_reception_d30d24c4
source: Je pense que c'est trop tard pour revenir en arrière...
de: Ich glaube, es ist zu spät, um umzukehren...
es: Creo que es demasiado tarde para volver atrás...
it: Credo che è troppo tardi per ritirarsi...
pt: Acho que é tarde demais para voltar atrás...
ru: Думаю, что пути назад уже нет...
tr: Sanırım geri dönmek için çok geç...
uk: Думаю, вже пізно повертатися...
vi: Có vẻ như đã quá muộn để quay đầu rồi nhể...
zh_hans: 我想，现在回头已经太晚了...
zh_hant: 我想，現在回頭已經太晚了...

# love_hotel_reception_e12e539e
source: Si c'est {{saito.n}} que tu veux... Il est tout à toi à présent !
de: Wenn du {{saito.n}} willst... Er ist jetzt dein!
es: Si quieres a {{saito.n}} es lo que quieres... ¡Es todo tuyo!
it: Se è {{saito.n}} che vuoi... Adesso è tutto tuo!
pt: Se você quiser {{saito.n}}... Ele é todo seu agora!
ru: Если ты хочешь {{saito.n}}... То он здесь и весь твой!
tr: İstersen{{saito.n}}...Artık tamamen senin!
uk: Якщо ти хочеш {{saito.n}}... Він тепер увесь твій!
vi: Nếu như mày muốn thì, {{saito.n}}... Cô ấy là của mày cả đấy!
zh_hans: 如果你想要{{saito.n}}的话...那他现在就已经是你的了！
zh_hant: 如果你想要{{saito.n}}的話...那他現在就已經是你的了！

# love_hotel_reception_f6df30b3
source: Oh, tu ne perds pas de temps !
de: Oh, du verlierst definitiv keine Zeit!
es: ¡Oh, desde luego no pierdes el tiempo!
it: Oh, non perdi proprio tempo!
pt: Ah, você certamente não está perdendo tempo!
ru: Ого, вижу, ты времени зря не теряешь!
tr: Ah, kesinlikle hiç zaman kaybetmiyorsun!
uk: О, ти точно не втрачаєш часу!
vi: Có vẻ như cô rất mong chờ chuyện này nhỉ!
zh_hans: 哦，你可真是不浪费任何时间！
zh_hant: 哦，你可真是不浪費任何時間！

# love_hotel_reception_767dad0e
source: Tu n'avais pas compris quand j'ai dit "tout de suite" ?
de: Hast du mich nicht verstanden, als ich „jetzt sofort“ gesagt habe?
es: ¿No entendiste cuando te dije 'ahora mismo'?
it: Non hai capito quando ho detto "ora"?
pt: Você não entendeu quando eu disse "agora"?
ru: Разве я неясно выразилась? Я хочу здесь и сейчас!
tr: 'Şu an' dediğimde anlamadın mı?
uk: Хіба ти не зрозумів, коли я сказала «прямо зараз»?
vi: Con không hỉu khi mẹ nói là "ngay bây giờ" saooo?
zh_hans: 难道你不理解我说的“现在”是什么意思吗？
zh_hant: 難道你不理解我說的“現在”是什麼意思嗎？

# love_hotel_reception_469ad42a
source: {{yasuka.n}} ne perdit pas une seconde et sauta sur {{saito.n}} à peine venait-il de se déshabiller.
de: {{yasuka.n}} vergeudete nicht eine Sekunde und fiel sofort über{{saito.n}} her, als dieser mit Ausziehen fertig war.
es: {{yasuka.n}} no perdió ni un segundo y saltó sobre {{saito.n}} tan pronto cuando terminó de desvestirse.
it: {{yasuka.n}} non perse un secondo e saltò su {{saito.n}} non appena finì di spogliarsi.
pt: {{yasuka.n}} não perdeu um segundo e pulou em {{saito.n}} assim que ele terminou de se despir.
ru: {{yasuka.n}} без промедлений прыгнула на {{saito.n}}, когда он разделся.
tr: {{yasuka.n}} bir saniye bile boşa harcamadı ve soyunmayı bitirir{{saito.n}} bitirmez üzerine atladı.
uk: {{yasuka.n}} не гаяла ні секунди й кинулася на {{saito.n}}, щойно той закінчив роздягатися.
vi: Lập tức, {{yasuka.n}} lao tới và vồ vập lấy {{saito.n}} ngay sau khi cậu cởi xong cái quần.
zh_hans: {{yasuka.n}}丝毫不浪费一分一秒，脱光了衣服就扑向了{{saito.n}}。
zh_hant: {{yasuka.n}}絲毫不浪費一分一秒，脫光了衣服就撲向了{{saito.n}}。

# love_hotel_reception_d7633528
source: Mmmmh, oui, c'est ça !
de: Mmmh, ja, das ist es!
es: Mmmm si, ¡eso es!
it: Mmmmh, sì, così!
pt: Hummm, sim, é isso!
ru: Мммм, да, вот так!
tr: Evet öyle!
uk: Мммм, так, це воно!
vi: Mmmh, ah, tuyệt quá à !
zh_hans: 姆嗯~，没错~，就是这样~！
zh_hant: 姆嗯~，沒錯~，就是這樣~！

# love_hotel_reception_7db6ef59
source: C'est ça qu'il me fallait.
de: Genau das habe ich gebraucht!
es: ¡Esto es lo que necesitaba!
it: Ecco cosa avevo bisogno.
pt: Era disso que eu precisava!
ru: То, что доктор прописал.
tr: İhtiyacım olan şey buydu!
uk: Це те, що мені було потрібно!
vi: Thật đúng thứ mẹ cần!
zh_hans: 这正是我想要的~！
zh_hant: 這正是我想要的~！

# love_hotel_reception_2ab8b4cd
source: Hier soir n'était pas suffisant ?
de: War dir letzte Nacht nicht genug?
es: ¿Anoche no fue suficiente?
it: Ieri sera non era sufficiente?
pt: A noite passada não foi suficiente?
ru: Прошлой ночки было недостаточно?
tr: Dün gece yetmedi mi?
uk: Минулої ночі було мало?
vi: Đêm trước chưa đủ hay sao?
zh_hans: 昨天做了一晚上还不满足吗？
zh_hant: 昨天做了一晚上還不滿足嗎？

# love_hotel_reception_009af4b7
source: Mmmhh non...
de: Mmmh, nein...
es: Mmm, no...
it: Mmmhh, no...
pt: Mmmh, não...
ru: Мммхх, неа...
tr: Mmm, hayır...
uk: Мммм, ні...
vi: Mmmh, ôi...
zh_hans: 姆嗯~，不嘛~...
zh_hant: 姆嗯~，不嘛~...

# love_hotel_reception_170fc1ae
source: Je voulais rester en toi, je ne voulais pas partir travailler.
de: Ich wollte, dass du in mir bleibst. Ich wollte nicht zur Arbeit gehen...
es: Quería que te quedaras dentro de mí. No quería ir a trabajar.
it: Volevo che restassi dentro di te, non volevo andare a lavorare.
pt: Eu queria que você ficasse dentro de mim. Eu não queria ir trabalhar.
ru: Я хотела, чтобы ты подольше побыл во мне, не хотела отпускать тебя на работу.
tr: İçimde kalmanı istedim. İşe gitmek istemiyorum.
uk: Я хотіла, щоб ти залишився в мені. Я не хотіла йти на роботу.
vi: Mẹ không muốn đi làm đâu. Mẹ muốn con ở bên trong mẹ.
zh_hans: 我想要你时时刻刻都插在我的体内~。我一点都不想去工作~。
zh_hant: 我想要你時時刻刻都插在我的體內~。我一點都不想去工作~。

# love_hotel_reception_ee9228f5
source: Je ne pensais qu'à toi !
de: Ich habe nur an dich gedacht!
es: ¡Solo estaba pensando en ti!
it: Pensavo solo a te!
pt: Eu só estava pensando em você!
ru: Я думала только о тебе!
tr: Aklım sende kaldı.
uk: Я лише про тебе думала!
vi: Trong đầu mẹ chỉ mỗi tơ tưởng về con thuiii !
zh_hans: 我现在满脑子都只有你了~！
zh_hant: 我現在滿腦子都只有你了~！

# love_hotel_reception_e416a83a
source: Changeons de position, je veux te sentir davantage au fond de moi !
de: Lass uns die Stellung wechseln. Ich will dich noch tiefer in mir spüren!
es: Cambiemos de posición. ¡Quiero sentirte más dentro de mí!
it: Cambiamo posizione, voglio sentirti di più dentro di me!
pt: Vamos trocar de posição. Quero sentir você mais dentro de mim!
ru: Давай сменим позу, хочу чувствовать тебя поглубже!
tr: Pozisyon değiştirelim. Seni daha fazla içimde hissetmek istiyorum!
uk: Нумо поміняємо положення. Я хочу більше відчувати тебе в собі!
vi: Đổi tư nhế, nhé ? Mẹ muốn... sâu hơn nữa... bên trong !
zh_hans: 我们换个体位吧~。我想更深入地感受你~！
zh_hant: 我們換個體位吧~。我想更深入地感受你~！

# love_hotel_reception_6a4272c0
source: Oh oui, oui, oui !
de: Oh ja, ja, ja!
es: ¡Oh, sí, sí, sí!
it: Oh sì, sì, si!
pt: Ah sim, sim, sim!
ru: Ой, да, да, да!
tr: Ha, evet, evet, evet.
uk: О так, так, так!
vi: Hhh, ah, ah, ah !
zh_hans: 噢对~，就是那~，没错~！
zh_hant: 噢對~，就是那~，沒錯~！

# love_hotel_reception_17f03b3a
source: C'est parfait !
de: So ist’s perfekt!
es: ¡Es perfecto!
it: È perfetto!
pt: É perfeito!
ru: Идеально!
tr: Mükemmel!
uk: Прекрасно!
vi: Sướng quá !
zh_hans: 这种感觉~真是太棒了~！
zh_hant: 這種感覺~真是太棒了~！

# love_hotel_reception_8d5fbbcb
source: Encore plus fort !
de: Besser! SCHNELLER!
es: ¡ASÍ! ¡MÁS RÁPIDO!
it: Più forte!
pt: Melhor! MAIS RÁPIDO!
ru: Ещё сильнее!
tr: Daha da iyi! Daha hızlı!
uk: Краще! ШВИДШЕ!
vi: Thúc mạnh vào !
zh_hans: 好棒~！再快点~！
zh_hant: 好棒~！再快點~！

# love_hotel_reception_c42b7ec7
source: ENCORE !
de: HÄRTER!
es: ¡MÁS FUERTE!
it: DI PIÙ!
pt: MAIS FORTE!
ru: ЕЩЁ!
tr: Daha güçlü.
uk: СИЛЬНІШЕ!
vi: MẠNH NỮA VÀOOO !
zh_hans: 狠狠地操我~！
zh_hant: 狠狠地操我~！

# love_hotel_reception_30579c8b
source: Oui... Mais laisse-moi juste...
de: Ja... Aber lass mich kurz...
es: Sí... Pero solo déjame...
it: Sì... Ma lasciami solo...
pt: Sim... Mas deixe-me...
ru: Ага... Но позволь мне...
tr: Evet...Ama izin ver...
uk: Так... Але дозволь мені...
vi: Dạ... Nhưng... hãy để... con...
zh_hans: 是啊...但先让我...
zh_hant: 是啊...但先讓我...

# love_hotel_reception_8e4560a8
source: Reprendre...[w] mon souffle
de: zu Atem...[w] kommen...
es: Recuperar...[w] Mi aliento...
it: Riprendere... [w] il fiato...
pt: Pegue...[w] Minha respiração...
ru: Немного...[w] Отдышаться...
tr: Yakala...[w]Nefesim...
uk: Зловити...[w] Мій подих...
vi: Thở...[w] Thở chút... đã...
zh_hans: 让我...[w] 喘口气...
zh_hant: 讓我...[w] 喘口氣...

# love_hotel_reception_38db84cc
source: Han... Han... Je comprends.
de: Hah... Hah... Verständlich...
es: Hah... Hah... Lo entiendo...
it: Han... Han... capisco.
pt: Hah... Hah... Eu entendo...
ru: Ха... Ах... Понимаю.
tr: Hah...Hah...Anlıyorum...
uk: Хах... Хах... Розумію...
vi: Hah... Hah... Mẹ... cũng muốn...
zh_hans: 哈啊...哈啊...我知道...
zh_hant: 哈啊...哈啊...我知道...

# love_hotel_reception_d56581a4
source: Mais... J'ai une irrésistible envie...
de: Aber... Ich habe ein unwiderstehliches Verlangen...
es: Pero... Tengo un impulso irresistible...
it: Ma... Ho una voglia irresistibile...
pt: Mas... tenho um desejo irresistível...
ru: Но... У меня есть непреодолимое желание...
tr: Ama...Karşı konulmaz bir arzum var...
uk: Але... у мене є непереборне бажання...
vi: Nhưng mà... nứng lắm... muốn thử...
zh_hans: 但是...我有一种无法抗拒的欲望...
zh_hant: 但是...我有一種無法抗拒的欲望...

# love_hotel_reception_88c39d86
source: ...Dis toujours
de: ...Worum geht’s?
es: ...¿Qué pasa?
it: ...Cos'è?
pt: ...O que é?
ru: ...Какое?
tr: ...Ne bu?
uk: ...Що це?
vi: ... Là... gì vậy... mẹ ?
zh_hans: ...是什么？
zh_hant: ...是什麼？

# love_hotel_reception_cf875faa
source: Sers-toi de ma bouche comme si c'était...
de: Benutz meinen Mund, als wäre es ein...
es: Usa mi boca como si fuera...
it: Usa la mia bocca come se fosse...
pt: Use minha boca como se ela fosse...
ru: Используй мой ротик, будто бы это...
tr: Ağzımı sanki şey gibi kullan...
uk: Користуйся моїм ротом, ніби це...
vi: Dùng miệng của mẹ...
zh_hans: 用我的嘴来做...就好像是...
zh_hant: 用我的嘴來做...就好像是...

# love_hotel_reception_59bb8bd9
source: Mmhm, mmhh, mhhhh, ouiii ! Mmhh !
de: Mmmh, mmmhhh, mhhhh, jaaa, mhhh!
es: ¡Mmhm, mmmh, mhhhhph, siiii, mmmh!
it: Mmhm, mmhh, mhhhh, siii ! Mmhh !
pt: Mmhm, mmmh, mhhhhph, simmmh!
ru: Ммхм, ммх, мххххфх, дааа, мммх!
tr: Mmhm, mmmh, mhhhhh, yee yeah, mmmh!
uk: Мммм, мммм, мммммммм, так, мммм!
vi: Mmhm, mmmh, ứm, ứm, schlurp, mmmh!
zh_hans: 姆嗯~，姆唔~，姆唔嗯~，嗯嗯~，姆嗯~！
zh_hant: 姆嗯~，姆唔~，姆唔嗯~，嗯嗯~，姆嗯~！

# love_hotel_reception_56ba779d
source: Donne-moi tout, je veux tout avaler !
de: Gib mir alles! Ich will alles schlucken!
es: ¡Dámelo todo! ¡Quiero tragármelo todo!
it: Dammelo tutto, voglio ingoiare tutto!
pt: Me dê tudo! Eu quero engolir tudo!
ru: Выпусти в меня, я проглочу всё до капли!
tr: Bana her şeyi ver! Hepsini yutmak istiyorum!
uk: Дай мені все! Я хочу все проковтнути!
vi: Mẹ muốn nuốt cả đống tinh béo ngậy của con !
zh_hans: 射给我~！我要都吞下去~！
zh_hant: 射給我~！我要都吞下去~！

# love_hotel_reception_1f06ff4c
source: Ils continuèrent tous les deux jusqu'au petit matin.
de: Sie machten beide bis zum Morgen weiter.
es: Ambos continuaron hasta la mañana.
it: I due hanno continuato fino alle prime ore del mattino.
pt: Ambos continuaram até de manhã.
ru: Они оба продолжали до рассвета.
tr: İkisi de sabaha kadar devam etti.
uk: Вони обоє продовжували до ранку.
vi: Bọn họ phệt nhau cho tới sáng.
zh_hans: 他们又这样一直做到了早上。
zh_hant: 他們又這樣一直做到了早上。

# love_hotel_reception_344009ee
source: Pendant ce temps-là...
de: Derweil...
es: Mientras tanto...
it: Intanto...
pt: Enquanto isso...
ru: Тем временем...
tr: Bu sırada
uk: Тим часом...
vi: Trong lúc đấy thì...
zh_hans: 与此同时...
zh_hant: 與此同時...

# love_hotel_room_ec2e6a46
source: D'ailleurs si tu me permets...
de: Achso, wenn du einverstanden wärst, könnte ich dann...
es: De todas formas, si me permites...
it: Infatti, se mi permetti...
pt: Aliás, se me permite...
ru: Кстати, если позволишь...
tr: Bu arada izin verirsen...
uk: До речі, якщо ти дозволиш...
vi: Mà, nếu như mẹ muốn...
zh_hans: 话说，如果你不介意的话...
zh_hant: 話說，如果你不介意的話...

# love_hotel_room_df86e29b
source: Tu peux faire ce que tu veux de moi mon chéri !
de: Du darfst mit mir machen, was du willst, Liebling!
es: Puedes hacer lo que sea que quieras conmigo, cariño!
it: Puoi fare quello che vuoi con me, tesoro mio!
pt: Você pode fazer o que quiser comigo, querido!
ru: Ты можешь делать со мной всё, что захочешь, милый!
tr: Bana ne istersen yapabilirsin canım!
uk: Ти можеш робити зі мною усе, що хочеш, милий!
vi: Con yêu, đỊt mẹ... thế nào cũng được !
zh_hans: 亲爱的，你可以对我做任何你想做的事情！
zh_hant: 親愛的，你可以對我做任何你想做的事情！

# love_hotel_room_8e2de8f6
source: Je sais... Je promets de travailleur dur de mon côté afin que nous puissions rembourser ces dettes le plus vite possible.
de: Ich weiß... Ich verspreche dir, dass ich auch hart arbeiten werde, damit wir diese Schulden so schnell wie möglich abbezahlen können.
es: Lo sé... Te prometo que trabajaré duro también, para que podamos pagar esas deudas lo antes posible.
it: Lo so... Prometto che lavorerò duramente anch'io, in modo da poter pagare i debiti il prima possibile.
pt: Eu sei... Prometo que vou trabalhar muito também, para que possamos quitar essas dívidas o mais rápido possível.
ru: Я знаю... Обещаю, что тоже буду усердно работать, чтобы мы могли как можно скорее расплатиться с долгами.
tr: Biliyorum...Söz veriyorum ben de çok çalışacağım ki o borçları bir an önce ödeyebilelim.
uk: Я знаю... Обіцяю, що теж наполегливо працюватиму, щоб ми могли якнайшвидше погасити ці борги.
vi: Con... con cũng sẽ cố gắng nữa, để có thể trả hết đống nợ sớm nhất có thể.
zh_hans: 我知道... 我保证我也会努力工作的，让我们可以尽快还清那些债务。
zh_hant: 我知道... 我保證我也會努力工作的，讓我們可以儘快還清那些債務。

# love_hotel_room_6a6bf17e
source: Tu es sûr que tu vas bien ?
cs: Jste si jisti, že se vám daří dobře ?
de: Bist du sicher, dass es dir gut geht?
es: ¿Estás segura de que estás bien?
it: Sicura che va tutto bene?
pt: Tem certeza de que está bem?
ru: Ты точно в порядке?
tr: İyi olduğundan emin misin?
uk: Ти впевнена, що з тобою усе гаразд?
vi: Cô có chắc là cô ổn không ?
zh_hans: 你确定真的没事吗？
zh_hant: 你確定真的沒事嗎？

# love_hotel_room_2583d1c1
source: Mais oui, ne t'inquiète pas autant...
cs: Ale ano, nedělejte si starosti...
de: Ja. Mach dir nicht so viele Sorgen ...
es: Sí, no te preocupes tanto...
it: Ma si, tranquillo...
pt: Sim. Não se preocupe tanto...
ru: Всё хорошо, можешь не волноваться...
tr: Evet. Çok fazla endişelenme.
uk: Так. Не хвилюйся так...
vi: Có chứ. Con đừng lo quá...
zh_hans: 是的。不要太担心...
zh_hant: 是的。不要太擔心...

# love_hotel_room_f5c3c4c5
source: Je ne suis pas une petite chose fragile.
cs: Nejsem křehká maličkost.
de: Ich bin nicht so zerbrechlich und zart besaitet.
es: No soy una cosita frágil.
it: Non sono una ragazzina fragile.
pt: Não sou uma coisinha frágil.
ru: Меня нельзя назвать хрупкой девицей.
tr: Ben kırılgan küçük bir şey değilim.
uk: Я не тендітна дрібниця.
vi: Ta mạnh mẽ lắm chứ.
zh_hans: 我没那么脆弱。
zh_hant: 我沒那麼脆弱。

# love_hotel_room_d3ca1196
source: Je suis heureuse, comme si un poids avait été levé sur mes épaules.
cs: Jsem šťastná, jako by mi z ramen spadla tíha.
de: Ich bin glücklich, als wäre eine riesige Last von meinen Schultern genommen worden.
es: Etoy feliz. Siento que me he quitado un peso de encima.
it: Mi sento felice, come se un peso si fosse tolto dalle mie spalle.
pt: Estou feliz. Sinto como se um peso tivesse sido tirado dos meus ombros.
ru: Я рада, что этот груз наконец упал с моих плеч.
tr: Mutluyum. Omuzlarımdan bir yük kalkmış gibi hissediyorum.
uk: Я щаслива. Відчуваю, ніби тягар зняли з моїх плечей.
vi: Ta vui lắm. Cảm giác như mọi gánh lo được nhẹ bớt.
zh_hans: 反倒是我很高兴。感觉就好像是卸下了肩上的重担。
zh_hant: 反倒是我很高興。感覺就好像是卸下了肩上的重擔。

# love_hotel_room_2f305da6
source: Peut-être que l'effet de cette drogue était surestimé...
cs: Možná byl účinek tohoto léku přeceňován...
de: Vielleicht wurden die Wirkungen dieser Droge übertrieben ...
es: Quizá se sobreestimó el efecto de esta droga...
it: Forse gli effetti di questa erano un po' sovrastimati...
pt: Talvez os efeitos desta droga tenham sido exagerados...
ru: Наверное, этот препарат явно был переоценён...
tr: Belki de bu ilacın etkileri abartılıydı...
uk: Мабуть, ефект цього препарату був перебільшений...
vi: Có lẽ tác dụng của thuốc đã bị thổi phồng lên...
zh_hans: 也许这种药的效果被夸大了...
zh_hant: 也許這種藥的效果被誇大了...

# love_hotel_room_963481e4
source: Je ne sais pas trop quoi faire.
cs: Opravdu nevím, co mám dělat.
de: Ich weiß nicht, was ich tun soll.
es: No estoy muy seguro de que hacer.
it: Non sono sicuro di cosa fare.
pt: Não sei bem o que fazer.
ru: Не знаю даже, что и делать.
tr: Gelecek sefer ne yapacağımdan emin değilim.
uk: Я не знаю, що робити.
vi: Không biết nên làm gì bây giờ nữa.
zh_hans: 这下我不知道该怎么办了。
zh_hant: 這下我不知道該怎麼辦了。

# love_hotel_room_33d20ebc
source: Je ne peux pas aller voir la police pour leur raconter tout ça, on risque de me prendre pour un fou.
cs: Nemůžu jít na policii a všechno jim to říct, protože by si mohli myslet, že jsem blázen.
de: Ich kann nicht zur Polizei gehen und denen das alles erzählen, sonst halten sie mich für verrückt.
es: No puedo ir a la policía a denunciarlo. Probablemente pensarían que estoy loco.
it: Non posso andare dalla polizia a raccontare tutto, penseranno che sia pazzo.
pt: Não posso ir à polícia para denunciar. Eles provavelmente pensariam que sou louco.
ru: В полицию идти нельзя: подумают, что я псих.
tr: Polise gidip ihbar edemem. Muhtemelen deli olduğumu düşünürler.
uk: Я не можу піти в поліцію, щоб повідомити про це. Вони, мабуть, подумають, що я божевільний.
vi: Mình không thể tới cảnh sát mà trình báo được. Bọn họ sẽ nghĩ mình bị điên.
zh_hans: 我又不能去警察局报案。他们可能会认为我疯了。
zh_hant: 我又不能去警察局報案。他們可能會認為我瘋了。

# love_hotel_room_62e946f4
source: Et au pire, je pourrais avoir des problèmes.
cs: A v nejhorším případě bych se mohl dostat do problémů.
de: Und im schlimmsten Fall könnte ich in Schwierigkeiten geraten.
es: En el peor de los casos podría meterme en problemas.
it: Nel peggiore dei casi potrei finire nei guai.
pt: Na pior das hipóteses, eu poderia ter problemas.
ru: А в самом худшем случае ещё и проблемы себе найду.
tr: En kötü durumda başım belaya girebilir.
uk: У гіршому випадку я можу потрапити в біду.
vi: Có thể mình sẽ lâm vào rắc rối nữa.
zh_hans: 在最坏的情况下，我可能又会惹上麻烦。
zh_hant: 在最壞的情況下，我可能又會惹上麻煩。

# love_hotel_room_8abbae80
source: Le mieux que je puisse faire pour le moment est de continuer à veiller sur elle.
cs: To nejlepší, co pro ni mohu udělat, je nadále se o ni starat.
de: Das Beste, was ich jetzt tun kann, ist, mich weiterhin um sie zu kümmern.
es: Lo mejor que puedo hacer por ahora es seguir cuidándola.
it: Per il momento, la cosa migliore da fare è prendersi cura di lei.
pt: O melhor que posso fazer agora é continuar cuidando dela.
ru: Сейчас самое лучшее, что я мог бы сделать — это присмотреть за ней.
tr: Şimdilik yapabileceğim en iyi şey ona bakmaya devam etmek.
uk: Найкраще, що я можу зробити зараз, це продовжувати піклуватися про неї.
vi: Bây giờ tốt nhất có lẽ là cứ chăm sóc cho cô ấy vậy.
zh_hans: 我现在最应该做的事情就是继续照顾她。
zh_hant: 我現在最應該做的事情就是繼續照顧她。

# love_hotel_room_3536ee0b
source: On rentre à la maison ?
cs: Jedeme domů?
de: Sollen wir dann nach Hause gehen?
es: ¿Nos vamos a casa, entonces?
it: Torniamo a casa?
pt: Então devemos ir para casa?
ru: Пойдём домой?
tr: Eve gidelim mi o zaman?
uk: Тоді підемо додому?
vi: Hãy về nhà thôi, nhé cô ?
zh_hans: 那我们是不是该回家了？
zh_hant: 那我們是不是該回家了？

# love_hotel_room_6aa96ff1
source: Mais ce soir, je dors avec toi.
cs: Ale dnes v noci spím s tebou.
de: Aber heute Nacht schlafe ich bei dir.
es: Sin embargo, esta noche dormiré contigo.
it: Però stasera dormo con te.
pt: Hoje à noite, porém, vou dormir com você.
ru: Но сегодня будешь спать со мной.
tr: Ama bu gece seninle yatacağım.
uk: Але сьогодні я сплю з тобою.
vi: Nhưng mà tối nay, mẹ muốn ngủ với con.
zh_hans: 不过，今晚，我想和你一起睡。
zh_hant: 不過，今晚，我想和你一起睡。

# love_hotel_room_e9052fe2
source: D'ailleurs à partir de maintenant, je dors tous les soirs avec toi !
cs: Vlastně s tebou odteď budu spát každou noc!
de: Ich denke, ab jetzt werde ich jede Nacht bei dir schlafen!
es: De hecho, a partir de ahora, ¡dormiré contigo todas las noches!
it: Anzi, dormirò con te tutte le sere!
pt: Na verdade, de agora em diante, vou dormir com você todas as noites!
ru: А вообще, если так подумать, то будешь со мной каждую ночь!
tr: Aslında bundan sonra her gece seninle yatacağım!
uk: Власне, відтепер я спатиму з тобою щоночі!
vi: Mà không, ta sẽ ngủ với con mỗi tối !
zh_hans: 事实上是，从今以后，我每晚都想和你一起睡！
zh_hant: 事實上是，從今以後，我每晚都想和你一起睡！

# love_hotel_room_0c663a1d
source: Euh, je... d'accord !
cs: Ehm, já... Dobře!
de: Ähm, ich ... okay!
es: Yo, eh... ¡Está bien!
it: Eh... va bene!
pt: Eu, uh... Tudo bem!
ru: Эээ... Ну ладно!
tr: Ben...Pekala!
uk: Я, е-е... Добре!
vi: Ờm, dạ... Được thôi !
zh_hans: 我，呃...好吧！
zh_hant: 我，呃...好吧！

# home_kimochi_exterior_2d6a3cc2
source: Bien, je crois que je suis arrivé avant lui.
cs: Myslím, že jsem tam byl dřív než on.
de: Gut, ich glaube, ich bin vor ihm angekommen.
es: Bueno, creo que llegué antes que él.
it: Bene, penso che sono arrivato prima di lui.
pt: Bom, acho que cheguei aqui antes dele.
ru: Кажется, я пришёл раньше.
tr: Sanırım buraya ondan önce geldim.
uk: Що ж, я думаю, що я прийшов сюди раніше за нього.
vi: Mình nghĩ mình đến đây trước cậu ta.
zh_hans: 看来，我想我比他先到这里了。
zh_hant: 看來，我想我比他先到這裡了。

# home_kimochi_exterior_127c0a59
source: Si je me planque derrière cet escalier, je pourrai savoir dans quel appartement il vit.
cs: Když se schovám za schody, zjistím, ve kterém bytě bydlí.
de: Wenn ich mich hinter der Treppe verstecke, kann ich herausfinden, in welcher Wohnung er wohnt.
es: Si me escondo detrás de estas escaleras, puedo averiguar en qué apartamento vive.
it: Se mi nascondo dietro questa scana, potrò sapere in che appartamento vive.
pt: Se eu me esconder atrás dessas escadas, posso descobrir em qual apartamento ele mora.
ru: Если спрячусь за лестницей, то смогу узнать, где он живёт.
tr: Bu merdivenlerin arkasına saklanırsam, hangi dairede yaşadığını öğrenebilirim.
uk: Якщо я сховаюся за цими сходами, то зможу дізнатися, у якій квартирі він живе.
vi: Nếu mình ẩn sau cầu thang, mình có thể tìm ra căn hộ của cậu ta.
zh_hans: 如果我躲在这些楼梯后面，我就能知道他住在哪间公寓。
zh_hant: 如果我躲在這些樓梯後面，我就能知道他住在哪間公寓。

# home_kimochi_exterior_0491ee34
source: Vite, je crois qu'il arrive.
cs: Pospěšte si, myslím, že už jde.
de: Schnell, ich glaube, da kommt er.
es: Rápido, creo que viene.
it: Presto, credo che stia arrivando.
pt: Rápido, acho que ele está chegando.
ru: Нужно спешить, он рядом.
tr: Çabuk, sanırım geliyor.
uk: Швидше, думаю, він йде.
vi: Nhanh nào, địch thủ sắp đến rồi.
zh_hans: 快点，他好像要来了。
zh_hant: 快點，他好像要來了。

# home_kimochi_exterior_2ed5959a
source: Enfin ! Je l'ai enfin semé.
cs: Konečně! Konečně jsem to zasel.
de: Endlich! Ich habe ihn abhängt.
es: ¡Por fin! Finalmente lo perdí.
it: Perfetto! Finalmente l'ho seminato.
pt: Finalmente! Eu finalmente o perdi.
ru: Фух! Я сбросил хвост.
tr: Nihayet ! Sonunda ektim.
uk: Фух! Нарешті втік від нього.
vi: Phù! Phù! Mình cắt đuôi được hắn ta rồi.
zh_hans: 终于！我终于甩掉他了。
zh_hant: 終於！我終於甩掉他了。
