Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_exterior_2e070ae7
source: Je me demande ce qu'elle a bien pu faire aujourd'hui...
de: Ich frage mich, was sie heute getan hat...
es: Me pregunto qué habrá hecho hoy...
pt: Eu me pergunto o que ela fez hoje...
ru: Надеюсь, она впорядке после сегодняшнего...
tr: Acaba bugün ne yaptı...
uk: Цікаво, що вона сьогодні робила...
vi: Không biết cô ấy làm gì hôm nay...
zh_hans: 我想知道她今天做了什么...
zh_hant: 我想知道她今天做了什麼...

# restaurant_exterior_8f2dc921
source: On va te traquer toute la nuit s'il le faut !
de: Wir werden dich die ganze Nacht jagen, wenn es sein muss!
es: ¡Te perseguiremos toda la noche si es necesario!
pt: Nós vamos caçar você a noite toda se for preciso!
ru: Мы будем пасти тебя всю ночь, если потребуется!
tr: Gerekirse bütün gece seni avlarız!
uk: Ми будемо стежити за тобою усю ніч, якщо треба!
vi: Dù có phải săn lùng mày cả ngày chúng tao cũng làm.
zh_hans: 如果有必要的话，我们会追捕你一个通宵！
zh_hant: 如果有必要的話，我們會追捕你一個通宵！

# restaurant_exterior_7c785028
source: Genre ta vie se termine aujourd'hui.
de: Heute endet dein erbärmliches Dasein.
es: Tu vida termina hoy.
pt: Sua vida termina hoje.
ru: Ты — труп!
tr: Hayatın bugün sona eriyor.
uk: Твоє життя закінчується сьогодні.
vi: Đám giỗ của mày là hôm nay đó.
zh_hans: 你的小命今天就完蛋了。
zh_hant: 你的小命今天就完蛋了。

# restaurant_exterior_01e867c1
source: MAIS PUTAIN LES MECS ! CHOPEZ-LE AU LIEU DE DIRE DE LA MERDE !
de: VERDAMMTE SCHEIẞE, LEUTE! SCHNAPPT IHN EUCH, ANSTATT SCHEIẞE ZU LABERN!
es: ¡POR EL AMOR DE DIOS, CHICOS! ¡ATRÁPENLO EN VEZ DE HABLAR!
pt: PELO AMOR DE DEUS, GENTE! PEGUEM ELE EM VEZ DE FALANDO MERDA!
ru: ЁБ ВАШУ Ж МАТЬ, ПАЦАНЫ! БОЛЬШЕ ДЕЛА, МЕНЬШЕ СЛОВ!
tr: LANET OLSUN, ÇOCUKLAR! SAÇMA SAPAN KONUŞMAK YERİNE ONU YAKALA!
uk: ХЛОПЦІ, СПІЙМАЙМО ЙОГО, ЗАМІСТЬ ГОВОРИТИ ЛАЙНО!
vi: MẸ MẤY CON CHÓ BẮT LẤY NÓ ĐI, ĐỨNG ĐẤY XÀM LOẰN LÀM MẸ GÌ!
zh_hans: 操他妈，伙计们！别在这废话了快抓住他！
zh_hant: 操他媽，夥計們！別在這廢話了快抓住他！

# restaurant_exterior_f6eda8f4
source: Je ferais mieux de me dépêcher de gagner plus d'argent.
de: Ich sollte lieber zusehen, dass ich schnell mehr Geld verdiene.
es: Será mejor que me dé prisa y gane más dinero.
pt: É melhor eu me apressar e ganhar mais dinheiro.
ru: Нужно поспешить и заработать больше денег.
tr: Acele edip daha fazla para kazansam iyi olur.
uk: Я краще поспішу й зароблю більше грошей.
vi: Mình nên nhanh chóng kiếm thêm tiền.
zh_hans: 我最好快点赚到更多的钱。
zh_hant: 我最好快點賺到更多的錢。

# restaurant_exterior_3915e569
source: Plus vite j'aiderai {{yasuka.n}} à rembourser ses dettes.
de: Je schneller ich {{yasuka.n}} bei der Zurückzahlung ihrer Schulden helfen kann...
es: Cuanto antes ayude a {{yasuka.n}} a pagar sus deudas...
pt: Quanto mais cedo eu ajudar {{yasuka.n}} pagar suas dívidas...
ru: Чем быстрее я помогу {{yasuka.n}} с долгами...
tr: {{yasuka.n}}'nın borçlarını ne kadar çabuk ödemesine yardım edersem...
uk: Чим швидше я допоможу {{yasuka.n}} сплатити її борги...
vi: Cô {{yasuka.n}} càng sớm trả được đống nợ...
zh_hans: 我越早帮助{{yasuka.n}}偿清她的债务...
zh_hant: 我越早幫助{{yasuka.n}}償清她的債務...

# restaurant_exterior_1d3c9ed7
source: Plus vite elle pourra retrouver une vie un peu normale.
de: Desto früher kann ich zu einem einigermaßen normalen Leben zurückkehren.
es: antes podrá volver a una vida algo normal.
pt: Quanto mais cedo ela puder voltar a uma vida mais ou menos normal.
ru: Тем скорее она сможет зажить нормальной жизнью.
tr: Biraz normal bir hayata ne kadar çabuk dönebilirse.
uk: Тим швидше вона зможе повернутися до нормального життя.
vi: Thì càng tốt cho cố ấy có được một cuộc sống đầm ấm hơn.
zh_hans: 她就能越早恢复正常的生活。
zh_hant: 她就能越早恢復正常的生活。

# restaurant_exterior_aa355a44
source: Tiens tiens tiens, mais qui voilà ?!
de: Na, sie mal einer an. Wer ist denn da?!
es: Vaya, vaya, vaya. ¡¿Quién está ahí?!
pt: Bem, bem, bem. Quem está aí?!
ru: Так, так, так. Кто тут у нас?!
tr: Vay, vay, vay. Kim var orada?!
uk: Ну-ну-ну. Хто це там?!
vi: Ơn giời, mày đây rồi!
zh_hans: 哦，看看。我们这是碰到谁了？！
zh_hant: 哦，看看。我們這是碰到誰了？！

# restaurant_exterior_1eac8432
source: Oh non.
de: Oh nein.
es: Oh, no.
it: Oh no.
pt: Oh não.
ru: О, нет.
tr: Eyvah.
uk: О ні.
vi: Thôi bỏ mẹ.
zh_hans: 哦不。
zh_hant: 哦不。

# restaurant_exterior_0204b678
source: Oh que si !
de: Oh doch!
es: ¡Oh, si!
pt: Oh sim!
ru: О, да!
tr: Evet!
uk: О так!
vi: Ồ Ô Ố xem ai này!
zh_hans: 哦耶！
zh_hant: 哦耶！

# restaurant_exterior_0af4f921
source: Tu croyais pas qu'on t'aurait oublié ?
de: Denkst du, wir hätten dich vergessen?
es: ¿Creías que nos habíamos olvidado de ti?
pt: Você achou que tínhamos esquecido de você?
ru: Ты же не думал, что мы о тебе забыли?
tr: Seni unuttuğumuzu mu sandın?
uk: Ти думав, ми про тебе забули?
vi: Mày nghĩ bọn tao quên mày sao?
zh_hans: 你以为我们把你给忘了吗？
zh_hant: 你以為我們把你給忘了嗎？

# restaurant_exterior_f59063f0
source: On a déjà dépensé tous ton fric.
de: Wir haben bereits all dein Geld ausgegeben.
es: Ya nos hemos gastado todo tu dinero.
pt: Já gastamos todo o seu dinheiro.
ru: Мы уже просрали все твои бабки.
tr: Zaten bütün paranı harcadık.
uk: Ми вже витратили всі твої гроші.
vi: Chúng tao đã tiêu hết sạch đống tiền mày cúng.
zh_hans: 我们已经花光你所有的钱了。
zh_hant: 我們已經花光你所有的錢了。

# restaurant_exterior_df49ab36
source: Tu en aurais pas encore un peu à tout hasard ?
de: Hast du zufällig noch etwas mehr dabei?
es: ¿No tendrás más por casualidad?
pt: Por acaso você teria mais algum?
ru: У тебя, случайно, ещё бабла нет?
tr: Bir ihtimal biraz daha alır mıydınız?
uk: Випадково матимеш ще трохи?
vi: Tình cờ có thêm chút đỉnh gì nữa không?
zh_hans: 是不是碰巧，你现在又有更多的钱了呢？
zh_hant: 是不是碰巧，你現在又有更多的錢了呢？

# restaurant_exterior_7e8870a8
source: {{saito.n}} ! Tu es enfin là !
de: {{saito.n}}! Du bist endlich hier!
es: ¡{{saito.n}}! ¡Por fin estás aquí!
pt: {{saito.n}}! Você finalmente chegou!
ru: {{saito.n}}! Наконец-то ты пришёл!
tr: {{saito.n}}! Sonunda geldin!
uk: {{saito.n}}! Ти нарешті тут!
vi: {{saito.n}}! Cuối cùng cậu cũng tới!
zh_hans: {{saito.n}}！你终于来了！
zh_hant: {{saito.n}}！你終於來了！

# restaurant_exterior_33058b56
source: Je t'attendais.
de: Ich habe auf dich gewartet.
es: Te estaba esperando.
it: Ti stavo aspettando.
pt: Eu estava esperando por você.
ru: Я ждала тебя.
tr: Seni bekliyordum.
uk: Я чекала на тебе.
vi: Tớ đã chờ cậu lâu.
zh_hans: 我一直在等你。
zh_hant: 我一直在等你。

# restaurant_exterior_0bdaedae
source: T'es vraiment trop bonne toi !
de: Du bist so heiß!
es: ¡Qué buena estás!
pt: Você é tão gostosa!
ru: Как хороша!
tr: Çok ateşlisin!
uk: Ти такий гаряча!
vi: Em này đẹp đến lác mắt bay ơi!
zh_hans: 这个妞也太烧了！
zh_hant: 這個妞也太燒了！

# restaurant_exterior_2ddaba3a
source: C'est fou, depuis quelque temps, il traine tout le temps avec des filles mignonnes.
de: Es ist kaum zu glauben. Er hängt in letzter Zeit ausschließlich mit süßen Mädchen ab.
es: Es una locura. Últimamente sólo sale con chicas guapas.
pt: É loucura. Ele só tem saído com garotas bonitas ultimamente.
ru: Очуметь, в последнее время он популярен у красоток.
tr: Hem de nasıl. Son zamanlarda sadece sevimli kızlarla takılıyor.
uk: Це божевілля. Останнім часом він тусується лише з милими дівчатами.
vi: Vãi đái thật, thằng này suốt ngày chơi toàn mấy em mỹ nữ hoa hậu.
zh_hans: 这也太离谱了。他最近怎么净是和一些可爱的女孩在一起。
zh_hant: 這也太離譜了。他最近怎麼淨是和一些可愛的女孩在一起。

# restaurant_exterior_a3c492bb
source: Tu veux pas laisser cette grosse merde et venir t'amuser avec nous plutôt ?
de: Willst du diesen Haufen Scheiße nicht zurücklassen und stattdessen mit uns Spaß haben?
es: ¿No quieres dejar atrás a ese pedazo de mierda y divertirte con nosotros?
pt: Você não quer deixar esse pedaço de merda para trás e vir se divertir com a gente?
ru: Не хочешь оставить этого говнаря и пойти повеселиться с нами?
tr: O pisliği geride bırakıp bizimle eğlenmek istemiyor musun?
uk: Хіба ти не хочеш залишити це лайно позаду та прийти розважитися з нами?
vi: Em có muốn bỏ cái cục cứt này và đi chơi với tụi anh không?
zh_hans: 别管那坨狗屎了好不好，你就不想和我们一起去玩玩吗？
zh_hant: 別管那坨狗屎了好不好，你就不想和我們一起去玩玩嗎？

# restaurant_exterior_36193be8
source: Oui après tout, je veux bien te pardonner si tu nous laisses ta nouvelle copine.
de: Ja, ich kann dir immer noch vergeben, wenn du uns deine neue Freundin überlässt.
es: Después de todo, estoy dispuesto a perdonarte si nos dejas a tu nueva novia.
pt: Sim, eu posso te perdoar, afinal, se você nos deixar sua nova namorada.
ru: Ага, даже могу простить твои косяки, если отдашь нам свою подружку.
tr: Evet, yeni kız arkadaşını bize bırakırsan seni affedebilirim.
uk: Так, зрештою, я можу тобі пробачити, якщо ти залишиш нам свою нову дівчину.
vi: Hề hề, nếu mày chịu đưa con ghệ mày đây, tụi tao sẽ bỏ quá cho mày.
zh_hans: 是啊，如果你把你的新女朋友留给我们，我就原谅你。
zh_hant: 是啊，如果你把你的新女朋友留給我們，我就原諒你。

# restaurant_exterior_5e2bc015
source: Je suis plutôt sympa, non ?
de: Ich finde, das klingt ziemlich gut, was meinst du?
es: Creo que suena muy bien, ¿no?
pt: Acho que isso parece bem legal, você não?
ru: Звучит заманчиво, разве нет?
tr: Bence bu kulağa oldukça havalı geliyor, değil mi?
uk: Я думаю, що це звучить досить круто, чи не так?
vi: Anh rất chi là ưa nhìn, phải không em?"
zh_hans: 我觉得这听起来不错，不是吗？
zh_hant: 我覺得這聽起來不錯，不是嗎？

# restaurant_exterior_0f2f29fb
source: Allez vous faire foutre, vous ne poserez pas un doigt sur elle !
de: Nur über meine Leiche! Ihr werdet ihr kein Haar krümmen!
es: ¡Vete a la mierda! ¡No le pondrás un dedo encima!
pt: Vai se foder! Você não vai encostar um dedo nela!
ru: Пошли на хуй, вы и пальцем её не тронете!
tr: Siktir git! Ona elini bile sürmeyeceksin!
uk: Йдіть до біса! До неї й пальцем не торкнетеся!
vi: Tụi bay làm gì tao cũng được, nhưng tao cấm chúng bay đụng vào một sợi lông chân của cô ấy!
zh_hans: 去你妈的吧！你休想碰她一根手指头！
zh_hant: 去你媽的吧！你休想碰她一根手指頭！

# restaurant_exterior_7e2ec9a9
source: {{saito.n}} ne t'en fais pas, je vais gérer ça !
de: {{saito.n}}, keine Sorge. Ich kümmere mich darum!
es: {{saito.n}}, no te preocupes. ¡Yo me encargo de esto!
pt: {{saito.n}}, não se preocupe. Eu cuido disso!
ru: {{saito.n}}, не переживай, я разберусь!
tr: , merak etme.{{saito.n}} Bunu ben hallederim!
uk: {{saito.n}}, не хвилюйся. Я впораюся з цим!
vi: {{saito.n}}, đừng lo, tớ sẽ giải quyết chuyện này!
zh_hans: {{saito.n}}，别担心。我来搞定！
zh_hant: {{saito.n}}，別擔心。我來搞定！

# restaurant_exterior_f28cd4d6
source: Rejoins mon père à l'intérieur, tu sais comment il est quand on a trop de retard.
de: Geh rein zu meinem Vater. Du weißt, wie er reagiert, wenn du zu spät bist.
es: Acompaña a mi padre adentro. Ya sabes cómo se pone cuando llegas tarde.
pt: Junte-se ao meu pai lá dentro. Você sabe como ele fica quando você se atrasa.
ru: Иди помогать отцу внутри, ты же знаешь, как он не любит, когда опаздывают.
tr: İçeride babama katıl. Geç kaldığında nasıl olduğunu biliyorsun.
uk: Приєднуйся до мого тата. Ти знаєш, яким він стає, коли ти запізнюєшся.
vi: Vào trong với bố tớ đi, cậu biết ông ấy sẽ thế nào nếu cậu đi muộn làm mà.
zh_hans: 进去找我爸爸吧。你懂的要是你迟到了他会变成啥样。
zh_hant: 進去找我爸爸吧。你懂的要是你遲到了他會變成啥樣。

# restaurant_exterior_72bbcda3
source: Mais... Je vais pas te laisser avec ces...
de: Aber... Ich werde dich doch nicht alleine lassen mit diesen...
es: Pero yo... no voy a dejarte con estos...
pt: Mas... não vou deixar você com isso...
ru: Но... Я не могу тебя оставить с этими...
tr: Ama...Seni bunlarla bırakacak değilim...
uk: Але... я не збираюся залишати тебе із цими...
vi: Nhưng... tớ không thể để cậu với mấy tên khốn nạn này được...
zh_hans: 但...我是不会把你留给这些...
zh_hant: 但...我是不會把你留給這些...

# restaurant_exterior_d8b45f6e
source: Ferme ta gueule, ta copine viens avec nous, c'est elle qui propose donc va récurer les chiottes et casse-toi.
de: Halt die Fresse. Deine Freundin kommt mit uns mit und sie ist diejenige, die es vorgeschlagen hat, also mach, dass du verschwindest!
es: Cállate. Tu novia se viene con nosotros, ella fue la que lo sugirió, así que vete a limpiar los baños y lárgate.
pt: Cale a boca. Sua namorada vem com a gente, e é ela quem está propondo isso, então vá se foder e limpe o banheiro.
ru: Завали ебало, твоя чика идёт с нами, она сама сказала, так что иди драй туалеты и пиздуй отсюда.
tr: Sus. Kız arkadaşın bizimle geliyor ve bunu öneren o, bu yüzden git ve tuvaleti temizle.
uk: Замовкни. Твоя дівчина піде з нами, і це вона робить пропозицію, так що йди до біса й драй туалети.
vi: Ngậm cái mõm chó mày lại, con ghệ của mày đi với chúng tao, chính con bé là người đề nghị, còn mày thì đi vào trong mà hốt cứt đi.
zh_hans: 闭嘴。你女朋友想跟我们走，而且是她自己提议的，所以你他妈就快滚去刷你的马桶吧。
zh_hant: 閉嘴。你女朋友想跟我們走，而且是她自己提議的，所以你他媽就快滾去刷你的馬桶吧。

# restaurant_exterior_117eefff
source: [font_size=14]Fais-moi confiance, ne t'inquiète pas.[/font_size]
de: [font_size=14]Vertrau mir. Keine Sorge.[/font_size]
es: [font_size=14]Confía en mí, no te preocupes.[/font_size]
pt: [font_size=14]Confie em mim. Não se preocupe.[/font_size]
ru: [font_size=14]Просто доверься мне. Не волнуйся.[/font_size]
tr: [font_size=14]Bana güven. Endişelenme.[/font_size]
uk: [font_size=14]Повір мені. Не хвилюйся.[/font_size]
vi: [font_size=14]Đừng lo nha, cứ tin ở tớ.[/font_size]
zh_hans: [font_size=14]相信我。别担心。[/font_size]
zh_hant: [font_size=14]相信我。別擔心。[/font_size]

# restaurant_exterior_bae558fc
source: [font_size=14]Très bien... Mais je ne serais pas loin.[/font_size]
de: [font_size=14]Okay... Aber ich werde nicht weit weg sein.[/font_size]
es: [font_size=14]Esta bien... Pero no estaré lejos.[/font_size]
pt: [font_size=14]Tudo bem... Mas não estarei longe.[/font_size]
ru: [font_size=14]Хорошо... Но я буду недалеко.[/font_size]
tr: [font_size=14]Tamam...Ama çok uzakta olmayacağım.[/font_size]
uk: [font_size=14]Добре... Але я не буду далеко.[/font_size]
vi: [font_size=14]Thôi được...nhưng tớ sẽ luôn coi chừng cậu.[/font_size]
zh_hans: [font_size=14]好吧...但我不会离开你太远的。[/font_size]
zh_hant: [font_size=14]好吧...但我不會離開你太遠的。[/font_size]

# restaurant_exterior_d5c70915
source: Tu veux qu'on fasse un karaoké ou on passe directement aux choses sérieuses ?
de: Willst du zuerst in die Karaoke-Bar oder direkt ans Eingemachte?
es: ¿Quieres ir primero al karaoke o vamos directamente al grano?
pt: Você quer fazer um karaokê primeiro ou ir direto ao assunto?
ru: Идём в караоке или сразу за дело?
tr: Önce karaoke yapmak mı istersin yoksa doğrudan işe mi koyulmak istersin?
uk: Ти хочеш спочатку зайнятися караоке чи просто узятися до справи?
vi: Em muốn đi karaoke hay vào thẳng mấy chuyện vui thú luôn nào?
zh_hans: 你们是想要先去卡拉OK，还是直接进入正题？
zh_hant: 你們是想要先去卡拉OK，還是直接進入正題？

# restaurant_exterior_4e602e52
source: Regarde-moi cette paire de loches...
de: Schaut euch mal diese Titten an...
es: Mira ese par de tetas...
pt: Olha esse par de peitos...
ru: Ты только посмотри на эти две дыни...
tr: Şu memelere bak...
uk: Подивіться на цю пару цицьок...
vi: Nhìn cái cặp vú này này...
zh_hans: 看看那对大奶子...
zh_hant: 看看那對大奶子...

# restaurant_exterior_b6c5b85c
source: On pourrait mourir étouffé avec.
de: Man könnte darunter ersticken.
es: Podrías morir ahogado con ellas.
pt: Você poderia sufocar sob elas.
ru: Да в них можно утопиться.
tr: Bunlarla boğulabilirsin.
uk: Під ними можна задихнутися.
vi: Úp mặt vào đây rồi ngộp thở mà chết cũng đáng...
zh_hans: 你甚至能把脸埋在里面窒息。
zh_hant: 你甚至能把臉埋在裡面窒息。

# restaurant_exterior_83833378
source: Moi, j'attends un peu de voir le reste.
de: Ich kann es kaum erwarten, den Rest zu sehen.
es: Estoy esperando a ver el resto.
pt: Estou só esperando para ver o resto.
ru: Жду не дождусь, когда увижу остальное.
tr: Gerisini görmek için bekliyorum.
uk: Я просто чекаю, щоб побачити решту.
vi: Không thể chờ để nhìn những thứ còn lại.
zh_hans: 我已经等不及办后面的事儿了。
zh_hant: 我已經等不及辦後面的事兒了。

# restaurant_exterior_16fc1dc5
source: Je préfère plutôt les jolis petits culs.
de: Ich ziehe eher kleine, süße Ärsche vor.
es: Prefiero los culos pequeños y bonitos.
pt: Eu prefiro bundas bonitas.
ru: А мне по душе больше красивые мелкие жопки.
tr: Güzel küçük kıçları tercih ederim.
uk: Я віддаю перевагу гарненьким дупкам.
vi: Tao thì rất thích đít bé mà xinh xinh.
zh_hans: 我还是更喜欢漂亮的小屁股。
zh_hant: 我還是更喜歡漂亮的小屁股。

# restaurant_exterior_9488f573
source: Tu ne dis plus rien tout à coup, tu as peur ?
de: Du sagst plötzlich gar nichts mehr. Hast du Angst?
es: De repente no dices nada. ¿Tienes miedo?
pt: Você não está dizendo nada de repente. Você está com medo?
ru: Что молчишь? Испугалась что ли?
tr: Birdenbire hiçbir şey söylemiyorsun. Korkuyor musun?
uk: Ти нічого не говориш. Ти боїшся?
vi: Tự dưng em trầm tính vậy, em sợ sao?
zh_hans: 怎么突然就什么都不说了。难道是你害怕了？
zh_hant: 怎麼突然就什麼都不說了。難道是你害怕了？

# restaurant_exterior_d820de51
source: On ne va pas te faire de mal, bien au contraire.
de: Wir werden dir nicht wehtun. Ganz im Gegenteil...
es: No vamos a hacerte daño. Todo lo contrario...
pt: Não vamos te machucar. Muito pelo contrário...
ru: Больно не будет, даже скорее наоборот.
tr: Sana zarar vermeyecekler. Hatta tam aksine...
uk: Ми не зробимо тобі боляче. Навпаки...
vi: Đừng lo, bọn anh không làm em đau đâu.
zh_hans: 我们不会伤害你的。恰恰相反...
zh_hant: 我們不會傷害你的。恰恰相反...

# restaurant_exterior_d9b54a35
source: Pourquoi tu me regardes comme ça ?
de: Warum schaust du mich so an?
es: ¿Por qué me miras así?
pt: Por que você está me olhando desse jeito?
ru: Что это за взгляд?
tr: Bana niye öyle bakıyorsun?
uk: Чому ти так зириш на мене?
vi: Tại sao em nhìn bọn anh như vậy?
zh_hans: 你为什么用那种眼神看着我？
zh_hant: 你為什麼用那種眼神看著我？

# restaurant_exterior_6089c533
source: Je suis simplement en train de graver vos visages dans ma tête.
de: Ich präge mir nur eure Gesichter ein.
es: Sólo estoy gravando sus caras en mi cabeza.
pt: Estou simplesmente gravando seus rostos em minha mente.
ru: Я просто тщательно запоминаю ваши лица в моей памяти.
tr: Sadece yüzlerinizi zihnime kazıyorum.
uk: Я просто карбую ваші обличчя у своїй пам'яті.
vi: Em chỉ muốn thật ghi nhớ khuôn mặt điển trai của anh thôi.
zh_hans: 我只是在把你的长相刻在我的脑海里。
zh_hant: 我只是在把你的長相刻在我的腦海裡。

# restaurant_exterior_a38a7207
source: Et alors ? Tu aime ce que tu vois ?
de: Und? Gefällt dir, was du siehst?
es: ¿Y? ¿Te gusta lo que ves?
pt: E? Você gosta do que vê?
ru: Чё? И как они тебе?
tr: Ve? Gördüklerini beğendin mi?
uk: І? Тобі подобається те, що ти бачиш?
vi: Hề hề, em thích chứ?
zh_hans: 然后呢？你喜欢我的脸蛋吗？
zh_hant: 然後呢？你喜歡我的臉蛋嗎？

# restaurant_exterior_226fdcd4
source: Tu veux pas plutôt graver ma b-
de: Willst du dir nicht lieber meinen Schwanz einprä-
es: ¿No preferirías grabar mi pe-
pt: Você não prefere gravar meu di-
ru: А не хочешь запомнить мой ху-
tr: Şeyimi kazımak istemez misin...
uk: Не хочеш посмоктати мій чл-
vi: Nếu vậy thì em có muốn cơ thể em ghi nhớ con cặc của a-
zh_hans: 你难道就不想在脑子里刻下我的鸡-
zh_hant: 你難道就不想在腦子裡刻下我的雞-

# restaurant_exterior_722c712f
source: PUTAIN DE PETITS MERDEUX !
de: IHR KLEINEN ROTZBENGEL!
es: ¡MALDITOS PEDAZOS DE MIERDA!
pt: SEUS PEDAÇOS DE MERDA!
ru: ВЫ МЕЛКИЕ ГОВНЮКИ!
tr: SİZİ KÜÇÜK PİSLİKLER!
uk: ВИ, МАЛЕНЬКІ ШМАТКИ ЛАЙНА!
vi: MẤY THẰNG CHÓ CHẾT KHỐN NẠN!
zh_hans: 你们这群小混蛋！
zh_hant: 你們這群小混蛋！

# restaurant_exterior_0458a7db
source: TIREZ-VOUS TOUS !
de: VERPISST EUCH GEFÄLLIGST VON HIER!
es: ¡FUERA DE AQUÍ!
pt: SAIA DAQUI O MAIS RÁPIDO POSSÍVEL!
ru: ПОШЛИ ОТСЮДА НА ХУЙ!
tr: ÇIKIN GİDİN BURADAN!
uk: ЙДІТЬ ГЕТЬ ЗВІДСИ!
vi: CÚT HẾT CON MẸ CHÚNG MÀY ĐI!
zh_hans: 从这他妈的滚出去！
zh_hant: 從這他媽的滾出去！

# restaurant_exterior_29a8d0be
source: Le premier qui dit un mot de travers, je lui fais bouffer ses couilles !
de: Der erste, der auch nur ein falsches Wort sagt, wird seine Eier fressen!
es: ¡El primero que diga una palabra equivocada le hago comer sus pelotas!
pt: O primeiro que disser uma única palavra errada vai comer as bolas!
ru: Первый, кто попробует сказать что-то не так — сожрёт свои же яйца!
tr: Tek bir yanlış kelime söyleyen ilk kişi taşaklarını yiyecek!
uk: Хто перший скаже хоча б одне неправильне слово, той з'їсть свої яйця!
vi: ĐỨA NÀO DÁM NÓI MỘT CÂU CHỮ DUNG TỤC VỚI CON GÁI TA SẼ ĐƯỢC ĂN HÒN DÁI CỦA CHÍNH MÌNH!
zh_hans: 第一个说错一个字的人，我要把他的蛋塞进他的嘴里！
zh_hant: 第一個說錯一個字的人，我要把他的蛋塞進他的嘴裡！

# restaurant_exterior_a36e6735
source: C'est bon papa, je les retenais juste le temps que la police n'arrive.
de: Ist schon okay, Papa. Ich habe sie nur hingehalten, während die Polizei unterwegs war.
es: Está bien, papá. Sólo los mantenía a raya mientras llegaba la policía.
pt: Está tudo bem, pai. Eu só estava mantendo eles afastados enquanto a polícia chegava.
ru: Пап, всё хорошо, я просто отвлекала их до приезда полиции.
tr: Sorun değil. Polis gelene kadar onları uzak tutuyordum.
uk: Усе добре, тату. Я просто тримала їх на відстані, поки прибула поліція.
vi: Ba ơi, không sao đâu, con chỉ giữ chân chúng nó chờ tới khi cảnh sát tới thôi.
zh_hans: 没关系的，爸爸。我只是在警察来之前拖住他们。
zh_hant: 沒關係的，爸爸。我只是在員警來之前拖住他們。

# restaurant_exterior_89fba8c5
source: Les flics ? Merde, tirons-nous.
de: Die Polizei? Scheiße, lasst uns von hier verschwinden.
es: ¿La policía? Mierda, salgamos de aquí.
pt: A polícia? Merda, vamos sair daqui.
ru: Мусора? Блять, валим!
tr: Polis. Hadi buradan çıkalım.
uk: Ментів? Чорт, ходімо звідси.
vi: Bọn cớm? Địt mẹ, chuồn thôi.
zh_hans: 有条子？妈的，我们快跑。
zh_hant: 有條子？媽的，我們快跑。

# restaurant_exterior_56a26167
source: Fais chier !
de: Scheiße!
es: ¡Mierda!
pt: Merda!
ru: Сука!
tr: Kahretsin!
uk: Чорт!
vi: Con mẹ!
zh_hans: 该死！
zh_hant: 該死！

# restaurant_exterior_99e85c66
source: Putain de vauriens.
de: Verdammte Taugenichtse.
es: Malditos sinvergüenzas.
pt: Malditos canalhas.
ru: Ебучие негодяи.
tr: Aşağılık herifler.
uk: Довбані негідники.
vi: Lũ oắt con chó chết.
zh_hans: 一群他妈的流氓。
zh_hant: 一群他媽的流氓。

# restaurant_exterior_7a43449b
source: Tu... tu t'inquiétais pour moi ?
de: Du... du hast dir Sorgen um mich gemacht?
es: Tú... ¿Estabas preocupado por mí?
pt: Você... estava preocupado comigo?
ru: Ты... Ты беспокоился обо мне?
tr: Sen...Benim için endişelendin mi?
uk: Ти що... Хвилювався за мене?
vi: Cậu...cậu lo cho tớ ư?
zh_hans: 你...你在担心我？
zh_hant: 你...你在擔心我？

# restaurant_exterior_2ad13cfa
source: Évidement, je ne voulais pas qu'ils te fassent quoi que ce soit.
de: Natürlich. Ich könnte mir nie verzeihen, wenn sie dir etwas angetan hätten.
es: Por supuesto. No quería que te hicieran nada.
pt: Claro. Eu não queria que eles fizessem nada com você.
ru: Конечно, я же не хотел, чтобы они что-то сделали с тобой.
tr: Elbette. Sana bir şey yapmalarını istemedim.
uk: Звичайно. Я не хотів, щоб вони тобі щось зробили.
vi: Tất nhiên rồi, tớ không muốn cậu nhiễm phải dù chỉ một hơi thở từ lũ chó má đấy.
zh_hans: 当然。我不想他们对你做了任何事情。
zh_hant: 當然。我不想他們對你做了任何事情。

# restaurant_exterior_0122bda4
source: Tu es vraiment...
de: Du bist wirklich...
es: Realmente eres...
pt: Você realmente é...
ru: Ты правда...
tr: Gerçekten öylesin.
uk: Ти дійсно...
vi: Cậu thật là...
zh_hans: 你真是...
zh_hant: 你真是...

# restaurant_exterior_5feeb033
source: Je...[w] merci.
de: Ich...[w] Danke.
es: Yo...[w] Gracias.
it: Io...[w] grazie.
pt: Eu...[w] Obrigado.
ru: Я...[w] Cпасибо.
tr: Ben...[w]Teşekkürler.
uk: Я...[w] Дякую.
vi: Cậu...[w] cảm ơn.
zh_hans: 我...[w] 谢谢。
zh_hant: 我...[w] 謝謝。

# restaurant_exterior_70c66934
source: Maintenant, j'ai surtout peur qu'ils reviennent te voir...
de: Jetzt habe ich eher Angst, dass sie zurückkommen werden...
es: Ahora tengo más miedo de que vuelvan a por ti...
pt: Agora tenho mais medo de que eles voltem para te buscar...
ru: Теперь больше всего я боюсь, что они придут и за тобой...
tr: Şimdi senin için geri dönmelerinden daha çok korkuyorum...
uk: Тепер я більше боюся, що вони повернуться за тобою...
vi: Giờ tớ sợ rằng chúng sẽ quay lại tìm đến cậu...
zh_hans: 现在我更担心他们会回来找你的...
zh_hant: 現在我更擔心他們會回來找你的...

# restaurant_exterior_564442e7
source: Hihi
es: Jiji...
pt: Haha...
ru: Хи-хи.
tr: Hehe...
uk: Хі-хі...
vi: Hehe...
zh_hans: 呵呵...
zh_hant: 呵呵...

# restaurant_exterior_0bc55e34
source: Tu as l'air de plutôt bien le prendre.
de: Du scheinst das ziemlich gut zu verkraften.
es: Parece que te lo estás tomando bastante bien.
pt: Parece que você está aceitando isso muito bem.
ru: Кажется, ты особо не боишься.
tr: Oldukça iyi karşılıyor gibisin.
uk: Здається, ти сприймаєш це досить добре.
vi: Có vẻ như cậu không lo lắng chuyện này lắm.
zh_hans: 你看起来好像一点也不慌张啊。
zh_hant: 你看起來好像一點也不慌張啊。
