Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_minato_exterior_4c256007
source: {{minato.n}}... On n'a plus de temps à p-
de: {{minato.n}} ... Wir dürfen keine Zeit mehr v-
it: {{minato.n}}... Non possiamo perdere altro tem-
pt: {{minato.n}}... Não podemos perder mais tempo-
ru: {{minato.n}}... Мы больше не можем терять время-
tr: {{minato.n}}... Daha fazla zaman kaybedemeyiz-
uk: {{minato.n}}... Ми не можемо більше втрачати часу...

# home_minato_exterior_5aed4fa8
source: Je sais, laisse-moi finir avec ce déchet et j'arrive !
de: Ich weiß, lass mich noch mit diesem Müll fertig werden, dann komme ich!
it: Lo so, lasciami finire con questa merdina e arrivo!
pt: Eu sei! Deixe-me terminar com esse lixo e já vou!
ru: Я знаю! Дай мне закончить с этим мусором, и я приду!
tr: Biliyorum! Şu çöpü bitireyim, hemen geliyorum!
uk: Я знаю! Дай мені закінчити з цим і я зараз прийду!

# home_minato_exterior_1b504790
source: Je vais être clair avec toi et je te conseille de bien m'écouter.
de: Ich werde mich klar ausdrücken und rate dir, mir gut zuzuhören.
it: Sarò chiato con te e ti consiglio di ascoltarmi bene.
pt: Serei claro com você e aconselho que me escute com atenção.
ru: Я буду с тобой откровенен и советую тебе внимательно выслушать меня.
tr: Size karşı açık olacağım ve beni dikkatle dinlemenizi tavsiye ederim.
uk: Я буду з тобою відвертим, і раджу тобі слухати мене уважно.

# home_minato_exterior_c1a12759
source: Ton existence même m'insupporte, tu comprends ça ?
de: Deine bloße Existenz nervt mich, verstehst du das?
it: Non sopporto la tua esistenza, lo capisci?
pt: Sua própria existência me irrita, você entende isso?
ru: Само твое существование раздражает меня, ты это понимаешь?
tr: Varlığın bile beni rahatsız ediyor, anlıyor musun?
uk: Мене дратує саме твоє існування, ти це розумієш?

# home_minato_exterior_48326db9
source: ... Va te faire foutre !
de: ... Fick dich!
it: ...Vaffanculo!
pt: ...Foda-se!
ru: ...Иди нахуй!
tr: ...Sikerim seni!
uk: ...Та пішов ти!

# home_minato_exterior_58464752
source: Donc comme ça {{asami.n}} t'a tapé dans l'œil hein ?!
de: Es scheint so, als ob {{asami.n}} dir ins Auge gesprungen ist, was?!
it: Quindi {{asami.n}} ha attirato la tua attenzione, eh?!
pt: Então parece que {{asami.n}} chamou sua atenção, hein?!
ru: Похоже, что {{asami.n}} реально понравилась тебе, да?!
tr: Görünüşe göre {{asami.n}} gözünüze çarpmış, ha?!
uk: Здається, {{asami.n}} привернула твою увагу, га?!

# home_minato_exterior_36f3b871
source: Intéressant...
de: Interessant ...
it: Interessante...
pt: Interessante...
ru: Интересно...
tr: İlginç.
uk: Цікаво...

# game_menu.crumbs
source: GALERIES
de: GALERIE
it: GALLERIA
ja: ギャラリー
pt: GALERIAS
ru: Галерея
tr: GALERILER
uk: ГАЛЕРЕЇ
vi: THƯ VIỆN ẢNH
zh_hans: 画廊
zh_hant: 畫廊

# game_menu.crumbs.galleries
source: PERSONNAGES
de: CHARAKTERE
it: PERSONAGGI
pt: PERSONAGENS
ru: ПЕРСОНАЖИ
tr: KARAKTERLER
uk: ПЕРСОНАЖІ
zh_hans: 角色

# game_menu.crumbs.galleries
source: ANIMATIONS
de: ANIMATIONEN
pt: ANIMAÇÕES
ru: АНИМАЦИИ
tr: ANIMASYONLAR
uk: АНІМАЦІЇ
zh_hans: 动画

# game_menu.crumbs
source: RENOMMER
de: UMBENENNEN
it: RINOMINARE
pt: RENOMEAR
ru: ПЕРЕИМЕНОВАТЬ
tr: YENIDEN ADLANDIR
uk: ПЕРЕЙМЕНУВАТИСЯ
zh_hans: 重命名

# bar_exterior_d0a043f4
source: Tu me fais chier, achète toi une autre paire de couilles !
pt: Você está me irritando. Compre um novo par de bolas!
ru: Ты меня бесишь. Купи себе новую пару яиц!
tr: Beni kızdırıyorsun. Kendine yeni bir çift taşak al!
uk: Ти мене бісиш. Іди пристань до когось іншого!

# bar_exterior_b33a78e0
source: Je lui montrerais...
pt: Eu vou mostrar a eles...
ru: Я покажу им...
tr: Onlara göstereceğim.
uk: Я їм покажу...

# bar_exterior_babf84c5
source: Le plan semble avoir fonctionné, j'ai jamais vu {{nobu.n}} comme ça.
pt: Nosso plano parece ter funcionado. Eu nunca vi {{nobu.n}} assim.
ru: Похоже, наш план сработал. Я никогда не видел {{nobu.n}} таким.
tr: Planımız işe yaramış gibi görünüyor. Daha önce {{nobu.n}}'i hiç böyle görmemiştim.
uk: Здається, наш план спрацював. Я ніколи не бачив {{nobu.n}} таким.

# bar_exterior_cae3ff0b
source: Je te l'ai dit, ces types ne sont que des grandes gueules.
pt: Eu te disse, esses caras são uns falastrões.
ru: Я же говорил тебе, эти придурки просто пиздят без дела.
tr: Sana söyledim, bu adamlar sadece boşboğaz.
uk: Я ж казала, що вони просто балакуни.

# bar_exterior_ed67b441
source: Je ne sais pas qui tu es mais c'est pas ton problème !
pt: Não sei quem você é, mas isso não é da sua conta!
ru: Я не знаю, кто ты, но это не твое дело!
tr: Kim olduğunuzu bilmiyorum ama bu sizi ilgilendirmez!
uk: Я не знаю, хто ти, але це не твоя справа!

# bar_exterior_4fe2908f
source: Je vais où je veux, si t'es pas contente change de trottoir !
pt: Eu vou aonde eu quiser. Vá para outro lugar se isso te incomoda!
ru: Я хожу, куда хочу. Свали, если тебя это беспокоит!
tr: Nereye istersem oraya giderim. Seni rahatsız ediyorsa başka bir yere git!
uk: Я йду туди, куди хочу. Йди в інше місце, якщо тобі це заважає!

# bar_exterior_589342b5
source: Et bien... de bien grands mots pour une fille aussi frêle.
pt: Bem... Palavras tão grandes para uma garota tão frágil.
ru: Что ж... Такие громкие слова для такой хрупкой девушки.
tr: Şey... Böyle çelimsiz bir kız için çok büyük sözler.
uk: Йой... Такі великі слова для такої тендітної дівчини.

# bar_exterior_0650d611
source: Bouge pas... Je vais lui montrer ce que je peux f-
pt: Não se mova... Vou mostrar a ela o que posso fazer-
ru: Не двигайся... Я покажу ей, на что я способен-
tr: Kımıldama. Ona ne yapabileceğimi göstereceğim-
uk: Не рухайся... Я їй покажу, на що я здат...

# bar_exterior_b4973da1
source: Écoute le donc, ça vaudra mieux.
pt: Escute-o. Vai ser melhor assim.
ru: Просто послушай его. Так будет лучше.
tr: Onu dinleyin. Böylesi daha iyi olacak.
uk: Послухай його. Так буде краще.

# bar_exterior_899b2c06
source: Est-ce une coincidence ?[w] Aucune idée...
pt: É uma coincidência?[w] Não faço ideia...
ru: Совпадение?[w] Не думаю...
tr: Bu bir tesadüf mü?[w] Hiçbir fikrim yok...
uk: Хіба це збіг?[w] Без поняття навіть...

# bar_exterior_57c54a5b
source: Mais au cas où.
pt: Mas só por precaução...
ru: Но просто на всякий случай...
tr: Ama ne olur ne olmaz.
uk: Але про всяк випадок...

# bar_exterior_d3ae72a9
source: Il sera seul ce soir...
pt: Ele estará sozinho esta noite...
ru: Сегодня вечером он будет один...
tr: Bu gece yalnız olacak.
uk: Сьогодні він буде сам...

# bar_exterior_4c4f067b
source: Amusez vous bien !
pt: Divirta-se!
ru: Развлекайся!
tr: İyi eğlenceler!
uk: Повеселися!

# bar_exterior_047a8d26
source: C'était qui cette fille ?
pt: Quem diabos era aquele?
ru: Кто это блять был?
tr: Kimdi o?
uk: Хто це бляха була?

# bar_exterior_66bcf576
source: C'était... Laisse tomber, elle ne fait que ce qu'elle veux.
pt: Era... Deixa pra lá, ela simplesmente faz o que quer.
ru: Это... Неважно, она просто делает всё, что хочет.
tr: Bu... Boşver, o ne isterse onu yapar.
uk: Це була... Неважливо, вона просто робить, що хоче.

# bar_exterior_a7d03fb7
source: Mais je ne pense pas qu'elle soit un problème dont on doive s'inquiéter.
pt: Mas acho que não precisamos nos preocupar com ela.
ru: Но я не думаю, что нам нужно беспокоиться о ней.
tr: Ama onun için endişelenmemize gerek olduğunu sanmıyorum.
uk: Але я не думаю, що нам варто про неї хвилюватися.

# bar_exterior_79c93907
source: Qu'est ce qu'on fait ?
pt: O que devemos fazer?
ru: И что нам делать?
tr: Ne yapmamız gerekiyor?
uk: Що ж нам робити?

# bar_exterior_364f3280
source: Ou ça ?
pt: Onde?
ru: Куда?
tr: Nerede?
uk: Куди?

# bar_exterior_936c0bdd
source: Putain de journée gâchée une fois de plus...
pt: Droga, esse é o dia perdido mais uma vez.
ru: Чёрт, опять день потрачен впустую...
tr: Kahretsin, bir gün daha boşa gitti..
uk: Трясця, знову змарнований день...

# bar_exterior_3d01aee2
source: J'en ai ras le cul de faire le poireau toute la journée pour des prunes !
it: Mi sono rotto le palle ad aspettare tutto il giorno per niente!
pt: Estou cansado de esperar o dia todo por nada!
ru: Мне надоело понапрасну ждать весь день!
tr: Bütün gün boşu boşuna beklemekten bıktım!
uk: Мені набридло чекати цілими днями даремно!

# bar_exterior_c45a4ec7
source: Putain de bordel de m-
it: Ma porca di quella p-
pt: Puta merda-
ru: Ёбаный ад-
tr: Lanet olsun.
uk: Трясця твоїй матері...

# bar_exterior_24fa05e6
source: Mais maman...
it: Ma mamma...
pt: Mas mãe...
ru: Но мам...
tr: Ama anne...
uk: Але мамо...

# bar_exterior_b7f074a1
source: Elle appartenait à papa, elle est à moi maintenant !
it: Era di papà, e ora è mia!
pt: Era do papai e agora é meu!
ru: Это был батин, а теперь мой!
tr: Babamındı, şimdi benim oldu!
uk: Це був татів, а тепер мій!

# bar_exterior_beda678d
source: ...[font_size=14]M'en fous... j'aurai le dernier mot, c'est moi qui roulerai avec.[/font_size]
pt: ...[font_size=14]Eu não me importo... Eu terei a última palavra, e serei eu quem estará no comando.[/font_size]
ru: ...[font_size=14]Мне всё равно... Последнее слово останется за мной, и я буду тем, кто будет на нём ездить.[/font_size]
tr: ...[font_size=14]Umurumda değil... Son sözü ben söylüyorum ve ona bineceğim.[/font_size]
uk: ...[font_size=14]Мені байдуже... Останнє слово буде за мною, і я на ньому поїду.[/font_size]

# bar_exterior_4187af0f
source: J'ai une course à faire en ville, je reviens d'ici une heure.
it: Devo fare qualche commissione in città. Torno tra un'ora.
pt: Tenho algumas coisas para fazer. Volto em uma hora.
ru: У меня есть кое-какие дела. Я вернусь через час.
tr: Yapmam gereken bazı işler var. Bir saat içinde dönerim.
uk: Я маю деякі справи. Повернуся за годину.

# bar_exterior_cf182610
source: Ne fais pas de conneries tu veux bien ?
it: Non fare cazzate, eh?
pt: Não faça nada estúpido, ok?
ru: Не делай никаких глупостей, ладно?
tr: Aptalca bir şey yapma, olur mu?
uk: Не роби дурниць, добре?

# bar_exterior_7bea6ec3
source: ...[w] Oh... après {{nobu.n}} c'était donc moi ta cible ?
pt: ...[w] Ah... então depois de {{nobu.n}}, eu era seu próximo alvo?
ru: ...[w] О... Значит, после {{nobu.n}} я был твоей следующей целью?
tr: ...[w] Oh... yani {{nobu.n}}'den sonraki hedefiniz ben miydim?
uk: ...[w] Ох... то після {{nobu.n}}, я був твоєю наступною мішенню?

# bar_exterior_f5126b92
source: Tu crois que je vais me laisser faire ?
it: Credi che lascierò che ciò accada?
pt: Você acha que vou deixar isso acontecer?
ru: Ты думаешь, я позволю этому случиться?
tr: Bunun olmasına izin vereceğimi mi sanıyorsun?
uk: Думаєш, я це так просто залишу?

# bar_exterior_79b87d35
source: Amène t-
it: Vieni qu-
pt: Supere isso-
ru: Покончим с эт-
tr: Geç bunları.
uk: Покінчимо з ци...

# bar_exterior_082cebea
source: Boarf...
it: Argh...
pt: Boarr.
uk: Боарф...

# bar_exterior_665e317a
source: Continue de me faire chier et je reviendrai...
it: Continua a farmi incazzare e tornerò...
pt: Continue me irritando e eu voltarei...
ru: Будешь продолжать выводить меня из себя, и я вернусь...
tr: Beni kızdırmaya devam edersen geri geleceğim...
uk: Будеш і далі мене дратувати, я повернуся...

# bar_exterior_fb26e746
source: Ce serait dommage qu'il arrive quelque chose à ta précieuse moto.
it: Sarebbe una tragedia se qualcosa succedesse alla tua preziosa moto.
pt: Seria uma pena se algo acontecesse com sua preciosa bicicleta.
ru: Было бы обидно, если бы что-нибудь случилось с твоим драгоценным байком.
tr: Değerli motoruna bir şey olursa çok yazık olur.
uk: Шкода буде, якщо щось станеться з твоїм дорогоцінним велосипедом.

# bar_exterior_41fae089
source: Woah... Tu l'as pas raté !
it: Wow... l'hai distrutto!
pt: Uau... Você o pegou direitinho!
ru: Вау... Ты здорово его отделал!
tr: Vay... Onu iyi yakalamışsın!
uk: Ого... Добряче ти його!

# bar_exterior_b0914373
source: J'ai l'impression de voir un tout nouveau {{saito.n}}.
it: Sembra di vedere un nuovo {{saito.n}}.
pt: Sinto como se estivesse vendo uma imagem totalmente nova {{saito.n}}.
ru: У меня такое чувство, будто я вижу совершенно нового {{saito.n}}.
tr: Sanki yepyeni bir {{saito.n}} görüyormuşum gibi hissediyorum.
uk: Таке відчуття, що я бачу зовсім іншого {{saito.n}}.

# bar_exterior_a021b4de
source: J'espère que tu plaisantes, idiot ?!
it: Spero che stai scherzando, idiota!
pt: Espero que você esteja brincando, idiota!
ru: Я надеюсь, ты шутишь, идиот!
tr: Umarım şaka yapıyorsundur, aptal!
uk: Сподіваюсь, ти жартуєш, дурню!

# bar_exterior_76d0227e
source: Peut-être oui...
it: Immagino di si...
pt: Acho que você está certo...
ru: Я думаю, ты права...
tr: Sanırım haklısın.
uk: Мабуть, твоя правда...

# bar_exterior_b0b7eeb1
source: On dégage d'ici !
it: Andiamocene da qui!
pt: Vamos sair daqui!
ru: Давай убираться отсюда!
tr: Hadi gidelim buradan!
uk: Забираймося звідси!

# home_nobu_exterior_2cc40ea1
source: Il nous aura fait poireauter toute la journée mais cette fois-ci c'est bon !
it: Abbiamo dovuto aspettare tutto il giorno, ma è finalmente ora!
pt: Tivemos que esperar o dia todo, mas finalmente chegou a hora certa!
ru: Нам пришлось ждать весь день, но наконец-то время пришло!
tr: Bütün gün beklemek zorunda kaldık ama sonunda doğru zaman geldi!
uk: Ми чекали цілий день, але нарешті настав час!

# home_nobu_exterior_0758151b
source: Va remettre ce connard à sa place et fais le bien regretter.
it: Vai a rimettere quel bastardo al suo posto e faglielo pentire.
pt: Vá colocar esse bastardo no devido lugar e faça-o se arrepender.
ru: Иди, поставь этого ублюдка на место и заставь его пожалеть.
tr: Git bu piç kurusuna haddini bildir ve pişman olmasını sağla.
uk: Іди, постав цього виродка на місце і нехай він про це пошкодує.

# home_nobu_exterior_ea0f30bc
source: Ne t'arrête pas même s'il se met à pleurer !
it: Non fermarti anche se inizia a piangere!
pt: Não pare, mesmo que ele comece a chorar!
ru: Не останавливайся, даже если он начнёт плакать!
tr: Ağlamaya başlasa bile durmayın!
uk: Не зупиняйся, навіть якщо він заплаче!

# home_nobu_exterior_82db5108
source: Pense à tout ce qu'il t'a fait !
it: Pensa a tutto quello che ti ha fatto!
pt: Pense em tudo o que ele fez com você!
ru: Вспомни обо всем, что он с тобой сделал!
tr: Sana yaptığı her şeyi düşün!
uk: Подумай про все, що він тобі зробив!

# home_nobu_exterior_c2356fa4
source: Tu n'as pas besoin de me le vendre davantage.
it: Non hai bisogno di dirmelo 2 volte.
pt: Não precisa me dizer duas vezes.
ru: Меня дважды уговаривать не придётся.
tr: İki kere söylemene gerek yok.
uk: Не треба мені повторювати.

# home_nobu_exterior_17a006b5
source: J'ai une vie entière de regrets à évacuer.
it: Ho una vita piena di rimpianti di cui liberarmi.
pt: Tenho uma vida inteira de arrependimentos para me livrar.
ru: У меня есть целая жизнь сожалений, от которых нужно избавиться.
tr: Hayatım boyunca kurtulmam gereken pişmanlıklarım var.
uk: Мені треба позбутися жалю на все життя.

# event_nobu_fight_at_home_4f8c7135
source: Pfff et alors ? Qu'est ce que tu va faire ?
it: Pfff, e allora? Cosa farai?
pt: Pfff, e daí? O que você vai fazer?
ru: Пффф, даже если и так, то что? Что ты собираешься делать?
tr: Pfff, ne olmuş yani? Ne yapacaksın ki?
uk: Пф-ф-ф, і що з того? Що ти зробиш?

# event_nobu_fight_at_home_4b225ce5
source: Et tu peux être sur qu'il te fera bouffer ta putain d'assurance.
pt: E pode apostar que eles vão acabar com a sua confiança.
ru: И держу пари, они снимут с твоего лица эту грёбаную уверенность в себе.
tr: Ve emin ol, özgüvenini yerle bir edecekler.
uk: І можеш не сумніватися, він рознесе твою довбану впевненість у собі.

# event_nobu_fight_at_home_3ed8832c
source: [font_size=14]Aie stop ![/font_size]
it: [font_size=14]Ahia, smettila![/font_size]
pt: [font_size=14]Ai, pare![/font_size]
ru: [font_size=14]Ай, прекрати![/font_size]
tr: [font_size=14]Aghh, dur![/font_size]
uk: [font_size=14]Ай, зупинися![/font_size]

# event_nobu_fight_at_home_06b650bd
source: Ce jour là ne compte pas sur moi pour t'aider.
pt: E quando esse dia chegar, não conte comigo para ajudar você.
ru: И когда этот день настанет, даже не рассчитывай на мою помощь.
tr: Ve o gün geldiğinde, sana yardım etmem için bana güvenme.
uk: І коли цей день настане, не розраховуй на мою допомогу.

# event_nobu_fight_at_home_d50a58c7
source: Ce sera un juste retour de karma.
it: Sarà solo il karma a tornare.
pt: Será apenas carma voltando para você.
ru: Это карма, которая вернется к тебе.
tr: Karma sana geri dönecek.
uk: Це буде просто карма, що повернеться до тебе.

# t7de386b02c
source: Vous avez récupéré l'argent de {{sayuri.n}}.
it: Hai recuperato i soldi di {{sayuri.n}}.
pt: Você voltou {{sayuri.n}} dinheiro.
ru: Ты вернул деньги {{sayuri.n}}.
tr: {{sayuri.n}}'in parasını geri aldın.
uk: Ти повернув гроші {{sayuri.n}}.

# event_nobu_fight_at_home_6cf844e7
source: Je... J'ai glissé.
it: Ehm... Sono scivolato.
pt: Eu... eu escorreguei.
ru: Я... Я поскользнулся.
tr: Ben... Ben kaydım.
uk: Я... Я спіткнувся.

# event_nobu_fight_at_home_d62d54f0
source: Y'a bien un jour ou je me trouverais un mec et je partirais.
it: Un giorno mi troverò un ragazzo e me ne andrò.
pt: Um dia vou encontrar um namorado e ir embora.
ru: Когда-нибудь я найду себе парня и уйду.
tr: Bir gün bir erkek arkadaş bulup gideceğim.
uk: Колись я знайду собі хлопця і піду.

# event_nobu_fight_at_home_5f367bb1
source: Va te faire foutre enfoiré !
it: Vaffanculo!
pt: Vai se foder, seu babaca!
ru: Пошел ты нахуй, гандон!
tr: Siktir git, göt herif!
uk: Пішов ти, засранцю!

# event_nobu_fight_at_home_216888cb
source: ...[font_size=14]Fait chié...[/font_size]
it: ...[font_size=14]Merda...[/font_size]
pt: ...[font_size=14]Porra...[/font_size]
ru: ...[font_size=14]Бля...[/font_size]
tr: ...[font_size=14]Lanet olsun...[/font_size]
uk: ...[font_size=14]Бляха...[/font_size]

# home_nobu_exterior_36358795
source: Je... Je ne sais pas trop, j'ai un peu mal aux phalanges mais...
it: Non ne sono sicuro... Ho un po' di male alle nocche, ma...
pt: Eu... eu realmente não sei. Meus dedos doem um pouco, mas...
ru: Я... я действительно не знаю. У меня немного болят костяшки, но...
tr: Ben... Gerçekten bilmiyorum. Parmak eklemlerim biraz acıyor ama.
uk: Я... навіть не знаю. Кулаки трохи болять, проте...

# home_nobu_exterior_d621b759
source: Je me sens... bien !
it: Mi sento... Bene!
pt: Eu me sinto... bem!
ru: Я... чувствую себя хорошо!
tr: Kendimi... iyi hissediyorum!
uk: Мені так... добре на душі!

# home_nobu_exterior_c40c1b24
source: Je l'aurais fait plus tôt dans ma vie antérieure.
it: L'avrei fatto prima nella mia vita precedente.
pt: Eu teria feito isso antes na minha vida passada.
ru: Я бы сделал это раньше, ещё раньше, в своей прошлой жизни.
tr: Önceki hayatımda bunu daha önce yapmıştım.
uk: Я б зробив це раніше в минулому житті.

# home_nobu_exterior_4c232cfd
source: Ca m'aurait évité bien des problèmes.
it: Mi avrebbe risparmiato un sacco di problemi.
pt: Isso me teria poupado muitos problemas.
ru: Это бы избавило меня от многих проблем.
tr: Beni bir sürü dertten kurtardı.
uk: Воно врятувало б мене від багатьох неприємностей.

# home_nobu_exterior_4effff8d
source: Il est trop tard pour pour avoir des regrets de toute façon...
it: Comunque è troppo tardi per avere rimpianti...
pt: De qualquer forma, é tarde demais para arrependimentos...
ru: В любом случае, уже слишком поздно сожалеть...
tr: Pişmanlık için artık çok geç.
uk: Утім, зараз уже запізно жалкувати...

# home_nobu_exterior_bbe8055f
source: Tu as raison, ne traînons pas.
it: Hai ragione, non perdiamo tempo.
pt: Você está certo. Não vamos ficar por aqui.
ru: Ты права. Давай не будем медлить.
tr: Haklısın. Buralarda takılmayalım.
uk: Твоя правда. Не будемо тут затримуватися.

# home_takeo_exterior_f25c3205
source: Putain... Il fait quoi !
it: Cazzo... cosa sta facendo?
pt: Porra... O que ele está fazendo?
ru: Чёрт... Что он делает?
tr: Lanet olsun. Ne yapıyor bu?
uk: Їбать... Що він робить?

# home_takeo_exterior_fa3b2acb
source: Non non il a été payé, je suis sûr qu'il est dans le coin !
pt: Não, não, ele foi pago. Tenho certeza que ele está por aí!
ru: Нет, нет, ему заплатили. Я уверен, что он где-то рядом!
tr: Hayır, hayır, parasını aldı. Eminim buralardadır!
uk: Ні, ні, йому заплатили. Я впевнений, що він десь тут!

# home_takeo_exterior_5405e992
source: Putain... Toi !!!
pt: Foda-se... Você!
ru: Блять... Ты!
tr: Sikicem... Seni!!
uk: Трясця... твої матері!

# home_takeo_exterior_d0f6a062
source: Hehe... Tu peux sortir {{akira.n}} !
it: Hehe... Esci fuori {{akira.n}}!
pt: Hehe... Apareça, {{akira.n}}!
ru: Хехе... Покажись, {{akira.n}}!
tr: Hehe... Göster kendini, {{akira.n}}!
uk: Хе-хе... Покажися, {{akira.n}}!

# home_takeo_exterior_314efa50
source: Je suppose qu'il ne viendra pas ?
it: Immagino che non verrà?
pt: Acho que ele não vem?
ru: Я так понимаю, он не придёт?
tr: Sanırım gelmiyor?
uk: Я так розумію, він не прийде?

# home_takeo_exterior_463637f5
source: Je suis là pour le soutien émotionnel.
it: Sono qui per supporto emotivo.
pt: Estou aqui para apoio emocional.
ru: Я здесь для эмоциональной поддержки.
tr: Duygusal destek için buradayım.
uk: Я тут для емоційної підтримки.

# home_takeo_exterior_b1d517e1
source: ...Oui, c'est fini.
it: ...Si, è finita.
pt: ...Sim, acabou.
ru: ..Да, все кончено.
tr: ...Evet, bitti.
uk: ...Так, усе скінчено.

# home_takeo_exterior_f6e52d86
source: C'est tout ce que ça lui fait ?
it: Tutto qui?
pt: Foi só isso que fez por ela?
ru: И это все, что он для неё сделал?
tr: Onun için tek yaptığı bu mu?
uk: Це все, що їй допомогло?

# confirm
source: Voulez-vous quitter ?
de: Möchtest du das Spiel verlassen?
it: Vuoi uscire?
pt: Você quer sair?
ru: Хотите выйти?
tr: Çıkmak istiyor musun?
uk: Бажаєте вийти?
zh_hans: 要退出游戏吗？

# arcade_center_interior_4e9bf2da
source: Fait chier encore perdu !
it: Cazzo, ho perso di nuovo!
pt: Porra, perdi de novo!
ru: Чёрт, опять проиграл!
tr: Kahretsin, yine kaybettim!
uk: Трясця, знову програв!

# arcade_center_interior_4aeabf91
source: Je sais pas combien j'ai pu dépenser dans cette borne...
pt: Não sei quanto gastei nesta máquina...
ru: Я уже не знаю, сколько я потратил на этот автомат...
tr: Bu makineye ne kadar harcadığımı bilmiyorum.
uk: Я вже поняття не маю, скільки я витратив у цьому автоматі...

# arcade_center_interior_50051752
source: Haha de toute façon c'est l'argent de l'autre con.
it: Haha, tanto sono i soldi di quell'altro idiota.
pt: Haha, de qualquer forma, o dinheiro é do outro idiota.
ru: Ха-ха, в любом случае, это деньги того идиота.
tr: Haha, zaten diğer salağın parası.
uk: Ха-ха, все одно це гроші іншого ідіота.

# arcade_center_interior_ffb40995
source: [font_size=14]L'autre con... Je suppose que c'est de moi..?[/font_size]
it: [font_size=14]L'altro idiota... Immagino di essere io..?[/font_size]
pt: [font_size=14]O outro idiota... Acho que sou eu..?[/font_size]
ru: [font_size=14]Другой идиот... Я так полагаю, что это я..?[/font_size]
tr: [font_size=14]Diğer salak... Sanırım o benim...?[/font_size]
uk: [font_size=14]Іншого ідіота... Гадаю, це я?..[/font_size]

# arcade_center_interior_4f2efb58
source: [font_size=14]Il semblerait...[/font_size]
it: [font_size=14]Apparentemente si...[/font_size]
pt: [font_size=14]Parece que sim...[/font_size]
ru: [font_size=14]Похоже на то...[/font_size]
tr: [font_size=14]Öyle görünüyor...[/font_size]
uk: [font_size=14]Схоже на те...[/font_size]
