Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# konbini_exterior_c40ab4a1
source: C'est un konbini, qu'est-ce que tu veux qu'elle y fasse d'après toi ?
de: Es ist ein Kombini! Was glaubst du, was sie darin macht?
pt: É uma loja de conveniência! O que você acha que ela está fazendo lá?
ru: Это же круглосуточный магазин! Зачем, по-твоему, она могла сюда прийти?
tr: Burası bir bakkal! Sence orada ne yapıyordur?
uk: Це ж цілодобова крамниця! Як думаєш, що вона там робить?
vi: Đây là Konbini đấy ! Thế cô nghĩ ẻm vào để làm gì ?
zh_hans: 这是家便利店，她还能为什么来这儿？
zh_hant: 這是一家便利商店，你覺得她在裡面幹什麽？

# konbini_exterior_b7860484
source: C'est justement là où travaille ma mère.
de: Genau da arbeitet meine Mutter.
pt: É exatamente onde minha mãe trabalha.
ru: Ну, вообще-то тут работает моя мама.
tr: Orası tam olarak annemin çalıştığı yer.
uk: Там до речі працює моя мати.
vi: Erm... Đấy là chỗ mẹ tui làm việc.
zh_hans: 这就是我妈上班的地方哦。
zh_hant: 這正是我媽工作的地方。

# konbini_exterior_6fb8f665
source: Tu crois qu'elle pourrait me faire un prix d'ami à l'avenir ?
de: Glaubst du, sie könnte mir künftig Freundschaftsrabatt geben?
pt: Você acha que ela poderia me dar preços de amigos no futuro?
ru: Как думаешь, она сможет когда-нибудь в будущем предложить мне дружескую скидку?
tr: Gelecekte bana arkadaşların fiyatlarını verebilir mi sizce?
uk: Як думаєш, вона могла б дати мені подружню знижку у майбутньому?
vi: Ây, bạn bè thì có được khuyến mãi hay tri ân gì không ?
zh_hans: 那她以后能不能给我算个友情价？
zh_hant: 妳覺得他會給我算友情價嗎?

# konbini_exterior_b44575b5
source: Rêve !
de: Träum weiter!
pt: Continue sonhando!
ru: Мечтай!
tr: Hadi canım!"
uk: Розмріявся!
vi: Còn mơ đi !
zh_hans: 少做白日梦!
zh_hant: 作夢吧你!

# konbini_exterior_68ad55be
source: La voilà !
de: Da ist sie!
pt: Lá está ela!
ru: Вот она!
tr: İşte burada!
uk: А ось і вона!
vi: A, thấy con bé rồi !
zh_hans: 她要出来了!
zh_hant: 她在這裡！

# konbini_exterior_f0a61518
source: [font_size=14]Merci madame ![/font_size]
de: [font_size=14]Vielen Dank, Madame![/font_size]
pt: [font_size=14]Obrigada, senhora![/font_size]
ru: [font_size=14]Спасибо, мэм![/font_size]
tr: [font_size=14]Teşekkürler hanımefendi ![/font_size]
uk: [font_size=14]Дякую, мем![/font_size]
vi: [font_size=14]Cháu cảm ơn cô ạ !![/font_size]
zh_hans: [font_size=14]谢谢阿姨！[/font_size]
zh_hant: [font_size=14]謝謝您，女士！[/font_size]

# konbini_exterior_a70605d3
source: [font_size=14]C'est {{sayuri.n}} pour toi ma puce ![/font_size]
de: [font_size=14]Für dich einfach {{sayuri.n}}, meine Liebe![/font_size]
pt: [font_size=14]Este é {{sayuri.n}} para você meu querido![/font_size]
ru: [font_size=14]Для тебя просто {{sayuri.n}}, дорогая![/font_size]
tr: [font_size=14]Sadece senin{{sayuri.n}} için canım ![/font_size]
uk: [font_size=14]Для тебе я {{sayuri.n}}, дорогенький![/font_size]
vi: [font_size=14]ICứ gọi {{sayuri.n}} là được rồi, cháu yêu ! [/font_size]
zh_hans: [font_size=14]这都是{{sayuri.n}}给你的，亲爱的！[/font_size]
zh_hant: [font_size=14]這是為了你，親愛的{{sayuri.n}}![/font_size]

# konbini_exterior_c3ac1011
source: [font_size=14]Elle ne bouge plus, elle se doute de quelque chose... Elle est trop maligne.[/font_size]
de: [font_size=14]Sie bewegt sich nicht. Sie ist misstrauisch, ich glaube, sie weiß Bescheid.[/font_size]
pt: [font_size=14]Ela não está se movendo. Ela suspeita de algo... Ela é muito esperta.[/font_size]
ru: [font_size=14]Она не двигается. Она что-то заподозрила... Она слишком умна.[/font_size]
tr: [font_size=14]Hareket etmiyor. Bir şeyden şüphelenir...O çok zeki.[/font_size]
uk: [font_size=14]Вона не рухається. Вона щось підозрює... Вона дуже розумна.[/font_size]
vi: [font_size=14]Ẻm cứ đứng hoài. Ẻm đang hoài nghi.. Ẻm tinh ranh quá.[/font_size]
zh_hans: [font_size=14]她不走了。她应该是察觉到有什么不对劲的地方..... 她太敏锐了。[/font_size]
zh_hant: [font_size=14]她不敢輕舉妄動。她懷疑有什麼問題..... 她太聰明了。[/font_size]

# konbini_exterior_22bf9d7f
source: [font_size=14]Mon dieu que tu es stressant ![/font_size]
de: [font_size=14]Mein Gott, das ist so stressig![/font_size]
pt: [font_size=14]Meu Deus, isso é tão estressante![/font_size]
ru: [font_size=14]Боже мой, это такой стресс![/font_size]
tr: [font_size=14]Tanrım, bu çok stresli ![/font_size]
uk: [font_size=14]О боже, це так напружує![/font_size]
vi: [font_size=14]Đau tim vkl thật đấy ![/font_size]
zh_hans: [font_size=14]天呐，她这样给人的压迫感好大！[/font_size]
zh_hant: [font_size=14]天哪，這壓力太大了！[/font_size]

# konbini_exterior_29b51d86
source: Elle se dirige vers le centre-ville, suivez-la pendant que je vais voir si je peux apprendre quelque chose au konbini sur ses habitudes.
de: Sie geht in Richtung Innenstadt. Verfolge sie, während ich versuche, irgendwas über ihr Kaufverhalten im Kombini herauszufinden.
pt: Ela está indo para o centro da cidade. Siga-a enquanto vejo se consigo aprender alguma coisa sobre seus hábitos no konbini.
ru: Она направилась в центр города. Следуйте за ней, а я пока посмотрю, смогу ли я узнать в конбини что-нибудь о её привычках.
tr: Şehir merkezine gidiyor. Ben konbini'deki alışkanlıkları hakkında bir şeyler öğrenebilir miyim diye bakarken onu takip et.
uk: Вона прямує до центру міста. Йди поки за нею, а я подивлюсь, чи зможу дізнатися щось про неї у конбіні.
vi: Con bé đang đi vào trong vùng nội đô. Tôi sẽ tìm hiểu vì sao nó lại tới đây, còn hai người đi bám đuôi con bé nhé.
zh_hans: 她往市中心去了，你们跟上她，我去看看能不能打探到她在便利店的购物习惯。
zh_hant: 她往市中心走了，跟著她，我看看能不能知道她在便利商店的習慣。

# konbini_exterior_69a25f37
source: On se rejoint après.
de: Wir treffen uns später wieder, okay?
pt: Vamos nos encontrar depois.
ru: Встретимся позже.
tr: Daha sonra buluşalım.
uk: Зустрінемось пізніше.
vi: Gặp lại sau.
zh_hans: 我们之后再会合吧。
zh_hant: 我們之後再會合吧。

# konbini_exterior_242f92a3
source: Fais vite, sinon je risque de l'étrangler.
de: Beeil dich, sonst erwürge ich ihn vielleicht noch.
pt: Apresse-se, ou eu posso estrangulá-lo.
ru: Не задерживайся, а то я могу ненароком его придушить.
tr: Acele et, yoksa onu boğabilirim.
uk: Поквапся, а то я його задушу.
vi: Nhanh nhá, ở cùng thằng cha này hoài lỡ đâu tui bóp cổ nó mất.
zh_hans: 你快点，不然我可能会掐死他。
zh_hant: 快點，不然我可能會掐死他。

# konbini_exterior_bedac76f
source: Mhh il se pourrait que j'apprécie...
de: Hmm, ich könnte eventuell interessiert sein...
pt: Mmh, eu poderia gostar disso...
ru: Ммх, мне это может понравиться...
tr: Mmh, bundan hoşlanabilirim...
uk: М-мг, мені б це сподобалось...
vi: Mmh,... tôi thích đấy...
zh_hans: 哦吼～我还蛮喜欢窒息玩—
zh_hant: 嗯，我可能會喜歡......

# konbini_exterior_08d649f7
source: Rhaaaa !
de: Aaaaahhhh!
pt: Raaah!
ru: Раааа!
tr: AAAAH!
uk: Ра-а-а!
vi: Raaaah!
zh_hans: 呕!
zh_hant: 阿!

# konbini_exterior_57f449b0
source: Je constate que tu t'entends très bien avec ma mère.
de: Ich sehe, du verstehst dich sehr gut mit meiner Mutter.
pt: Vejo que você está se dando muito bem com minha mãe.
ru: Вижу, ты очень хорошо поладил с моей мамой.
tr: Annemle çok iyi anlaştığınızı görüyorum.
uk: Бачу, ти дуже добре ладнаєш з моєю матір’ю.
vi: Tui thấy ông rất chi là hợp cạ mẹ tui ấy nhỉ.
zh_hans: 看来你和我妈妈相处得挺好。
zh_hant: 看來你和我媽相處得不錯啊。

# konbini_exterior_eb2873cd
source: Je ne sais pas trop quoi dire... Ta mère est vraiment intéressante.
de: Ich weiß nicht genau, was ich dazu sagen soll... Deine Mutter ist wirklich interessant.
pt: Não sei bem o que dizer... Sua mãe é realmente interessante.
ru: Даже не знаю, что сказать... Твоя мама очень интересная.
tr: Ne diyeceğimi bilemiyorum...Annen gerçekten ilginç biri.
uk: Я навіть не знаю, що й сказати... Твоя мама дуже цікава.
vi: Cũng không biết phải nói thế nào... Mẹ bà rất chi là thú vị.
zh_hans: 我不知道该说什么...你妈妈确实很有意思。
zh_hant: 我不知道該說些什麽......你媽挺有趣的。

# konbini_exterior_e73d4fd8
source: Intéressante ?[w] Dois-je en conclure que ma mère t'intéresse {{saito.n}} ?
de: Interessant?[w] Soll das heißen, dass du an meiner Mutter interessiert bist, {{saito.n}}?
pt: Interessante?[w] Devo entender isso como se você estivesse interessado na minha mãe, {{saito.n}}?
ru: Интересная?[w] Должна ли я понимать это так, что ты заинтересован моей матерью, {{saito.n}}?
tr: İlginçw]Bunu annemle ilgilendiğin anlamına mı almalıyım{{saito.n}}?
uk: Цікава?[w] Мені вже почати думати, що ти цікавишся моєю матір’ю, {{saito.n}}?
vi: Thú vị á ?[w] Tức là ông có tình ý với mẹ tui chứ gi, hả tên dâm tặc {{saito.n}}?
zh_hans: 有意思？[w] 哪种有意思？我是不是可以理解为你对我妈有意思 {{saito.n}}？
zh_hant: 有趣？[w]我能理解成你對我媽有意思? {{saito.n}} ？

# konbini_exterior_41c63fda
source: Hmm ce n'est peut-être pas le bon mot.
de: Hmm, vielleicht war das nicht das richtige Wort.
pt: Hmm, talvez essa não seja a palavra certa.
ru: Хмм, возможно, я подобрал не то слово.
tr: Hmm, belki de doğru kelime bu değildi.
uk: Гм-м, може це не зовсім правильне слово.
vi: Ờm, xin lỗi vì đã phát ngôn hơi bừa bãi.
zh_hans: 呃，这个词的含义可能有点暧昧。
zh_hant: 嗯，也許這個詞不太適合。

# konbini_exterior_85cb9f6d
source: Non pas du tout ! Tu vas devoir t'expliquer.
de: Aber kein bisschen! Du wirst dich später erklären müssen.
pt: De jeito nenhum! Você vai ter que se explicar.
ru: Нет-нет! Тебе придётся объясниться.
tr: Hiç de bile! Kendini açıklamak zorunda kalacaksın.
uk: Аж ніяк! Тобі доведеться пояснити.
vi: Không có xin xiếc gì hết ! Tui phải đè ông ra tẩn một trận mới được.
zh_hans: 暧昧的是词吗？你给我好好解释解释！
zh_hant: 才沒有，你給我解釋清楚。

# konbini_exterior_ada2a290
source: Peut-être que maintenant n'est pas le meilleur moment ? Nous devons rejoindre {{kimochi.n}}.
de: Jetzt ist vielleicht nicht der beste Zeitpunkt dazu? Wir müssen wieder zu {{kimochi.n}} gehen.
pt: Agora pode não ser o melhor momento? Precisamos nos juntar a {{kimochi.n}}.
ru: Не думаешь, что сейчас не самый подходящий момент? Нам нужно присоединиться к {{kimochi.n}}.
tr: Şu an uygun bir zaman olmayabilir mi? Katılmamız gerek{{kimochi.n}}.
uk: Може, зараз не найкращий час? Нам потрібно піти до {{kimochi.n}}.
vi: Để sau đi nhé ? Chúng ta cần phải tới gặp {{kimochi.n}}.
zh_hans: 现在不是时候吧？我们该跟 {{kimochi.n}}会和了。
zh_hant: 也許現在不是最佳時機？我們得加入{{kimochi.n}}。

# konbini_exterior_ad2aca67
source: Oh oui tu as raison ! {{noriko.n}} s'est dirigée en centre-ville, elle s'est arrêté à l'arcade center.
de: Oh, ja, du hast Recht! {{noriko.n}} ist in Richtung Innenstadt gegangen. Sie ist bei der Arcade-Halle stehengeblieben.
pt: Ah, sim, você está certo! {{noriko.n}} indo para o centro da cidade. Ela parou no centro de fliperama.
ru: Ох, да, ты прав! {{noriko.n}} направилась в центр города. Она остановилась у зала игровых автоматов.
tr: Evet, haklısın! şehir merkezine{{noriko.n}} yöneldi. Atari salonunda durdu.
uk: А, так, точно! {{noriko.n}} попрямувала до центру міста. Вона зупинилася біля ігрового центру.
vi: A, đúng, đúng ha ! {{noriko.n}} xuống phố rồi rẽ vào cái quán Arcade rồi.
zh_hans: 哦对，你说的对！{{noriko.n}} 一路走到市中心。然后停在游戏中心门口了。
zh_hant: 哦，對，你說得對，{{noriko.n}}向市中心走。她停在了電玩中心。

# konbini_exterior_96df4b59
source: L'arcade center ?!
de: Die Arcade-Halle?!
pt: O centro de fliperama?!
ru: У зала игровых автоматов?!
tr: Atari salonu mu?!
uk: В ігровому центрі?!
vi: Quán Arcade á ?!
zh_hans: 游戏中心？！
zh_hant: 電玩中心?!

# konbini_exterior_9061d81b
source: Non... mais ça m'évoque quelque chose.
de: Nein... aber das erinnert mich an etwas.
pt: Não... Mas isso me lembra de algo.
ru: Нет... Просто это мне о чём-то напомнило.
tr: Hayır...Ama bu bana bir şey hatırlattı.
uk: Ні... Але це мені щось нагадує.
vi: À không... Nhưng mà tự dưng tôi lại nhớ đến cái gì.
zh_hans: 没事...我就是想起来件事。
zh_hant: 沒事...但這讓我想起了一件事。

# konbini_exterior_7afa3be3
source: Dépêchons-nous.
de: Wir sollten uns beeilen.
it: Muoviamoci.
pt: Vamos nos apressar.
ru: Давай поторопимся.
tr: Acele edelim!
uk: Ходімо швидше.
vi: Mà, kệ. Mau lên thôi.
zh_hans: 我们赶紧吧。
zh_hant: 我們快點吧。

# konbini_exterior_ebaabf95
source: Bon sang {{noriko.n}}... Après {{akira.n}} les putains de thugs ?
de: Verdammt, {{noriko.n}}... Nach {{akira.n}} jetzt auch noch die verdammten Schläger?
pt: Droga, {{noriko.n}}... Depois {{akira.n}}, os malditos bandidos?
ru: Чёрт возьми, {{noriko.n}}... Сначала {{akira.n}}, а теперь эти трое грёбаных отморозков?
tr: Lanet olsun{{noriko.n}}...Sonra{{akira.n}}, siktiğimin haydutları mı?
uk: Дідько, {{noriko.n}}... Спочатку {{akira.n}}, і тепер ці довбані головорізи?
vi: Cổ tổ tiên sư nợ, {{noriko.n}} mày... Sau cái thằng {{akira.n}}, giờ đến cả đám du côn nữa ?
zh_hans: 该死，{{noriko.n}}不止跟{{akira.n}}，居然还跟那三个混混也有来往？
zh_hant: 該死的，{{noriko.n}}... 除了{{akira.n}}之外，還有那些混混?

# konbini_exterior_32de5c0d
source: Tu fais tout pour t'attirer des ennuis ?
de: Legst du es darauf an, in Schwierigkeiten zu geraten?
pt: Você está tentando se meter em problemas?
ru: Ты пытаешься нарваться на неприятности?
tr: Başını belaya mı sokmaya çalışıyorsun?
uk: Ти що, хочеш вляпатися в неприємності?
vi: Mày tính tự đóng áo quan cho mình hay sao ?
zh_hans: 她不知道自己这是在玩火吗？
zh_hant: 你是想給自己找麻煩嗎？

# konbini_exterior_3925a29d
source: J'espère qu'il n'est pas trop tard...
de: Ich hoffe, es ist nicht zu spät...
pt: Espero que não seja tarde demais...
ru: Надеюсь, ещё не слишком поздно...
tr: Umarım teşekkür etmek için
uk: Сподіваюсь, ще не надто пізно...
vi: Hy vọng là vẫn còn kịp...
zh_hans: 我希望我还能赶上她...
zh_hant: 我希望還來得及…

# konbini_exterior_a22b49d7
source: Et moi qui pensais que tu te dégonflerais...
de: Und ich dachte, du würdest ausflippen...
pt: E eu aqui pensando que você iria desistir...
ru: А я думал, что ты струсишь...
tr: Ben de korkup kaçarsın sanmıştım...
uk: А я вже думав, що ти злякаєшся...
vi: Vậy mà tao cứ tưởng hạng nhà mày sẽ luồn cống mà phắn đi...
zh_hans: 我还以为你个软蛋没胆子出来呢...
zh_hant: 我還以為你會退縮呢…

# konbini_exterior_6de2010a
source: Je me suis trompé visiblement.
de: Ich lag definitiv falsch.
pt: Eu estava claramente enganado.
ru: Я явно ошибся.
tr: Belli ki yanılmışım.
uk: Я явно помилявся.
vi: Tao đã nhầm.
zh_hans: 你居然没逃跑。
zh_hant: 我顯然搞錯了。

# konbini_exterior_493cf7e2
source: Et il y a probablement autre chose que tu n'avais pas anticipé.
de: Da wäre wahrscheinlich auch noch etwas Anderes, womit du nicht gerechnet hast.
pt: Provavelmente há algo mais que você não esperava.
ru: Это не единственное, в чём ты ошибся.
tr: Muhtemelen tahmin etmediğiniz başka bir şey daha var.
uk: Може є ще дещо, чого ти не очікував.
vi: Và chắc vẫn còn thứ mày đã nhầm đấy.
zh_hans: 还会有你更料不到的事呢。
zh_hant: 可能還有一些你預想不到的事情。

# konbini_exterior_89f35539
source: Ah oui ? Quoi donc ?
de: Oh wirklich? Was?
pt: Sério? O que é isso?
ru: Ох, правда? И в чём же я ошибся?
tr: Ah gerçekten mi? O ne?
uk: Та невже? І що ж це?
vi: Vậy cơ đấy ? Nhầm cái củ cặc gì nào ?
zh_hans: 哦呦呦？是什么呀？
zh_hant: 哦真的嗎?像是什麼?

# konbini_exterior_e2a792b3
source: Que c'est toi qui allais manger le sol pour une fois.
de: Dass du diesmal derjenige bist, der Dreck fressen wird.
pt: Que você é quem vai comer terra pela primeira vez.
ru: Сейчас унижен будешь именно ты.
tr: Bir kez olsun toprak yiyecek olanın sen olduğunu.
uk: Що саме ти цього разу їстимеш те лайно.
vi: Tao sẽ không phải đứa cạp đất ngày hôm nay.
zh_hans: 你会跪地求饶的。
zh_hant: 你可能要吃土了。

# konbini_exterior_fb80f425
source: Hunnng
de: Hnnng...
it: Hnnng...
pt: Hmm...
ru: Хнннг...
tr: Ohh…
uk: Гн-н-нґ...
vi: Khục...
zh_hans: 呃啊...
zh_hant: 哼嗯…

# konbini_exterior_ddfb249c
source: Put...
de: Scheiße...
it: Merda...
pt: Merda...
ru: Дерьмо...
tr: Lanet olsun.
uk: Бляха...
vi: Đ- ịịị... t
zh_hans: 操...
zh_hant: 該死…

# konbini_exterior_77fdc6d0
source: Hannn... hannnn... Ca y est !
de: Hnngh... Hnnngh... Das war’s!
pt: Hnnn... hnnnn... É isso!
ru: Хннн... Хнннн... Вот так, проваливай!
tr: Hnnn...hnnnn...İşte bu!
uk: Гн-н-н... гн-н-н... Точно!
vi: Hộc... Hộc... VẬY ĐÓ THẰNG CHÓ !
zh_hans: 呼....呼....结束了！
zh_hant: 哼…痾痾…夠了!

# konbini_exterior_0d8860a0
source: Mon dieu {{saito.n}} est-ce que tout va bien ?
de: Mein Gott, {{saito.n}}, geht es dir gut?
pt: Meu Deus, {{saito.n}}, você está bem?
ru: Боже мой, {{saito.n}}, ты в порядке?
tr: Tanrım{{saito.n}}, iyi misin?
uk: Боже мій, {{saito.n}}, з тобою усе добре?
vi: {{saito.n}}, trời đất, con có ổn không vậy ?
zh_hans: 天哪，{{saito.n}}，你还好吗？
zh_hant: 天哪，{{saito.n}}，你還好嗎？

# konbini_exterior_edec93ff
source: Viens à la maison, je vais m'occuper de toi.
de: Komm mit mir nach Hause. Ich kümmere mich um dich.
pt: Venha para casa. Eu cuido de você.
ru: Идём внутрь. Я позабочусь о тебе.
tr: Eve gel. Seninle ilgileneceğim.
uk: Ходімо додому. Я подбаю про тебе.
vi: Về nhà cô nằm đi con.
zh_hans: 跟我回家。我会照顾你。
zh_hant: 回來家裡，我會照顧你。

# konbini_exterior_c1ba3165
source: Non merci ça ira... Je vais raccompagner {{noriko.n}} à la maison, une bonne nuit de sommeil et tout ira mieux.
de: Nein danke, mir geht’s gut... Ich werde {{noriko.n}} nach Hause bringen. Ein wenig Schlaf wird schon alles besser machen.
pt: Não, obrigado, vou ficar bem... Vou andar {{noriko.n}} casa. Uma boa noite de sono deixará tudo melhor.
ru: Нет, спасибо, со мной всё будет отлично... Я отведу {{noriko.n}} домой и лягу спать. Хороший сон всё исправит.
tr: Hayır, teşekkürler, iyi olacağım...{{noriko.n}} Eve yürüyeceğim. İyi bir gece uykusu her şeyi daha iyi hale getirecek.
uk: Ні, дякую, зі мною усе буде добре... Я проведу {{noriko.n}} додому. Хороший сон усе виправить.
vi: Dạ thôi cô ạ, con ổn mà... Để con đưa em {{noriko.n}} về. Ngủ một giấc là lại khỏe ngay ấy mà.
zh_hans: 不用了，谢谢你，我没事的...我会送{{noriko.n}}回家。然后好好睡一觉就能好起来了。
zh_hant: 不用了，謝謝你，我沒事的…我要送{{noriko.n}} 回家。好好睡一覺一切都會沒事的

# konbini_exterior_d63342a2
source: Affirmatif.
de: Absolut.
it: Certo.
pt: Tenho certeza.
ru: Уверен.
tr: Eminim.
uk: Упевнений.
vi: Dạ, con chắc ạ.
zh_hans: 我真没事的。
zh_hant: 我敢肯定。

# konbini_exterior_c4561d6e
source: Prends soin de lui {{noriko.n}} !
de: Kümmer dich um ihn, {{noriko.n}}!
pt: Cuide bem dele, {{noriko.n}}!
ru: Позаботься о нём, {{noriko.n}}!
tr: Ona iyi bak{{noriko.n}}!
uk: Подбай про нього, {{noriko.n}}!
vi: Chăm sóc anh con nhé, {{noriko.n}}!
zh_hans: 你要好好照顾他，{{noriko.n}}！
zh_hant: 照顧好他，{{noriko.n}}!

# konbini_exterior_f922d802
source: Il n'est pas là non plus...
de: Er ist auch nicht hier...
pt: Ele também não está lá...
ru: Здесь его тоже нет....
tr: O da orada değil...
uk: І тут його немає...
vi: Thằng đấy chẳng có ở đây...
zh_hans: 他也不在这儿...
zh_hant: 他也不再那裏

# konbini_exterior_a4731885
source: Toi qui traîne souvent en ville tu n'as pas une idée, même vague ?
de: Ihr hängt oft in der Stadt ab. Habt ihr zufällig irgendeine Ahnung?
pt: Você costuma sair pela cidade. Você tem uma ideia, mesmo que vaga?
ru: Ты часто шатаешься по городу... У тебя точно нет идей, где он может быть?
tr: Sık sık kasabada takılırsın. Bir fikrin var mı, belirsiz bile olsa?
uk: Ти часто буваєш у місті. Є якась здогадка, хоча б якась невиразна?
vi: Bây hay sục sạo khắp cái thị trấn này. Có ý tưởng gì không ?
zh_hans: 你经常在城里到处逛。你有头绪吗，多笼统的都行？
zh_hant: 你經常在城里閒逛。你有什麽想法嗎，哪怕是模糊的?

# konbini_exterior_103a3f9f
source: Si je le savais, tu crois que je m'amuserais à garder l'info pour moi ?
de: Wenn ich was wüsste, glaubst du, ich würde das nur aus Spaß für mich behalten?
pt: Se eu soubesse, você acha que eu realmente guardaria a informação para mim só por diversão?
ru: Если бы я знал, неужели ты думаешь, что я действительно держал бы эту информацию при себе просто ради забавы?
tr: Bilseydim, bilgiyi gerçekten sırf eğlence olsun diye kendime saklar mıydım?
uk: Якби я знав, думаєш я б справді тримав цю інформацію при собі заради забави?
vi: Bố mà biết thì bây nghĩ bố găm lại làm chóa gì ?
zh_hans: 要是有的话，你觉得我会一直沉默么？
zh_hant: 我知道會跟你說，你覺得我會故意不告訴你嗎?

# konbini_exterior_9c12aaa6
source: Tu parles de la femme de ma vie là !
de: Du sprichst hier von der Liebe meines Lebens!
pt: Você está falando do amor da minha vida aqui!
ru: Ты сейчас говоришь про любовь всей моей жизни!
tr: Burada hayatımın aşkından bahsediyorsun!
uk: Ти говориш про кохання мого життя!
vi: Tình yêu của đời bố mà mày !
zh_hans: 她可是我一生的挚爱啊！
zh_hant: 你說的可是我一生的摯愛!

# konbini_exterior_9aec311a
source: On doit absolument le trouver avant qu'il ne trouve {{noriko.n}}, ce type est capable du pire !
de: Wir müssen ihn auf jeden Fall finden, bevor er {{noriko.n}} findet. Dieser Typ ist zum Schlimmsten fähig!
pt: Temos que encontrá-lo antes que ele encontre {{noriko.n}}. Esse cara é capaz do pior!
ru: Мы обязательно должны найти его до того, как он найдет {{noriko.n}}. Этот парень способен на самое худшее!
tr: Kesinlikle onu bulmadan önce bulmalıyız{{noriko.n}}. Bu adam en kötüsünü yapabilir!
uk: Ми маємо знайти його раніше, ніж він знайде {{noriko.n}}. Цей хлопець здатен на найгірше!
vi: Cần phải tìm ra em ấy trước khi nó tìm thấy {{noriko.n}}. Thằng máu lạnh đấy chẳng chừa một ai cả !
zh_hans: 我们必须得抢在他之前找到{{noriko.n}}！多令人发指的事那家伙都干得出。
zh_hant: 我們必須在他發現{{noriko.n}}之前找到他。這傢伙肯定能幹出最糟的事。

# konbini_exterior_415e16bc
source: Je sais, mais ne t'inquiète pas, on va la retrouver et il ne lui arrivera rien.
de: Ich weiß, aber mach dir keine Sorgen. Wir werden sie finden und ihr wird nichts passieren.
pt: Eu sei, mas não se preocupe. Nós a encontraremos, e nada acontecerá com ela.
ru: Я знаю, но не волнуйся. Мы найдём её, и с ней всё будет в порядке.
tr: Biliyorum ama merak etme. Onu bulacağız ve ona hiçbir şey olmayacak.
uk: Я знаю, але не хвилюйся. Ми знайдемо її, і з нею нічого не станеться.
vi: Tôi biết chứ, nhưng đừng lo. Chúntg ta sẽ tìm ra con bé, an toàn và lành lặn.
zh_hans: 我知道，别担心。我们会找到她的，她会平安无事的。
zh_hant: 我知道，但別擔心，我們會找到她的，她會沒事的。

# konbini_exterior_d0ddfe2a
source: Hors de question ! Plutôt mourir que de voir cet enfoiré poser ses mains sur elle.
de: Niemals! Eher sterbe ich, als dass ich dabei zusehe, wie dieser Bastard auch nur einen Finger auf sie legt.
pt: De jeito nenhum! Prefiro morrer do que ver aquele bastardo colocar as mãos nela.
ru: Верно! Я скорее умру, чем увижу, как этот ублюдок наложит на неё руки.
tr: Hadi canım! O piçin ona elini sürdüğünü görmektense ölmeyi tercih ederim.
uk: Нізащо! Я краще помру, ніж побачу, як цей виродок підніме на неї руку.
vi: Tôi thà chết còn hơn để thằng chó đấy đụng đến em nó, dù chỉ một sợi lông chân.
zh_hans: 绝对要找到！要是那个混蛋敢对她出手我就跟他拼命。
zh_hant: 不可能，我死也不願意看到那個混蛋對她出手。

# konbini_exterior_1096b23c
source: Oh mon dieu...
de: Oh mein Gott...
pt: Oh meu Deus...
ru: О мой бог...
tr: Aman...Tanrım.
uk: О боже мій...
zh_hans: 天啊...
zh_hant: 天啊…

# konbini_exterior_ddee37bc
source: Je n'avais pas vu le temps passer.
de: Ich habe die Zeit ganz aus dem Blick verloren.
pt: Não notei a hora.
ru: Я не следила за временем.
tr: Saatin kaç olduğunu fark etmedim.
uk: Навіть не помітила, як минув час.
zh_hans: 我没注意时间。
zh_hant: 我沒注意到時間。

# konbini_exterior_f0f7284b
source: Ça fait déjà plus de deux heures...
de: Es sind schon über zwei Stunden vergangen...
pt: Já se passaram mais de duas horas...
ru: Прошло уже больше двух часов...
tr: İki saati geçti bile...
uk: Минуло вже понад дві години...
zh_hans: 已经过了两个多小时了...
zh_hant: 已經過了兩個多小時了...

# konbini_exterior_dda05a98
source: Ils doivent probablement s'inquiéter.
de: Sie müssen sich schon Sorgen machen.
pt: Eles devem estar preocupados.
ru: Они, наверное, волнуются.
tr: Endişelenmiş olmalılar.
uk: Вони може хвилюються.
zh_hans: 他们一定很担心...
zh_hant: 他們一定很擔心。

# home_minato_exterior_a0a69bba
source: Bon de toute façon, j'avais des trucs à voir avec lui...
de: Wie auch immer, ich hatte mit ihm noch etwas zu besprechen ...
es: De todos modos, tenía cosas que hacer con él...
pt: De qualquer forma, eu tinha coisas a ver com ele...
ru: В любом случае у меня к нему дело...
tr: Her neyse, onunla işim vardı...
uk: Так чи інакше, у мене були з ним справи...
vi: Đằng nào thì, mình vẫn có chuyện cần giải quyết với cậu ta...
zh_hans: 反正，我原本也有事找他...
zh_hant: 反正，我原本也有事找他...
