Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_59800ea8
source: Très bonne question, et si tu me laissais y aller, j'aurais la réponse.
cs: To je velmi dobrá otázka, a kdybyste mě nechal, měl bych na ni odpověď.
de: Das ist eine gute Frage und wenn du mich kurz gehen ließest, hätte ich vielleicht auch eine Antwort.
es: Esa es una muy buena pregunta, y si me dejas ir tal vez tenga una respuesta.
it: È un'ottima domanda, e se mi lasciate andare, forse avrò una risposta.
pt: Essa é uma pergunta muito boa, e se você me deixar ir, talvez eu tenha uma resposta.
ru: Хороший вопрос, если ты отпустишь меня, то мы узнаем ответ на него.
th: นั่นนับว่าเป็นคำถามที่ดีมากเลยล่ะ ถ้าปล่อยกระผมไป ผมจะยอมตอบคำถามนั้นก็ได้
tr: Bu çok güzel bir soru ve gitmeme izin verirsen belki bir cevabım olur.
uk: Дуже гарне запитання, і якщо ти мене відпустиш, мабуть, я отримаю на нього відповідь.
vi: Câu hỏi rất hay, và nếu cô để tôi đi, có thể tôi sẽ cho cô biết câu trả lời.
zh_hans: 这是个好问题，你让我过去的话，说不定我会告诉你为什么。
zh_hant: 這是個好問題，你讓我過去的話，說不定我會告訴你為什麼。

# home_player_corridor_b75a0305
source: Arrête de faire le malin.
cs: Přestaňte se snažit být chytří.
de: Hör auf, den Besserwisser zu spielen.
es: Deja de hacerte el listillo.
it: Smettila di fare il furbo.
pt: Pare de ser espertinho.
ru: Не выпендривайся.
th: อย่ามาเสแสร้งทำตัวโง่ๆแบบนี้ ทั้งที่นายรู้คำตอบอยู่แก่ใจ
tr: Ukalalık yapmayı bırak.
uk: Перестань корчити з себе розумника.
vi: Đừng có tỏ ra hiểu biết.
zh_hans: 别揣着明白装糊涂。
zh_hant: 別揣著明白裝糊塗。

# home_player_corridor_af5cde76
source: C'est toujours un plaisir de discuter avec toi...
cs: Vždycky je mi potěšením s vámi mluvit...
de: Es ist stets ein Vergnügen, mit dir zu reden ...
es: Siempre es un placer hablar contigo...
it: È sempre un piacere parlare con te...
pt: É sempre bom conversar com você...
ru: Я тоже всегда рад с тобой поболтать...
th: ดีใจที่ได้คุยกับเธอนะ...
tr: Seninle konuşmak her zaman güzel...
uk: Завжди приємно з тобою спілкуватися...
vi: Nói chuyện với cô rất vui...
zh_hans: 和你说话可真是太愉快了...
zh_hant: 和你說話可真是太愉快了...

# home_player_corridor_11a7e02a
source: ...C'est qui ?
cs: Kdo je to?
de: ... Wer ist das?
es: ... ¿Quién es?
it: ...Chi è?
ja: 誰よあれ？
pt: Quem é esse?
ru: Кто это?
th: นั่นใครน่ะ?
tr: O kim?
uk: Хто це?
vi: Ai vậy?
zh_hans: 谁在那儿？
zh_hant: 誰在那兒？

# home_player_corridor_bab9843b
source: Ça ne te regarde pas. Retourne dans ta chambre !
cs: Do toho vám nic není. Vrať se do svého pokoje!
de: Das geht dich nichts an. Geh zurück in dein Zimmer!
es: No es asunto tuyo. ¡Vuelve a tu habitación!
it: Non sono affari tuoi. Torna nella tua stanza!
ja: 誰でもいいだろ。部屋に帰ってろ！
pt: Não é da sua conta. Volte para o seu quarto!
ru: Тебя это не касается, возвращайся в комнату.
th: นั่นไม่ใช่เรื่องของเธอสักหน่อย กลับไปห้องตัวเองซะไป!
tr: Bu seni ilgilendirmez.Odana geri dön!
uk: Не твоя справа. Повертайся до своєї кімнати!
vi: Không phải chuyện của mày. Quay về phòng đi!
zh_hans: 不关你事，回你房间去！
zh_hant: 不關你事，回你房間去！

# home_player_corridor_fe51d417
source: La vache, elle est vraiment devenue obéissante ma parole.
cs: Kráva se opravdu stala poslušnou, moje řeč.
de: Verdammt, sie ist wirklich gehorsam geworden.
es: Joder, sí que se ha vuelto obediente.
it: Accidenti, è diventata veramente obbediente.
ja: すごいな、彼女はマジで従順になった。
pt: Nossa, ela realmente se tornou obediente.
ru: Ого, она реально стала послушной.
th: ว้าว เดี๋ยวนี้กลายเป็นเด็กเชื่อฟังแล้วหรอเนี่ย
tr: Kahretsin, gerçekten itaatkar oldu.
uk: Чорт, вона справді стала слухняною.
vi: Chà, con bé đã trở nên ngoan ngoãn hơn rồi đấy nhỉ.
zh_hans: 惊了，她真的变乖了。
zh_hant: 驚了，她真的變乖了。

# home_player_corridor_6748bbf5
source: Les choses s'améliorent.
cs: Situace se zlepšuje.
de: Die Dinge verbessern sich.
es: Las cosas están mejorando.
it: Le cose stanno migliorando.
ja: 状況はよくなってきてる。
pt: As coisas estão melhorando.
ru: Жизнь налаживается.
th: ทุกอย่างกำลังค่อยๆดีขึ้นสินะเนี่ย
tr: İşler düzeliyor.
uk: Ситуація покращується.
vi: Mọi chuyện đang tiến triển tốt lên.
zh_hans: 看来情况正在好转。
zh_hant: 看來情況正在好轉。

# home_player_corridor_4c7c0e64
source: Je peux savoir ce que tu vas faire ?
cs: Mohu se zeptat, co se chystáte udělat?
de: Kannst du mir sagen, was du tust?
es: ¿Puedes decirme qué estás haciendo?
it: Puoi dirmi cosa stai facendo?
pt: Você pode me dizer o que está fazendo?
ru: Я могу поинтересоваться, что ты будешь делать?
tr: Bana ne yaptığını söyleyebilir misin?
uk: Можеш розповісти, що ти робиш?
vi: Anh có thể...cho em biết anh đang làm gì được không?
zh_hans: 你能告诉我你在做什么吗？
zh_hant: 你能告訴我你在做什麼嗎？

# home_player_corridor_afb39f28
source: J'espère que tu n'as pas l'intention de montrer l'enregistrement à qui que ce soit ?
cs: Doufám, že tu nahrávku nehodláte nikomu ukázat?
de: Ich hoffe, du hast nicht vor, die Aufnahme irgendjemandem zu zeigen?
es: Espero que no tengas pensado enseñarle la grabación a nadie.
it: Spero che non intenda mostrare la registrazione a nessuno.
pt: Espero que você não esteja planejando mostrar a gravação para ninguém.
ru: Я надеюсь, что ты никому не показывал запись?
tr: Umarım kaydı kimseye göstermeyi planlamıyorsundur.
uk: Сподіваюся, ти не плануєш нікому показувати запис.
vi: Em hy vọng, anh đừng cho ai xem cuộc băng đó.
zh_hans: 我希望你不要把录音给任何人。
zh_hant: 我希望你不要把錄音給任何人。

# home_player_corridor_8b2d3068
source: Ça dépend que de toi.
cs: Je to na vás.
de: Das hängt ganz von dir ab.
es: Eso depende de ti.
it: Dipende da te.
pt: Isso depende de você.
ru: Зависит от тебя.
th: นั่นมันก็ขึ้นอยู่กับนายแล้วล่ะ
tr: Bu sana bağlı.
uk: Залежить від тебе.
vi: Còn tùy thuộc vào cách hành xử của mày.
zh_hans: 那就得看你表现了。
zh_hant: 那就得看你表現了。

# home_player_corridor_f16b14b5
source: C'est fou à quel point elle tient à sa réputation...
cs: Je úžasné, jak moc si cení své pověsti...
de: Es ist erstaunlich, wie wichtig ihr ihr Ruf ist ...
es: Es una locura lo mucho que le importa su reputación...
it: È pazzesco quanto tenga alla sua reputazione...
pt: É uma loucura o quanto ela se importa com sua reputação...
ru: Это безумие, насколько сильно она печётся о своей репутации...
th: ไม่อยากจะเชื่อเลยว่าเธอจะให้ความสำคัญกับความเป็นหน้าเป็นตาของตัวเองมากขนาดนี้...
tr: İtibarına bu kadar önem vermesi çılgınca...
uk: Це божевілля, наскільки вона піклується про свою репутацію...
vi: Con bé thực sự quan tâm đến hình tượng bản thân của mình nhỉ...
zh_hans: 她是有多丧心病狂地在乎自己的名声...
zh_hant: 她是有多喪心病狂地在乎自己的名聲...

# home_player_corridor_1905619e
source: Je me demande bien ce que ça cache.
cs: Zajímalo by mě, o co jde.
de: Ich frage mich, was sie zu verbergen hat.
es: Me pregunto qué podría estar ocultando.
it: Mi chiedo che cosa possa nascondere.
pt: Eu me pergunto o que ela pode estar escondendo.
ru: Интересно, что она скрывает.
th: ฉันล่ะอดสงสัยไม่ได้จริงๆว่าเธอกำลังซ่อนอะไรไว้อยู่กันแน่
tr: Ne saklıyor olabilir acaba.
uk: Цікаво, що вона може приховувати.
vi: Không biết con bé đó ẩn giấu những gì.
zh_hans: 我好奇她可能隐藏了什么。
zh_hant: 我好奇她可能隱藏了什麼。

# home_player_corridor_3c76d392
source: Tu te fiches de moi ?
cs: Děláte si srandu?
de: Willst du mich verarschen?
es: ¿Me tomas el pelo?
it: Stai scherzando?
pt: Você está brincando comigo?
ru: Ты шутишь?
th: พูดจริงพูดเล่นเนี่ยหะ?
tr: Şaka mı yapıyorsun?
uk: Ти знущаєшся з мене?
vi: Đùa à?
zh_hans: 你在开什么玩笑？
zh_hant: 你在開什麼玩笑？

# home_asami_asami_room_2519e44f
source: Tu te fiches de moi ?
cs: Děláte si srandu?
de: Willst du mich verarschen?
it: Stai scherzando?
pt: Você está brincando comigo?
ru: Ты издеваешься?
th: พูดจริงพูดเล่นเนี่ยหะ?
tr: Şaka mı yapıyorsun?
uk: Ти що, жартуєш?
zh_hans: 你在开什么玩笑？
zh_hant: 你在開什麼玩笑？

# home_player_corridor_b80e0bdb
source: C'est la seconde fille qui vient pour te voir.
cs: Je to už druhá dívka, která za tebou přišla.
de: Das ist schon das zweite Mädchen, das dich besuchen will.
es: Es la segunda chica que ha venido a verte.
it: È la seconda ragazza che viene a trovarti.
pt: Ela é a segunda garota que veio te ver.
ru: Тебя уже вторая навещает.
th: นี่เป็นผู้หญิงคนที่สองแล้วนะที่มาหานายยันบ้านเนี่ย
tr: O seni görmeye gelen ikinci kız.
uk: Це вже друга дівчина поспіль.
vi: Đó là cô gái thứ hai mà mày gặp trong ngày hôm nay.
zh_hans: 她是第二个来找你的女孩了。
zh_hant: 她是第二個來找你的女孩了。

# home_player_corridor_d7e13433
source: Qu'est-ce que tu leur as fait ? Du chantage, c'est ça ?
cs: Co jste jim udělali? Vydírání, že?
de: Was hast du ihnen angetan? Du erpresst sie, oder?
es: ¿Qué les hiciste? Las chantajeaste, ¿verdad?
it: Cosa gli hai fatto? Le hai ricattate, vero?
pt: O que você fez com eles? Você os chantageou, não foi?
ru: Ты что с ними сделал? Шантажируешь их, да?
th: ไปทำไงให้สาวมาบ้านได้ล่ะ? ไปแบล็กเมลมารึไง?
tr: Onlara ne yaptın? Onlara şantaj yaptın, değil mi?
uk: Що ти їм зробив? Ти шантажував їх, чи не так?
vi: Mày làm gì họ vậy? Tống tiền họ, đúng không?
zh_hans: 你对她们做了什么？是不是勒索她们了？
zh_hant: 你對她們做了什麼？是不是勒索她們了？

# home_player_corridor_b45aba88
source: Je suis sûr qu'un pervers comme toi a fait quelque chose de louche.
cs: Jsem si jistý, že úchyl jako ty udělal něco podezřelého.
de: Ich bin mir sicher, dass ein Perversling wie du etwas Verdächtiges getan hat.
es: Seguro que un pervertido como tú hizo algo sospechoso.
it: Sono sicuro che un pervertito come te ha fatto qualcosa di losco.
pt: Tenho certeza de que um pervertido como você fez algo suspeito.
ru: Такой извращуга, как ты, точно мутные делишки провернул, я уверена.
th: ฉันมั่นใจเลยว่าไอ้ขี้เงี่ยนแบบนายต้องไปทำอะไรไม่ดีไม่ร้ายมาอีกแน่ๆ
tr: Eminim senin gibi bir sapık şüpheli bir şey yapmıştır.
uk: Я упевнена, що такий збоченець, як ти, зробив щось підозріле.
vi: Tao chắc chắn là một thằng biến thái như mày sẽ làm gì đó đáng ngờ.
zh_hans: 像你这种变态肯定干得出来这种见不得人的勾当。
zh_hant: 像你這種變態肯定幹得出來這種見不得人的勾當。

# home_player_corridor_0a301055
source: C'est trop difficile à croire qu'elles pourraient être là simplement parce qu'elles m'apprécient ?
cs: Je tak těžké uvěřit, že by tam mohli být jen proto, že mě mají rádi?
de: Ist es so schwer, zu glauben, dass sie einfach nur hier sind, weil sie mich mögen?
es: ¿Es demasiado difícil pensar que podrían estar aquí simplemente porque les gusto?
it: È troppo difficile pensare che possano essere qui semplicemente perché gli piaccio?
pt: É muito difícil pensar que eles podem estar aqui simplesmente porque gostam de mim?
ru: Сложно просто поверить, что я мог кому-то понравиться?
th: ไอ้การคิดว่าผู้หญิงพวกนั้นมาบ้านเพราะว่าชอบฉัน มันจะทำให้เธออกแตกตายรึไง?
tr: Sırf benden hoşlandıkları için burada olabileceklerini düşünmek çok mu zor?
uk: Хіба важко припустити, що вони можуть бути тут просто тому, що я їм подобаюся?
vi: Liệu có khó quá không khi nghĩ rằng có thể họ gặp tao chỉ vì họ thích tao?
zh_hans: 就不能是只是因为她们喜欢我所以来这儿的吗？
zh_hant: 就不能是只是因為她們喜歡我所以來這兒的嗎？

# home_player_corridor_d76abc04
source: Pfff, ne me fait pas rire, n'oublie pas qu'aux yeux de toute la fac, tu restes un déchet.
cs: Pfff, nerozesmívej mě, nezapomeň, že v očích celé koleje jsi pořád odpad.
de: Pfff, dass ich nicht lache. Vergiss nicht, dass du in den Augen der ganzen Schule immer noch ein Stück Scheiße bist.
es: Pfff, no me hagas reír. No olvides que a los ojos de toda la universidad sigues siendo una basura.
it: Non farmi ridere. Non dimenticare che agli occhi dell'intero college sei ancora spazzatura.
pt: Pfff, não me faça rir. Não se esqueça de que aos olhos de toda a faculdade você ainda é um pedaço de lixo.
ru: Пффф, не смеши меня. Весь универ знает, что ты — чмо.
th: พรืดดด อย่ามาพูดให้ขำเลย ลืมไปรึไงว่าสมัยเรียนทุกคนทั้งโรงเรียนเค้าก็รู้กันหมดแหละว่านายมันไอ้ขยะอ่ะ
tr: Beni güldürme. Tüm üniversitenin gözünde hala bir pislik olduğunu unutma.
uk: Не сміши мене. Не забувай, що в очах усього коледжу ти все ще шматок сміття.
vi: Pfff, đừng làm tao buồn cười. Mày nên nhớ rằng là mày vẫn chỉ là đống rác rưởi không hơn không kém trong con mắt của cả cái đại học này.
zh_hans: 噗，这可太搞笑了，别忘了在学校里你就一直是所有人眼里的垃圾。
zh_hant: 噗，這可太搞笑了，別忘了在學校裡你就一直是所有人眼裡的垃圾。

# home_player_corridor_1c24a0ed
source: Les choses ne vont pas changer parce que tu t'es mis à courir, ou je ne sais quelle autre connerie.
cs: Věci se nezmění jen proto, že jsi začal běhat, nebo kvůli nějaké jiné blbosti.
de: Die Dinge werden sich nicht ändern, nur weil du angefangen hast, zu joggen, oder so.
es: Las cosas no van a cambiar porque hayas empezado a correr o lo que sea.
it: Le cose non cambieranno perché tu hai iniziato a correre o a fare quel cazzo che ti pare.
pt: As coisas não vão mudar porque você começou a correr ou algo assim.
ru: Ничего не изменится только потому, что ты начал заниматься бегом или ещё какой чушью.
th: อดีตก็คืออดีตที่มันลบไม่ได้แหละนะ ไม่ว่านายจะดิ้นรนพยายามที่จะเปลี่ยนมันแค่ไหน
tr: Koşmaya başladığın için ya da her neyse, hiçbir şey değişmeyecek.
uk: Нічого не зміниться, якщо ти почнеш бігати чи ще щось.
vi: Dù mày có bắt đầu chạy bộ hay tập gym hay làm cái khỉ mẹ gì đó thì cũng vô dụng cả thôi.
zh_hans: 不会因为你开始跑步或者搞什么幺蛾子就能改变什么。
zh_hant: 不會因為你開始跑步或者搞什麼么蛾子就能改變什麼。

# home_player_corridor_274f4445
source: Les gens ne changent pas.
cs: Lidé se nemění.
de: Menschen ändern sich nicht.
es: La gente no cambia.
it: Le persone non cambiano.
pt: As pessoas não mudam.
ru: Люди не меняются.
th: คนเราน่ะ มันเปลี่ยนกันไม่ได้ง่ายขนาดนั้นหรอกนะ
tr: İnsanlar değişmiyor.
uk: Люди не змінюються.
vi: Con người chẳng bao giờ thay đổi cả.
zh_hans: 人是不会改变的。
zh_hant: 人是不會改變的。

# home_player_corridor_985db49f
source: Okay, super conversation.
cs: Dobře, super konverzace.
de: Okay, tolles Gespräch.
es: Bien, gran conversación.
it: Ok, grande conversazione.
pt: Ok, ótima conversa.
ru: Ага, хорошо поболтали.
th: โอ้..ว้าว...ช่างเป็นบทสนทนาที่ดีซะเหลือเกิน
tr: Tamam, harika sohbetti.
uk: Добре, чудово побалакали.
vi: Ok, nói chuyện hay lắm.
zh_hans: 呵，真有道理。
zh_hant: 呵，真有道理。

# home_player_corridor_e1b99375
source: Ferme là !
cs: Drž hubu!
de: Halt die Klappe!
es: ¡Cállate!
it: Chiudi il becco!
pt: Cale-se!
ru: Заткнись!
th: หุบปากไปเงียบๆเถอะน่า!
tr: Sus!
uk: Замовкни!
vi: Câm lại!
zh_hans: 闭嘴！
zh_hant: 閉嘴！

# home_player_corridor_d795e5c3
source: Une seconde, je ne peux pas me présenter comme ça pour mon premier jour au restaurant...
cs: Počkat, takhle se přece nemůžu ukázat hned první den v restauraci...
de: Eine Sekunde, so kann ich mich an meinem ersten Tag im Restaurant nicht blicken lassen ...
es: Espera un segundo, no puedo presentarme así para mi primer día en el restaurante...
it: Aspetta un attimo, non posso presentarmi così per il mio primo giorno al ristorante...
pt: Espere um segundo, eu não posso aparecer assim no meu primeiro dia no restaurante...
ru: Секундочку, не могу же я в таком виде явиться на первый рабочий день в ресторане...
th: เดี๋ยวนะ...ฉันจะไปทำงานที่ร้านอาหารวันแรกด้วยสภาพแบบนี้ไม่ได้นะ....
tr: Bir saniye, restorandaki ilk günümde böyle gelemem...
uk: Секундочку, я не можу з'явитися в такому вигляді у свій перший день в ресторані...
vi: Khoan đã, đầu tóc mình không thể trông lởm xởm thế này vào ngày đầu tiên được...
zh_hans: 等等，在餐馆工作的第一天我不能就这样露面...
zh_hant: 等等，在餐館工作的第一天我不能就這樣露面...

# home_player_corridor_15e69ec4
source: Je devrais faire un petit tour dans la salle de bain.
cs: Měla bych se podívat do koupelny.
de: Ich sollte kurz ins Badezimmer gehen.
es: Debería pasar por el baño.
it: Dovrei passare dal bagno.
pt: Eu deveria passar no banheiro.
ru: Зайду-ка я в ванную.
th: ฉันต้องอาบน้ำล้างตัวสักหน่อยแล้วสิ
tr: Tuvalete uğramalıyım.
uk: Мені треба зайти до ванної кімнати.
vi: Mình nên tới phòng vệ sinh sửa sang lại đầu tóc một chút.
zh_hans: 我得去浴室洗漱一下。
zh_hant: 我得去浴室洗漱一下。

# home_player_corridor_4fb6b272
source: Donc tout ça est bien vrai...
cs: Takže je to všechno pravda...
de: Also ist das alles wirklich wahr ...
es: Así que todo es verdad...
it: Allora è tutto vero...
pt: Então é tudo verdade...
ru: Похоже, это действительно так...
th: นี่มันจริงหรอเนี่ย...
tr: Demek doğru...
uk: Отже, це все правда...
vi: Vậy là đúng thật...
zh_hans: 所以这一切都是真的...
zh_hant: 所以這一切都是真的...

# home_player_corridor_810b37a0
source: Je suis le seul à pouvoir le voir.
cs: Jsem jediný, kdo to vidí.
de: Ich bin der einzige, der es sehen kann.
es: Soy el único que puede verlo.
it: Sono l'unico che può vederlo.
pt: Eu sou o único que consegue ver isso.
ru: Только я вижу их цвет.
th: มีแค่ฉันคนเดียวงั้นหรอที่เห็นเป็นแบบนี้...
tr: Bunu görebilen tek kişi benim.
uk: Я єдиний, хто може це бачити.
vi: Chỉ có mình là nhìn thấy điều đó.
zh_hans: 只有我能看见。
zh_hant: 只有我能看見。

# home_player_corridor_7b8ae9a7
source: Je ne crois pas avoir vu de changement notable en moi.
cs: Nemyslím si, že bych na sobě pozoroval nějakou znatelnou změnu.
de: Ich glaube nicht, dass ich irgendeine merkliche Veränderung an mir festgestellt habe.
es: Creo que no he notado ningún cambio significativo en mí.
it: Non credo di aver notato alcun cambiamento significativo in me stesso.
pt: Acho que não notei nenhuma mudança significativa em mim.
ru: Кажется, больше изменений нет.
th: ฉันไม่ได้สังเกตตัวเองเลยแหะ ว่ามีอะไรเปลี่ยนไปบ้าง
tr: Kendimde önemli bir değişiklik fark ettiğimi sanmıyorum.
uk: Не думаю, що я помітив якісь значні зміни в собі.
vi: Mình không nghĩ là mình cảm nhận được bất cứ thay đổi gì đáng kể đối với bản thân.
zh_hans: 我没注意到在我身上发生了什么明显变化。
zh_hant: 我沒注意到在我身上發生了什麼明顯變化。

# home_player_corridor_c50b522b
source: Pas de pouvoirs ou autres capacités qui sortiraient de l'ordinaire.
cs: Žádné neobvyklé síly nebo schopnosti.
de: Keine übernatürlichen Kräfte oder Fähigkeiten.
es: Sin poderes ni otras habilidades fuera de lo común.
it: Nessun potere o altra abilità fuori dal comune.
pt: Nenhum poder ou outra habilidade fora do comum.
ru: И никаких сверхсил или способностей я не приобрёл.
th: ไม่ได้มีพลังมากกว่าเดิม หรือความสามารถอะไรเพิ่มมาอะไรทำนองนั้นเลยแหะ...
tr: Sıra dışı güç veya diğer yetenekler yok.
uk: Ніяких екстрасенсорних чи інших здібностей, що виходять за рамки звичайного.
vi: Chẳng có thêm quyền năng hay sức mạnh gì cả.
zh_hans: 没有什么超乎寻常的力量或者其他能力。
zh_hant: 沒有什麼超乎尋常的力量或者其他能力。

# home_player_corridor_92d64b6f
source: En tout cas pas à première vue...
cs: Alespoň ne na první pohled...
de: Zumindest nicht auf den ersten Blick ...
es: Al menos no a primera vista...
it: Almeno non a prima vista...
pt: Pelo menos não à primeira vista...
ru: Вроде бы...
th: มันก็ไม่เป็นแบบนี้ครั้งแรกสักหน่อย...
tr: En azından ilk bakışta...
uk: Принаймні, на перший погляд...
vi: Ít nhất thì chưa thấy có...
zh_hans: 至少乍一看确实啥也没有...
zh_hant: 至少乍一看確實啥也沒有...

# home_player_corridor_977d79b0
source: On verra ça avec le temps ! Je dois filer au restaurant.
cs: Uvidíme časem! Musím běžet do restaurace.
de: Wir werden sehen. Ich muss schnell ins Restaurant.
es: ¡Lo veremos con el tiempo! Tengo que darme prisa para ir al restaurante.
it: Vedremo con il passare del tempo! Devo correre al ristorante.
pt: Veremos com o tempo! Preciso ir correndo para o restaurante.
ru: Поживём-увидим... Пора на работу!
th: ช่างมันไปก่อนแล้วกัน! ตอนนี้ต้องรีบไปที่ร้านก่อนแล้วสิ!
tr: Zamanla göreceğiz! Aceleyle restorana gitmem gerekiyor.
uk: Побачимо з часом! Мені треба поспішати до ресторану.
vi: Chắc rồi cũng sẽ có! GIờ phải nhanh chân tới Quán Udon thôi.
zh_hans: 这事回来再说吧！我得赶快去餐馆了。
zh_hant: 這事回來再說吧！我得趕快去餐館了。

# home_player_corridor_e84ea1c4
source: Je vais me faire virer si j'arrive en retard dès le premier jour.
cs: Když se první den opozdím, dostanu padáka.
de: Ich werde noch gefeuert, wenn ich schon am ersten Tag zu spät komme.
es: Me despedirán si llego tarde el primer día.
it: Se arrivo in ritardo il primo giorno mi licenzieranno.
pt: Serei demitido se chegar atrasado no meu primeiro dia.
ru: Не хотелось бы вылететь в первый же день из-за опоздания.
th: มีหวังโดนไล่ออกแหง เล่นมาสายตั้งแต่ทำงานวันแรกเนี่ย
tr: İlk günüme geç kalırsam kovulurum.
uk: Мене звільнять, якщо я запізнюся на перший день.
vi: Ngày đầu tiên mà rề rà thì chắc lão chủ cho mình lượn phát một.
zh_hans: 如果第一天就迟到的话我肯定会被炒的。
zh_hant: 如果第一天就遲到的話我肯定會被炒的。

# home_player_corridor_55ee076d
source: Qu'est-ce que tu me veux encore ?
cs: Co ode mě chcete teď?
de: Was willst du von mir?
es: ¿Qué quieres de mí?
it: Cosa vuoi da me ora?
pt: O que você quer de mim?
ru: Чего тебе?
th: ต้องการอะไรจากฉัน?
tr: Benden ne istiyorsun?
uk: Що ти ще хочеш від мене?
vi: Mày muốn gì ở tao?
zh_hans: 找我什么事？
zh_hant: 找我什麼事？

# home_player_corridor_e25835cc
source: Tu ne donnes plus aucun signe de vie depuis plusieurs jours.
cs: Už několik dní nejevíš žádné známky života.
de: Du hast seit einigen Tagen kein Lebenszeichen mehr von dir gegeben.
es: No has dado ninguna señal de vida desde hace varios días.
it: Non hai mostrato segni di vita per diversi giorni.
pt: Você não mostra nenhum sinal de vida há vários dias.
ru: Ты как-то затих в последнее время.
th: ฉันไม่เห็นหน้านายมาหลายวัน ฉันคิดว่าตายไปแล้วซะอีก
tr: Birkaç gündür herhangi bir yaşam belirtisi göstermediniz.
uk: Ти не подаєш ознак життя вже кілька днів.
vi: Cảm giác như mày bốc hơi khỏi cái nhà này được mấy hôm rồi. Mày đi đâu vậy?
zh_hans: 好几天都没见着你，还以为你死了呢。
zh_hant: 好幾天都沒見著你，還以為你死了呢。

# home_player_corridor_21b32491
source: T'es trop occupé avec ta nouvelle copine ?
cs: Jsi příliš zaneprázdněný svou novou přítelkyní?
de: Bist du zu beschäftigt mit deiner neuen Freundin?
es: ¿Demasiado ocupado con tu nueva novia?
it: Sei troppo impegnato con la tua nuova ragazza?
pt: Muito ocupado com sua nova namorada?
ru: Развлекаешься с новой подружкой?
th: มัวแต่ยุ่งกับแฟนใหม่รึไง?
tr: Yeni kız arkadaşınla çok mu meşgulsün?
uk: Занадто зайнятий зі своєю новою дівчиною?
vi: Quá bận bịu với bạn gái mới của mày hả?
zh_hans: 忙着跟女朋友亲热呢是吧？
zh_hant: 忙著跟女朋友親熱呢是吧？

# home_player_corridor_ac66cee5
source: Qu'est-ce que ça peut te faire, je croyais que tu me détestais ?
cs: Myslel jsem, že mě nenávidíš. Proč se staráš?
de: Was kümmert es dich? Ich dachte, du hasst mich?
es: ¿Por qué te importa? Creía que me odiabas.
it: Perché ti interessa? Pensavo che mi odiassi.
pt: Por que você se importa? Eu pensei que você me odiasse.
ru: А тебе не всё равно? Ты ж меня ненавидишь.
th: สนใจอะไรแบบนี้ด้วยหรอ? ฉันนึกว่าเธอเกลียดฉันซะอีก
tr: Bundan sana ne? Ondan nefret ettiğini sanıyordum.
uk: Що тобі до того? Я думав, ти мене ненавидиш.
vi: Mày quan tâm làm gì? Tao tưởng mày ghét tao.
zh_hans: 问这干嘛？你不是讨厌我吗。
zh_hant: 問這幹嘛？你不是討厭我嗎。

# home_player_corridor_fb2c2502
source: Tu ne comprends jamais rien toi !
cs: Nikdy ničemu nerozumíš!
de: Du verstehst nie etwas!
es: ¡No entiendes nada!
it: Non capisci mai niente!
pt: Você não entende nada!
ru: Ты никогда ничего не понимал!
th: นายนี่มันไม่เข้าใจอะไรเลยจริงๆ!
tr: Hiç laftan anlamıyorsun ki.
uk: Ти нічого не розумієш!
vi: Mày chẳng hiểu gì cả!
zh_hans: 你啥也不懂！
zh_hant: 你啥也不懂！

# home_player_corridor_a6e3dbd3
source: Mais bordel...
cs: Ale sakra...
de: Verdammt ...
es: Joder...
it: Ma che cazzo...
pt: Porra...
ru: Боже...
th: ซวยแล้วไง...
tr: Kahretsin...
uk: Чорт...
vi: Bà nội...
zh_hans: 操...
zh_hant: 操...

# home_player_corridor_df9791e6
source: C'est quoi ton problème ?
cs: Co je s tebou?
de: Was ist dein Problem?
es: ¿Qué pasa contigo?
it: Qual è il tuo problema?
pt: O que você tem?
ru: В чём твоя проблема?
th: เป็นอะไรไปน่ะ?
tr: Neyin var senin?
uk: Що з тобою не так?
vi: Mày bị gì vậy mà hỏi suốt thế?
zh_hans: 你又犯什么病了？
zh_hant: 你又犯什麼病了？

# home_player_corridor_f1f84502
source: Mon problème ?
cs: Můj problém?
de: Mein Problem?
es: ¿Conmigo?
it: Il mio problema?
pt: Comigo?
ru: Моя проблема?
th: กับฉัน?
tr: Benimle?
uk: Зі мною?
vi: Vấn đề của tao á?
zh_hans: 我有病？
zh_hant: 我有病？
