Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# yasuka_love_sexe_repeat_de3887e4
source: Comme ça !
cs: Přesně tak!
de: Genau so!
es: ¡Así!
it: Così!
pt: Assim!
ru: Вот так!
tr: Öyle işte!
uk: Отак!
vi: Đúng chỗ rồi !
zh_hans: 就是这样~！
zh_hant: 就是這樣~！

# doggystyle_again_7ae466fb
source: Comme ça !
cs: Přesně tak!
de: Genau so!
es: ¡Así!
it: Così!
pt: Assim!
ru: Вот так!
tr: Öyle işte!
uk: Ось так!
vi: Cứ như...hah...vậy!
zh_hans: 就是这样~！
zh_hant: 就是這樣~！

# yasuka_love_sexe_repeat_18e6d678
source: Encore !
cs: A znovu!
de: Mehr!
es: ¡Más!
it: Ancora!
pt: Mais!
ru: Больше!
tr: Satıyorum...
uk: Ще!
vi: Nữa !
zh_hans: 还要再来！
zh_hant: 還要!

# t9568e93c9b
source: Encore !
cs: A znovu!
de: Mehr!
es: ¡Más!
it: Ancora!
pt: Mais!
ru: Больше!
tr: Satıyorum...
uk: Ще!
vi: Nữa !
zh_hans: 还要再来！
zh_hant: 再來!

# yasuka_love_sexe_repeat_318c7ab4
source: Ça vient, je vais jouir !
cs: Už se to blíží, přijdu!
de: Es kommt! Ich komme!
es: ¡Ya viene! ¡Me voy a correr!
it: Sta arrivando, sto per venire!
pt: Está chegando! Vou gozar!
ru: Уже почти, я скоро кончу!
tr: GELİYOR! Ben...
uk: Я кінчаю! Я зараз кінчу!
vi: Mẹ sắp ra ! Mẹ sắp ra đây !
zh_hans: 要去了~！我又要去了~！
zh_hant: 要去了~！我又要去了~！

# yasuka_love_sexe_repeat_8169b899
source: Oh, c'est trop bon !
cs: Je to tak dobré!
de: Oh, das ist so gut!
es: ¡Oh, es tan bueno!
it: Oh, è così bello!
pt: Ah, é tão bom!
ru: Ооо, это слишком хорошо!
tr: Tanrım, çok güzel!
uk: О, це так добре!
vi: ÔI, ấm quá đi !
zh_hans: 哦哦哦~，射进来了~，这个好棒~！
zh_hant: 哦哦哦~，射進來了~，這個好棒~！

# yasuka_love_sexe_repeat_047f8522
source: Je tremble de partout.
cs: Celá se třesu.
de: Mein ganzer Körper zittert.
es: Me tiembla todo el cuerpo.
it: Sto tremando ovunque.
pt: Meu corpo inteiro está tremendo.
ru: Всё моё тело дрожит.
tr: Tüm vücudum titriyor.
uk: У мене все тіло тремтить.
vi: Cả cơ thể mẹ tê dại mất rồi.
zh_hans: 我的身体都在抖。
zh_hant: 我的身體都在抖。

# yasuka_love_sexe_repeat_033f107b
source: Tu sais que tu es incroyable...
cs: Víš, že jsi neuvěřitelný...
de: Du weißt, dass du wunderbar bist ...
es: Sabes, eres increíble...
it: Sai che sei incredibile...
pt: Sabe, você é incrível...
ru: Ты знаешь, что ты просто чудо...
tr: Biliyor musun, sen harikasın...
uk: Ти знаєш, ти дивовижна...
vi: Mẹ ơi, mẹ tuyệt vời quá...
zh_hans: 你知道嘛，你的身体简直是太棒了...
zh_hant: 你知道嘛，你的身體簡直是太棒了...

# yasuka_love_sexe_repeat_33229f34
source: C'est moi ou j'ai l'impression que tu n'es toujours pas satisfaite ?
cs: Zdá se mi to, nebo mám dojem, že stále nejste spokojeni?
de: Bin nur ich das, oder bist du immer noch nicht befriedigt?
es: ¿Soy yo, o todavía no estás satisfecho?
it: È una mia impressione o ho l'impressione che non sei ancora soddisfatta?
pt: Sou só eu ou você ainda não está satisfeito?
ru: Мне кажется, или ты ещё не удовлетворена?
tr: Bana mı öyle geliyor yoksa hala tatmin olmadın mı?
uk: Мені здається, ти все ще не задоволена?
vi: Có phải chỉ có mỗi con cảm thấy không, hay là mẹ vẫn nứng vậy ?
zh_hans: 我还没有满足呢，你肯定也还不满足对吧？
zh_hant: 我還沒有滿足呢，你肯定也還不滿足對吧？

# yasuka_love_sexe_repeat_73970114
source: Ouiii, j'en veux encore.
cs: Ano, chci další.
de: Jaaa, ich will noch mehr.
es: Síííí, quiero más.
it: Sìiiii, ne voglio ancora.
pt: Sim, eu quero mais.
ru: Даааа, давай ещё.
tr: Evet, biraz daha istiyorum.
uk: Та-а-ак, я хочу ще.
vi: Cóoo, Mẹ muốn nữaaa.
zh_hans: 没错，我还想再做更多。
zh_hant: 沒錯，我還想再做更多。

# yasuka_love_sexe_repeat_73f6f149
source: Je vais prendre les choses en main !
cs: Vezmu věci do vlastních rukou!
de: Dieses Mal übernehme ich die Führung.
es: ¡Esta vez, tomaré la iniciativa!
it: Prenderò in mano la situazione!
pt: Desta vez, eu assumo a liderança!
ru: Сейчас я покажу тебе!
tr: Bu sefer liderliği ben alacağım!
uk: Цього разу я візьму ініціативу на себе!
vi: Lần này, để mẹ nằm trên cho !
zh_hans: 这回，就让我来主动吧！
zh_hant: 這回，就讓我來主動吧！

# yasuka_love_sexe_repeat_c40864fe
source: Mmh...
pt: Hum...
ru: Ммм...
uk: Ммх...
zh_hans: 姆嗯~...
zh_hant: 姆嗯~...

# doggystyle_again_a2b6ea75
source: Mmh...
pt: Hum...
ru: Ммх
uk: Ммх...
vi: mnh, hnhh, hah, hnghhh...
zh_hans: 姆嗯~...
zh_hant: 姆嗯~...

# sexe_with_asami_in_toilet_a2b6ea75
source: Mmh...
pt: Hum...
ru: Ммм...
uk: Ммх...
zh_hans: 姆嗯~...
zh_hant: 姆嗯~...

# yasuka_love_sexe_repeat_52defc2a
source: Tu peux aller plus vite si tu veux.
cs: Pokud chcete, můžete jet rychleji.
de: Du kannst schneller werden, wenn du möchtest.
es: Puedes ir más rápido si quieres.
it: Se vuoi, puoi andare più veloce.
pt: Você pode ir mais rápido se quiser.
ru: Ты можешь ускориться, если хочешь.
tr: İstersen daha hızlı gidebilirsin.
uk: Якщо хочеш, можеш рухатись швидше.
vi: Mẹ có thể nhấp nhanh hơn nếu mẹ muốn.
zh_hans: 如果愿意的话你可以动快一点。
zh_hant: 如果願意的話你可以動快一點。

# yasuka_love_sexe_repeat_20633d6d
source: Comme ça ?
cs: Takhle?
de: So?
es: ¿Así?
it: Così?
pt: Assim?
ru: Вот так?
tr: Böyle mi?
uk: Ось так?
vi: Như này hả ?
zh_hans: 像这样嘛~？
zh_hant: 像這樣嘛~？

# yasuka_love_sexe_repeat_09bee5af
source: Tu peux aller encore plus vite si tu veux !
cs: Pokud chcete, můžete jet ještě rychleji!
de: Du kannst sogar noch schneller werden, wenn du willst!
es: ¡Puedes ir más rápido si quieres!
it: Se vuoi, puoi andare più veloce!
pt: Você pode ir ainda mais rápido se quiser!
ru: Ты можешь ускориться, если хочешь!
tr: İstersen daha da hızlı gidebilirsin!
uk: Ти можеш рухатись ще швидше, якщо захочеш!
vi: Dộng mạnh lên nữa đi con !
zh_hans: 如果愿意的话你甚至可以再动快一点！
zh_hant: 如果願意的話你甚至可以再動快一點！

# yasuka_love_sexe_repeat_d2cc785f
source: Encore plus vite !
cs: Ještě rychleji!
de: Noch schneller!
es: ¡Más rápido!
it: Ancora più veloce!
pt: Ainda mais rápido!
ru: Ещё быстрее!
tr: Daha da hızlı!
uk: Навіть швидше!
vi: Đâm nữa đi !
zh_hans: 还要再快一点！
zh_hant: 還要再快一點！

# yasuka_love_sexe_repeat_ecbd03a2
source: C'est trop bon ! C'est trop bon !
cs: Je to prostě moc dobré! Je to prostě moc dobré!
de: Das ist so gut! Soooo gut!
es: ¡Está buenísimo! ¡Está taaaan bueno!
it: È così bello! È così bellooooo!
pt: É tão bom! É tããão bom!
ru: Так приятно! Так хоооороооошооо!
tr: Çok güzel. Bu çooook iyi!
uk: Це так добре! Дуже добре!
vi: Sướng lắmmm ! Sướng quáaa !
zh_hans: 哦哦好棒~！哦哦哦好棒~！
zh_hant: 哦哦好棒~！哦哦哦好棒~！

# yasuka_love_sexe_repeat_b6492418
source: Ahh, je vais jouir ! Je vais jouir !
cs: Ahh, já přijdu! Já přijdu!
de: Ahhh, ich komme! Ich komme!
es: ¡Ahhh, me voy a correr! ¡Me voy a correr!
it: Ahh, sto per venire! Sto per venire!
pt: Ahhh, eu vou gozar! Eu vou gozar!
ru: Аааах, я кончаю! Кончаю!
tr: Ahh, boşalacağım! Boşalacağım!
uk: Ах, я зараз кінчу! Я зараз кінчу!
vi: Mẹ ra ! Mẹ ra ! Mẹ ra đây !
zh_hans: 啊啊~，我要去了~！我马上要去了~！
zh_hant: 啊啊~，我要去了~！我馬上要去了~！

# yasuka_love_sexe_repeat_4429ca61
source: Moi aussi je... ça vient !
cs: Já jdu taky!
de: Ich auch! Ich ... ich komme!
es: Yo también! Ya.. ¡Viene!
it: Vengo anch'io!
pt: Eu também! Eu... estou indo!
ru: Я тоже... Приближаетсся!
tr: Ben de! Ben...Geliyorum!
uk: Я теж! Я... Я кінчаю!
vi: Cả con nữa ! Con... cũng ra đây !
zh_hans: 我也是！我...我要射了！
zh_hant: 我也是！我...我要射了！

# yasuka_love_sexe_repeat_4226a81e
source: Reste en moi, s'il te plait !
cs: Zůstaň ve mně, prosím!
de: Bleib drinnen, bitte!
es: ¡Quédate dentro, por favor!
it: Resta dentro di me, ti prego!
pt: Fique dentro de mim, por favor!
ru: Внутрь, пожалуйста!
tr: İçeride kal lütfen!
uk: Залиш в мені, будь ласка!
vi: Lấp đầy tử cung mẹ đi !
zh_hans: 求求你~，射进来~！
zh_hant: 求求你~，射進來~！

# yasuka_love_sexe_repeat_7e097f2d
source: J'espère que tu ne comptes pas t'arrêter là, non ?
cs: Doufám, že u toho neskončíte, že ne?
de: Du hattest nicht vor, da aufzuhören, oder?
es: No piensas detenerte ahí, ¿verdad?
it: Spero che non ti fermerai qui, vero?
pt: Você não está planejando parar por aí, está?
ru: Ты же не остановишься на этом?
tr: Orada durmayı planlamıyorsun, değil mi?
uk: Ти ж не плануєш зупинятися на досягнутому?
vi: Con vẫn chưa muốn dừng mà, phải không ?
zh_hans: 你不会想做到这就结束吧？
zh_hant: 你不會想做到這就結束吧？

# t0184c7b5e1
source: Timelapse
cs: Časosběr
de: Zeitraffer
pt: Lapso de tempo
ru: Таймлапс
tr: Zaman atlamalı
uk: Таймлапс
zh_hans: 延时拍摄
zh_hant: 定點攝影

# yasuka_love_sexe_repeat_a1c7928a
source: Oui, oui, oui !
cs: Ano, ano, ano!
de: Ja, ja, jaaa!
es: ¡Sí, sí, síííí!
it: Si, si, si!
pt: Sim, sim, sim!
ru: Да, да, дааа!
tr: Evet, evet, evet!
uk: Так, так, та-а-ак!
vi: A ! Ah ! Ahhh !
zh_hans: 去了~，去了~，去了~！
zh_hant: 去了~，去了~，去了~！

# yasuka_love_sexe_repeat_641381dd
source: C'est tellement bon !
cs: Je to tak dobré!
de: Das ist so gut!
es: ¡Está muy bien!
it: È così bello!
pt: É tão bom!
ru: Это так хорошо!
tr: Çok güzel.
uk: Це так добре!
vi: Sướng, sướng lằm !
zh_hans: 这个体位好棒~！
zh_hant: 這個體位好棒~！

# yasuka_love_sexe_repeat_ae4ad53b
source: [font_size=14]Maman ?[/font_size]
cs: [font_size=14]Mami?[/font_size]
de: [font_size=14]Mama?[/font_size]
es: [font_size=14]¿Mamá?[/font_size]
it: [font_size=14]Mamma?[/font_size]
pt: [font_size=14]Mãe?[/font_size]
ru: [font_size=14]Мам?[/font_size]
tr: [font_size=14]Anne! /font_size]
uk: [font_size=14]Мамо?[/font_size]
vi: [font_size=14]Mẹ ơi ?[/font_size]
zh_hans: [font_size=14]妈？[/font_size]
zh_hant: [font_size=14]媽？[/font_size]

# yasuka_love_sexe_repeat_1345035e
source: Je suis occupée ma chérie.
cs: Mám práci, miláčku.
de: Mama ist beschäftigt, meine Liebe.
es: Mamá está ocupada, cariño.
it: Ho da fare, tesoro.
pt: A mamãe está ocupada, querida.
ru: Я занята, дорогая.
tr: Annemin işi var canım.
uk: Мама зайнята, сонечко.
vi: Mẹ đang bận, con yêu à.
zh_hans: 妈妈~...现在很忙~，亲爱的~。
zh_hant: 媽媽~...現在很忙~，親愛的~。

# yasuka_love_sexe_repeat_5c599ea4
source: Reviens plus tard !
cs: Vraťte se později!
de: Komm später wieder!
es: ¡Vuelve más tarde!
it: Torna più tardi!
pt: Volte mais tarde!
ru: Зайди позже!
tr: Tekrar bekleriz.
uk: Приходь пізніше!
vi: Nhớ... quay lại... nhé !
zh_hans: 一会~...再回来~...找我吧~！
zh_hant: 一會~...再回來~...找我吧~！

# yasuka_love_sexe_repeat_cb34eab4
source: [font_size=14]Tu es avec {{saito.n}} ?[/font_size]
cs: [font_size=14]Jste s {{saito.n}}?[/font_size]
de: [font_size=14]Ist {{saito.n}} bei dir?[/font_size]
es: [font_size=14]¿Estás con {{saito.n}}?[/font_size]
it: [font_size=14]Sei con {{saito.n}}?[/font_size]
pt: [font_size=14]Você está com {{saito.n}}?[/font_size]
ru: [font_size=14]Ты вместе с {{saito.n}}?[/font_size]
tr: [font_size=14]Birlikte misiniz{{saito.n}}?[/font_size]
uk: [font_size=14]Ти з {{saito.n}}?[/font_size]
vi: [font_size=14]Mẹ đang ở với {{saito.n}} à ?[/font_size]
zh_hans: [font_size=14]你是和{{saito.n}}在一起吗？[/font_size]
zh_hant: [font_size=14]你是和{{saito.n}}在一起嗎？[/font_size]

# yasuka_love_sexe_repeat_05109271
source: [font_size=14]Vous faites quoi ?[/font_size]
cs: [font_size=14]Co to děláš?[/font_size]
de: [font_size=14]Was macht ihr?[/font_size]
es: [font_size=14]¿Qué están haciendo?[/font_size]
it: [font_size=14]Cosa stai facendo?[/font_size]
pt: [font_size=14]O que você está fazendo?[/font_size]
ru: [font_size=14]Что вы делаете?[/font_size]
tr: [font_size=14]Ne yapıyorsun?[/font_size]
uk: [font_size=14]Що ви робите?[/font_size]
vi: [font_size=14]Mẹ đang làm gì vậy ?[/font_size]
zh_hans: [font_size=14]你们在干什么？[/font_size]
zh_hant: [font_size=14]你們在幹什麼？[/font_size]

# yasuka_love_sexe_repeat_dad79f7a
source: Oh, bon sang !
cs: Oh, dobré nebe!
de: Oh Gott!
es: ¡Oh, Dios!
it: Oh, per l'amor di Dio!
pt: Oh Delicia!
ru: Боже!
tr: Tanrım!
uk: О, Боже!
vi: Ôi trời !
zh_hans: 哦哦哦天~！
zh_hant: 哦哦哦天~！

# yasuka_love_sexe_repeat_02aa3d16
source: Tu es infatigable...
cs: Jste neúnavný...
de: Du bist unermüdlich ...
es: Eres incansable...
it: Sei instancabile...
pt: Você é incansável...
ru: Ты неутомим...
tr: Yorulmak bilmiyorsun!
uk: Ти невтомний...
vi: Con sung mãn quá à...
zh_hans: 你真是太猛了~...
zh_hant: 你真是太猛了~...

# yasuka_love_sexe_repeat_66dbe0e7
source: C'est toi qui me donnes envie de me dépasser !
cs: Ty jsi ten, kdo mě nutí se přemáhat!
de: Du bist diejenige, die mich dazu bringt, über meine Grenzen hinauszugehen!
es: ¡Tú eres la que me hace querer superarme a mí mismo!
it: Sei tu che mi fai venire voglia di spingermi!
pt: Você é quem me faz querer me superar!
ru: Благодаря тебе я превозмогаю самого себя!
tr: Kendimi aşmak istememi sağlayan sensin.
uk: Саме завдяки тобі я хочу перевершити себе!
vi: Mẹ là người thúc đẩy con vượt qua giới hạn bản thân !
zh_hans: 是你把我变成像现在这样越来越饥渴的！
zh_hant: 是你把我變成像現在這樣越來越饑渴的！

# yasuka_love_sexe_repeat_dfbd72bc
source: Je suis sûre qu'elle me ment !
cs: Určitě mi lže!
de: Ich bin mir sicher, dass sie mich anlügt!
es: ¡Estoy segura de que me está mintiendo!
it: Sono sicura che mi sta mentendo!
pt: Tenho certeza que ela está mentindo para mim!
ru: Она точно лжёт мне!
tr: Eminim bana yalan söylüyordur!
uk: Я впевнена, що вона бреше мені!
vi: Mình chắc chắn là mẹ đang nói dối !
zh_hans: 她肯定是在骗我！
zh_hant: 她肯定是在騙我！

# yasuka_love_sexe_repeat_df6fa795
source: Ma chérie, je suis très occupée avec {{saito.n}} !
cs: Miláčku, mám moc práce s {{saito.n}}!
de: Süße, ich bin mit {{saito.n}} sehr beschäftigt!
es: ¡Cariño, estoy muy ocupada con {{saito.n}}!
it: Caro, sono molto impegnato con {{saito.n}}!
pt: Querida, estou muito ocupada com {{saito.n}}!
ru: Дорогая, здесь {{saito.n}}, я пока занята с ним!
tr: Hayatım, çok meşgulüm{{saito.n}}!
uk: Сонечко, я дуже зайнята з {{saito.n}}!
vi: Con yêu à, mẹ đang có việc với {{saito.n}}!
zh_hans: 亲爱的~，我和{{saito.n}}这~...还很忙~！
zh_hant: 親愛的~，我和{{saito.n}}這~...還很忙~！

# yasuka_love_sexe_repeat_157cf316
source: Repasse dans une... Non, deux heures !
cs: Vraťte se do... Ne, dvě hodiny!
de: Komm wieder in einer ... Nein, zwei Stunden!
es: Vuelve en una... ¡no, dos horas!
it: Tornate tra un... No, due ore!
pt: Volte em uma... Não, duas horas!
ru: Вернись потом через час... Нет, лучше два!
tr: Bir dakika içinde geri gel...Hayır, iki saat!
uk: Приходьте за годину... Або ні, за дві години!
vi: Hãy quay lại sau khoảng, một... không, hai giờ nữa nhé !
zh_hans: 你一个~...不~，两个小时以后~...再回来找我吧~！
zh_hant: 你一個~...不~，兩個小時以後~...再回來找我吧~！

# yasuka_love_sexe_repeat_c6d5b18e
source: Quoi, deux heures ?! M-
cs: Cože, dvě hodiny?! M-
de: Was, zwei Stunden?! Aber-
es: ¡¿Qué, dos horas?! Pero-
it: Cosa, due ore?! M-
pt: O quê, duas horas?! Mas-
ru: Какие ещё два часа?! Но-
tr: Ne, iki saat mi?! Ama...
uk: Скільки, дві години?! Але...
vi: Hai giờ nữa cơ ạ ?! Nhưng-
zh_hans: 什么，两个小时？！可是-
zh_hant: 什麼，兩個小時？！可是-

# yasuka_love_sexe_repeat_6aa0ac01
source: Je t'avais dit que cette situation serait compliquée.
cs: Říkal jsem vám, že tato situace bude komplikovaná.
de: Ich habe dir gesagt, dass die Situation kompliziert werden würde.
es: Te dije que esta situación sería complicada.
it: Ti avevo detto che la situazione sarebbe stata complicata.
pt: Eu disse que essa situação seria complicada.
ru: Я же говорил, что ситуация сложная.
tr: Sana bu durumun karmaşık olacağını söylemiştim.
uk: Я ж казав, що ситуація буде складною.
vi: Con đã bảo mẹ cái chuyện này rồi cũng vỡ lở ra mà.
zh_hans: 我告诉过你这个情况会很麻烦的。
zh_hant: 我告訴過你這個情況會很麻煩的。

# yasuka_love_sexe_repeat_283f1b0c
source: Mais je m'en fiche.
cs: Ale je mi to jedno.
de: Aber das ist mir egal.
es: Pero no me importa.
it: Ma non mi importa.
pt: Mas eu não me importo.
ru: Но мне всё равно
tr: Ama umurumda da değil.
uk: Але мені байдуже.
vi: Nhưng mẹ không quan tâm nữa.
zh_hans: 但是我~...一点~...也不在乎~。
zh_hant: 但是我~...一點~...也不在乎~。

# yasuka_love_sexe_repeat_fe787873
source: Je veux en profiter sans être dérangée !
cs: Chci si to užít, aniž by mě někdo rušil!
de: Ich möchte Spaß haben, ohne gestört zu werden!
es: ¡Quiero disfrutar sin que nadie me moleste!
it: Voglio godermelo senza essere disturbato!
pt: Quero me divertir sem ser incomodado!
ru: Я сама хочу насладиться без каких-либо помех!
tr: Rahatsız edilmeden eğlenmek istiyorum!
uk: Я хочу насолоджуватися життям, щоб мені ніхто не заважав!
vi: Mẹ muốn tận hưởng hạnh phúc của bản thân mà không bị làm phiền !
zh_hans: 我想~...不被打扰地~...尽情享受~！
zh_hant: 我想~...不被打擾地~...盡情享受~！

# yasuka_love_sexe_repeat_77b103d4
source: Vos désirs sont des ordres !
cs: Tvé přání je mi rozkazem!
de: Dein Wunsch ist mir Befehl!
es: ¡Tus deseos son órdenes!
it: Il tuo desiderio è un ordine!
pt: Seu desejo é uma ordem!
ru: Как прикажете, выполняю!
tr: Dileğin benim için emirdir!
uk: Твоє бажання — мій наказ!
vi: Lời mẹ nói là mệnh lệnh của con !
zh_hans: 遵命！
zh_hant: 遵命！

# yasuka_love_sexe_repeat_34ec5686
source: Mon Dieu...
cs: Můj bože...
de: Oh Gott ...
es: Oh Dios...
it: Mio dio...
pt: Oh Deus...
ru: О мой бог...
tr: Aman Tanrm...
uk: О, Боже...
vi: Ôi trời...
zh_hans: 哦我天...
zh_hant: 哦我天...

# hostess_club_alley_ceab86ee
source: Mon Dieu...
cs: Můj bože...
de: Mein Gott ...
es: Dios mío...
it: Mio dio...
pt: Meu deus...
ru: О, боже...
tr: Tanrım...
uk: Боже мій...
vi: Ôi trời...
zh_hans: 我天...
zh_hant: 我天...

# yasuka_love_sexe_repeat_7d28106d
source: Je n'en peux plus !
cs: Už to nevydržím!
de: Ich halt’s nicht mehr aus!
es: ¡No puedo soportarlo más!
it: Non ne posso più!
pt: Não aguento mais!
ru: Я больше не могу!
tr: Artık dayanamıyorum!
uk: Я більше не можу!
vi: Mẹ không th... tiếp tục... nữa !
zh_hans: 我快要受不了了！
zh_hant: 我快要受不了了！

# yasuka_love_sexe_repeat_1c6454c3
source: Dis-moi que tu as eu ton compte ?
cs: Řekni mi, že už toho máš dost?
de: Bitte sag mir, dass du genug hattest?
es: Por favor, ¿dime que ya has tenido suficiente?
it: Dimmi che ne hai abbastanza?
pt: Por favor, me diga que você já teve o suficiente?
ru: Скажи, что ты уже всё, да?
tr: Lütfen bana yeterince içtiğini söyle?
uk: Будь ласка, скажи, що з тебе досить?
vi: Con... đã... hah... thỏa mãn... chưa vậy ?
zh_hans: 你还想继续做下去吗？
zh_hant: 你還想繼續做下去嗎？

# t4a3aa2f59a
source: Ça ira pour aujourd'hui !
cs: To pro dnešek stačí!
de: Für heute reicht’s mir!
es: ¡Estoy bien por hoy!
it: Per oggi è sufficiente!
pt: Estou bem por hoje!
ru: На сегодня всё!
tr: Bugün için uygunum!
uk: На сьогодні все!
vi: Hôm nay ngon rồi !
zh_hans: 今天就到此为止吧！
zh_hant: 今天就到此為止吧！

# yasuka_love_sexe_repeat_b25c2222
source: [font_size=14]Merci mon chéri...[/font_size]
cs: [font_size=14]Děkuji ti, miláčku...[/font_size]
de: [font_size=14]Danke, Liebling ...[/font_size]
es: [font_size=14]Gracias, cariño...[/font_size]
it: [font_size=14]Grazie mio caro...[/font_size]
pt: [font_size=14]Obrigado, meu querido...[/font_size]
ru: [font_size=14]Спасибо, дорогой...[/font_size]
tr: [font_size=14]Teşekkürler sevgilim...[/font_size]
uk: [font_size=14]Дякую, любий...[/font_size]
vi: [font_size=14]Cảm ơn, con yêu...[/font_size]
zh_hans: [font_size=14]（耳语）谢谢你，宝贝...[/font_size]
zh_hant: [font_size=14]（耳語）謝謝你，寶貝...[/font_size]

# yasuka_love_sexe_repeat_f96b0c16
source: [font_size=14]Tu veux rester dormir ici ?[/font_size]
cs: [font_size=14]Chceš spát tady?[/font_size]
de: [font_size=14]Möchtest du heute hier schlafen?[/font_size]
es: [font_size=14]¿Quieres dormir aquí esta noche?[/font_size]
it: [font_size=14]Vuoi dormire qui?[/font_size]
pt: [font_size=14]Você quer ficar e dormir aqui?[/font_size]
ru: [font_size=14]Хочешь поспать здесь сегодня?[/font_size]
tr: [font_size=14]Bu gece burada uyumak ister misin?[/font_size]
uk: [font_size=14]Хочеш переночувати тут сьогодні?[/font_size]
vi: [font_size=14]Con có muốn ngủ cùng ta tối nay không ?[/font_size]
zh_hans: [font_size=14]（耳语）今晚你想睡在这里吗？[/font_size]
zh_hant: [font_size=14]（耳語）今晚你想睡在這裡嗎？[/font_size]

# t5de7c9f377
source: Pourquoi pas !
cs: Proč ne !
de: Warum nicht?
es: ¿Por qué no?
it: Perché no?
pt: Por que não?
ru: Почему нет?
tr: Neden olmasın?
uk: Чому ні?
vi: Sao không ?
zh_hans: 为什么不呢？
zh_hant: 為什麼不呢！

# t93a60f627c
source: J'ai encore des choses à faire.
cs: Stále mám co dělat.
de: Ich habe immer noch Sachen zu erledigen.
es: Aún tengo cosas que hacer.
it: Ho ancora delle cose da fare.
pt: Ainda tenho coisas para fazer.
ru: Мне все еще нужно кое-что сделать.
tr: Hâlâ yapacak işlerim var.
uk: У мене ще є справи.
vi: Mình vẫn còn việc phải làm cho xong.
zh_hans: 我还有事情要做。
zh_hant: 我還有事情要做。

# yasuka_love_sexe_repeat_124b9811
source: Bonne nuit mon chéri.
cs: Dobrou noc, miláčku.
de: Gute Nacht, Süßer.
es: Buenas noches, cariño.
it: Buona notte, mio caro.
pt: Boa noite, meu querido.
ru: Спокойной ночи, дорогой.
tr: İyi geceler canım.
uk: На добраніч, любий.
vi: Ngủ ngon nhé con yêu.
zh_hans: 晚安，亲爱的。
zh_hant: 晚安，親愛的。

# talk_sakuya_f81e979d
source: Bonne nuit mon chéri.
cs: Dobrou noc, miláčku.
de: Gute Nacht, Liebling.
es: Buenas noches, cariño.
it: Buona notte, mio caro.
pt: Boa noite, meu querido.
ru: Спокойной ночи, дорогой.
tr: İyi geceler yavrum.
uk: Добраніч, любий.
vi: Chúc ngủ ngon, anh yêu.
zh_hans: 晚安，宝贝。
zh_hant: 晚安，寶貝。

# yasuka_love_sexe_repeat_70821b2f
source: Tu m'as épuisée, je crois que je pourrais m'endormir d'une seconde à l'autre.
cs: Vyčerpala jsi mě, myslím, že každou chvíli usnu.
de: Du hast mich ausgelaugt. Ich glaube, ich könnte jeden Moment einschlafen.
es: Me has agotado. Creo que podría dormirme en cualquier momento.
it: Mi hai stremato, credo che potrei addormentarmi da un momento all'altro.
pt: Você me cansou. Acho que posso cair no sono a qualquer momento.
ru: Ты выдавил меня основательно, я в любой момент вырублюсь.
tr: Beni yıprattın. Sanırım her an uyuyakalabilirim.
uk: Ти мене виснажив. Схоже тепер я можу заснути в будь-який момент.
vi: Con khỏe quá đi ó. Chắc là mẹ sẽ ngủ ngon tối nay đây.
zh_hans: 你可累坏我了。我想我随时都有可能睡着。
zh_hant: 你可累壞我了。我想我隨時都有可能睡著。

# yasuka_love_sexe_repeat_9ffdfbf9
source: Bonne nuit !
cs: Dobrou noc!
de: Gute Nacht!
es: ¡Buenas noches!
it: Buonanotte!
pt: Boa noite!
ru: Спокойной ночи!
tr: İyi geceler!
uk: На добраніч!
vi: Chúc mẹ ngủ ngon !
zh_hans: 晚安！
zh_hant: 晚安！

# yasuka_love_sexe_repeat_c14d9a6c
source: Bonne nuit mon chéri !
cs: Dobrou noc, miláčku!
de: Gute Nacht, mein Schatz!
es: ¡Buenas noches, cariño!
it: Buonanotte, tesoro mio!
pt: Boa noite, meu querido!
ru: Спокойной ночи, дорогой!
tr: İyi geceler tatlım!
uk: На добраніч, любий!
vi: Chúc con ngủ ngon, con yêu !
zh_hans: 晚安，亲爱的！
zh_hant: 晚安，親愛的！

# hostess_club_exterior_8d7ea13e
source: Bonne nuit mon chéri !
cs: Dobrou noc, miláčku!
de: Gute Nacht, mein Schatz!
es: ¡Buenas noches, cariño!
it: Buonanotte, tesoro mio!
pt: Boa noite, docinho!
ru: Спокойной ночи, дорогой!
tr: İyi geceler tatlım!
uk: На добраніч, милий!
vi: Chúc ngủ ngon, con yêu!
zh_hans: 晚安，亲爱的！
zh_hant: 晚安，親愛的！

# yasuka_love_sexe_repeat_8e2b7d21
source: Tu es vraiment infatigable...
cs: Jsi opravdu neúnavný...
de: Du bist wirklich unermüdlich ...
es: Eres realmente incansable...
it: Sei davvero instancabile...
pt: Você é realmente incansável...
ru: Ты и правда неутомимый...
tr: Gerçekten yorulmak bilmiyorsun...
uk: Ти справді невтомний...
vi: Con đúng là một con quái vật...
zh_hans: 你精力真旺盛...
zh_hant: 你精力真旺盛...

# yasuka_love_sexe_repeat_9d9c47d0
source: [font_size=14]Mais j'adore ça ![/font_size]
cs: [font_size=14]Ale líbí se mi to![/font_size]
de: [font_size=14]Aber genau dafür liebe ich dich![/font_size]
es: [font_size=14]¡Pero eso me encanta![/font_size]
it: [font_size=14]Ma mi piace![/font_size]
pt: [font_size=14]Mas eu adoro isso![/font_size]
ru: [font_size=14]Но мне это нравится![/font_size]
tr: [font_size=14]Ama buna bayıldım ![/font_size]
uk: [font_size=14]Але мені подобається![/font_size]
vi: [font_size=14]Nhưng mẹ thích lắm ![/font_size]
zh_hans: [font_size=14]（耳语）但我喜欢！[/font_size]
zh_hant: [font_size=14]（耳語）但我喜歡！[/font_size]

# yasuka_love_sexe_repeat_64c09b00
source: Elle a l'air de dormir à poing fermé.
cs: Zdá se, že tvrdě spí.
de: Sie scheint fest zu schlafen.
es: Parece estar profundamente dormida.
it: Sembra che dorma profondamente.
pt: Ela parece estar dormindo profundamente.
ru: Кажется, она крепко спит.
tr: Derin bir uykuya dalmış gibidir.
uk: Вона, здається, міцно спить.
vi: Cô ấy nhanh chóng chìm vào giấc ngủ.
zh_hans: 她看上去很快就睡着了。
zh_hant: 她看上去很快就睡著了。
