Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_ubs_f47c0f82
source: Je ne peux pas continuer de travailler pour ce type plus longtemps.
de: Ich kann keine Sekunde länger für diesen Typen arbeiten.
es: No puedo seguir trabajando para este tipo por más tiempo.
it: Non posso continuare a lavorare per questo tipo ancora a lungo.
pt: Não posso mais continuar trabalhando para esse cara.
ru: Я больше не могу на него пахать.
tr: Daha fazla bu adam için çalışmaya devam edemem.
uk: Я не можу більше працювати на цього хлопця.
vi: Mình không thể tiếp tục làm việc cho lão già này được nữa.
zh_hans: 我不能再为这个家伙继续工作了。
zh_hant: 我不能再為這個傢伙繼續工作了。

# talk_ubs_8585cbda
source: Je gagne trop peu d'argent et ça ne résout pas nos problèmes.
de: Ich verdiene zu wenig Geld und unsere Probleme wird es auch nicht lösen.
es: Gano muy poco dinero y no resolverá nuestros problemas.
it: Non guadagno abbastanza e questo non risolverà i nostri problemi.
pt: Estou ganhando muito pouco dinheiro e isso não vai resolver nossos problemas.
ru: Я слишком мало получаю здесь, проблемы так не разрешатся.
tr: Çok az para kazanıyorum ve bu sorunlarımızı çözmeyecek.
uk: Я заробляю надто мало, і це не вирішить наших проблем.
vi: Mình éo kiếm đủ tiền, và cứ làm mãi ở đây thì chẳng giải quyết được vấn đề gì cả.
zh_hans: 我赚的钱太少了，这解决不了我们的问题。
zh_hant: 我賺的錢太少了，這解決不了我們的問題。

# talk_ubs_c98dc509
source: Je vais devoir aller travailler au restaurant si je veux aussi pouvoir aider à rembourser les dettes.
de: Ich muss beim Restaurant arbeiten, wenn ich bei der Rückzahlung der Schulden helfen möchte.
es: Tendré que trabajar en el restaurante si quiero ayudar a pagar las deudas.
it: Dovrò lavorare al ristorante se voglio aiutare a ripagare i debiti.
pt: Precisarei trabalhar no restaurante se quiser ajudar a pagar as dívidas.
ru: Нужно ещё подрабатывать в ресторане, чтобы выплачивать долги.
tr: Borçları geri ödemeye yardımcı olmak istiyorsam restoranda çalışmam gerekecek.
uk: Мені доведеться працювати в ресторані, якщо я хочу допомогти виплатити борги.
vi: Mình nhất thiết phải làm việc ở Quán Udon nếu muốn có một tí xíu hi vọng nào trả lại đống nợ ở nhà.
zh_hans: 如果我想帮忙偿还债务的话，就还得在咖啡厅这边下班后继续在餐馆工作。
zh_hant: 如果我想幫忙償還債務的話，就還得在咖啡廳這邊下班後繼續在餐館工作。

# talk_ubs_e3ceb2b3
source: J'ai l'impression de retrouver ma vie d'avant et d'enchainer les petits boulots pour survivre...
de: Ich fühle mich wieder wie in meinem alten Leben; jeden Job machen, nur um zu überleben ...
es: Me siento como si volviera a mi antigua vida, haciendo trabajillos para sobrevivir...
it: Mi sento come se fossi tornato alla mia vecchia vita, facendo lavoretti per sopravvivere...
pt: Sinto como se estivesse de volta à minha antiga vida, fazendo biscates para sobreviver...
ru: Такое чувство, что я опять вернулся к своей той старой жизни, когда я перебивался случайными подработками для выживания.
tr: Eski hayatıma geri döndüğümü, hayatta kalmak için tuhaf işler yaptığımı hissediyorum...
uk: Я відчуваю себе так, ніби повернувся до свого старого життя, виконуючи будь-які роботи, щоб вижити...
vi: Cảm giác như mình đang quay trở lại cuộc đời chó rách tiền kiếp của mình, làm những công việc lặt vặt để sinh tồn.
zh_hans: 我觉得自己好像回到了我以前的生活，为了生存而打零工...
zh_hant: 我覺得自己好像回到了我以前的生活，為了生存而打零工...

# talk_ubs_3f3b9e95
source: Ça craint.
de: Ziemlich beschissen.
es: Es una mierda.
it: Che schifo.
pt: É uma droga.
ru: Хуёво.
tr: Berbat.
uk: Це відстій.
vi: Một cuộc sống đáng chết.
zh_hans: 太糟糕了。
zh_hant: 太糟糕了。

# talk_ubs_16ce0f73
source: C'EST TOI ! JE SUIS SÛR QUE C'EST TOI !
de: DU BIST ES! ICH BIN MIR SICHER, DASS DU ES BIST!
es: ¡ERES TÚ! ¡ESTOY SEGURO DE QUE ERES TÚ!
it: SEI STATO TU, OVVIO CHE SEI STATO TU!
pt: É VOCÊ! TENHO CERTEZA QUE É VOCÊ!
ru: ЭТО БЫЛ ТЫ! Я ТОЧНО ЗНАЮ — ЭТО ТЫ!
tr: Bu SENSİN! SEN OLDUĞUNA EMİNİM!
uk: ЦЕ ТИ! Я ВПЕВНЕНИЙ, ЩО ЦЕ ТИ!
vi: LÀ MÀY! TAO CHẮC CHẮN ĐÓ CHÍNH LÀ MÀY!
zh_hans: 是你！肯定是你干的！
zh_hant: 是你！肯定是你幹的！

# talk_ubs_a33b4f89
source: Qu'est-ce que vous me voulez encore ?
de: Was wollen Sie dieses Mal?
es: ¿Qué quieres esta vez?
it: Adesso cosa vuole da me?
pt: O que você quer dessa vez?
ru: Тебе что-то надо от меня?
tr: Ya siz yine ne istiyorsunuz?
uk: Чого ви хочете цього разу?
vi: Lại cái gì nữa bây giờ vậy?
zh_hans: 这次你又想要干嘛？
zh_hant: 這次你又想要幹嘛？

# talk_ubs_9f2107d7
source: Il y a quelqu'un cette nuit qui est venue s'amuser a sonné chez moi toutes les 10 minutes.
de: Letzte Nacht hat sich jemand den Spaß erlaubt, alle zehn Minuten an meiner Tür zu klingeln.
es: Anoche, alguien vino a divertirse tocando mi timbre cada diez minutos.
it: Ieri sera qualcuno è venuto a divertirsi suonando il mio campanello ogni 10 minuti.
pt: Ontem à noite, alguém veio se divertir tocando minha campainha a cada dez minutos.
ru: Ночью кто-то решил повеселиться: мне каждые 10 минут звонили в дверной звонок.
tr: Dün gece biri her on dakikada bir kapımı çalıp eğlenmeye geldi.
uk: Минулої ночі хтось прийшов розважитися і дзвонив у мої двері кожні десять хвилин.
vi: Đêm qua, có thằng mất dạy nào đó giở trò rung chuông cửa nhà ta mỗi mươi phút.
zh_hans: 昨天晚上，有人每隔十分钟按一次我的门铃来找乐子。
zh_hant: 昨天晚上，有人每隔十分鐘按一次我的門鈴來找樂子。

# talk_ubs_d1708ebd
source: C'était toi ! Avoue !
de: Das warst du! Gib es zu!
es: ¡Has sido tú! ¡Admítelo!
it: Sei stato tu! Ammettilo!
pt: Era você! Admita!
ru: Признай свою вину!
tr: O sendin?" Kabul et!
uk: Це був ти! Зізнавайся!
vi: Chắc chắn chính là mày giở trò!
zh_hans: 一定是你！承认吧！
zh_hant: 一定是你！承認吧！

# talk_ubs_81d395be
source: Bien sûr que non ! Vous croyez que j'ai que ça à faire de ma soirée ?
de: Natürlich nicht! Glauben Sie, ich hätte mit meinen Abenden nichts Besseres anzufangen?
es: ¡Claro que no! ¿Crees que no tengo nada mejor que hacer con mis tardes?
it: Certo che no! Crede che non ho niente di meglio da fare nel tempo libero?
pt: Claro que não! Você acha que não tenho nada melhor para fazer com minhas noites?
ru: Ты больной?! Мне что ли заняться ночью больше нечем по-твоему?
tr: Hayır tabii ki! Akşamlarımla daha iyi bir ilgim olmadığını mı düşünüyorsun?
uk: Звісно, що ні! Ви думаєте, що мені немає чим зайнятися вечорами?
vi: Tất nhiên là không! Ông nghĩ tôi rảnh hơi tới mức đi làm mấy chuyện như vậy sao?
zh_hans: 当然不是！你是觉得我晚上闲的难受没别的事儿干了是吗？
zh_hant: 當然不是！你是覺得我晚上閑的難受沒別的事兒幹了是嗎？

# talk_ubs_1a36e399
source: Je ne sais même pas où vous habitez.
de: Ich weiß nicht einmal, wo Sie wohnen.
es: Ni siquiera sé dónde vives.
it: Non so nemmeno dove vive.
pt: Eu nem sei onde você mora.
ru: Я даже не знаю, где ты живёшь.
tr: Nerede yaşadığını bile bilmiyorum.
uk: Я навіть не знаю, де ви живете.
vi: Tôi còn chẳng biết ông sống ở đâu.
zh_hans: 我甚至都不知道你家住哪。
zh_hant: 我甚至都不知道你家住哪。

# talk_ubs_976cd9bf
source: BORDEL ! SI JE CHOPPE CE PETIT CON...
de: VERDAMMT, WENN ICH DIESEN KLEINEN WICHSER FINDE ...
es: JODER, SI ENCUENTRO A ESE CAPULLO...
it: MERDA, SE TROVO QUELLO STRON-
pt: PORRA, SE EU ENCONTRAR ESSE PEQUENO IDIOTA...
ru: СУКА, КОГДА НАЙДУ ТОГО, КТО ЭТО СДЕЛАЛ, ТО...
tr: LANET OLSUN, EĞER O KÜÇÜK PİSLİĞİ BULURSAM...
uk: ЧОРТ, ЯКЩО Я ЗНАЙДУ ЦЬОГО ВИРОДКА...
vi: ĐỊT MẸ NÓ! TA MÀ TÌM THẤY THẰNG CHÓ ĐÓ...
zh_hans: 操，如果我找到那个小混蛋的话...
zh_hant: 操，如果我找到那個小混蛋的話...

# talk_ubs_b401678f
source: ARRÊTE DE ME REGARDER ET VA BOSSER FEIGNASSE !
de: HÖR AUF, MICH ANZUSCHAUEN UND MACH DICH AN DIE ARBEIT, FAULPELZ!
es: ¡DEJA DE MIRARME Y PONTE A TRABAJAR, VAGO!
it: BASTA GUARDARMI E VAI A LAVORARE, LAVATIVO!
pt: PARE DE OLHAR PARA MIM E VÁ TRABALHAR, SEU PREGUIÇOSO!
ru: ЧТО МОРГАЛА ВЫЛУПИЛ? РАБОТАЙ ДАВАЙ, ТУНЕЯДЕЦ!
tr: BANA BAKMAYI BIRAK VE İŞE KOYUL, TEMBEL GÖT!
uk: ПЕРЕСТАНЬ ВИТРІЩАТИСЯ НА МЕНЕ І БЕРИСЯ ДО РОБОТИ, ЛЕДАЦЮГО!
vi: NHÌN TA LÀM CÁI ĐÉO GÌ? lÀM VIỆC ĐI!
zh_hans: 别再看我了赶快去工作，懒狗！
zh_hant: 別再看我了趕快去工作，懶狗！

# talk_ubs_21ce37b2
source: {{saito.n}} passa à nouveau une journée en enfer.
de: {{saito.n}} verbrachte einen weiteren Tag in der Hölle.
es: {{saito.n}} pasó un día más en el infierno.
it: {{saito.n}} trascorse un altro giorno infernale.
pt: {{saito.n}} passei mais um dia no inferno.
ru: {{saito.n}} провёл ещё один денёк в аду.
tr: cehennemde bir gün daha{{saito.n}} geçirdi.
uk: {{saito.n}} провів ще один день у пеклі.
vi: Lại một ngày nữa, {{saito.n}} bị tra tấn trong địa ngục.
zh_hans: {{saito.n}}又在地狱中度过了一天。
zh_hant: {{saito.n}}又在地獄中度過了一天。

# talk_ubs_eb62591a
source: Néanmoins, {{saito.n}} constata que le patron était moins virulent que d'habitude.
de: Dennoch – fiel {{saito.n}} auf – war sein Boss weniger aggressiv als sonst.
es: Sin embargo, {{saito.n}} notó que el jefe era menos agresivo de lo habitual.
it: Tuttavia, {{saito.n}} notò che il capo era meno aggressivo del solito.
pt: Apesar disso, {{saito.n}} notei que o chefe estava menos agressivo do que o normal.
ru: Однако {{saito.n}} заметил, что начальник был намного злобнее, чем обычно.
tr: Bununla birlikte,{{saito.n}}patronun her zamankinden daha az saldırgan olduğunu fark etti.
uk: З усім тим, {{saito.n}} помітив, що бос був менш агресивним, ніж зазвичай.
vi: Tuy nhiên, {{saito.n}} nhận thấy rằng lão chủ của cậu ta trở nên ít dữ dằn hơn so với thường lệ.
zh_hans: 但是，{{saito.n}}注意到老板不像平时那么咄咄逼人了。
zh_hant: 但是，{{saito.n}}注意到老闆不像平時那麼咄咄逼人了。

# talk_ubs_82c0d6ca
source: Allez, casse-toi, je vais fermer la boutique plus tôt aujourd'hui.
de: Ach, verzieh dich. Ich mache heute früher dicht.
es: Ah, vete a la mierda. Hoy cierro temprano.
it: Ah, vattene. Oggi chiudo prima.
pt: Ah, vai se foder. Vou fechar cedo hoje.
ru: Всё, пошёл на хуй, закрываемся раньше.
tr: Ah, siktir git. Bugün erken kapatıyorum.
uk: А, відвали. Я сьогодні рано закриваюся.
vi: Hừ, xéo sớm đi, ta đóng hàng sớm hôm nay.
zh_hans: 啊，操他妈的。我今天要早点关店。
zh_hant: 啊，操他媽的。我今天要早點關店。

# talk_ubs_d6af1694
source: Et mon salaire ?
de: Was ist mit meinem Lohn?
es: ¿Y mi sueldo?
it: E la mia paga?
pt: E quanto ao meu salário?
ru: А зарплата?
tr: Peki ya maaşım?
uk: А як же моя зарплата?
vi: Vậy còn lương của tôi thì sao?
zh_hans: 那我的工资呢？
zh_hant: 那我的工資呢？

# talk_ubs_a085b9a7
source: Avec le peu de clients qu'on a eu ?
de: Bei den paar Kunden, die wir hatten?
es: ¿Con los pocos clientes que teníamos?
it: Con i pochi clienti che avevamo?
pt: Com quantos clientes tínhamos?
ru: В безлюдный день?
tr: Ne kadar az müşterimiz vardı?
uk: Скільки відвідувачів у нас було?
vi: Với số lượng khách cỏn con mà mày tiếp ư?
zh_hans: 今天才来了几个客人你就想要工资？
zh_hant: 今天才來了幾個客人你就想要工資？

# td0239bf2d6
source: Vous avez gagné 200¥.
de: Du verdienst 200¥.
es: Has ganado 200¥.
it: Hai guadagnato 200¥.
pt: Você ganhou 200¥.
ru: Вы заработали 200¥.
tr: 200 ¥ kazandınız.
uk: Ти заробив 200¥.
vi: Bạn kiếm được 200¥.
zh_hans: 你赚取了200円。
zh_hant: 你賺了200円。

# talk_ubs_129a41ef
source: Estime-toi heureux de gagner de l'argent.
de: Schätz dich glücklich, dass du überhaupt Geld bekommst.
es: Considérate afortunado por ganar dinero.
it: Considerati fortunato anche solo per fare soldi.
pt: Considere-se sortudo por ganhar dinheiro.
ru: Считай, что тебе просто повезло, раз ты мог даже подержать деньги.
tr: Para kazanmak için bile kendinizi şanslı sayın.
uk: Вважай, що тобі пощастило навіть заробити гроші.
vi: Cảm thấy may vì mày vẫn kiếm được tiền đi.
zh_hans: 你应该觉得自己很幸运甚至还能赚钱。
zh_hant: 你得慶幸你至少還能賺錢。

# talk_ubs_ff6e704f
source: Mais bordel... Je gagne plus en ramassant de l'argent par terre !
de: Verdammt ... Ich verdiene mehr, wenn ich auf der Straße nach herumliegenden Geld suche!
es: Maldita sea... ¡Gano más recogiendo dinero del suelo!
it: Dannazione... guadagno di più raccogliendo soldi per terra!
pt: Droga... Eu ganho mais pegando dinheiro do chão!
ru: Ёбушки... Я бы мог заработать больше денег, пока просто смотрю себе под ноги, когда иду на работу!
tr: Hay...Yerden para toplayarak daha fazla kazanıyorum!
uk: Чорт забирай... Я більше заробляю, підбираючи гроші з підлоги!
vi: Quân nô dịch...Đi ăn xin còn được nhiều hơn thế này !
zh_hans: 该死...我就是从地上捡钱都比这挣得多！
zh_hant: 該死...我就是從地上撿錢都比這掙得多！

# talk_ubs_f3f91756
source: Je n'ai jamais vu un esclavagiste pareil.
de: Ich habe noch nie so einen Sklaventreiber gesehen.
es: Nunca he visto un negrero así.
it: Non ho mai visto uno schiavista simile.
pt: Nunca vi um feitor de escravos tão bom.
ru: Он настоящий рабовладелец.
tr: Hiç böyle bir köle şoförü görmemiştim.
uk: Я ніколи не бачив такого рабовласника.
vi: Mình chưa thấy thằng chủ nô nào hách dịch hơn.
zh_hans: 我还从来没有见过像这样的奴隶主。
zh_hant: 我還從來沒有見過像這樣的奴隸主。

# talk_ubs_c31dc0cd
source: Même dans ma précédente vie.
de: Nicht einmal in meinem vorigen Leben.
es: Incluso en mi vida anterior.
it: Nemmeno nella mia vita precedente.
pt: Mesmo na minha vida anterior.
ru: Я не встречал таких людей даже в прошлой жизни.
tr: Önceki hayatımda bile.
uk: Навіть у попередньому житті.
vi: Kể cả ở kiếp trước.
zh_hans: 即使是在我的前世也没见过。
zh_hant: 即使是在我的前世也沒見過。

# talk_ubs_cca7d7d2
source: Je ferais mieux d'aller au restaurant. Au moins, la paye est bien meilleure.
de: Ich sollte mich lieber auf den Weg zum Restaurant machen. Zumindest ist der Lohn da viel besser.
es: Mejor voy al restaurante. Al menos el salario es mucho mejor.
it: Farò meglio andare al ristorante. Almeno lo stipendio è decisamente migliore.
pt: É melhor eu ir ao restaurante. Pelo menos o salário é bem melhor.
ru: Лучше пойду в ресторан, там хотя бы платят.
tr: Restorana gitsem iyi olur. En azından ücret çok daha iyi.
uk: Я краще піду в ресторан. Принаймні, зарплата набагато краща.
vi: Mình nên đến Quán Udon làm. Ít nhất thì lương lậu ở đấy cũng ổn hơn.
zh_hans: 我还是去餐馆工作吧。至少那儿工资要好得多。
zh_hant: 我還是去餐館工作吧。至少那兒工資要好得多。

# talk_ubs_13e38ac5
source: Je suis prêt à commencer ma journée...
de: Ich bin bereit, meine Schicht anzufangen ...
es: Estoy listo para empezar mi día...
it: Sono pronto a iniziare il mio turno...
pt: Estou pronto para começar meu dia...
ru: Пора начинать...
tr: Güne başlamaya hazırım...
uk: Я готовий розпочати свій день...
vi: Tôi sẵn sàng cho một ngày làm việc mới rồi...
zh_hans: 我已经准备好开始我的一天了...
zh_hant: 我已經準備好開始我的一天了...

# talk_ubs_fadf996b
source: Euh... Vous m'entendez ?
de: Ähm ... Können Sie mich hören?
es: Uh... ¿Puedes oírme?
it: Uh... riesce a sentirmi?
pt: Uh... Você consegue me ouvir?
ru: эээ... что-то не так?
tr: Uh...Beni duyabiliyor musun?
uk: Е-е... Ви мене чуєте?
vi: Ờm...ông có nghe thấy tôi không?
zh_hans: 呃...你能听见我说话吗？
zh_hant: 呃...你能聽見我說話嗎？

# talk_ubs_87aee577
source: Bordel gamin, me casse pas les couilles.
de: Scheiße, Kind, hör auf, mir auf den Sack zu gehen.
es: Joder, chico, deja de tocarme las pelotas.
it: Merda ragazzo, non rompermi le palle.
pt: Porra, garoto, para de me encher o saco.
ru: Шкет, не еби мне мозг.
tr: Lanet olsun, evlat, taşaklarımı kırmayı bırak.
uk: Чорт, малий, не стій як баран на нові ворота.
vi: Địt cụ mày, đừng có quấy rầy tao nữa.
zh_hans: 操，小鬼，别再烦我了。
zh_hant: 操，小鬼，別再煩我了。

# talk_ubs_5689fe99
source: Va te mettre au boulot.
de: Mach dich an die Arbeit.
es: Ponte a trabajar.
it: Vai a lavorare.
pt: Mãos à obra.
ru: Иди работай давай.
tr: İşe başlayın.
uk: Берися до роботи.
vi: Đi làm việc đi.
zh_hans: 干活儿去。
zh_hant: 幹活兒去。

# talk_ubs_23f1158b
source: Ça a empiré, c'est ça ?
de: Es wird schlimmer, oder?
es: Está empeorando, ¿no?
it: Sta peggiorando, vero?
pt: Está piorando, não é?
ru: Опять что-то нехорошее случилось?
tr: Daha da kötüleşiyor, değil mi?
uk: Стає все гірше, чи не так?
vi: Mọi chuyện trở nên tệ hơn, đúng không?
zh_hans: 事情越来越糟了，是吧？
zh_hant: 事情越來越糟了，是吧？

# talk_ubs_c841105a
source: ...[w] J'ai trouvé ma boite aux lettres aspergée de sang ce matin.
de: ...[w] Ich habe meinen Briefkasten heute morgen bis zum Rand mit Blut gefüllt vorgefunden.
es: ...[w] Esta mañana encontré mi buzón lleno de sangre.
it: ...[w] Stamattina ho trovato la mia cassetta della posta piena di sangue.
pt: ...[w] Encontrei minha caixa de correio cheia de sangue esta manhã.
ru: ...[w] Утром весь мой почтовый ящик был в крови.
tr: ...[w]bu sabah posta kutumu kanla dolu buldum.
uk: ...[w] Сьогодні вранці моя поштова скринька була наповнена кров'ю.
vi: ...[w] Hôm nay tao thấy đầy máu trong hòm thư của tao.
zh_hans: ...[w] 今天早上我发现我的信箱里全是血。
zh_hant: ...[w] 今天早上我發現我的信箱裡全是血。

# talk_ubs_a4381e9d
source: Woah, c'est carrément flippant !
de: Wow, das ist ziemlich abgefuckt!
es: ¡Woah, eso es bastante raro!
it: Woah, quello è davvero inquietante!
pt: Uau, isso é muito assustador!
ru: Вау, жуть-то какая!
tr: Vay canına, bu oldukça ürkütücü!
uk: Ух ти, це досить моторошно!
vi: Vãi chưởng, kinh dị vậy!
zh_hans: 喔，这可太诡异了！
zh_hant: 喔，這可太詭異了！

# talk_ubs_993f87c3
source: Tu es content ? Maintenant dégage, je ne suis pas ton pote !
de: Bist du jetzt glücklich? Jetzt verpiss dich. Ich bin nicht dein Freund!
es: ¿Ya estás contento? Ahora vete a la mierda. ¡No soy tu amigo!
it: Contento? Adesso vaffanculo. Non sono tuo amico!
pt: Feliz ainda? Agora vá se foder. Eu não sou seu amigo!
ru: Доволен что ли? Отъебись, ты мне никто!
tr: Mutlu oldun mu? Şimdi siktir git. Ben arkadaşın değilim!
uk: Задоволений? А тепер вали звідси. Я тобі не друг!
vi: Thỏa mãn chưa? Giờ cút đi, tao không phải bạn mày!
zh_hans: 开心了吗？赶紧滚开，我又不是你的朋友！
zh_hant: 開心了嗎？趕緊滾開，我又不是你的朋友！

# talk_ubs_a25ad3a8
source: {{saito.n}} passa pour la première fois une journée à peu près normale.
de: {{saito.n}} hatte zum ersten Mal einen beinahe normalen Tag.
es: {{saito.n}} tuvo un día casi normal por primera vez.
it: {{saito.n}} passò una giornata quasi normale per la prima volta.
pt: {{saito.n}} tive um dia quase normal pela primeira vez.
ru: {{saito.n}} впервые имел почти что нормальный рабочий день.
tr: {{saito.n}} ilk defa neredeyse normal bir gün geçirdim.
uk: У {{saito.n}} вперше був майже нормальний день.
vi: {{saito.n}} có một ngày về cơ bản là bình thường trong suốt mấy bữa nay.
zh_hans: {{saito.n}}第一次度过了几乎正常的一天。
zh_hant: {{saito.n}}第一次度過了幾乎正常的一天。

# talk_ubs_16142624
source: Après quelques heures d'effort, il termina son service.
de: Nach ein paar Stunden war seine Schicht vorbei.
es: Tras unas horas de esfuerzo, terminó su turno.
it: Dopo qualche ora di lavoro, terminò il suo turno.
pt: Depois de algumas horas de esforço, ele encerrou seu turno.
ru: Спустя несколько часов его смена подошла к концу.
tr: Birkaç saatlik çabadan sonra vardiyasını bitirdi.
uk: Після кількох годин роботи він закінчив свою зміну.
vi: Sau một vài giờ làm việc, cậu kết thúc ca làm của mình.
zh_hans: 经过几个小时的努力，他结束了轮班。
zh_hant: 經過幾個小時的努力，他結束了輪班。

# talk_ubs_539d34dc
source: J'ai terminé.
de: Ich bin fertig.
es: He terminado.
it: Ho finito.
pt: Terminei.
ru: Я всё сделал.
tr: Bittim ben.
uk: Я закінчив.
vi: Tôi đã làm việc xong.
zh_hans: 活儿干完了。
zh_hant: 活兒幹完了。

# talk_ubs_adc08c67
source: Génial, tu veux quoi ? Une médaille pour avoir fait ton travail ?
de: Super! Was willst du? Einen Orden, dass du deine Arbeit getan hast?
es: ¡Genial! ¿Qué quieres? ¿Una medalla por hacer tu trabajo?
it: Grande! Cosa vuoi? Una medaglia per aver fatto il tuo lavoro?
pt: Ótimo! O que você quer? Uma medalha por fazer seu trabalho?
ru: Замечательно, ну и чего ты хочешь? Медаль за проделанную работу?
tr: Harika! Ne istiyorsun? İşini yaptığın için bir madalya mı?
uk: Чудово! Що ти хочеш? Медаль за роботу?
vi: Tốt! Thế giờ mày muốn cái gì, một cái bằng khen cho những nỗ lực của mày sao?
zh_hans: 太棒了！你想要什么？一块嘉奖你工作成果的奖章？
zh_hant: 太棒了！你想要什麼？一塊嘉獎你工作成果的獎章？

# talk_ubs_2b07e93c
source: Je suis émotionnellement perturbé, tu peux t'en aller, j'ai besoins de repos.
de: Ich bin emotional erschöpft. Du kannst heim gehen. Ich brauche etwas Ruhe.
es: Estoy emocionalmente perturbado. Puedes irte a casa. Necesito descansar.
it: Sono turbato. Puoi andare a casa. Ho bisogno di riposarmi.
pt: Estou emocionalmente perturbado. Você pode ir para casa. Preciso descansar um pouco.
ru: На меня нахлынуло, иди домой, мне надо отдохнуть.
tr: Duygusal olarak perişanım. Eve gidebilirsin. Dinlenmeye ihtiyacım var.
uk: Я емоційно розгублений. Ти можеш йти додому. Мені треба відпочити.
vi: Tao thật sự sầu não hôm nay, hãy về đi. Tao cần một chút nghỉ ngơi.
zh_hans: 我现在心情很烦。你可以回家了。我需要休息一下。
zh_hant: 我現在心情很煩。你可以回家了。我需要休息一下。

# talk_ubs_ccf05981
source: Vous ne comptez pas me payer ?
de: Bekomme ich kein Geld?
es: ¿No vas a pagarme?
it: Non ha intenzione di pagarmi?
pt: Você não vai me pagar?
ru: А зарплата?
tr: Bana katılmayacak mısın?
uk: Ви мені не заплатите?
vi: Ông không định trả lương tôi sao?
zh_hans: 所以你不打算付我工钱了是吗？
zh_hant: 所以你不打算付我工錢了是嗎？

# talk_ubs_5be1c9a2
source: PUTAIN TU ME SAOULES, C'EST À CROIRE QUE VOUS PENSEZ QU'À L'ARGENT !
de: FUCK! DU PISST MICH WIRKLICH AN! ALS WÜRDEST DU IMMER NUR AN GELD DENKEN!
es: ¡JODER! ¡ME ESTAS CABREANDO! ¡ES COMO SI SOLO PENSARAS EN EL DINERO!
it: FANCULO! MI FAI INCAZZARE! È COME SE PENSI SOLO AI SOLDI!
pt: PORRA! VOCÊ ESTÁ ME IRRITANDO! É COMO SE VOCÊ SÓ PENSASSE EM DINHEIRO!
ru: ПОШЁЛ НА ХУЙ, НЕ БЕСИ МЕНЯ, ТЕБЯ ТОЛЬКО ДЕНЬГИ И БЕСПОКОЯТ!
tr: Lanet olsun! BENİ KIZDIRIYORSUN! SANKİ SADECE PARAYI DÜŞÜNÜYORMUŞSUN GİBİ!
uk: ЧОРТ! ТИ МЕНЕ БІСИШ! ТИ ДУМАЄШ ТІЛЬКИ ПРО ГРОШІ!
vi: THẰNG CHÓ CHẾT, MÀY LÀM TAO SÔI MÁU RỒI ĐẤY! TẠI SAO MÀY CHỈ CÓ NGHĨ ĐẾN TIỀN VẬY?!
zh_hans: 他妈的！你惹毛我了！是不是你满脑子只想着钱！
zh_hant: 他媽的！你惹毛我了！是不是你滿腦子只想著錢！

# talk_ubs_15fa99fc
source: TIRE-TOI ET VITE SALE PROFITEUR !
de: VERPISS DICH UND ZWAR SCHNELL, DU GIERSCHLUND!
es: ¡VETE A LA MIERDA, Y RÁPIDO, CAZAFORTUNAS!
it: TOGLITI DAL CAZZO, SANGUISUGA!
pt: VAI SE FODER, E RÁPIDO, SEU INTERESSADOR DE OURO!
ru: ОТЪЕБИСЬ СЕЙЧАС ЖЕ, ЖЛОБ.
tr: SİKTİR GİT VE ÇABUK OL, SENİ SERVET AVCISI!
uk: ВАЛИ ЗВІДСИ, І ШВИДКО, ЗОЛОТОШУКАЧ!
vi: CÚT ĐI, THẰNG ĐÀO MỎ.
zh_hans: 赶紧给我滚开，你这个拜金男！
zh_hant: 趕緊給我滾開，你這個拜金男！

# talk_ubs_98655990
source: Cette espèce d'esclavagiste ne prend même plus la peine de me payer...
de: Dieser verdammte Sklaventreiber bezahlt mich jetzt überhaupt nicht mehr ...
es: Este maldito negrero ya ni se molesta en pagarme...
it: Questo dannato schiavista non si prende nemmeno più la briga di pagarmi...
pt: Esse maldito feitor de escravos nem se dá mais ao trabalho de me pagar...
ru: Теперь мой хозяин-рабовладелец даже и не платит мне...
tr: Bu lanet köle şoförü artık bana para ödemeye bile zahmet etmiyor...
uk: Цей довбаний рабовласник навіть не намагається платити мені більше...
vi: Thằng nô dịch hôi hám này giờ còn chẳng thèm trả mình một xu nữa chứ...
zh_hans: 这个该死的奴隶主甚至都懒得付我工资了...
zh_hant: 這個該死的奴隸主甚至都懶得付我工資了...

# talk_ubs_cc6a9130
source: En même temps, à quoi je m'attendais ?
de: Ich meine, was habe ich auch erwartet?
es: Quiero decir, ¿qué esperaba?
it: Voglio dire, cosa mi aspettavo?
pt: O que eu estava esperando?
ru: С другой стороны, а чего я ожидал от него?
tr: Yani, ne bekliyordum ki?
uk: Хоча, чого я взагалі очікував?
vi: Mà, mình mong đợi cái gì nhể ?
zh_hans: 我是说，我有什么可期待的呢？
zh_hant: 我是說，我有什麼可期待的呢？

# talk_ubs_203af949
source: Allez {{saito.n}}, c'est l'heure du service au restaurant !
de: Komm schon, {{saito.n}}, es ist an der Zeit, beim Restaurant zu arbeiten!
es: ¡Vamos, {{saito.n}}, es hora de trabajar en el restaurante!
it: Avanti, {{saito.n}}, è ora di lavorare al ristorante!
pt: Vamos, {{saito.n}}, hora de trabalhar no restaurante!
ru: Давай, {{saito.n}}, тебя ждёт смена в ресторане!
tr: Hadi{{saito.n}}, restoranda çalışma zamanı!
uk: Ну ж бо, {{saito.n}}, час працювати в ресторані!
vi: Thôi nào, {{saito.n}}. Đến giờ làm việc ở Quán Udon rồi!
zh_hans: 走吧，{{saito.n}}，是时候去餐馆工作了！
zh_hant: 走吧，{{saito.n}}，是時候去餐館工作了！

# talk_ubs_0fffff41
source: ...encore toi ?!
de: ...Du schon wieder?!
es: ...¡¿Tú otra vez?!
it: ...Ancora tu!?
pt: ...Você de novo?!
ru: ...опять ты?!
tr: ...Yine mi sen?!
uk: ...Знову ти?!
vi: ...Lại là mày à?!
zh_hans: ...怎么又是你？！
zh_hant: ...怎麼又是你？！

# talk_ubs_15d569af
source: Tu n'en as pas marre de te moquer de moi ?
de: Bist du es nicht leid, mich zu verhöhnen?
es: ¿No estás harto de burlarte de mí?
it: Non sei stufo di prendermi in giro?
pt: Você não está cansado de zombar de mim?
ru: Тебе ещё не надоело надо мной издеваться?
tr: Benimle alay etmekten bıkmadın mı?
uk: Тобі не набридло знущатися з мене?
vi: Mày không thấy chán chuyện móc mỉa tao à?
zh_hans: 你就这么不厌其烦地嘲弄我吗？
zh_hant: 你就這麼不厭其煩地嘲弄我嗎？
