Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# dojo_exterior_2213e36d
source: Elle sera forcément là-bas !
de: Sie wird bestimmt da sein!
es: ¡Seguro que estará allí!
it: Sarà sicuramente lì!
pt: Ela vai estar lá com certeza!
ru: Она точно будет там!
tr: Kesinlikle orada olacak!
uk: Вона обов'язково буде там!
vi: Em ấy chắc chắn phải ở đấy !
zh_hans: 她肯定在那儿！
zh_hant: 她肯定在那兒！

# park_2213e36d
source: Elle sera forcément là-bas !
de: Sie wird bestimmt da sein!
es: ¡Seguro que estará allí!
it: Sarà sicuramente lì!
pt: Ela estará lá com certeza!
ru: Она точно там!
tr: Kesinlikle orada olacak!
uk: Вона обов'язково буде там!
vi: Con bé chắc chắn là ở đó !
zh_hans: 她肯定在那儿！
zh_hant: 她肯定在那兒！

# home_player_exterior_1953c34f
source: Eh bien, quelle journée !
de: Wow, was für ein Tag...
es: Bueno, vaya día...
it: Beh, che giornata!
pt: Bem, que dia...
ru: Ух, ну и денёк.
tr: Ee, ne gün ama...
uk: Ну що за день...
vi: Mà, đúng là một ngày mệt mỏi...
zh_hans: 好吧，真是糟糕的一天...
zh_hant: 好吧，真是糟糕的一天...

# home_player_exterior_307fab5f
source: Je me demande si-
de: Ich frage mich, ob-
es: Me pregunto si-
it: Mi chiedo se-
pt: Eu me pergunto se-
ru: Интересно, а есл-
tr: Acaba...
uk: Цікаво, якщо...
vi: Không biết liệu-
zh_hans: 我如果-
zh_hant: 我如果-

# home_player_exterior_5e1492b8
source: {{saito.n}}, attend !
de: {{saito.n}}, warte!
es: {{saito.n}}, ¡espera!
it: {{saito.n}}, aspetta!
pt: {{saito.n}}, espere!
ru: {{saito.n}}, постой!
tr: {{saito.n}}, bekle!
uk: {{saito.n}}, зачекай!
vi: {{saito.n}}, đợi đã!
zh_hans: {{saito.n}}，等等！
zh_hant: {{saito.n}}，等等！

# home_player_exterior_136951d4
source: Tiens... Je croyais que tu ne voulais plus me parler ?
de: Oh... Ich dachte, du willst nicht mehr mit mir reden?
es: Oh... ¿Pensé que ya no querías hablar conmigo?
it: Ah... Pensavo che non volessi più parlarmi.
pt: Ah... pensei que você não quisesse mais falar comigo?
ru: О-о... Я думал, что ты больше не захочешь меня видеть.
tr: Oh...Artık...benimle konuşmak istemediğini sandım.
uk: О... Я думав, ти більше не хочеш зі мною розмовляти?
vi: Ồ... Tưởng cô không muốn nói chuyện với tôi nữa?
zh_hans: 呃...我以为你再也不想和我说话了呢？
zh_hant: 呃...我以為你再也不想和我說話了呢？

# home_player_exterior_8d8e649b
source: Je... je sais ce que j'ai dit, je suis désolée.
de: Ich... ich weiß, was ich gesagt habe und es tut mir wirklich leid.
es: Yo... sé lo que dije, y lo siento.
it: Io... So ciò che ho detto, e ti chiedo scusa.
pt: Eu... eu sei o que eu disse e peço desculpas.
ru: Я... Я так и думала... Прости.
tr: Ben...Ne söylediğimi biliyorum ve üzgünüm.
uk: Я... Я знаю, що я сказала, і мені шкода.
vi: Tôi... tôi biết, và tôi thật sự xin lỗi về những điều mà tôi đã nói.
zh_hans: 我...我知道我不该这么任性的，抱歉。
zh_hant: 我...我知道我不該這麼任性的，抱歉。

# home_player_exterior_676a7d48
source: Je pensais être assez forte pour entendre la vérité.
de: Ich dachte, ich wäre stark genug, um die Wahrheit zu hören.
es: Pensé que era lo suficientemente fuerte para escuchar la verdad.
it: Credevo di essere abbastanza forte per sentire la verità.
pt: Achei que era forte o suficiente para ouvir a verdade.
ru: Я считала, что достаточно сильна, чтобы выдержать услышанную правду.
tr: Gerçeği duyacak kadar güçlü olduğumu sanıyordum.
uk: Я думала, що я достатньо сильна, щоб почути правду.
vi: Tôi đã tưởng rằng mình có đủ bản lĩnh để đón nhận sự thật.
zh_hans: 我还以为我已经足够坚强来面对真相了呢。
zh_hant: 我還以為我已經足夠堅強來面對真相了呢。

# home_player_exterior_952047ee
source: Je ne voulais pas m'effondrer en larme devant toi.
de: Ich wollte vor deinen Augen nicht in Tränen ausbrechen.
es: No quería romper a llorar delante de ti.
it: Non volevo scoppiare a piangere davanti a te.
pt: Eu não queria cair no choro na sua frente.
ru: Я не хотела разреветься прямо перед тобой.
tr: Gözlerinin önünde gözyaşlarına boğulmak istemedim.
uk: Я не хотіла розплакатися перед тобою.
vi: Với cả tôi không hề muốn gục ngã trong nước mắt ngay trước mắt anh.
zh_hans: 我只是不想在你面前哭得稀里哗啦的。
zh_hant: 我只是不想在你面前哭得稀裡嘩啦的。

# home_player_exterior_182ea01f
source: Je comprends, ne t'en fais pas.
de: Ich kann das verstehe, keine Sorge.
es: Lo entiendo; no te preocupes.
it: Capisco, non preoccuparti.
pt: Eu entendo; não se preocupe.
ru: Понимаю, не парься.
tr: Anlarım bunlardan, merak etmeyin.
uk: Я розумію, не хвилюйся.
vi: Tôi hiểu mà, không sao đâu.
zh_hans: 我明白，没事。
zh_hant: 我明白，沒事。

# home_player_exterior_a2ff5d23
source: Du coup, tu vas faire quoi maintenant ?
de: Also, was willst du jetzt tun?
es: ¿Y qué vas a hacer ahora?
it: Quindi, cosa farai ora?
pt: Então o que você vai fazer agora?
ru: И что же теперь ты собираешься делать?
tr: Ee şimdi ne yapacaksınız?
uk: І що ти збираєшся робити тепер?
vi: Vậy giờ cô định làm gì?
zh_hans: 那你现在要怎么办？
zh_hant: 那你現在要怎麼辦？

# home_player_exterior_7371694b
source: Je n'en sais trop rien, j'ai passé tellement de temps à espérer.
de: Ich weiß es nicht wirklich. Ich habe so viel Zeit damit verbracht, zu hoffen, dass er...
es: Realmente no lo sé; he pasado mucho tiempo esperando.
it: Non lo so, ho passato così tanto tempo a sperare.
pt: Eu realmente não sei; passei muito tempo esperando.
ru: Я не знаю, я столько времени провела лишь в надеждах.
tr: Gerçekten bilmiyorum; umut etmek için çok zaman harcadım.
uk: Я не знаю, я витратила стільки часу на те, щоб сподіватися.
vi: Tôi cũng chẳng biết nữa. Biết bao năm qua tôi dành thời gian trông ngóng.
zh_hans: 真的不知道了。我之前还一直抱有幻想。
zh_hant: 真的不知道了。我之前還一直抱有幻想。

# home_player_exterior_8f5ba296
source: Pour recevoir à la fin que du mépris...
de: ...Nur, um am Ende so gedemütigt zu werden...
es: Sólo para ser humillada al final...
it: Solo per essere umiliata alla fine...
pt: Só para ser humilhado no final...
ru: И только ради того, чтобы быть униженной в конце...
tr: Sırf sonunda aşağılanmak için...
uk: Тільки для того, щоб наприкінці бути приниженою...
vi: Chỉ để bị đánh gục vào phút sau cuối...
zh_hans: 到头来只是一厢情愿罢了...
zh_hant: 到頭來只是一廂情願罷了...

# home_player_exterior_0fc1f981
source: Mais en même temps, qu'est-ce que j'espérais ?
de: Aber um ehrlich zu sein, was habe ich auch erwartet?
es: Pero, sinceramente, ¿qué esperaba?
it: Ma seriamente, cosa mi aspettavo?
pt: Mas honestamente, o que eu esperava?
ru: Но честно говоря, а на что я рассчитывала?
tr: Ama dürüst olmak gerekirse, ne bekliyordum?
uk: Але, чесно кажучи, чого я очікувала?
vi: Mà kể ra, tôi trông mong gì chứ?
zh_hans: 但老实说，我有什么可期待的呢？
zh_hant: 但老實說，我有什麼可期待的呢？

# home_player_exterior_0d174eb8
source: Il n'aime pas le genre de fille que je suis.
de: Er mag die Art Mädchen nicht, die ich nunmal bin.
es: No le gusta el tipo de chica que soy.
it: Non gli piacciono le ragazze come me.
pt: Ele não gosta do tipo de garota que eu sou.
ru: Ему не нравятся девушки вроде меня.
tr: Benim gibi kızlardan hoşlanmıyor.
uk: Йому не подобається, яка я дівчина.
vi: Hắn ta không thích mẫu con gái như kiểu tôi.
zh_hans: 他明明就不喜欢我这样的女孩。
zh_hant: 他明明就不喜歡我這樣的女孩。

# home_player_exterior_472494df
source: Ne sois pas non plus si dure avec toi-même...
de: Sei nicht so hart zu dir selbst...
es: No seas tan dura contigo misma...
it: Non essere troppo dura con te stessa...
pt: Não seja tão duro consigo mesmo...
ru: Не будь столь суровой к себе...
tr: Kendine bu kadar sert davranma...
uk: Не будь занадто сувора до себе...
vi: Đừng quá khắt khe với bản thân như vậy...
zh_hans: 别太作践自己...
zh_hant: 別太作踐自己...

# home_player_exterior_111e490e
source: Il n'est pas attiré par toi, bon, c'est triste pour toi, mais au moins, tu es fixée à présent.
de: Wenn er nicht auf dich steht, ist das zwar schade, aber zumindest weißt du jetzt Bescheid.
es: Si no se siente atraído por ti, bueno, es triste, pero al menos ahora ya lo sabes.
it: Se non è attratto da te, beh, mi dispiace, ma almeno ora lo sai.
pt: Se ele não se sente atraído por você, bom, isso é triste, mas pelo menos agora você sabe.
ru: Да, ты ему не нравишься, печально, но теперь ты хотя бы это знаешь.
tr: Senden hoşlanmıyorsa, bu üzücü, ama en azından artık biliyorsun.
uk: Якщо ти йому не подобаєшся, що ж, це сумно, але принаймні тепер ти знаєш.
vi: Nếu như cậu ta không có hứng thú gì với cô, buồn thật đấy, nhưng ít nhất giờ cô đã biết câu trả lời.
zh_hans: 他不喜欢你，这确实很令人难过，但至少现在你知道这件事了。
zh_hant: 他不喜歡你，這確實很令人難過，但至少現在你知道這件事了。

# home_player_exterior_4e735506
source: Tu ne vas plus vivre dans l'attente. Tu es libre de passer à autre chose maintenant.
de: Du musst immerhin nicht mehr auf etwas warten, was nicht passieren wird. Du kannst jetzt den Blick nach vorne richten.
es: Al menos no seguirás esperando algo que no sucederá. Ahora eres libre de seguir adelante.
it: Almeno, non dovrai apettare per qualcosa che non accadrà. adesso sei libera di andare avanti.
pt: Pelo menos você não vai ficar esperando por algo que não vai acontecer. Você está livre para seguir em frente agora.
ru: Тебе больше не нужно жить в ожидании чего-то, что уже не случится. И теперь ты можешь двигаться дальше.
tr: En azından gerçekleşmeyecek bir şeyi beklemeye devam etmeyeceksin. Artık devam etmekte özgürsün.
uk: Принаймні, ти не будеш продовжувати чекати на те, чого не станеться. Тепер ти можеш рухатися далі.
vi: Ít nhất thì cô không còn phải đợi chờ một điều sẽ không bao giờ đến nữa. Cứ thong thả buông tay mà bước tiếp thôi.
zh_hans: 至少你不会再苦等不可能发生的事了。你现在能继续向前看了。
zh_hant: 至少你不會再苦等不可能發生的事了。你現在能繼續向前看了。

# home_player_exterior_a96f8868
source: Et c'est une bonne nouvelle, tu penses pas ?
de: Und das ist etwas Gutes, findest du nicht?
es: Y eso es bueno, ¿no crees?
it: Ed è una cosa buona, non credi?
pt: E isso é uma coisa boa, você não acha?
ru: И это прекрасно, разве нет?
tr: Ve bu iyi bir şey, sence de öyle değil mi?
uk: І це добре, чи не так?
vi: Tôi thấy đó là một điều tốt đấy chứ, cô thấy đúng không?
zh_hans: 你不觉得这是件好事吗？
zh_hant: 你不覺得這是件好事嗎？

# home_player_exterior_06e56e36
source: ...Je sais, mais... je fais quoi de tout ce que je ressentais et... ce que je ressens toujours pour lui malgré tout ?
de: Ich weiß, aber... Wohin mit all meinen Gefühlen, denen, die ich für ihn hatte... und denen, die ich immer noch habe?
es: Lo sé, pero... ¿Qué hago con lo que sentía, y... lo que aún siento por él?
it: ...Lo so, ma... Cosa ne faccio dei miei sentimenti, e... Quello che provo ancora per lui?
pt: Eu sei, mas... O que eu faço com o que eu estava sentindo, e... com o que eu ainda sinto por ele?
ru: ...Я это понимаю, но... Что мне делать с моими чувствами... Которые всё ещё теплятся во мне к нему?
tr: Biliyorum ama...Hissettiklerimle ve...onun için hala hissettiklerimle ne yapacağım?
uk: Я знаю, але... Що мені робити з тим, що я відчувала, і... що я все ще відчуваю до нього?
vi: Đúng, nhưng mà... Biết làm gì bấy giờ với đống tâm tình còn ngổn ngang trong lòng... và những cảm xúc còn vương vấn với hắn ta?
zh_hans: 我知道，但是...我该怎么面对我的感情，还有...我要怎么看待他？
zh_hant: 我知道，但是...我該怎麼面對我的感情，還有...我要怎麼看待他？

# home_player_exterior_bf1322ec
source: Ces sentiments, je les ai depuis si longtemps, ils ne vont pas disparaitre du jour au lendemain.
de: Diese Gefühle, sie waren so lange ein Teil meines Lebens. Die werden nicht einfach über Nacht verpuffen.
es: Esos sentimientos, los he tenido durante mucho tiempo. No desaparecerán de la noche a la mañana.
it: Quei sentimenti, gli ho avuti da molto tempo, non se ne andranno dall'oggi al domani.
pt: Esses sentimentos, eu os tenho há tanto tempo. Eles não vão desaparecer da noite para o dia.
ru: Я так долго их испытывала, что они просто не могут так взять и уйти в одночасье.
tr: Bu hisleri çok uzun zamandır yaşıyorum. Bir gecede ortadan kaybolmazlar.
uk: Ці почуття, вони у мене вже так давно. Вони не зникнуть за одну ніч.
vi: Đó là tình yêu của tôi dành cho hắn suốt bao nhiều năm qua. Chúng không thể biến mất chỉ sau một đêm được.
zh_hans: 那些感情，藏在心里太久了。它们不会凭空消失。
zh_hant: 那些感情，藏在心裡太久了。它們不會憑空消失。

# home_player_exterior_3b27a467
source: Et si... Et si tu m'aidais ?
de: Was, wenn... wenn du mir helfen würdest?
es: ¿Y si... ¿Y si me ayudaras?
it: E se... E se tu mi aiutassi?
pt: E se... E se você me ajudasse?
ru: А что, если... Ты поможешь мне?
tr: Peki ya...Ya bana yardım etseydin?
uk: А якщо... Що, якщо ти мені допоможеш?
vi: Thế nếu như... Nếu như anh giúp tôi thì sao?
zh_hans: 假如...假如你帮帮我呢？
zh_hant: 假如...假如你幫幫我呢？

# home_player_exterior_efd6ee45
source: T'aider ? Comment ?
de: Helfen? Aber wie?
es: ¿Ayudarte? ¿Cómo?
it: Aiutarti? E come?
pt: Ajuda? Mas como?
ru: Помочь? Как?
tr: Yardım mı? Peki bu nasıl olacak?
uk: Допомогти? Але як?
vi: Giúp cô ư? Nhưng bằng cách nào?
zh_hans: 帮你？怎么帮？
zh_hant: 幫你？怎麼幫？

# home_player_exterior_85b025d7
source: Je veux passer à autre chose, mais... J'ai encore des sentiments, et je lui en veux énormément, pour ne pas m'être fait comprendre qu'il ne se passerait jamais rien entre lui et moi.
de: Ich will das hinter mir lassen, aber... Ich habe immer noch Gefühle für ihn und dennoch wütend, dass er mir all die Zeit nie gesagt hat, dass zwischen uns nichts laufen würde.
es: Quiero seguir adelante, pero... todavía siento algo por él, y estoy increíblemente enfadada con él por no haberme dicho que nunca pasaría nada entre nosotros.
it: Voglio andare avanti, ma... provo ancora sentimenti per lui, e sono molto arrabbiata con lui per non avermi fatto capire che non sarebbe mai successo nulla tra di noi.
pt: Eu quero seguir em frente, mas... Eu ainda tenho sentimentos por ele, e estou muito irritada por ele não me dizer que nada aconteceria entre nós.
ru: Я хочу двигаться дальше, но... Я до сих пор испытываю чувства, но я также испытываю гнев, он виноват в том, что так и не дал мне понять, что между нами никогда ничего не произойдёт.
tr: Hayatıma devam etmek istiyorum ama...Hala ona karşı hislerim var ve aramızda hiçbir şey olmayacağını bana söylemediği için ona inanılmaz derecede kızgınım.
uk: Я хочу рухатися далі, але... У мене все ще є почуття до нього, і я неймовірно зла на нього за те, що він не сказав мені, що між нами ніколи нічого не буде.
vi: Tôi cũng muốn bước tiếp,... nhưng tôi vẫn còn tình cảm với hắn ta, và tôi cực kỳ cáu cái chuyện lão ta chẳng chịu xách cái mông đi kết thúc cái tình đơn phương này sớm hơn.
zh_hans: 我想向前看，但是...我对他还有感情，而且我非常气愤于他不告诉我我们俩之间没戏。
zh_hant: 我想向前看，但是...我對他還有感情，而且我非常氣憤於他不告訴我我們倆之間沒戲。

# home_player_exterior_024f6480
source: J'aimerais lui faire regretter ce qu'il a dit.
de: Ich würde es ihn gerne bereuen lassen.
es: Me gustaría hacer que se arrepienta de lo que dijo.
it: Voglio fargli pentire quello che ha detto.
pt: Eu gostaria de fazê-lo se arrepender do que disse.
ru: Я хочу, чтобы он пожалел о принятом решении.
tr: Onu söylediklerinden pişman etmek istiyorum.
uk: Я хотіла б змусити його пошкодувати про те, що він сказав.
vi: Tôi muốn hắn ta phải hối hận vì những gì hắn đã nói.
zh_hans: 我想让他后悔说过的话。
zh_hant: 我想讓他後悔說過的話。

# home_player_exterior_b981db53
source: Le rendre jaloux...
de: Ich will ihn eifersüchtig machen...
es: Para darle celos...
it: Renderlo geloso...
pt: Para deixá-lo com ciúmes...
ru: Я заставлю его ревновать...
tr: Onu kıskandır
uk: Змусити його ревнувати...
vi: Cho ghen đến hộc máu chết luôn!
zh_hans: 让他吃醋...
zh_hant: 讓他吃醋...

# home_player_exterior_7895b97a
source: Je veux lui montrer ce qu'il a perdu !
de: Ich will ihm zeigen, was er verloren hat!
es: ¡Quiero mostrarle lo que perdió!
it: Mostrargli ciò che ha perso!
pt: Quero mostrar a ele o que ele perdeu!
ru: Чтобы он жалел об упущенном шансе!
tr: Ona ne kaybettiğini göstermek istiyorum!
uk: Я хочу показати йому, що він втратив!
vi: Cho hắn thấy hắn đã bỏ lỡ những gì!
zh_hans: 我要让他看看他失去了什么！
zh_hant: 我要讓他看看他失去了什麼！

# home_player_exterior_7712266f
source: Et ce qu'il aurait pu avoir.
de: Und was er hätte haben können.
es: Y lo que podría haber tenido.
it: E ciò che avrebbe potuto avere.
pt: E o que ele poderia ter tido.
ru: О том, что могло бы у него быть.
tr: Ve sahip olabileceği şeyleri.
uk: І що він міг би мати.
vi: Và để hắn ta thấy rằng trước kia hắn chỉ cần giơ tay là có được tôi.
zh_hans: 这些失去的东西本该是他能拥有的。
zh_hant: 這些失去的東西本該是他能擁有的。

# home_player_exterior_fa521b20
source: Euh... Je ne suis pas sûr que ce soit une bo-
de: Ähm... Ich glaube nicht, dass das eine gute Id-
es: Uh... No estoy seguro de que sea una buena id-
it: Ehm... Non credo sia una buona id-
pt: Huh... Não acho que seja uma boa id-
ru: Ух... Ну не знаю, хорошая ли это иде-
tr: Hah...Bunun iyi bir kimlik olduğunu sanmıyorum...
uk: Е... Я не думаю, що це гарна ід-
vi: Ờm... Tôi không nghĩ đấy là một ý tưởng hay đâ-
zh_hans: 呃...我不认为这是个好主-
zh_hant: 呃...我不認為這是個好主-

# home_player_exterior_761c1d80
source: S'il te plait {{saito.n}}.
de: Bitte, {{saito.n}}.
es: Por favor, {{saito.n}}.
it: Per favore, {{saito.n}}.
pt: Por favor, {{saito.n}}.
ru: Пожалуйста, {{saito.n}}.
tr: Lütfen,{{saito.n}}.
uk: Будь ласка, {{saito.n}}.
vi: Đi mà, {{saito.n}}.
zh_hans: 求你了，{{saito.n}}。
zh_hant: 求你了，{{saito.n}}。

# home_player_exterior_e127ca32
source: Deviens mon petit ami et aide-moi à devenir une femme qu'il regrettera d'avoir ignorée.
de: Werd mein Freund und hilf mir, eine Frau zu werden, die abzulehnen er bitter bereuen wird.
es: Conviértete en mi novio, y ayúdame a convertirme en una mujer que lamentará haber ignorado.
it: Diventa il mio ragazzo e aiutami a farmi diventare la ragazza che si è pentirà di aver ignorato.
pt: Torne-se meu namorado e me ajude a me tornar uma mulher que ele vai se arrepender de ter ignorado.
ru: Стань моим парнем и помоги мне стать женщиной, о потери которой он пожалеет.
tr: Erkek arkadaşım ol ve görmezden geldiğine pişman olacağı bir kadın olmama yardım et.
uk: Стань моїм хлопцем і допоможи мені стати жінкою, про яку він пошкодує, що проігнорував.
vi: Làm bồ của tôi, và giúp tôi trở thành một người phụ nữ mà tên đầu đất ấy thấy mà phải hối cả đời.
zh_hans: 做我男朋友吧，帮我成为一个他后悔忽视的女人。
zh_hant: 做我男朋友吧，幫我成為一個他後悔忽視的女人。

# t6d25cef1d9
source: [hint=ROUTE CORRUPTION]...Okay, comment refuser une telle proposition?
de: [hint=KORRUMPIERUNGS-ROUTE]...Okay, wie könnte ich da nur nein sagen?
it: [hint=ROUTE CORRUZIONE]... Ok, come posso rifiutare una proposta del genere?
pt: [hint=CORRUPTION ROUTE]...Ok, como eu poderia recusar uma oferta dessas?
ru: [hint=ПУТЬ РАЗВРАЩЕНИЯ] ... Ладно, как я могу отказаться?
tr: [hint=CORRUPTION ROUTE]...Tamam, böyle bir teklifi nasıl reddedebilirim?
uk: [hint=ШЛЯХ РОЗБЕЩЕННЯ]...Добре, як я можу відмовитися від такої пропозиції?
vi: [hint=CORRUPTION ROUTE]... Sau mà có thể chối từ một lời đề nghị như vậy chứ ?
zh_hans: [hint=CORRUPTION ROUTE]...好吧，我怎能拒绝这样的提议呢？
zh_hant: [hint=ROUTE CORRUPTION]...好吧，我怎麽能拒絕這樣的提議呢？

# home_player_exterior_eea0c563
source: Je crois que c'est dans mes cordes.
de: Ich denke, damit käme ich klar.
es: Creo que eso me interesa.
it: Credo sia nelle mie corde.
pt: Acho que isso é a minha praia.
ru: Ладно, попробуем.
tr: Sanırım bu benim tarzım.
uk: Гадаю, це мені до снаги.
vi: Ý tưởng ấy... tôi nghe thủng đấy.
zh_hans: 没问题，我想这是我的拿手好戏。
zh_hant: 沒問題，我想這是我的拿手好戲。

# home_player_exterior_3f40b79a
source: Oh, merci.
de: Oh, danke.
es: Oh, gracias.
it: Oh, grazie.
pt: Ah, obrigado.
ru: Спасибо.
tr: Aa teşekkür ederim.
uk: О, дякую.
vi: Ngon, cảm ơn anh nhiều.
zh_hans: 嘻，谢谢。
zh_hant: 嘻，謝謝。

# home_player_exterior_c221fdef
source: Par où veux-tu commencer ?
de: Wo willst du anfangen?
es: ¿Cómo quieres empezar?
it: Da dove vuoi cominciare?
pt: Como você quer começar?
ru: С чего начнём?
tr: Nasıl başlamak istersiniz?
uk: З чого ти хочеш почати?
vi: Cô muốn bắt đầu từ đâu?
zh_hans: 那你想从哪开始呢？
zh_hant: 那你想從哪開始呢？

# home_player_exterior_1a2a2106
source: Eh bien... Quel est le genre de fille que {{minato.n}} aime ?
de: Nun ja... Was ist der Typ Mädchen, den {{minato.n}} mag?
es: Bueno... ¿Cuál es el tipo de chica que le gusta a {{minato.n}}?
it: Beh... Che tipo di ragazza piace a {{minato.n}}?
pt: Bem... Que tipo de garota é essa?{minato.n}} curtidas?
ru: Нууу... {{minato.n}} кого-то же любит, попробуешь выяснить детали?
tr: Öyleyse...Ne tür kızlardan{{minato.n}} hoşlanır?
uk: Ну... Яка дівчина подобається {{minato.n}}?
vi: Vậy... {{minato.n}} thích kiểu con gái như thế nào?
zh_hans: 嗯...{{minato.n}}喜欢什么样的女孩？
zh_hant: 嗯...{{minato.n}}喜歡什麼樣的女孩？

# home_player_exterior_453b9602
source: Il a bien dit qu'il avait quelqu'un ?
de: Er hat doch gesagt, er hat schon jemanden, oder?
es: Dijo que tenía a alguien, ¿verdad?
it: Ha detto che aveva qualcuno, si?
pt: Ele disse que tinha alguém, certo?
ru: Ты хоть что-нибудь про неё знаешь?
tr: Biriyle olduğunu söyledi, değil mi?
uk: Він же казав, що має когось, так?
vi: Lão ta có nói là có bồ, đúng chứ?
zh_hans: 他说他有喜欢的人了是吧，你有见过吗？
zh_hant: 他說他有喜歡的人了是吧，你有見過嗎？

# home_player_exterior_b64e3822
source: Bonne question, je ne l'ai jamais vu non plus.
de: Gute Frage. Ich habe sie auch noch nie gesehen.
es: Buena pregunta. Yo tampoco la había visto nunca.
it: Bella domanda, neanche io l'ho mai vista prima.
pt: Boa pergunta. Eu também nunca a vi antes.
ru: Хороший вопрос, я никогда даже не видел их вместе.
tr: İyi soru. Ben de onları daha önce hiç görmedim.
uk: Гарне питання. Я теж ніколи її не бачив.
vi: Hình như là có. Nhưng mà tôi chưa bao giờ nhìn thấy.
zh_hans: 这可问住我了，我之前也没见过。
zh_hant: 這可問住我了，我之前也沒見過。

# home_player_exterior_972b7a8b
source: Il faudra que je retourne le voir afin d'en savoir un peu plus.
de: Ich muss mit ihm reden und etwas mehr darüber herausfinden.
es: Tendré que hablar con él para saber un poco más al respecto.
it: Dovrò parlarci per saperne un po' di più.
pt: Preciso falar com ele para saber um pouco mais sobre isso.
ru: Нужно будет его разговорить, чтобы узнать побольше.
tr: Bu konuda biraz daha bilgi edinmek için onunla konuşmam gerekecek.
uk: Мені потрібно буде поговорити з ним, щоб дізнатися про це трохи більше.
vi: Tôi chắc phải nói chuyện với cậu ta thêm một thời gian nữa thì mới biết được.
zh_hans: 我得和他谈谈，问问他这些事。
zh_hant: 我得和他談談，問問他這些事。

# home_player_exterior_c3057b66
source: Il me cache bien trop de choses.
de: Er verbirgt viel zu viele Sachen.
es: Está ocultando demasiadas cosas.
it: Mi sta nascondendo troppe cose.
pt: Ele está escondendo coisas demais.
ru: Он слишком скрытный.
tr: Çok fazla şey saklıyor.
uk: Він приховує занадто багато речей.
vi: Cậu ta giấu giếm nhiều thứ quá.
zh_hans: 他对我隐瞒了太多事情。
zh_hant: 他對我隱瞞了太多事情。

# home_player_exterior_648c34c9
source: Tiens-moi au courant, en attendant, je dois refaire ma garde-robe !
de: Halt mich auf dem Laufenden und währenddessen werde ich meine Garderobe ein wenig anpassen!
es: ¡Mantenme informada, mientras tanto, ¡necesito rehacer mi armario!
it: Tienimi informata, nel frattempo dovrò rifarmi il guardaroba!
pt: Mantenha-me informado e, enquanto isso, preciso refazer meu guarda-roupa!
ru: Держи меня в курсе, а я пока обновлю гардероб!
tr: Beni bilgilendir ve bu arada gardırobumu yeniden yapmam gerekiyor!
uk: Тримай мене в курсі, а тим часом мені потрібно переробити свій гардероб!
vi: Nếu tìm được gì thì báo tôi nhé. Trong lúc đấy, tôi sẽ đi lục tủ đồ của nhà xem có bộ cách nào đẹp đẹp không!
zh_hans: 有消息随时通知，同时，我要改头换面了！
zh_hant: 有消息隨時通知，同時，我要改頭換面了！

# home_player_exterior_0820fbd0
source: Opération : Tu vas crever de jalousie {{minato.n}}, lancée !
de: Operation: Stirb vor Eifersucht, {{minato.n}}, einleiten!
es: Operación: Morirás de celos, {{minato.n}}, ¡empieza!
it: Operazione: Morirai di gelosia, {{minato.n}}, Iniziata!
pt: Operação: Você vai morrer de ciúmes, {{minato.n}}, começar!
ru: Операция : Умри от ревности, {{minato.n}}, объявляется начатой!
tr: Operasyon: Kıskançlıktan öleceksin{{minato.n}}, başla!
uk: Операція: Ти помреш від ревнощів, {{minato.n}}, розпочинається!
vi: Chiến dịch: Cho {{minato.n}} ghen chết mịa luôn, bắt đầu!
zh_hans: 行动：{{minato.n}}，嫉妒死吧！现在开始！
zh_hant: 行動：{{minato.n}}，嫉妒死吧！現在開始！
