Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# quests.hints
source: yasuka_love_45
it: {{yasuka.n}} mi sta aspettando.
ja: きっと{{yasuka.n}}が俺を待っている。
pt: Tenho certeza {{yasuka.n}} está me esperando.
ru: Я уверен что {{yasuka.n}} ждёт меня.
tr: Eminim beni{{yasuka.n}} bekliyordur.
uk: Певен, що {{yasuka.n}} чекає на мене.
zh_hans: 我很确信{{yasuka.n}}正在等我。
zh_hant: 我確信 {{yasuka.n}} 正在等我。

# quests.hints
source: yasuka_love_46
es: Es hora de dormir un poco y dejar que {{yasuka.n}} piense en paz.
it: È tempo di dormire un po' e lasicare che {{yasuka.n}} pensi in pace.
ja: 寝る時間だ、{{yasuka.n}}に静かに考えさせてあげよう。
pt: Já é hora de dormir e deixar {{yasuka.n}} pensar em paz.
ru: {{yasuka.n}} должна это обдумать сама, а мне тем временем пора спать.
tr: Biraz uyuma ve huzur içinde{{yasuka.n}} düşünme zamanı.
uk: Час трохи поспати і дати {{yasuka.n}} спокійно подумати.
vi: Đến lúc đi ngủ và để {{yasuka.n}} suy nghĩ thấu đáo nào.
zh_hans: 是时候去睡觉了，让{{yasuka.n}}好好想想。
zh_hant: 是時候去睡覺了，讓{{yasuka.n}}好好想想。

# quests.hints
source: yasuka_love_47
es: Ve a trabajar a la tienda.
it: Vai a lavorare nel negozio.
ja: 店に働きに行く。
pt: Vá trabalhar na loja.
ru: Идти работать в магазин.
tr: Dükkandaki işine geri dön.
uk: Йди працювати в крамницю.
vi: Đi làm việc ở Quán Café.
zh_hans: 去店里工作。
zh_hant: 去店裡工作。

# quests.hints
source: yasuka_love_48
es: Ve a trabajar al restaurante.
it: Vai a lavorare al ristorante.
ja: うどん屋に働きに行く。
pt: Vá trabalhar no restaurante.
ru: Идти работать в магазин.
tr: Restoranda işe git.
uk: Йди працювати в ресторан.
vi: Đi làm việc ở Quán Udon.
zh_hans: 去餐馆工作。
zh_hant: 去餐廳工作。

# quests.hints
source: yasuka_love_49
es: Acompaña discretamente a {{yasuka.n}} al baño.
it: Entra in bagno da {{yasuka.n}} senza farti vedere.
ja: こっそり浴室で{{yasuka.n}}と合流する。
pt: Junte-se silenciosamente a {{yasuka.n}} no banheiro.
ru: {{yasuka.n}} ждёт вас в ванне.
tr: Sessizce{{yasuka.n}}'ya banyoda katılın.
uk: Тихо приєднайся до {{yasuka.n}} у ванній.
vi: Lặng lẽ tham gia {{yasuka.n}} trong phòng tắm.
zh_hans: 悄悄地去浴室里找{{yasuka.n}}。
zh_hant: 悄悄地去浴室找{{yasuka.n}}。

# quests.hints
source: yasuka_love_51
es: Acompaña discretamente a {{yasuka.n}} al baño.
it: Entra in bagno da {{yasuka.n}} senza farti vedere.
ja: こっそり浴室で{{yasuka.n}}と合流する。
pt: Junte-se silenciosamente a {{yasuka.n}} no banheiro.
ru: {{yasuka.n}} ждёт вас в ванне.
tr: Sessizce{{yasuka.n}}'ya banyoda katılın.
uk: Тихо приєднайся до {{yasuka.n}} у ванній.
vi: Lặng lẽ tham gia {{yasuka.n}} trong phòng tắm.
zh_hans: 悄悄地去浴室里找{{yasuka.n}}。
zh_hant: 悄悄地去浴室找{{yasuka.n}}。

# quests.hints
source: yasuka_love_52
es: Es hora de terminar este día y dormir un poco.
it: È tempo di finire questo giorno e dormire.
ja: 一日を終えて寝る時間だ。
pt: É hora de terminar o dia e dormir um pouco.
ru: Время идти спать и наконец закончить этот день.
tr: Bu günü bitirmenin ve biraz uyumanın zamanı geldi.
uk: Пора закінчувати цей день і виспатися.
vi: Đến lúc để kết thúc ngày hôm nay và đi ngủ nào.
zh_hans: 是时候结束这一天去睡觉了。
zh_hant: 是時候結束這一天去睡覺了。

# quests.hints
source: yasuka_love_54
es: Echa un vistazo a la tienda.
it: Vai a controllare il negozio.
ja: 店の中を調べる。
pt: Vá conferir a loja.
ru: Идите в магазин.
tr: Git mağazaya bak.
uk: Сходи в крамницю.
vi: Đi thăm Quán Café.
zh_hans: 去商店看看。
zh_hant: 去商店看看。

# quests.hints
source: yasuka_love_55
es: Echa un vistazo a la tienda.
it: Vai a vedere il negozio.
ja: 店の中を調べる。
pt: Vá conferir a loja.
ru: Идите в магазин.
tr: Git mağazaya bak.
uk: Сходи в крамницю.
vi: Đi thăm Quán Café.
zh_hans: 去商店看看。
zh_hant: 去商店看看。

# quests.hints
source: yasuka_love_56
es: Será mejor que vaya a casa a ver a {{yasuka.n}}. No puedo hacer nada más.
it: Meglio se torno da {{yasuka.n}}, non c'è più niente da fare.
ja: 帰って{{yasuka.n}}に会ったほうがいい。もう何もできない。
pt: É melhor eu ir para casa ver {{yasuka.n}}. Não posso fazer mais nada.
ru: Лучше пойти домой. {{yasuka.n}} уже заждалась.
tr: Eve gidip baksam iyi olacak{{yasuka.n}}. Hiçbir şey yapamıyorum.
uk: Я краще піду додому, щоб побачити {{yasuka.n}}. Я більше нічого не можу зробити.
vi: Mình nên về nhà và gặp {{yasuka.n}}. Giờ chẳng làm gì được nữa.
zh_hans: 最好回家看看{{yasuka.n}}。我已经无能为力了。
zh_hant: 最好回家看看{{yasuka.n}}。 我已經無能為力了。

# quests.hints
source: yasuka_love_57
it: Dai le buone notizie a {{yasuka.n}}.
ja: {{yasuka.n}}に良い知らせを伝える。
pt: Anuncie para {{yasuka.n}} todas as boas notícias.
ru: Рассказать хорошие новости, вот {{yasuka.n}} обрадуется.
tr: Müjdeyi{{yasuka.n}}'ya götür.
uk: {{yasuka.n}} має знати добру новину!
zh_hans: 把好消息带给{{yasuka.n}}。
zh_hant: 將好消息帶給 {{yasuka.n}}。

# quests.hints
source: yasuka_love_59
es: Sal a tomar el aire.
it: Prendi una boccata d'aria.
ja: 外に新鮮な空気を吸いに行く。
pt: Vá tomar um ar fresco lá fora.
ru: Пойти проветрится.
tr: Git dışarıda biraz temiz hava al.
uk: Вийди подихай свіжим повітрям.
vi: Đi ra ngoài hít tí gió trời.
zh_hans: 去外面呼吸点新鲜空气。
zh_hant: 去外面呼吸點新鮮空氣。

# quests.hints
source: yasuka_love_60
es: Sal a tomar el aire.
it: Prendi una boccata d'aria.
ja: 外に新鮮な空気を吸いに行く。
pt: Vá tomar um ar fresco lá fora.
ru: Пойти проветриться.
tr: Git dışarıda biraz temiz hava al.
uk: Вийди подихай свіжим повітрям.
vi: Đi ra ngoài hít tí gió trời.
zh_hans: 去外面呼吸点新鲜空气。
zh_hant: 去外面呼吸點新鮮空氣。

# quests.hints
source: yasuka_love_61
es: Este día ha sido una completa locura, es hora de dormir.
it: Oggi è stata veramente una giornata folle, è tempo di dormire.
ja: 今日は完全にどうかしてる日だった。もう寝る時間だ。
pt: Esse dia foi uma loucura total, é hora de dormir.
ru: Фух... Ну и денёк, пожалуй стоит лечь спать.
tr: Bu gün tamamen çılgıncaydı, uyku zamanı.
uk: Цей день був абсолютно божевільним, час спати.
vi: Ngày hôm nay điên rồ thật. Đến giờ đi ngủ rồi.
zh_hans: 这一天过的真是太疯狂了，该睡觉了。
zh_hant: 這一天過的真是太瘋狂了，該睡了。

# quests.hints
source: yasuka_love_62
es: Déjame dormir, por favor.
it: Fatemi dormire, vi prego.
ja: 頼むから寝させてくれ。
pt: Por favor, deixe-me dormir.
ru: Дай поспать, пожалуйста.
tr: Bırak ta uyuyayım lütfen…
uk: Дайте мені поспати, будь ласка.
vi: Để tôi ngủ đi mà, làm ơn.
zh_hans: 让我睡觉吧，求求了。
zh_hant: 讓我睡吧，求求了。

# quests.hints
source: yasuka_love_64
es: Pásate por la cafetería.
it: Fai un salto alla caffetteria.
ja: 喫茶店に立ち寄る。
pt: Dê uma passada na cafeteria.
ru: Остановится возле кофейни.
tr: Kahve dükkanına uğra.
uk: Зайди до кав'ярні.
vi: Tạt qua Quán Café.
zh_hans: 顺路去趟咖啡厅。
zh_hant: 順路去趟咖啡廳。

# quests.hints
source: yasuka_love_65
es: Reúnete con {{yasuka.n}} en el salón este anochecer.
it: Incontra {{yasuka.n}} in soggiorno questa sera.
ja: 今日の夕方にリビングで{{yasuka.n}}と会う。
pt: Encontrar {{yasuka.n}} na sala de estar esta noite.
ru: {{yasuka.n}} будет ждать тебя в гостиной вечером.
tr: Bu akşam oturma odasında buluşalım{{yasuka.n}} ile buluş.
uk: Зустрінься з {{yasuka.n}} у вітальні цього вечора.
vi: Gặp {{yasuka.n}} ở trong phòng khách tối nay.
zh_hans: 今晚在客厅见{{yasuka.n}}。
zh_hant: 今晚在客廳見{{yasuka.n}}。

# quests.hints
source: yasuka_love_67
es: Reúnete con {{yasuka.n}} en el salón este anochecer.
it: Incontra {{yasuka.n}} in soggiorno questa sera.
ja: 今日の夕方にリビングで{{yasuka.n}}と会う。
pt: Encontrar {{yasuka.n}} na sala de estar esta noite.
ru: {{yasuka.n}} будет ждать тебя в гостиной вечером.
tr: Bu akşam oturma odasında buluşalım{{yasuka.n}} ile buluş.
uk: Зустрінься з {{yasuka.n}} у вітальні цього вечора.
vi: Gặp {{yasuka.n}} ở trong phòng khách tối nay.
zh_hans: 今晚在客厅见{{yasuka.n}}。
zh_hant: 今晚在客廳見{{yasuka.n}}。

# quests.hints
source: yasuka_corruption_2
es: Acompaña a {{yasuka.n}} al bar de alterne.
it: Accompagna {{yasuka.n}} all'hostess club.
ja: ホステスバーまで{{yasuka.n}}に付き添う。
pt: Acompanhar {{yasuka.n}} até o bar da recepcionista.
ru: {{yasuka.n}} собирается пойти в хостес, сопроводите её.
tr: Hostes{{yasuka.n}} barına eşlik edin.
uk: Проведи {{yasuka.n}} до хостес-бару.
vi: Hộ tống {{yasuka.n}} tới câu lạc bộ đêm.
zh_hans: 陪{{yasuka.n}}去陪酒娘夜总会。
zh_hant: 陪{{yasuka.n}}去陪酒娘夜總會。

# quests.hints
source: yasuka_corruption_5
it: Entra con la forza per fermare {{akira.n}}.
ja: {{akira.n}}を止めるために押し切る。
pt: Force o {{akira.n}} a parar.
ru: Пробейте себе путь, {{akira.n}} не должен ничего сделать.
tr: Durmak için yolunuzu zorlayın{{akira.n}}.
uk: Змусь себе зупинити {{akira.n}}.
zh_hans: 强行阻止{{akira.n}}。
zh_hant: 強行阻止 {{akira.n}}。

# quests.hints
source: yasuka_corruption_6
es: Ve a dormir y habla con {{yasuka.n}} mañana por la mañana.
it: Vai a dormire e parla con {{yasuka.n}} domani mattina.
ja: 眠って明日の朝{{yasuka.n}}と話す。
pt: Vá dormir e converse com {{yasuka.n}} amanhã de manhã.
ru: Иди спать. {{yasuka.n}} хочет поговорить с тобой утром.
tr: Uyu ve{{yasuka.n}} yarın sabah konuş.
uk: Лягай спати й поговори з {{yasuka.n}} завтра вранці.
vi: Đi ngủ và nói chuyện với {{yasuka.n}} sáng sớm mai.
zh_hans: 去睡觉，在明天早上和{{yasuka.n}}交谈。
zh_hant: 去睡覺，在明天早上和{{yasuka.n}}交談。

# quests.hints
source: yasuka_corruption_6_1
it: Incontra {{yasuka.n}} in soggiorno.
ja: リビングで{{yasuka.n}}と合流する。
pt: Juntar {{yasuka.n}} na sala de estar.
ru: {{yasuka.n}} ждёт вас в гостиной.
tr: Oturma odasına{{yasuka.n}}'ye katılın.
uk: Приєднатися до {{yasuka.n}} у вітальні.
zh_hans: 去客厅找{{yasuka.n}}。
zh_hant: 在客廳找 {{yasuka.n}}。

# quests.hints
source: yasuka_corruption_7
es: Sal a la ciudad a disfrutar del día.
it: Esci in città per goderti la giornata.
ja: 街に出て一日を謳歌する
pt: Saia pela cidade para aproveitar o dia.
ru: Выберетесь в город и хорошо проведите день.
tr: Günün tadını çıkarmak için kasabaya gidin.
uk: Вийди у місто, щоб насолодитися днем.
vi: Ra thị trấn vui chơi.
zh_hans: 到城里去享受这一天。
zh_hant: 到城裡去享受這一天。

# quests.hints
source: yasuka_corruption_8
es: ¡Encuentra un lugar donde esconderte!
it: Trova un posto per nasconderti!
ja: 隠れる場所を探せ！
pt: Encontre um lugar para se esconder!
ru: Найди место чтобы спрятаться!
tr: Saklanacak bir yer bul!
uk: Знайди місце, де сховатися!
vi: Tìm một nơi để trốn !
zh_hans: 找到一个地方藏起来！
zh_hant: 找到一個地方藏起來！

# quests.hints
source: yasuka_corruption_10
es: ¡Encuentra un lugar donde esconderte!
it: Trova un posto per nasconderti!
ja: 隠れる場所を探せ！
pt: Encontre um lugar para se esconder!
ru: Найди место чтобы спрятаться!
tr: Saklanacak bir yer bul!
uk: Знайди місце, де сховатися!
vi: Tìm một nơi để trốn !
zh_hans: 找到一个地方藏起来！
zh_hant: 找到一個地方藏起來！

# quests.hints
source: yasuka_corruption_11
es: ¡Encuentra un lugar donde esconderte!
it: Trova un posto per nasconderti!
ja: 隠れる場所を探せ！
pt: Encontre um lugar para se esconder!
ru: Найди место чтобы спрятаться!
tr: Saklanacak bir yer bul!
uk: Знайди місце, де сховатися!
vi: Tìm một nơi để trốn !
zh_hans: 找到一个地方藏起来！
zh_hant: 找到一個地方藏起來！

# quests.hints
source: yasuka_corruption_12
it: Torna a casa scortato da {{netoru.n}}.
ja: {{netoru.n}}に家まで送ってもらう。
pt: Volte para casa com o {{netoru.n}}.
ru: Идите домой в сопровождении {{netoru.n}}.
tr: {{netoru.n}} eşliğinde eve geri dön.
uk: Повернутися додому у супроводі {{netoru.n}}.
zh_hans: 在{{netoru.n}}的护送下回家。
zh_hant: 在 {{netoru.n}} 的護送下回家。

# quests.hints
source: yasuka_corruption_13
es: Una buena noche de sueño te sentará bien.
it: Un buon riposo ti fara solo che bene.
ja: ぐっすり眠るといい効果がある。
pt: Uma boa noite de sono lhe fará bem.
ru: Хороший сон пойдет вам на пользу.
tr: İyi bir gece uykusu size iyi gelecek.
uk: Хороший сон піде тобі на користь.
vi: Một giấc ngủ ngon luôn luôn là có lợi.
zh_hans: 睡个好觉会对你有好处的。
zh_hant: 睡個好覺會對你有好處的。

# quests.hints
source: yasuka_corruption_14
es: Una buena noche de sueño te sentará bien.
it: Un buon riposo ti farà solo che bene.
ja: ぐっすり眠るといい効果がある。
pt: Uma boa noite de sono lhe fará bem.
ru: Хороший сон пойдет вам на пользу.
tr: İyi bir gece uykusu size iyi gelecek.
uk: Хороший сон піде тобі на користь.
vi: Một giấc ngủ ngon luôn luôn là có lợi.
zh_hans: 睡个好觉会对你有好处的。
zh_hant: 睡個好覺會對你有好處的。

# quests.hints
source: yasuka_corruption_15
it: Parla con {{kimochi.n}}.
ja: {{kimochi.n}}と話す。
pt: Vá falar com {{kimochi.n}}.
ru: Поговорите с {{kimochi.n}}.
tr: Konuşun{{kimochi.n}}.
uk: Поговори з {{kimochi.n}}.
zh_hans: 与{{kimochi.n}}交谈。
zh_hant: 與 {{kimochi.n}} 交談。

# quests.hints
source: yasuka_corruption_17
es: Sal de la tienda y haz balance de la situación.
it: Esci dal negozio e fai il punto della situazione.
ja: 店を出て現状について検討する。
pt: Saia da loja e faça um balanço da situação.
ru: Выйдите из магазина и оцените ситуацию.
tr: Mağazadan çıkın ve durumu değerlendirin.
uk: Вийди із крамниці та оціни ситуацію.
vi: Ra khỏi Quán Café và xem xét tình hỉnh.
zh_hans: 离开商店并审视当前的情况。
zh_hant: 離開商店並審視當前的情況。

# quests.hints
source: yasuka_corruption_19
es: Alcanza a {{yasuka.n}} antes de que comience su noche.
it: Intercetta {{yasuka.n} prima che cominci il suo turno.
ja: {{yasuka.n}}が夜勤を始める前に会う。
pt: Alcançar {{yasuka.n}} antes de ela começar a noite.
ru: Успейте добежать до хостес до того как {{yasuka.n}} начнёт смену.
tr: Gecesine{{yasuka.n}} başlamadan yakala.
uk: Злови {{yasuka.n}} до того, як вона почне свою ніч.
vi: Gặp {{yasuka.n}} trước khi cô ấy bắt đầu làm việc.
zh_hans: 在{{yasuka.n}}开始她的夜班之前拦住她。
zh_hant: 在{{yasuka.n}}開始她的夜班之前攔住她。

# quests.hints
source: yasuka_corruption_20
es: Ve a dormir y habla con {{yasuka.n}} mañana por la mañana.
it: Vai a dormire e parla con {{yasuka.n}} domani mattina.
ja: 眠って明日の朝{{yasuka.n}}と話す。
pt: Vá dormir e converse com {{yasuka.n}} amanhã de manhã.
ru: Идите спать, {{yasuka.n}} хочет поговорить утром.
tr: Uyu ve{{yasuka.n}} yarın sabah konuş.
uk: Лягай спати й поговори з {{yasuka.n}} завтра вранці.
vi: Đi ngủ và nói chuyện với {{yasuka.n}} sáng sớm mai.
zh_hans: 去睡觉，在明天早上和{{yasuka.n}}交谈。
zh_hant: 去睡覺，在明天早上和{{yasuka.n}}交談。

# quests.hints
source: yasuka_corruption_22
es: Sal de casa para hacer un recuento de lo que has aprendido.
it: Esci da casa per fare il punto sulla situazione.
ja: 家から出て、学んだことについて検討する。
pt: Saia de casa para fazer um balanço do que você aprendeu.
ru: Выйдите из дома и обдумайте всё что узнали.
tr: Öğrendiklerinizi değerlendirmek için evden çıkın.
uk: Вийди з дому, щоб підбити підсумки того, що ти дізнався.
vi: Biến ra khỏi nhà và suy nghĩ về những việc mày đã làm đi.
zh_hans: 走出家门，审视一下你所掌握的现状。
zh_hant: 走出家門，檢視一下你所掌握的現狀。

# quests.hints
source: yasuka_corruption_23
es: Ve a hablar con {{noriko.n}} en su habitación.
it: Vai a parlare con {{noriko.n}} in camera sua.
ja: {{noriko.n}}の部屋で彼女と話す。
pt: Vá falar com {{noriko.n}} no quarto dela.
ru: Поговорите с {{noriko.n}} в её комнате.
tr: Git{{noriko.n}} odasında konuş.
uk: Поговори з {{noriko.n}} в її кімнаті.
vi: Nói chuyện với {{noriko.n}} ở trong phòng con bé.
zh_hans: 去{{noriko.n}}的房间和她交谈。
zh_hant: 去{{noriko.n}}的房間和她交談。

# quests.hints
source: yasuka_corruption_25
es: Encuentra la tienda junto al hotel del amor.
it: Cerca il negozio accanto al love hotel.
ja: ラブホテルの隣の店を見つける。
pt: Procure a loja ao lado do motel.
ru: Найдите магазин рядом с мотелем.
tr: Aşk otelinin yanındaki mağazayı bul.
uk: Знайди крамницю поруч з готелем кохання.
vi: Tìm cửa hàng ở ngay cạnh Tình Phủ.
zh_hans: 找到情趣酒店旁边的服装店。
zh_hant: 找到情趣旅館旁的服飾店。

# quests.hints
source: yasuka_corruption_26
it: Cerca il negozio accanto al love hotel.
ja: ラブホテルの隣の店を見つける。
pt: Procure a loja ao lado do motel.
ru: Найдите магазин рядом с мотелем.
tr: Aşk otelinin yanındaki mağazayı bul.
uk: Знайти крамницю поруч з готелем кохання.
zh_hans: 找到情趣酒店旁边的商店。
zh_hant: 找到情趣酒店旁邊的商店。

# quests.hints
source: yasuka_corruption_27
it: Accompagna {{natsume.n}} a casa sua.
ja: {{natsume.n}}を家まで送る。
pt: Acompanhar a {{natsume.n}} até a casa dela.
ru: Проводите {{natsume.n}} домой.
tr: Evine{{natsume.n}} geri dön.
uk: Провести {{natsume.n}} до її дому.
zh_hans: 送{{natsume.n}}回她家。
zh_hant: 送{{natsume.n}}回她家。

# quests.hints
source: yasuka_corruption_28
es: Entra en el club privado con tu nuevo traje.
it: Entra nel club col tuo nuovo abito.
ja: 新しいスーツを着てプライベートクラブに入場する。
pt: Entre no clube privado com seu novo terno.
ru: Войдите в приватный клуб в вашем новом костюме.
tr: Yeni takım elbisenle özel kulübe gir.
uk: Увійди до закритого клубу в новому костюмі.
vi: Bước vào trong câu lạc bộ với bộ cánh mới.
zh_hans: 穿着你的新西装进入私人夜总会。
zh_hant: 穿著你的新西裝進入私人夜總會。

# quests.hints
source: yasuka_corruption_30
es: Entra en el club privado con tu nuevo traje.
it: Entra nel club col tuo nuovo abito.
ja: 新しいスーツを着てプライベートクラブに入場する。
pt: Entre no clube privado com seu novo terno.
ru: Войдите в приватный клуб в вашем новом костюме.
tr: Yeni takım elbisenle özel kulübe gir.
uk: Увійди до закритого клубу в новому костюмі.
vi: Bước vào trong câu lạc bộ với bộ cánh mới.
zh_hans: 穿着你的新西装进入私人夜总会。
zh_hant: 穿著你的新西裝進入私人夜總會。

# quests.hints
source: yasuka_corruption_31
es: Ve a ver a {{kimochi.n}} mañana por la mañana.
it: Vai a vedere {{kimochi.n}} domani mattina.
ja: 明日の朝{{kimochi.n}}に会いに行く
pt: Vá ver {{kimochi.n}} amanhã de manhã.
ru: Встретьтесь с {{kimochi.n}} завтра утром.
tr: {{kimochi.n}} Yarın sabah görmeye git.
uk: Піди до {{kimochi.n}} завтра вранці.
vi: ĐI gặp {{kimochi.n}} sáng ngày mai.
zh_hans: 明天早上去见{{kimochi.n}}。
zh_hant: 明天早上去見{{kimochi.n}}。

# quests.hints
source: yasuka_corruption_32
es: Ve a ver a {{kimochi.n}} antes del anochecer.
it: Vai a vedere {{kimochi.n}} prima che diventi buio.
ja: 夜になる前に{{kimochi.n}}に会いに行く。
pt: Vá ver {{kimochi.n}} antes da noite.
ru: Встретьтесь с {{kimochi.n}} до наступления ночи.
tr: Git gece olmadan{{kimochi.n}}'yi gör.
uk: Піди провідай {{kimochi.n}} до ночі.
vi: Gặp {{kimochi.n}} trước khi đêm xuống.
zh_hans: 在夜幕降临之前去见{{kimochi.n}}。
zh_hant: 在夜幕降臨之前去見{{kimochi.n}}。

# quests.hints
source: yasuka_corruption_33
es: Ve a ver a {{kimochi.n}} antes del anochecer.
it: Vai a vedere {{kimochi.n}} prima che diventi buio.
ja: 夜になる前に{{kimochi.n}}に会いに行く。
pt: Vá ver {{kimochi.n}} antes da noite.
ru: Встретьтесь с {{kimochi.n}} до наступления ночи.
tr: Git gece olmadan{{kimochi.n}}'yi gör.
uk: Піди провідай {{kimochi.n}} до ночі.
vi: Gặp {{kimochi.n}} trước khi đêm xuống.
zh_hans: 在夜幕降临之前去见{{kimochi.n}}。
zh_hant: 在夜幕降臨之前去見{{kimochi.n}}。

# quests.hints
source: yasuka_corruption_34
es: Ve a trabajar al restaurante de udon.
it: Vai a lavorare al ristorante di udon.
ja: うどん屋に働きに行く。
pt: Vá trabalhar no restaurante Udon.
ru: Идите работать в ресторан "Удон".
tr: Restoranda işe git.
uk: Йди працювати в ресторан Удон.
vi: Đi làm việc tại Quán Udon.
zh_hans: 去乌冬面馆工作。
zh_hant: 去烏龍麵館工作。

# quests.hints
source: yasuka_corruption_35
es: Ve a trabajar al restaurante de udon.
it: Vai a lavorare al ristorante di udon.
ja: うどん屋に働きに行く。
pt: Vá trabalhar no restaurante Udon.
ru: Идите работать в ресторан "Удон".
tr: Restoranda işe git.
uk: Йди працювати в ресторан Удон.
vi: Đi làm việc tại Quán Udon.
zh_hans: 去乌冬面馆工作。
zh_hant: 去烏龍麵館工作。

# quests.hints
source: yasuka_corruption_36
es: Sal del restaurante.
it: Esci dal ristorante.
ja: うどん屋から出る。
pt: Saia do restaurante.
ru: Выйти из ресторана.
tr: Restorandan çıkın.
uk: Вийди з ресторану.
vi: Ra khỏi Quán Udon.
zh_hans: 离开餐馆。
zh_hant: 離開餐館。

# quests.hints
source: yasuka_corruption_38
es: Vuelve a dormir.
it: Torna a dormire.
ja: 帰って寝る。
pt: Volte a dormir.
ru: Идите спать.
tr: Uyumaya geri dön
uk: Лягай спати.
vi: Quay về ngủ.
zh_hans: 回去睡觉。
zh_hant: 回去睡覺。

# quests.hints
source: yasuka_corruption_39
es: Ve a trabajar al restaurante como de costumbre.
it: Vai a lavorare al ristorante come al solito.
ja: いつも通りうどん屋に働きに行く。
pt: Vá trabalhar no restaurante como de costume.
ru: Идите работать в ресторан.
tr: Her zamanki gibi restoranda çalışmaya git.
uk: Йди працювати в ресторан, як зазвичай.
vi: Đi làm tại Quán Udon như mọi bận.
zh_hans: 跟平时一样去餐馆工作。
zh_hant: 跟平常一樣去餐廳工作。

# quests.hints
source: yasuka_corruption_40
es: Vuelve a casa y duerme un poco. Hoy ha sido agotador.
it: Ritorna a casa per dormire, è stata una giornata intensa.
ja: 家に帰って寝る。今日はくたくただ。
pt: Volte para casa e durma um pouco. Hoje foi exaustivo.
ru: Вернитесь домой и идите спать. Сегодня был трудный день.
tr: Eve dön ve biraz uyu. Bugün yorucuydu.
uk: Повертайся додому і лягай спати. Сьогоднішній день був виснажливим.
vi: Quay về nhà và làm một giấc đi. Ngày hôm nay kiệt sức rồi.
zh_hans: 回家好好睡一觉。今天太累了。
zh_hant: 回家好好睡一覺。 今天太累了。

# quests.hints
source: yasuka_corruption_41
es: Vuelve a casa y duerme un poco. Hoy ha sido agotador.
it: Ritorna a casa per dormire, è stata una giornata intensa.
ja: 家に帰って寝る。今日はくたくただ。
pt: Volte para casa e durma um pouco. Hoje foi exaustivo.
ru: Вернитесь домой и идите спать. Сегодня был трудный день.
tr: Eve dön ve biraz uyu. Bugün yorucuydu.
uk: Повертайся додому і лягай спати. Сьогоднішній день був виснажливим.
vi: Quay về nhà và làm một giấc đi. Ngày hôm nay kiệt sức rồi.
zh_hans: 回家好好睡一觉。今天太累了。
zh_hant: 回家好好睡一覺。 今天太累了。

# quests.hints
source: yasuka_corruption_42
it: Parla con {{yasuka.n}} in soggiorno.
ja: リビングで{{yasuka.n}}と話す。
pt: Falar com {{yasuka.n}} na sala de estar.
ru: {{yasuka.n}} хочет поговорить, идите в гостиную.
tr: Oturma{{yasuka.n}} odasında konuşun.
uk: Поговори з {{yasuka.n}} у вітальні.
zh_hans: 在客厅与{{yasuka.n}}交谈。
zh_hant: 在客廳與{{yasuka.n}}對話。

# quests.hints
source: yasuka_corruption_49_1
es: Ve a casa para ver si {{yasuka.n}} está bien.
it: Vai a casa per vedere se {{yasuka.n}} sta bene.
ja: 帰って{{yasuka.n}}が大丈夫か確かめる。
pt: Volte para casa para ver se {{yasuka.n}} está bem.
ru: Проверьте в порядке ли {{yasuka.n}}.
tr: Eve git, iyi misin{{yasuka.n}} diye bak.
uk: Йди додому, щоб перевірити, чи все в порядку з {{yasuka.n}}.
vi: Về nhà để xem {{yasuka.n}} có ổn không.
zh_hans: 回家看看{{yasuka.n}}有没有事。
zh_hant: 回家看看{{yasuka.n}}有沒有事。

# quests.hints
source: yasuka_corruption_52
cs: Rozsviťte noční lampičku a prohlédněte si {{yasuka.n}}.
es: Enciende la lámpara de la mesilla e inspecciona a {{yasuka.n}}.
it: Accendi la luce sul comodino per vedere come sta {{yasuka.n}}.
ja: 枕元の明かりをつけて{{yasuka.n}}を調べる。
pt: Ligue a lâmpada de cabeceira e inspecione {{yasuka.n}}.
ru: Включите лампу и убедитесь, что {{yasuka.n}} в порядке.
tr: Başucu lambasını açın ve{{yasuka.n}}'yı kontrol et.
uk: Увімкни лампу та оглянь {{yasuka.n}}.
vi: Bật đèn ngủ lên và xem xem {{yasuka.n}}.có khỏe không.
zh_hans: 打开床头灯并查看{{yasuka.n}}。
zh_hant: 打開床頭燈並查看{{yasuka.n}}。

# quests.hints
source: yasuka_corruption_54
es: Ve rápido a ver a {{yasuka.n}} en el bar de alterne.
it: Raggiungi subito {{yasuka.n}} all'hostess bar.
ja: すぐにホステスバーの{{yasuka.n}}と合流する。
pt: Junte-se rapidamente {{yasuka.n}} no bar hostess.
ru: {{yasuka.n}} в хостес-баре, поспеши к ней.
tr: Hızla hostes{{yasuka.n}} barına katıl.
uk: Швидше приєднуйся до {{yasuka.n}} в хостес-барі.
vi: Tới gặp {{yasuka.n}} ở hộp đêm, nhanh lên.
zh_hans: 赶紧去陪酒娘夜总会找{{yasuka.n}}。
zh_hant: 趕快去陪酒娘夜總會找{{yasuka.n}}。

# quests.hints
source: yasuka_corruption_53
es: Ve rápido a ver a {{yasuka.n}} en el bar de alterne.
it: Raggiungi subito {{yasuka.n}} all'hostess bar.
ja: すぐにホステスバーの{{yasuka.n}}と合流する。
pt: Junte-se rapidamente {{yasuka.n}} no bar hostess.
ru: {{yasuka.n}} в хостес-баре, поспеши к ней.
tr: Hızla hostes{{yasuka.n}} barına katıl.
uk: Швидше приєднуйся до {{yasuka.n}} в хостес-барі.
vi: Tới gặp {{yasuka.n}} ở hộp đêm, nhanh lên.
zh_hans: 赶紧去陪酒娘夜总会找{{yasuka.n}}。
zh_hant: 趕快去陪酒娘夜總會找{{yasuka.n}}。

# quests.hints
source: yasuka_corruption_45
cs: Vezměte USB klíč do {{macumba.n}} v baru pro hostesky.
it: Porta la chiavetta USB a {{macumba.n}} all'hostess bar.
ja: ホステスクラブの{{macumba.n}}にUSBを持っていく。
pt: Leve a chave USB para {{macumba.n}} no clube hostess.
ru: Принесите флешку в хостес, чтобы {{macumba.n}} не скучал.
tr: USB anahtarını hostes{{macumba.n}} kulübüne getirin.
uk: Принеси USB-флешку до {{macumba.n}} в хостес клуб.
zh_hans: 把USB硬盘交给在陪酒娘夜总会的{{macumba.n}}。
zh_hant: 將 USB 密鑰交給在陪酒娘夜總會的 {{macumba.n}}。

# quests.hints
source: yasuka_corruption_44
cs: Vezměte USB klíč do {{macumba.n}} v baru pro hostesky.
it: Porta la chiavetta USB a {{macumba.n}} all'hostess bar.
ja: ホステスクラブの{{macumba.n}}にUSBを持っていく。
pt: Leve a chave USB para {{macumba.n}} no clube hostess.
ru: Принесите флешку в хостес, чтобы {{macumba.n}} не скучал.
tr: USB anahtarını hostes{{macumba.n}} kulübüne getirin.
uk: Принеси USB-флешку до {{macumba.n}} в хостес клуб.
zh_hans: 把USB硬盘交给在陪酒娘夜总会的{{macumba.n}}。
zh_hant: 將 USB 密鑰交給在陪酒娘夜總會的 {{macumba.n}}。
