Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_cf34515d
source: Et moi, c'est plutôt opération méga-bouche-trou.
de: Und in meinem Fall ist es eher „Operation: Mega-Platzhalter“.
es: Y en mi caso, es más bien una 'Operación Mega suplente'.
it: Nel mio caso è più "operazione mega rimpiazzo"
pt: E no meu caso, é mais como 'Operação: Mega Stand-In'.
ru: Для меня это операция: парень по вызову.
tr: Benim durumumda bu daha çok 'Operasyon: Mega Stand-In'e benziyor.
uk: А в моєму випадку це більше схоже на «Операція: Мега-дублер».
vi: Đối với mình, chiến dịch mang tên: "Tuesday nhưng không hẳn mà bị mồi chài dụ dỗ."
zh_hans: 而对于我来说，这更像是“行动：超级替身”。
zh_hant: 而對於我來說，這更像是“行動：超級替身”。

# home_player_exterior_48a3ab92
source: Bah... si ça l'éclate de faire ça et qu'en plus, je peux en profiter un peu.
de: Gut... wenn sie dabei Spaß hat und ich auch meinen Nutzen daraus ziehen kann...
es: Bueno... si se divierte haciéndolo, y si yo puedo aprovecharlo...
pt: Bem... Se ela se diverte fazendo isso, e se eu posso tirar proveito disso...
ru: Фух... Если ей это нравится, то почему бы не попробовать извлечь пользу и для себя?
tr: Öyleyse...Eğer bunu yaparken eğlenirse ve bundan faydalanabilirsem...
uk: Ну... Якщо їй це подобається, і якщо я зможу цим скористатися...
vi: Dù sao thì... nếu như cô ấy cảm thấy vui khi có một mối quan hệ như này, và mình có thể xơ múi được chút gì từ đó...
zh_hans: ...如果她乐在其中，我倒是可以占点便宜...
zh_hant: ...如果她樂在其中，我倒是可以占點便宜...

# home_player_exterior_c500d113
source: Je pense que ça ira, après tout, c'est elle qui le propose.
de: Dann denke ich, ist das in Ordnung. Schließlich ist sie diejenige, die es vorgeschlagen hat.
es: Supongo que estará bien; después de todo, fue ella quien lo propuso.
it: Immagino andrà bene, dopotutto, è stata lei a proporlo.
pt: Acho que vai ficar tudo bem; afinal, foi ela quem propôs.
ru: Думаю, что в этом нет ничего плохого, раз уж это она была инициатором.
tr: Sanırım her şey yoluna girecek; sonuçta, bunu öneren kişi o.
uk: Гадаю, усе буде добре, зрештою, це вона запропонувала.
vi: Chắc là cũng sẽ ổn thôi; cổ dụ dổ mình mà.
zh_hans: 应该是没什么问题，毕竟是她先提出来的。
zh_hant: 應該是沒什麼問題，畢竟是她先提出來的。

# t7eba75cd46
source: [hint=ROUTE AMOUR]Non, j'ai pas envie de servir de bouche-trou.
de: [hint=LIEBES-ROUTE]Nein, ich möchte nicht einfach nur ein Platzhalter sein.
it: [hint=ROUTE AMORE]No, non voglio fare una controfigura.
pt: [hint=LOVE ROUTE]Não, não quero ser um substituto.
ru: [hint=ПУТЬ ЛЮБВИ] Нет, я не хочу вмешиваться.
tr: [hint=LOVE ROUTE]Hayır, dublör olmak istemiyorum.
uk: [hint=ШЛЯХ КОХАННЯ]Ні, я не хочу бути дублером.
vi: [hint=LOVE ROUTE] Không, tôi xin kiếu.
zh_hans: [hint=LOVE ROUTE]不，我不想当备胎。
zh_hant: [hint=ROUTE AMOUR]不，我不想當備胎。

# home_player_exterior_b14ef24c
source: Écoute... S'il ne t'aime pas pour ce que tu es, tant pis pour lui.
de: Hör mir zu... Wenn er dich nicht für das mag, was du bist, ist das sein Problem.
es: Escucha... si él no te ama por lo que eres, peor para él.
it: Ascolta... Se non gli piaci per quello che sei, peggio per lui.
pt: Escute... Se ele não gosta de você pelo que você é, azar dele.
ru: Послушай... Если ты не нравишься ему такой, какая ты есть — это его проблемы.
tr: Dinle...Seni olduğun gibi sevmiyorsa, onun için çok kötü.
uk: Послухай... Якщо ти йому не подобаєшся такою, яка ти є, дуже погано для нього.
vi: Nghe này... Nếu cậu ta không chấp nhận cô, đáng tiếc cho cậu ta.
zh_hans: 你听我说...他没看上你，吃亏的人是他。
zh_hant: 你聽我說...他沒看上你，吃虧的人是他。

# home_player_exterior_ddac5171
source: Trouve plutôt quelqu'un qui t'aimera pour toi.
de: Du solltest nach jemandem suchen, der dich so liebt, wie du bist.
es: Debes intentar encontrar a alguien que te quiera por ti.
it: Piuttosto trova qualcuno che ti ami veramente.
pt: Você deve tentar encontrar alguém que ame você pelo que você é.
ru: Найди кого-то, кто полюбит тебя такой, какая ты есть.
tr: Sizi sizin için sevecek birini bulmaya çalışmalısınız.
uk: Ти повинна спробувати знайти когось, хто буде любити тебе за тебе.
vi: Tốt hơn là cô nên tìm lấy một người sẽ yêu cô và sẽ yêu chính tâm hồn, tính cách cùng vẻ ngoài của cô, một cách thật lòng.
zh_hans: 你应该找一个真正会爱你的人。
zh_hant: 你應該找一個真正會愛你的人。

# home_player_exterior_293d6ff6
source: Tu es plutôt mignonne, je suis certain que tu trouveras quelqu'un d'autre bien assez tôt.
de: Du bist ziemlich süß, also wirst du sicherlich nicht lange suchen müssen.
es: Eres bastante guapa, estoy seguro de que pronto encontrarás a alguien más.
it: Sei piuttosto carina, sono certo che troverai qualcuno abbastanza presto.
pt: Você é muito fofo, então tenho certeza de que encontrará outra pessoa em breve.
ru: Ты очень милая, конечно ты найдёшь кого-то рано или поздно.
tr: Oldukça tatlısın, bu yüzden yakında başka birini bulacağından eminim.
uk: Ти досить симпатична, тому я впевнений, що ти скоро знайдеш когось іншого.
vi: Cô rất đáng yêu, nên tôi khá chắc rằng cô sẽ sớm tìm được một người phù hợp với cô thôi.
zh_hans: 你这么可爱，我相信你很快就能找到另一半的。
zh_hant: 你這麼可愛，我相信你很快就能找到另一半的。

# home_player_exterior_520f791b
source: Sans aucun doute.
de: Da bin ich mir sicher.
es: Sin ninguna duda.
it: Senza alcun dubbio.
pt: Não há dúvidas sobre isso.
ru: Конечно, и сомневаться не нужно.
tr: Buna hiç şüphe yok.
uk: Без сумніву.
vi: Tôi không nói điêu một chữ nào cả.
zh_hans: 毋庸置疑。
zh_hant: 毋庸置疑。

# home_player_exterior_729dfc8d
source: Merci... {{saito.n}}, j'étais vraiment sur le point de faire une bêtise.
de: Danke... {{saito.n}}, ich war wirklich kurz davor, einen großen Fehler zu begehen.
es: Gracias... {{saito.n}}, estaba realmente a punto de cometer un error.
it: Grazie... {{saito.n}}, stavo sul punto di fare una stupidaggine.
pt: Obrigado... {{saito.n}}, eu estava realmente prestes a cometer um erro.
ru: Спасибо... {{saito.n}}, я чуть не совершила непоправимое.
tr: Teşekkürler...{{saito.n}}, gerçekten bir hata yapmanın eşiğindeydim.
uk: Дякую... {{saito.n}}, я справді була на межі помилки.
vi: Cảm ơn anh,... {{saito.n}}. Suýt nừa tôi đã phạm phải một sai lầm ngu xuẩn.
zh_hans: 谢谢你...{{saito.n}}，看来我真的是在做傻事。
zh_hant: 謝謝你...{{saito.n}}，看來我真的是在做傻事。

# home_player_exterior_3f0b951d
source: Je te le fais pas dire.
de: Du sagst es.
es: Dímelo tú.
it: Non mi dire.
pt: Você me diz.
ru: Всё в порядке.
tr: Sen söyle.
uk: Ти мені скажи.
vi: Tôi mừng vì cô đã tự nhận ra được điều đấy.
zh_hans: 想开点。
zh_hant: 想開點。

# home_player_exterior_d3ef9877
source: Tu aurais pu dire oui et profiter de moi...
de: Du hättest mein Angebot auch einfach akzeptieren und mich ausnutzen können...
es: Podrías haber aceptado y aprovecharte de mí...
it: Avresti potuto accettare e approfittare di me...
pt: Você poderia ter aceitado e tirado vantagem de mim...
ru: Ты мог согласиться и воспользоваться ситуацией...
tr: Kabul edip benden faydalanabilirdin...
uk: Ти міг би прийняти мене і скористатися мною...
vi: Anh đã có thể chấp nhận và lợi dụng tôi mà...
zh_hans: 你本可以接受然后占我的便宜...
zh_hant: 你本可以接受然後占我的便宜...

# home_player_exterior_fb07b9da
source: J'aurais pu en effet...
de: Das hätte ich durchaus tun können, ja...
es: Podría haberlo hecho, de hecho...
it: Si, avrei potuto...
pt: Eu poderia ter, de fato...
ru: Ну да, я мог бы...
tr: Gerçekten de yapabilirdim...
uk: Я міг би, дійсно...
vi: Đúng là như vậy...
zh_hans: 确实...
zh_hant: 確實...

# home_player_exterior_35bb1c63
source: Mais tu ne l'as pas fait.
de: Aber ich hab’s nicht getan.
es: Pero no lo hiciste.
it: Ma non l'hai fatto.
pt: Mas você não fez isso.
ru: Но ты этого не сделал.
tr: Ama sen yapmadın.
uk: Але ти цього не зробив.
vi: Nhưng anh đã không làm thế.
zh_hans: 但你没有。
zh_hant: 但你沒有。

# home_player_exterior_cb142e49
source: Dis...[w] Tu pensais vraiment ce que tu as demandé quand tu as dit que je te plaisais et que tu voulais sortir avec moi ?
de: Sag mir...[w] Hast du das ernst gemeint, als du gesagt hast, dass du an mir interessiert wärst und mit mir ausgehen willst?
es: Di...[w] ¿Lo decías en serio cuando dijiste que estabas interesado en mí y que querías salir conmigo?
it: Dimmi... [w]Dicevi sul serio quando hai detto che eri interessato a me e volevi uscire con me?
pt: Diga...[w] Você realmente quis dizer isso quando disse que estava interessado em mim e queria sair comigo?
ru: Скажи...[w] Ты действительно считаешь меня привлекательной и хотел встречаться со мной?
tr: Söyle...[w]Benimle ilgilendiğini ve benimle çıkmak istediğini söylerken gerçekten ciddi miydin?
uk: Скажи...[w] Ти справді мав це на увазі, коли сказав, що цікавишся мною і хочеш зі мною зустрічатися?
vi: Thế...[w] Cái lúc ấy đó, có thật không khi anh nói là anh muốn gắn bó với tôi?
zh_hans: 那个...[w] 之前你说你想追我和我约会，是认真的吗？
zh_hant: 那個...[w] 之前你說你想追我和我約會，是認真的嗎？

# home_player_exterior_f280d4b0
source: Ou c'était juste pour te renseigner ?
de: Oder hast du das nur gesagt, um an die Infos zu kommen?
es: ¿O era sólo para reunir información?
pt: Ou foi apenas para reunir informações?
ru: Или это было сказано в целях конспирации?
tr: Yoksa bu sadece bilgi toplamak için miydi?
uk: Чи це було лише для того, щоб зібрати інформацію?
vi: Hay đấy chỉ là để cho dễ khui mỏ hắn?
zh_hans: 还是只是为了从他嘴里套话？
zh_hant: 還是只是為了從他嘴裡套話？

# home_player_exterior_c05d02c8
source: Je vais garder une part de mystère et ne pas te répondre.
de: Das werde ich dir nicht verraten, um zumindest ein kleines bisschen vom Mysterium zu wahren.
es: No lo diré, para mantener un poco de misterio.
it: Per mantenere un po' di mistero non ti risponderò.
pt: Não vou contar, para manter um pouco de mistério intacto.
ru: Пожалуй я не отвечу тебе, чтобы сохранить интригу.
tr: Biraz gizemi korumak için söylemiyorum.
uk: Я не розповідаю, щоб зберегти маленьку таємницю.
vi: Có vẻ đó sẽ là điều mà cô phải tự tìm hiểu thôi.
zh_hans: 不告诉你，保~密~。
zh_hant: 不告訴你，保~密~。

# home_player_exterior_93164795
source: Oooh, tu n'as pas le droit de faire ça !
de: Ochhh, das ist nicht dein Ernst!
es: Oooh, ¡no puedes hacer eso!
it: Oooh, ma non puoi farlo!
pt: Ooh, você não pode fazer isso!
ru: Ээээй, нельзя же так!
tr: Bunu yapamazsın!
uk: О-о-о, ти не можеш цього зробити!
vi: Ơơơ, anh không được làm thế!
zh_hans: 呜呜，不带你这样的！
zh_hant: 嗚嗚，不帶你這樣的！

# home_player_exterior_f5b4321a
source: Bonne nuit {{asami.n}}.
de: Gute Nacht, {{asami.n}}.
es: Buenas noches, {{asami.n}}.
it: Buonanotte, {{asami.n}}.
pt: Boa noite, {{asami.n}}.
ru: Спокойной ночи, {{asami.n}}.
tr: İyi geceler,{{asami.n}}.
uk: На добраніч, {{asami.n}}.
vi: Một buổi tối tốt lành, {{asami.n}}.
zh_hans: 那晚安了，{{asami.n}}。
zh_hant: 那晚安了，{{asami.n}}。

# home_player_exterior_db900e0e
source: Demain, je reviens te botter le cul ! Bonne nuit {{saito.n}}.
es: ¡Mañana volveré para patearte el culo! Buenas noches, {{saito.n}}.
pt: Amanhã eu volto para chutar sua bunda! Boa noite, {{saito.n}}.
ru: Завтра я надеру тебе задницу за это! Спокойной ночи, {{saito.n}}.
tr: Yarın kıçını tekmelemek için geri geleceğim! İyi geceler,{{saito.n}}.
uk: Завтра я повернуся, щоб надерти тобі дупу! На добраніч, {{saito.n}}.
vi: Ngày mai tôi sẽ quay lại để tẩn anh một trận! Buổi tối tốt lành, {{saito.n}}.
zh_hans: 明天我再教训你！晚安，{{saito.n}}。
zh_hant: 明天我再教訓你！晚安，{{saito.n}}。

# home_player_exterior_ede28b2f
source: Pfff, quelle journée...
de: Puhh, was für ein Tag...
es: Uf, qué día...
it: pfff, che giornata...
pt: Ufa, que dia...
ru: Пффф, ну и денёк...
tr: Ay, ne gün ama...
uk: Що за день...
vi: Chà, một ngày thật là dài...
zh_hans: 哎，这一天天的...
zh_hant: 哎，這一天天的...

# home_player_exterior_8e8e2877
source: Au final, les choses ne changent pas.
de: Am Ende hat sich nichts geändert.
es: Al final, nada ha cambiado.
it: Alla fine, non è cambiato nulla.
pt: No final, nada mudou.
ru: Ничего в итоге не меняется.
tr: Sonunda hiçbir şey değişmedi.
uk: Зрештою, нічого не змінилося.
vi: Rốt cục thì, chẳng có gì thay đổi cả.
zh_hans: 到最后还是什么都没变。
zh_hant: 到最後還是什麼都沒變。

# home_player_exterior_f79342a7
source: Même si je me donne du mal.
de: Selbst, wenn ich mir Mühe gebe.
es: Aunque me esfuerce.
it: Anche se mi impegno.
pt: Mesmo que eu tente muito.
ru: Как бы я ни старался.
tr: Çok çalışsam da.
uk: Навіть якщо я дуже постараюся.
vi: Kể cả khi mình có cố gắng đến mức nào đi nữa.
zh_hans: 即使我已经很努力了。
zh_hant: 即使我已經很努力了。

# home_player_exterior_84fc1e30
source: Eh bien alors, on parle tout seul ?
de: Oh Mann, führst du Selbstgespräche?
es: Dios mío, ¿estás hablando solo?
it: Santo cielo, stai parlando da solo?
pt: Nossa, você está falando sozinho?
ru: Разговариваешь вслух?
tr: Aman Tanrım, kendi kendine mi konuşuyorsun?
uk: О Боже, ти розмовляєш сам з собою?
vi: Hể, anh đang tự kỷ hở?
zh_hans: 我天，你在自言自语吗？
zh_hant: 我天，你在自言自語嗎？

# home_player_exterior_c8dd7121
source: Qu'est-ce qui t'est arrivé, on dirait que tu as été passé à tabac ?
de: Was ist mit dir passiert? Wurdest du zusammengeschlagen?
es: Que te paso? Parece que te golpearon.
it: Che ti è successo? Sei stato picchiato?
pt: O que aconteceu com você? Parece que você foi espancado.
ru: Что с тобой случилось? Похоже на то, что тебя избили.
tr: Ne oldu sana? Görünüşe göre dayak yemişsin.
uk: Що з тобою сталося? Виглядає так, ніби тебе побили.
vi: Tròi, chuyện gì xảy ra vậy? Trông như kiểu anh vừa đi đánh nhau về vậy.
zh_hans: 你怎么了？看上去你被谁打了一顿。
zh_hant: 你怎麼了？看上去你被誰打了一頓。

# home_player_exterior_5244161c
source: ...[w] C'est rien, t'en fais pas.
de: ...[w]Das ist nichts, mach dir keine Sorgen.
es: ...[w] No es nada; no te preocupes.
it: ...[w] Non è niente, non ti preoccupare.
pt: ...[w] Não é nada; não se preocupe com isso.
ru: ...[w] Нормально всё, можешь не волноваться.
tr: ...[w]Bir şey yok, merak etme.
uk: ...[w] Нічого страшного, не хвилюйся про це.
vi: ...[w] Tôi... không sao đâu, đừng lo.
zh_hans: ...[w] 没什么，别在意。
zh_hant: ...[w] 沒什麼，別在意。

# home_player_exterior_831bc125
source: ...Tu sais à quel point je déteste qu'on me mente ?
de: ...Weißt du, wie sehr ich es hasse, belogen zu werden?
es: ... ¿Sabes cuánto odio que me mientan?
it: ...Sai quanto odio le bugie?
pt: ...Você sabe o quanto eu odeio ser enganada?
ru: ...Ты бы знал, как я ненавижу лжецов.
tr: ...Bana yalan söylenmesinden ne kadar nefret ettiğimi biliyor musun?
uk: ...Ти знаєш, як я ненавиджу, коли мені брешуть?
vi: ...Anh có biết là tôi ghét bị lừa dối tới mức nào không?
zh_hans: ...你知道我有多讨厌被骗吗？
zh_hant: ...你知道我有多討厭被騙嗎？

# home_player_exterior_294763de
source: Je vais répondre à ta place[w] tu n'en sais rien.
de: Ich werde für dich antworten.[w] Du weißt es nicht.
es: Responderé por ti.[w] No lo sabes.
it: Ti rispondo subito.[w] Non ne hai idea.
pt: Eu responderei por você.[w] Você não sabe disso.
ru: Хотя отвечу вместо тебя:[w] откуда же мне знать?
tr: Senin yerine cevap vereceğim.[w]Bunu bilemezsin.
uk: Я відповім за тебе.[w] Ти цього не знаєш.
vi: Tôi sẽ trả lời cho anh.[w] Anh không biết thôi.
zh_hans: 不用说。[w] 你肯定不知道。
zh_hant: 不用說。[w] 你肯定不知道。

# home_player_exterior_03a6fdc7
source: Mais ce que je déteste par-dessus tout.
de: Aber was ich mehr hasse als alles andere...
es: Pero lo que más odio...
it: Ma quello che odio più di ogni altra cosa...
pt: Mas o que eu odeio mais do que qualquer outra coisa...
ru: Ненавижу это больше всего на свете...
tr: Ama her şeyden çok nefret ettiğim şey...
uk: Але найбільше я ненавиджу...
vi: Chứ điều tôi ghét nhất trên cõi đời này...
zh_hans: 我最讨厌的...
zh_hant: 我最討厭的...

# home_player_exterior_3513cc85
source: Je hais les menteurs, je hais les mensonges, je hais tous ces faux semblants.
de: Ich hasse Lügner, ich hasse Lügen und ich hasse all diese falschen Vorwände.
es: Odio a los mentirosos, odio las mentiras, odio todas estas pretensiones.
it: Odio i bugiardi, odio le bugie e odio tutte le false pretese.
pt: Odeio mentirosos, odeio mentiras e odeio todas as falsas pretensões.
ru: Всех лжецов. Ненавижу ложь. Я ненавижу все эти притворства.
tr: Yalancılardan nefret ediyorum, yalanlardan nefret ediyorum ve tüm sahte iddialardan nefret ediyorum.
uk: Ненавиджу брехунів, ненавиджу брехню і ненавиджу всі фальшиві претензії.
vi: Tôi ghét những kẻ xảo trá, luôn chỉ biết tuôn ra những lời lừa dối, và hứa suông.
zh_hans: 就是骗子，是谎言，是所有虚伪的借口。
zh_hant: 就是騙子，是謊言，是所有虛偽的藉口。

# home_player_exterior_d9b5404a
source: Ça fait ressortir tout ce qu'il y a de plus mauvais en nous, le dégout, la lâcheté, la honte...
de: Es bringt das Schlimmste in uns zum Vorschein. Ekel, Feigheit, Scham...
es: Saca lo peor de nosotros: asco, cobardía, vergüenza...
it: Fanno uscire il peggio di noi: disgusto, codardia, vergogna...
pt: Ela traz à tona o que há de pior em nós: desgosto, covardia, vergonha...
ru: Что выбрасывают наружу человека его худшие качества: мерзость, трусость, срам...
tr: İçimizdeki en kötü şeyleri ortaya çıkarır: İğrenme, korkaklık, utanç...
uk: Воно пробуджує у нас найгірше: Огиду, боягузтво, сором...
vi: Lừa dối chỉ biểu hiện ra những điều kinh khủng nhất trong mỗi con người: Ích kỷ, hèn hạ, đê tiện...
zh_hans: 它彰显了我们内心最糟糕的东西：反感、怯懦、羞耻...
zh_hant: 它彰顯了我們內心最糟糕的東西：反感、怯懦、羞恥...

# home_player_exterior_828a63e1
source: {{saito.n}}, j'ai envie de croire que tu vaux mieux que ça.
de: {{saito.n}}, ich möchte daran glauben, dass du besser bist als das.
es: {{saito.n}}, quiero creer que eres mejor que esto.
it: {{saito.n}}, voglio credere che tu sei meglio di così.
pt: {{saito.n}}, Quero acreditar que você é melhor do que isso.
ru: {{saito.n}}, я хочу верить, что ты лучше этого.
tr: {{saito.n}}, bundan daha iyi olduğuna inanmak istiyorum.
uk: {{saito.n}}, я хочу вірити, що ти кращий за це.
vi: {{saito.n}}, tôi biết là anh khá hơn thế này nhiều.
zh_hans: {{saito.n}}，我相信你不是这种人对吧。
zh_hant: {{saito.n}}，我相信你不是這種人對吧。

# home_player_exterior_2e82f929
source: Parle ! Dis-moi ce qui te tracasse !
de: Sprich! Sag mir, was los ist!
es: ¡Habla! ¡Dime qué está pasando!
it: Quindi parla! Dimmi quello che ti succede!
pt: Fala! Me conta o que está acontecendo!
ru: Ну же! Скажи хоть что-нибудь!
tr: Konuş! Anlat bana ne oluyor!
uk: Говори! Скажи мені, що відбувається!
vi: Nói! Tất cả mọi chuyện đang diễn ra!
zh_hans: 说！告诉我发生了什么！
zh_hant: 說！告訴我發生了什麼！

# tbb28af3ad6
source: Raconter toute l'histoire.
de: Die ganze Geschichte erzählen.
es: Cuenta toda la historia.
it: Racconta tutta la storia.
pt: Conte a história toda.
ru: Рассказать всё.
tr: Bütün hikayeyi anlat.
uk: Розказати всю історію.
vi: Nói cả câu chuyện.
zh_hans: 讲述整个故事。
zh_hant: 講述整個故事。

# home_player_exterior_a28828c7
source: {{saito.n}} raconta toute l'histoire à {{natsume.n}}.
de: {{saito.n}} erzählte {{natsume.n}} die ganze Geschichte.
es: {{saito.n}} le contó toda la historia a {{natsume.n}}.
it: {{saito.n}} raccontò tutta la storia a {{natsume.n}}.
pt: {{saito.n}} contado {{natsume.n}} a história toda.
ru: {{saito.n}} рассказал всю историю {{natsume.n}}.
tr: {{saito.n}},{{natsume.n}}'ye tüm hikayeyi söyledi.
uk: {{saito.n}} розповів {{natsume.n}} усю історію.
vi: {{saito.n}} kể cho {{natsume.n}} nghe toàn bộ câu chuyện.
zh_hans: {{saito.n}}把事情原委都告诉了{{natsume.n}}。
zh_hant: {{saito.n}}把事情原委都告訴了{{natsume.n}}。

# home_player_exterior_46c354e7
source: Elle se contenta d'écouter silencieusement, posant deux ou trois questions pour demander plus de précisions.
de: Sie hat still zugehört und nur ein, zwei Fragen zwischendurch geäußert, um mehr Details zu erfahren.
es: Se limitó a escuchar en silencio, haciendo una o dos preguntas para obtener más detalles.
it: Lei ascoltò in silenzio, chiedendo qualche domanda per capire meglio.
pt: Ela apenas ouviu em silêncio, fazendo uma ou duas perguntas para obter mais detalhes.
ru: Она просто молча слушала, задавав лишь пару уточняющих вопросов.
tr: Sadece sessizce dinledi, daha fazla ayrıntı almak için bir veya iki soru sordu.
uk: Вона просто мовчки слухала, ставлячи одне-два запитання, щоб дізнатися подробиці.
vi: Cô ấy im lặng lắng nghe, thi thoảng hỏi một vài câu hỏi nhằm nắm rõ thông tin.
zh_hans: 她只是静静地听着，在事情细节上问一两个问题。
zh_hant: 她只是靜靜地聽著，在事情細節上問一兩個問題。

# home_player_exterior_b5aef86e
source: Mais qu'elle bande de sous-merde ces trois-là !
de: Das sind wirklich drei gottverdammte Bastarde!
es: ¡Esos tres son unos auténticos cabrones!
it: Quei tre sono proprio un branco di bastardi!
pt: Esses três são um verdadeiro bando de canalhas!
ru: Какие же эти три мудака конченые!
tr: O üçü tam bir piç kurusu!
uk: Ці троє — справжнісінькі виродки!
vi: Ba thằng chó đấy rặt một lũ khốn nạn!
zh_hans: 那三个人真是一群混蛋！
zh_hant: 那三個人真是一群混蛋！

# home_player_exterior_89fc2f43
source: Ah, j'y crois pas.
de: Ah, ich kann es kaum glauben.
es: Ah, no puedo creerlo.
it: Ah, non ci posso credere.
pt: Ah, não acredito.
ru: Ох, не верится даже.
tr: İnanamıyorum.
uk: Не можу повірити в це.
vi: Trời đất, thật không thể hiểu nổi.
zh_hans: 啊，我真不敢相信。
zh_hant: 啊，我真不敢相信。

# home_player_exterior_28a4d475
source: Et donc, tu comptes faire quoi ?
de: Also, was wirst du jetzt tun?
es: Entonces, ¿qué vas a hacer?
it: Quindi, che pensi di fare?
pt: Então o que você vai fazer?
ru: Ну и что делать будешь?
tr: Peki...ne yapacaksın?
uk: То що ти збираєшся робити?
vi: Vậy giờ anh định làm gì?
zh_hans: 所以你打算怎么办？
zh_hant: 所以你打算怎麼辦？

# home_player_exterior_94c0e93c
source: Nous livrer aux trois thugs ou leur donner ta famille ?
de: Dich diesen drei Schlägern ergeben oder ihnen deine Familie ausliefern?
es: ¿Te rindes a esos tres matones o les entregas a tu familia?
it: Arrenderti a quei tre teppisti o dare loro la tua famiglia?
pt: Renda-se a esses três bandidos ou entregue sua família a eles?
ru: Сдашь нас этим троим или сдашь свою семью?
tr: O üç hayduta teslim mi ol, yoksa onlara aileni mi ver?
uk: Здатися цим трьом бандитам чи віддати їм свою сім'ю?
vi: Đầu hàng trước ba thằng ấy, hay giao bọn chúng gia đình của cậu?
zh_hans: 向那三个混混投降，还是把你的家人交出去？
zh_hant: 向那三個混混投降，還是把你的家人交出去？

# home_player_exterior_7f9ec99a
source: Ni l'un ni l'autre, c'est quoi cette question ?
de: Nur die zwei Antwortmöglichkeiten? Was ist das überhaupt für eine Frage?
es: ¿Uno u otro? ¿A qué viene esa pregunta?
it: Né uno né l'altro, che razza di domanda è?
pt: Ou um ou outro? O que há com essa pergunta?
ru: При безальтернативном выборе из двух противоположных сущностей обе будут являть собой исключительную хуйню.
tr: Ya biri ya da diğeri? Bu soru da ne?
uk: Або одне, або інше? Що це за питання?
vi: Cái này với cái nọ đều tồi như nhau cả! Sao lại hỏi câu đấy?
zh_hans: 非此即彼的选择？现在问题是在这吗？
zh_hant: 非此即彼的選擇？現在問題是在這嗎？

# home_player_exterior_8f6c88b0
source: Non, mais je veux juste être sûre.
de: Nein, aber ich möchte nur sichergehen.
es: No, pero sólo quiero estar segura.
it: No, volevo solo essere sicura.
pt: Não, mas só quero ter certeza.
ru: Нет, хотелось бы просто убедиться.
tr: Hayır, ama sadece emin olmak istiyorum.
uk: Ні, але я просто хочу бути впевненою.
vi: Không, tôi chỉ hỏi cho chắc thôi.
zh_hans: 不是，我只是想确认下。
zh_hant: 不是，我只是想確認下。

# home_player_exterior_1c92f4c5
source: Comment tu comptes te sortir de cette situation ?
de: Wie willst du dich aus dieser Situation befreien?
es: ¿Cómo piensas salir de esta situación?
it: Come pensi di uscire da questa situazione?
pt: Como você planeja sair dessa situação?
ru: Как ты собираешься выйти из этой ситуации?
tr: Bu durumdan nasıl çıkmayı planlıyorsunuz?
uk: Як ти плануєш виходити з цієї ситуації?
vi: Cậu định thoát ra khỏi cái tình cảnh này kiểu gì?
zh_hans: 你打算怎么摆脱这种局面？
zh_hant: 你打算怎麼擺脫這種局面？

# home_player_exterior_e3f740f1
source: Pour gérer 3 personnes en même temps, il faudrait que tu saches te battre.
de: Um gegen drei Leute gleichzeitig zu bestehen, müsstest du wissen, wie man richtig kämpft.
es: Para encargarse de tres personas al mismo tiempo, tendrías que saber pelear.
it: Per gestirti di 3 persone contemporaneamente, bisogna che tu sappia combattere.
pt: Para lidar com três pessoas ao mesmo tempo, você precisaria saber lutar.
ru: Один на троих - это без шансов, если только ты не боец спецназа или мастер кунг-фу.
tr: Aynı anda üç kişiyle başa çıkmak için nasıl savaşılacağını bilmeniz gerekir.
uk: Аби впоратися з трьома людьми одночасно, потрібно вміти битися.
vi: Để đối phó lại ba tên cùng một lúc, anh sẽ phải biết cách đánh nhau.
zh_hans: 想要同时对付三个人，你必须得会点拳脚功夫才行。
zh_hant: 想要同時對付三個人，你必須得會點拳腳功夫才行。
