Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_natsume_10dd9993
source: Une vraie petite cochonne celle-là.
de: Sie ist wirklich eine Versaute.
es: Es una pervertida.
it: Che pervertita.
pt: Ela é muito pervertida.
ru: Да эта малышка настоящая шлюшка.
tr: O çok sapık biri.
uk: Вона така збоченка.
vi: Thật là một cô bé hư hỏng.
zh_hans: 她可真是个当婊子的料。
zh_hant: 她可真是個當婊子的料。

# talk_natsume_30f63c3e
source: Tu sais, elle t'apprécie beaucoup.
de: Du weißt, dass sie dich wirklich mag, oder?
es: Sabes, le gustas mucho.
it: Sai, le piaci davvero.
pt: Sabe, ela realmente gosta de você.
ru: Знаешь, ты ей действительно нравишься.
tr: Biliyor musun, senden gerçekten hoşlanıyor.
uk: Знаєш, ти їй дуже подобаєшся.
vi: Ông biết không, bả ấy quý ông lắm đó.
zh_hans: 看来，她真的挺喜欢你的。
zh_hant: 看來，她真的挺喜歡你的。

# talk_natsume_f1f130b7
source: Elle m'avait demandé comment elle pouvait te remercier.
de: Sie hat mich gefragt, wie sie sich bei dir bedanken könnte.
es: Me preguntó cómo podía darle las gracias.
it: Mi ha chiesto come ringraziarti.
pt: Ela me perguntou como poderia agradecer a você.
ru: У меня она спросила, как она может отблагодарить тебя.
tr: Sana nasıl teşekkür edebileceğini sordu.
uk: Вона запитала, як їй віддячити.
vi: Và bả ấy hỏi tôi làm cách nào để có thể cảm ơn ông.
zh_hans: 她问我怎么样能报答你。
zh_hant: 她問我怎麼樣能報答你。

# talk_natsume_8f6699a1
source: Moi, j'ai répondu sur le ton de la plaisanterie. "Tu peux toujours le sucer !"
de: Und ich habe mir einen kleine Scherz erlaubt und gesagt: „Du kannst ihm ja im Notfall einfach einen blasen!“
es: Y yo respondí en broma: "¡Siempre puedes chupársela!"
it: E io le ho risposto come scherzo "Glielo puoi sempre succhiare!"
pt: E eu respondi brincando: "Você sempre pode fazer um boquete nele!"
ru: Ну и я пошутила, что она могла бы отсосать тебе в благодарность!
tr: Ve şaka olarak cevap verdim: "Onu her zaman üfleyebilirsin !"
uk: А я відповіла жартома: «Ти завжди можеш йому відсмоктати!»
vi: Tôi đùa bà ấy rằng: "Bà có thể thổi kèn cho ổng !"
zh_hans: 我就开玩笑说：“那你就给他口呗！”
zh_hant: 我就開玩笑說：“那你就給他口唄！”

# talk_natsume_b63c9628
source: Je ne pensais pas qu'elle irait jusque-là.
de: Ich hätte nicht gedacht, dass sie das tatsächlich durchzieht.
es: No pensé que realmente lo hiciera.
it: Non pensavo l'avrebbe fatto sul serio.
pt: Não achei que ela realmente fizesse isso.
ru: Но я и подумать не могла, что она зайдёт далеко так быстро.
tr: Bunu gerçekten yaptığını düşünmemiştim.
uk: Не думала, що вона справді це зробить.
vi: Tôi không nghĩ là bà ấy lại tin thật.
zh_hans: 没想到她当真了。
zh_hant: 沒想到她當真了。

# talk_natsume_b340366a
source: Alors de toi à moi, c'était bien ?
de: Also, nur so zwischen dir und mir: War’s gut?
es: Así que, entre nosotros, ¿estuvo bien?
it: Ma... Detto tra noi, com'era?
pt: Então, só entre nós, foi bom?
ru: Скажи, только между нами, она справилась на ура?
tr: Yani, aramızda kalsın, iyi miydi?
uk: Тож, лише між нами, це було добре?
vi: Vậy thì, chỉ hai đứa biết thôi, có sướng không?
zh_hans: 所以，就当是我们俩的秘密了，好吧？
zh_hant: 所以，就當是我們倆的秘密了，好吧？

# talk_natsume_5d0ca632
source: Mais quelle coquine celle-là.
de: Sie ist wirklich versaut.
es: Es muy traviesa.
pt: Ela é muito safada.
ru: Какая она озорная.
tr: O gerçekten yaramaz.
uk: Вона справді неслухняна.
vi: Thật đúng là một cô bé hư hỏng.
zh_hans: 她还真下流。
zh_hant: 她還真下流。

# talk_natsume_697bf350
source: Et aujourd'hui, où est-elle ?
de: Und wo ist sie jetzt?
es: ¿Y dónde está ella hoy?
it: E lei dov'è oggi?
pt: E onde ela está hoje?
ru: А ты не знаешь, где она сейчас?
tr: Ve o bugün nerede?
uk: І де вона сьогодні?
vi: Thế hôm nay cô ấy đâu rồi?
zh_hans: 所以她今天去哪了？
zh_hant: 所以她今天去哪了？

# talk_natsume_c172ae46
source: Elle te prépare une surprise, ça prendra quelques jours.
de: Sie bereitet eine kleine Überraschung für dich vor, aber es wird ein paar Tage in Anspruch nehmen.
es: Te está preparando una sorpresita, pero tardará unos días.
it: Ti sta preparando una sorpresa, ci vorrà qualche giorno.
pt: Ela está preparando uma pequena surpresa para você, mas levará alguns dias.
ru: Ну она хотела сделать тебе сюрприз, но на это уйдёт несколько дней.
tr: Sana küçük bir sürpriz hazırlıyor ama birkaç gün sürer.
uk: Вона готує для тебе невеличкий сюрприз, але це займе кілька днів.
vi: Cô ấy đang chuẩn bị một bất ngờ nho nhỏ cho ông, nhưng cô ấy cần vài ngày lên dây cót.
zh_hans: 她在准备给你一个小小的惊喜，但还得有几天时间。
zh_hant: 她在準備給你一個小小的驚喜，但還得有幾天時間。

# talk_natsume_a1ea5e79
source: Pourquoi ? Tu n'es pas content d'être en ma compagnie ?
de: Warum? Ist dir meine Gesellschaft etwa nicht genug?
es: ¿Por qué? ¿Mi compañía no es lo suficientemente buena para ti?
it: Perché? Non ti basto io?
pt: Por quê? Minha empresa não é boa o suficiente para você?
ru: А что? Я тебя чем-то не устраиваю?
tr: Neden? Şirketim senin için yeterince iyi değil mi?
uk: Чому? Моя компанія недостатньо хороша для тебе?
vi: Sao dzợ? Đã có tui rồi mà vẫn là chưa đủ với ông saooo?
zh_hans: 怎么了？有我陪着你还不满足？
zh_hant: 怎麼了？有我陪著你還不滿足？

# talk_natsume_b6efa973
source: Si bien sûr, je suis ravi d'être avec une aussi jolie fille que toi.
de: Doch, natürlich ist sie das. Ich freue mich, Zeit mit einem so süßen Mädchen verbringen zu können.
es: Por supuesto que sí. Estoy feliz de estar con una chica tan guapa como tú.
it: Certo che si, sono contento di stare con una ragazza carina come te.
pt: Claro que sim. Estou feliz de estar com uma garota tão fofa quanto você.
ru: Нет-нет, ты только не подумай, всё хорошо, ты очень милая и красивая так-то.
tr: Gayet tabii. Senin gibi tatlı bir kızla olduğum için mutluyum.
uk: Звісно, що так. Я щасливий бути з такою милою дівчиною, як ти.
vi: Tất nhiên là không rồi, tôi rất hạnh phúc khi được thân thết với bông mai vàng ấm áp đây.
zh_hans: 当然满足。能和你这么漂亮的女孩在一起我很开心。
zh_hant: 當然滿足。能和你這麼漂亮的女孩在一起我很開心。

# talk_natsume_6884b6b4
source: Ce charmeur du dimanche, ce n'est pas avec ce genre de compliment que tu me mettras dans ton lit.
de: Du kleiner Charmeur ... Du brauchst schon mehr als so ein Kompliment, um mich ins Bett zu kriegen.
es: Encantador dominguero... hará falta algo más que ese tipo de cumplido para llevarme a tu cama.
pt: Seu encanto de domingo... Vai ser preciso mais do que esse tipo de elogio para me levar para sua cama.
ru: Знаешь, сегодня таким комплиментом ты вряд ли смог затащить меня в постель.
tr: Seni pazar büyücüsü...Beni yatağına almak için bu tür bir iltifattan daha fazlası gerekecek.
uk: Ти недільний заклинатель... Щоб затягнути мене у твоє ліжко, потрібно щось більше, ніж комплімент.
vi: Cái tên nịnh hót này... ông cần nhiều hơn thế mới có thể kéo tôi lên giường cùng với ông nhá !
zh_hans: 老海王是吧...想把我骗上床，光是说几句好话可没戏。
zh_hant: 老海王是吧...想把我騙上床，光是說幾句好話可沒戲。

# talk_natsume_c2306f20
source: Haha, tu es si facile à déstabiliser mon pauvre.
de: Haha, es ist so einfach, dich zu ärgern.
es: Jaja, es tan fácil fastidiarte.
it: Haha, sei così facile da provocare.
pt: Haha, é tão fácil provocar você.
ru: Ха-ха, тебя так легко вывести из себя.
tr: Haha, seni kızdırmak çok kolay.
uk: Ха-ха, тебе так легко дражнити.
vi: Haha, trêu ông vui thật đấy.
zh_hans: 哈哈，你这人太容易被撩了吧。
zh_hant: 哈哈，你這人太容易被撩了吧。

# talk_natsume_15328214
source: Détends-toi un peu.
de: Entspann dich ein bisschen.
es: Relájate un poco.
it: Calmati però.
pt: Relaxe um pouco.
ru: Расслабься.
tr: Biraz rahatla.
uk: Розслабся трохи.
vi: Chill chill tí.
zh_hans: 放松点。
zh_hant: 放鬆點。

# talk_natsume_dcf79cd6
source: Mais j'avoue que tu es mignon !
de: Aber ich muss zugeben, dass du süß bist!
es: ¡Pero lo admito, eres guapo!
it: Ammetto che sei carino!
pt: Mas admito, você é fofo!
ru: Хотя, признаю, ты реально можешь быть милым!
tr: Ama kabul ediyorum, çok tatlısın!
uk: Але я визнаю, ти симпатичний!
vi: Nhưng tui nói thật nghe, ông cute lắm đóa!
zh_hans: 但我得承认，你确实挺可爱的！
zh_hant: 但我得承認，你確實挺可愛的！

# talk_natsume_88bd0320
source: En plus, {{asami.n}} m'a dit que la nature t'avait plutôt bien doté...
de: Und darüber hinaus hat mir {{asami.n}} verraten, dass du ... gut bestückt bist ...
es: Es más, {{asami.n}} me dijo que lo tienes bien en todos los lugares correctos...
pt: Além do mais, {{asami.n}} me disse que você é bom em todos os lugares certos...
ru: Да и к тому же {{asami.n}} сказала, что природа не обделила тебя ничем...
tr: Dahası,{{asami.n}} bana tüm doğru yerlerde iyi olduğunu söyledi...
uk: Мало того, {{asami.n}} сказала мені, що у тебе все добре в усіх потрібних місцях...
vi: Còn nữa này, {{asami.n}} bảo tôi rằng ông lúc nào cũng đâm vào đúng chỗ...
zh_hans: 还有，{{asami.n}}告诉我你的家伙大到能让所有的女孩都满意...
zh_hant: 還有，{{asami.n}}告訴我你的傢伙大到能讓所有的女孩都滿意...

# talk_natsume_8c04ae6e
source: Je lui demanderai de prendre une photo la prochaine fois.
de: Nächstes Mal frage ich sie, ob sie für mich ein Foto macht.
es: Le pediré que haga una foto la próxima vez.
it: La prossima volta le chiedo di mandarmi una foto.
pt: Vou pedir para ela tirar uma foto da próxima vez.
ru: Попрошу её сделать снимок в следующий раз.
tr: Bir dahaki sefere fotoğrafını çekmesini isteyeceğim.
uk: Наступного разу попрошу її сфотографувати.
vi: Lần sau tôi sẽ bảo bả chụp cho tôi mấy bức ảnh.
zh_hans: 要不下次让她给我拍张照看看吧。
zh_hant: 要不下次讓她給我拍張照看看吧。

# talk_natsume_ccc28594
source: Putain, tu es folle !
de: Verdammt, du bist verrückt!
es: ¡Joder, estás loca!
it: Cavolo, sei pazza!
pt: Porra, você é louco!
ru: Блять, не надо!
tr: Sen delisin!
uk: Дідько, ти божевільна!
vi: Bà nội, cô điên vãi!
zh_hans: 操，你有病吧！
zh_hant: 操，你有病吧！

# talk_natsume_757914e4
source: {{natsume.n}} ! Je peux savoir pourquoi tu traines avec ce déchet ?
de: {{natsume.n}}! Würdest du mir erklären, warum du mit diesem Scheißhaufen abhängst?
es: ¡{{natsume.n}}! ¿Te importaría explicar por qué andas con esa basura?
it: {{natsume.n}}! Posso sapere perché esci con questo rifiuto umano?
pt: {{natsume.n}}! Você se importa em explicar por que está andando com esse lixo?
ru: {{natsume.n}}! Что ты делаешь рядом с этим куском дерьма?
tr: {{natsume.n}}! Neden o çöp parçasıyla takıldığını açıklamak ister misin?
uk: {{natsume.n}}! Не хочеш пояснити, чому ти тусуєшся з цим шматком сміття?
vi: {{natsume.n}}! Có thể cho tôi biết tại sao cô lại giao du với thằng rác rưởi ấy ?
zh_hans: {{natsume.n}}！要解释一下你为什么和这种垃圾在一块吗？
zh_hant: {{natsume.n}}！要解釋一下你為什麼和這種垃圾在一塊嗎？

# talk_natsume_4e2d94e7
source: Éloigne-toi de lui tout de suite !
de: Verschwinde aus seiner Nähe, jetzt!
es: ¡Aléjate de él ahora mismo!
it: Allontanati da lui subito!
pt: Afaste-se dele agora mesmo!
ru: Отойди от него подальше!
tr: Hemen ondan uzak dur!
uk: Негайно відійди від нього!
vi: Tránh xa khỏi cậu ta ra ngay !
zh_hans: 马上离他远点儿！
zh_hant: 馬上離他遠點兒！

# talk_natsume_23bb0c5b
source: Elle n'est pas ta chose, de quel droit tu-
de: Sie ist nicht dein Eigentum! Mit welchem Recht will-
es: ¡No es de tu propiedad! Qué derecho tien-
pt: Ela não é sua propriedade! Que direito você tem-
ru: Слушай, она не твоя собственность, какого чёр-
tr: O senin malın değil! Ne hakla sen
uk: Вона не твоя власність! Яке право ти маєш...
vi: Cô ấy đâu thuộc sở hữu của mày. Mày làm gì có quyền mà-
zh_hans: 她不是你的东西！你有什么权利-
zh_hant: 她不是你的東西！你有什麼權利-

# talk_natsume_436a9fdf
source: Lâche l'affaire {{saito.n}}.
de: Gib es auf, {{saito.n}}.
es: Déjalo, {{saito.n}}.
it: Lascia fare, {{saito.n}}.
pt: Desista, {{saito.n}}.
ru: Всё, хватит, {{saito.n}}, это бесполезно.
tr: Vazgeç,{{saito.n}}.
uk: Облиш, {{saito.n}}.
vi: Thôi không sao đâu, {{saito.n}}.
zh_hans: 算了吧，{{saito.n}}。
zh_hant: 算了吧，{{saito.n}}。

# talk_natsume_feac1dae
source: Si je te revois à trainer autour d'elle.
de: Das nächste Mal, wenn ich dich dabei erwische, wie du mit ihr abhängst ...
es: La próxima vez que te vea con ella...
it: La prossima volta che ti vedo uscire con lei...
pt: Da próxima vez que eu te vir andando com ela...
ru: Ещё раз увижу тебя с ней...
tr: Bir dahaki sefere seni onunla takılırken gördüğümde...
uk: Наступного разу, коли я побачу тебе з нею...
vi: Lần sau bố mà thấy mày một lần nữa với con này...
zh_hans: 下次再让我看见你缠着她...
zh_hant: 下次再讓我看見你纏著她...

# talk_natsume_8ee1da1f
source: Tu auras de gros problèmes crois-moi.
de: Wirst du in große Schwierigkeiten bekommen, glaub mir.
es: Te meterás en un buen lío. Créeme.
it: Sarai nei guai, credimi.
pt: Você estará em apuros. Acredite em mim.
ru: Пеняй на себя, поверь мне, тебе придётся несладко.
tr: Başın büyük belaya girecek. İnan bana.
uk: У тебе будуть великі проблеми. Повір мені.
vi: Mày sẽ gặp rắc rối to đấy, tin tao đi.
zh_hans: 你麻烦大了，咱们走着瞧。
zh_hant: 你麻煩大了，咱們走著瞧。

# talk_natsume_3965c347
source: Ça devient problématique.
de: Das wird langsam wirklich lästig.
es: Esto se está volviendo molesto.
pt: Isso está ficando incômodo.
ru: А проблем всё больше.
tr: Bu can sıkıcı olmaya başladı.
uk: Це починає дратувати.
vi: Rắc rối rồi đây.
zh_hans: 事情越来越伤脑筋了。
zh_hant: 事情越來越傷腦筋了。

# talk_natsume_a1ce7653
source: Il va falloir gérer {{minato.n}} rapidement.
de: Ich muss mich schnell um {{minato.n}} kümmern.
es: Tendré que ocuparme de {{minato.n}} rápidamente.
it: Dovrò occuparmi di {{minato.n}} al più presto.
pt: Vou precisar lidar com {{minato.n}} rapidamente.
ru: Нужно быстрее разобраться с {{minato.n}}.
tr: {{minato.n}}ile ilgilenmem gerekecek , hızlıca.
uk: Мені потрібно швидко розібратися з {{minato.n}}.
vi: Mình phải nhanh chóng tìm cách đối chọi với {{minato.n}}.
zh_hans: 我得尽快处理{{minato.n}}的问题。
zh_hant: 我得儘快處理{{minato.n}}的問題。

# talk_natsume_47359097
source: Autant pour sa petite sœur que pour sa petite amie.
de: Allein schon seiner Freundin wegen, von seiner Schwester mal ganz zu schweigen.
es: Tanto por el bien de su hermana pequeña como por el de su novia.
pt: Tanto pelo bem de sua irmãzinha quanto de sua namorada.
ru: И теперь в списке на спасение к его сестрёнке можно смело приписывать и его девушку.
tr: Küçük kız kardeşinin iyiliği için olduğu kadar kız arkadaşının iyiliği için de.
uk: Як заради своєї молодшої сестри, так і заради своєї дівчини.
vi: Vì cả đứa em gái cũng như...đứa tình nhân này nữa.
zh_hans: 为了他妹妹和他女朋友的安全起见。
zh_hant: 為了他妹妹和他女朋友的安全起見。

# talk_natsume_e48d41d0
source: Je devrais peut-être retourner voir le pervers que j'avais croisé ?
de: Sollte ich zurückgehen, um mich mit dem Perversling, den ich getroffen habe, zu treffen?
es: ¿Debería volver a ver al pervertido que conocí?
pt: Devo voltar para ver o pervertido que conheci?
ru: Хм, а если поболтать с тем извращенцем-сталкером?
tr: Tanıştığım sapığı görmek için geri dönmeli miyim?
uk: Може варто мені повернутися до збоченця, з яким я познайомився?
vi: Mình có nên đi gặp lại cái thằng tà dâm lần trước không?
zh_hans: 也许我该回去见见我之前遇到的那个变态？
zh_hant: 也許我該回去見見我之前遇到的那個變態？

# talk_natsume_6dbfffdb
source: Salut {{natsume.n}}, je ne pensais pas sincèrement te revoir.
de: Hey, {{natsume.n}}, ich hätte echt nicht gedacht, dass ich dich nochmal sehen würde.
es: Hola, {{natsume.n}}, realmente no pensé que te volvería a ver.
it: Ciao {{natsume.n}}, non pensavo ti avrei rivisto.
pt: Ei, {{natsume.n}}, eu realmente não pensei que te veria novamente.
ru: О, не ожидал тебя снова увидеть, {{natsume.n}}.
tr: Hey{{natsume.n}}, seni bir daha göreceğimi gerçekten düşünmemiştim.
uk: Привіт, {{natsume.n}}, а я не думав, що побачу тебе знову.
vi: Kìa, {{natsume.n}}, tôi đã nghĩ rằng tôi không thể gặp lại cô nữa.
zh_hans: 嘿，{{natsume.n}}，真没想到还能再碰见你。
zh_hant: 嘿，{{natsume.n}}，真沒想到還能再碰見你。

# talk_natsume_f67dbfba
source: ...[w] Tu ne devrais pas venir me parler.
de: ...[w] Du solltest nicht mit mir reden.
es: ...[w] No deberías hablar conmigo.
it: ...[w] Non dovresti parlarmi.
pt: ...[w] Você não deveria falar comigo.
ru: ...[w] Пожалуйста, не говори со мной.
tr: ...[w]Benimle konuşmamalısın.
uk: ...[w] Тобі не варто зі мною розмовляти.
vi: ...[w] Anh không nên bắt chuyện với tôi.
zh_hans: ...[w] 你不该跟我说话的。
zh_hant: ...[w] 你不該跟我說話的。

# talk_natsume_06e38554
source: Je sais, mais il y a une chose que j'aimerais savoir.
de: Ich weiß, aber es gibt da etwas, das ich dich fragen muss.
es: Lo sé, pero hay algo que necesito preguntarte.
it: Lo so, ma devo chiederti una cosa.
pt: Eu sei, mas tem uma coisa que preciso te perguntar.
ru: Я знаю, только спросить одну вещь хотел.
tr: Biliyorum ama sana sormam gereken bir şey var.
uk: Я знаю, але мені треба тебе дещо запитати.
vi: Tôi biết, nhưng có một số điều tôi muốn hỏi cô.
zh_hans: 我知道，但有些事我得问你。
zh_hant: 我知道，但有些事我得問你。

# talk_natsume_72fbdbc7
source: Si c'est au sujet d'{{asami.n}}, elle t'attend devant chez elle demain après-midi.
de: Es geht um {{asami.n}}, sie wird morgen Nachmittag vor ihrem Haus auf dich warten.
es: Si se trata de {{asami.n}}, te estará esperando frente a su casa, mañana por la tarde.
it: Se è riguardo ad {{asami.n}}, ti aspetterà davanti a casa tua, domani pomeriggio.
pt: Se for sobre {{asami.n}}, ela estará esperando por você na frente da casa dela, amanhã à tarde.
ru: Если ты про {{asami.n}}, то она будет ждать тебя около своего дома завтра днём.
tr: {{asami.n}}
uk: Якщо ти про {{asami.n}}, то вона чекатиме тебе перед своїм будинком завтра вдень.
vi: Nó đó là về {{asami.n}}, cô ấy sẽ đợi anh trước cửa nhà cô ấy, vào chiều mai.
zh_hans: 如果是{{asami.n}}的事，明天下午她会在她家门口等你。
zh_hant: 如果是{{asami.n}}的事，明天下午她會在她家門口等你。

# talk_natsume_bcff6ec5
source: Je sais à quel point il est dangereux.
de: Du weißt, wie gefährlich er ist.
es: Sabes lo peligroso que es.
it: Lo sai quanto è pericoloso.
pt: Você sabe o quão perigoso ele é.
ru: Ты же сама видела, каким он бывает...
tr: Onun ne kadar tehlikeli olduğunu biliyorsun.
uk: Ти знаєш, який він небезпечний.
vi: Cô biết rằng cậu ta nguy hiểm đến mức nào.
zh_hans: 你知道他有多危险。
zh_hant: 你知道他有多危險。

# talk_natsume_e22356cf
source: Alors, tu es le garçon le plus idiot que je connaisse.
de: Du bist wirklich der dümmste Typ, den ich je kennengelernt habe.
es: Tienes que ser el chico más estúpido que conozco.
it: Devi essere il ragazzo più stupido che conosco.
pt: Você deve ser o garoto mais idiota que eu conheço.
ru: Знаешь, тупее тебя мальчишек в округе не сыщешь.
tr: Tanıdığım en aptal çocuk olmalısın.
uk: Ти, мабуть, найтупіший хлопець якого я знаю.
vi: Anh hẳn phải là cậu trai ngố nhất tôi từng biết.
zh_hans: 你肯定是我见过最不开窍的小男孩了。
zh_hant: 你肯定是我見過最不開竅的小男孩了。

# talk_natsume_e889403a
source: Si tu sais qu'il est dangereux, pourquoi tu continues de venir me parler ?
de: Wenn du weißt, dass er so gefährlich ist, warum redest du dann noch mit mir?
es: Si sabes que es tan peligroso, ¿por qué sigues hablando conmigo?
it: Se sai che è pericoloso, perché continui a parlarmi?
pt: Se você sabe que ele é tão perigoso, por que continua falando comigo?
ru: Если ты сам знаешь, то зачем продолжаешь со мной говорить?
tr: Madem o kadar tehlikeli olduğunu biliyorsun, neden benimle konuşup duruyorsun?
uk: Якщо ти знаєш, що він такий небезпечний, чому ти досі зі мною розмовляєш?
vi: Nếu đã biết anh ta nguy hiểm tới vậy, sao cứ cố bắt chuyện với tôi làm gì ?
zh_hans: 既然你知道他那么危险，那你为什么还一直说个不停？
zh_hant: 既然你知道他那麼危險，那你為什麼還一直說個不停？

# talk_natsume_1413eb61
source: Si tu es ici, c'est qu'au fond de toi, tu savais que je viendrais.
de: Tief in meinem Inneren wusste ich, dass du kommen würdest.
es: Si estás aquí, es porque en el fondo, sabías que vendría.
it: Se sei qui, è perché in fondo sapevi che sarei venuta.
pt: Se você está aqui, é porque, no fundo, você sabia que eu viria.
ru: Раз ты здесь, значит, где-то в глубине души я был прав, что ты придёшь.
tr: Buradaysan, çünkü derinlerde bir yerde geleceğimi biliyordun.
uk: Якщо ти тут, то це тому, що в глибині душі ти знала, що я прийду.
vi: Nếu như cô ra đây, hẳn là cô biết rằng tôi sẽ tới để bắt chuyện.
zh_hans: 既然你在这儿，那就是因为你心里知道我会来。
zh_hant: 既然你在這兒，那就是因為你心裡知道我會來。

# talk_natsume_f0e8c2e1
source: ...[w] peut-être que je me promène simplement.
de: ... [w]Vielleicht bin ich auch nur spazieren gegangen.
es: ...[w] Tal vez sólo salí a dar un paseo.
it: ...[w] Forse sono semplicemente uscito a fare una passeggiata.
pt: ...[w] Talvez eu só tenha saído para dar uma volta.
ru: ...[w] Я просто решила прогуляться.
tr: ...[w]Belki de sadece yürüyüşe çıktım.
uk: ...[w] Може, я просто вийшла погуляти.
vi: ...[w] Có thể tôi chỉ ra ngoài đi dạo.
zh_hans: ...[w] 说不定我就是出来散散步。
zh_hant: ...[w] 說不定我就是出來散散步。

# talk_natsume_15c50a8f
source: Tu es toujours franche, ce genre de réponse ne te ressemble pas.
de: Du bist immer so direkt. Diese Art Antwort klingt nicht nach dir.
es: Siempre eres muy sincera. Ese tipo de respuesta no es propia de ti.
it: Sei sempre così schietto. Quel tipo di risposta non è da te.
pt: Você é sempre tão franco. Esse tipo de resposta não parece com você.
ru: Странно, обычно ты более откровенная, что-то нисколько не похоже на тебя.
tr: Her zaman çok açık sözlüsün. Bu tür bir cevap sana benzemiyor.
uk: Ти завжди така відверта. Така відповідь на тебе не схожа.
vi: Cô lúc nào cũng thẳng thắn, kiểu trả lời này không giống cô chút nào.
zh_hans: 你向来是有话直说。这样的回答听起来不像是你的风格。
zh_hant: 你向來是有話直說。這樣的回答聽起來不像是你的風格。

# talk_natsume_f43387e3
source: ...N'insiste pas {{saito.n}}.
de: ... Sei nicht so aufdringlich, {{saito.n}}.
es: ...No insistas, {{saito.n}}.
it: Non insistere, {{saito.n}}.
pt: ...Não insista, {{saito.n}}.
ru: ...Лучше не приставай, {{saito.n}}.
tr: ...Israr etme,{{saito.n}}.
uk: ...Не наполягай, {{saito.n}}.
vi: ...Đừng hỏi tại sao, {{saito.n}}.
zh_hans: ...{{saito.n}}，别说了。
zh_hant: ...{{saito.n}}，別說了。

# talk_natsume_2f06316b
source: Je veux t'aider.
de: Ich will dir nur helfen.
es: Sólo quiero ayudarte.
it: Voglio aiutarti.
pt: Eu só quero te ajudar.
ru: Я просто хочу помочь.
tr: Sadece yardım etmek istiyorum.
uk: Я лише хочу тобі допомогти.
vi: Tôi muốn giúp cô.
zh_hans: 我只是想帮你。
zh_hant: 我只是想幫你。

# talk_natsume_80867e78
source: Je n'ai jamais demandé ton aide, fiche-moi la paix !
de: Ich habe nie nach deiner Hilfe gefragt, also lass mich alleine!
es: ¡Nunca pedí tu ayuda, así que déjame en paz!
it: Non ho mai chiesto per il tuo aiuto, lasciami stare!
pt: Eu nunca pedi sua ajuda, então me deixe em paz!
ru: А я и не просила о помощи, оставь меня в покое!
tr: Senden asla yardım istemedim, bu yüzden beni rahat bırak!
uk: Я ніколи не просила про допомогу, тому дай мені спокій!
vi: Tôi không cần anh giúp, để tôi yên !
zh_hans: 我不需要你的帮助，别管我了好吗！
zh_hant: 我不需要你的説明，別管我了好嗎！

# talk_natsume_4a83d6c2
source: Elle ne dira rien...
de: Sie wird mir nichts sagen ...
es: Ella no dirá nada...
it: Lei non dirà niente...
pt: Ela não vai dizer nada...
ru: Решила оставить всё это в себе...
tr: Bir şey demez...
uk: Вона нічого не скаже...
vi: Cổ sẽ không hé răng điều gì hết...
zh_hans: 她什么都不说...
zh_hant: 她什麼都不說...

# talk_natsume_a293082a
source: Je peux la comprendre, je n'ai pas la puissance de {{macumba.n}}.
de: Ich kann sie verstehen. Ich habe nicht {{macumba.n}}s Stärke.
es: Puedo entenderla. No tengo la fuerza de {{macumba.n}}.
it: Posso capirla, non ho la forza di {{macumba.n}}.
pt: Eu posso entendê-la. Eu não tenho {{macumba.n}} força.
ru: Я могу это понять, я же не качок вроде {{macumba.n}}.
tr: Anlıyorum.{{macumba.n}}'nın gücü yok.
uk: Я розумію її. У мене немає такої сили, як у {{macumba.n}}.
vi: Mình có thể hiểu, mình không có sức mạnh của {{macumba.n}}.
zh_hans: 我能理解她。我没有像{{macumba.n}}那样的实力。
zh_hant: 我能理解她。我沒有像{{macumba.n}}那樣的實力。

# talk_natsume_729182c9
source: Je dois absolument gagner en force.
de: Ich muss unbedingt kräftiger werden.
es: Necesito ganar más fuerza.
it: Devo assolutamente diventare più forte.
pt: Preciso muito ganhar mais força.
ru: А зря: стоит таким стать.
tr: Kesinlikle daha fazla güç kazanmam gerek.
uk: Мені конче потрібно набратися сил.
vi: Mình thật sự cần phải tăng sức khỏe.
zh_hans: 我一定要获得更强的力量。
zh_hant: 我一定要獲得更強的力量。

# park_5c21e285
source: Oh mon Dieu, mais qui est cette femme fatale ?
de: Oh mein Gott, wer ist denn diese femme fatale?
es: Dios mío, ¿quién es esa mujer fatal?
it: Oh mio dio, chi è quella femme fatale?
pt: Meu Deus, quem é essa femme fatale?
ru: Боже ты мой, только посмотрите на эту роковую женщину.
tr: Aman Tanrım, bu ölümcül kadın da kim?
uk: Боже мій, хто ця фатальна жінка?
vi: Ái chà, quý cô sát thủ này là ai đây ?
zh_hans: 哦我天，这个蛇蝎美人是谁？
zh_hant: 哦我天，這個蛇蠍美人是誰？
