Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# yasuka_wake_up_saito_530eed26
source: [i]**Je suis certaine que je pourrais l'avaler encore plus...**[/i]
de: [i]**Ich bin mir sicher, dass ich ihn noch tiefer bekomme ...**[/i]
es: [i]**Estoy segura de que podría tragarlo más...**[/i]
it: [i]**Sono certa che posso andare ancora più a fondo...**[/i]
pt: [i]**Tenho certeza que posso ir ainda mais fundo...**[/i]
ru: [i]**Хочу попробовать поглубже...**[/i]
tr: [i]**Daha da derine götürebileceğime eminim...**[/i]
uk: [i]**Я впевнена, що можу взяти ще глибше...**[/i]
vi: [i]**Mình nghĩ là mình có thể cho vào sâu hơn...**[/i]
zh_hans: [i]**我肯定可以含的再深一些~...**[/i]
zh_hant: [i]**我肯定可以含的再深一些~...**[/i]

# yasuka_wake_up_saito_1da99494
source: [i]**Il faut que j'essaye !**[/i]
de: [i]**Ich muss es ausprobieren!**[/i]
es: [i]**¡Tengo que intentarlo!**[/i]
it: [i]**Devo provarci!**[/i]
pt: [i]**Eu tenho que tentar!**[/i]
ru: [i]**Попытка не пытка!!**[/i]
tr: [i]**Denemeliyim!**[/i]
uk: [i]**Я мушу спробувати!**[/i]
vi: [i]**Thử thì mới biết!**[/i]
zh_hans: [i]**我得试试~！**[/i]
zh_hant: [i]**我得試試~！**[/i]

# yasuka_wake_up_saito_4c4b7967
source: [i]**Mhh, oui, un vrai régal !**[/i]
de: [i]**Mhh, ja, das ist mal ein Genuss!**[/i]
es: [i]**Mhh, sí, ¡una auténtica delicia!**[/i]
it: [i]**Mhh, sì, una vera delizia!**[/i]
pt: [i]**Mhh, sim, isso é um verdadeiro deleite!**[/i]
ru: [i]**Мхх, да, достойное угощение.**[/i]
tr: [i]**Mhh, evet, bu gerçek bir zevk!**[/i]
uk: [i]**Мхх, так, це справжня насолода!**[/i]
vi: [i]**Mnhhh, ngon lành quá đi!**[/i]
zh_hans: [i]**姆~，好~，这真是种享受~！**[/i]
zh_hant: [i]**姆~，好~，這真是種享受~！**[/i]

# yasuka_wake_up_saito_26793075
source: [i]**Continue mon chéri, ta langue me donne beaucoup de plaisir.**[/i]
de: [i]**Mach weiter, mein Schatz! Deine Zunge fühlt sich so gut an!**[/i]
es: [i]**¡Sigue así, cariño! ¡Tu lengua me está dando mucho placer!**[/i]
it: [i]**Continua così, tesoro! La tua lingua mi sta dando così tanto piacere**[/i]
pt: [i]**Continue, querido! Sua língua está me dando tanto prazer!**[/i]
ru: [i]**Продолжай, дорогой, твоя язычок творит волшебство!**[/i]
tr: [i]**Devam et, tatlım! Dilin bana çok zevk veriyor!**[/i]
uk: [i]**Продовжуй, любий! Твій язик приносить мені таку насолоду!**[/i]
vi: [i]**Cứ tiếp tục đi, con yêu! Hãy tiếp tục mơ những giấc mơ thật đẹp!**[/i]
zh_hans: [i]**继续~，亲爱的~！你的舌头让我爽翻了~！**[/i]
zh_hant: [i]**繼續~，親愛的~！你的舌頭讓我爽翻了~！**[/i]

# yasuka_wake_up_saito_a4968597
source: [i]**Oh mon Dieu, tout ça me rend tellement excitée.**[/i]
de: [i]**Oh mein Gott, ich bin so aufgeregt.**[/i]
es: [i]**Dios mío, estoy tan excitada.**[/i]
it: [i]**Oh mio Dio, sono così arrapata.**[/i]
pt: [i]**Oh meu Deus, estou tão animado.**[/i]
ru: [i]**Боже ты мой, как я возбуждена!**[/i]
tr: [i]**Aman Tanrım, çok heyecanlıyım.**[/i]
uk: [i]**Боже, я так схвильована.**[/i]
vi: [i]**Hyah, thật phấn khích quá.**[/i]
zh_hans: [i]**哦天~，我太兴奋了~。**[/i]
zh_hant: [i]**哦天~，我太興奮了~。**[/i]

# yasuka_wake_up_saito_ea456f3f
source: [i]**J'en veux plus !**[/i]
cs: [i]**Chci víc!!**[/i]
de: [i]**Ich halte das nicht mehr aus!**[/i]
es: [i]**¡No puedo más!**[/i]
it: [i]**Non ce la faccio più!**[/i]
pt: [i]**Não aguento mais!**[/i]
ru: [i]**Больше не выдержу!**[/i]
tr: [i]**Artık dayanamıyorum!**[/i]
uk: [i]**Я так більше не можу!**[/i]
vi: [i]**Mình không thể chịu đựng được nữa!**[/i]
zh_hans: [i]**我受不了了~！**[/i]
zh_hant: [i]**我受不了了~！**[/i]

# yasuka_wake_up_saito_54596397
source: [i]**Donne-moi ton jus.**[/i]
de: [i]**Gib mir deinen Saft!**[/i]
es: [i]**¡Dame tu jugo!**[/i]
it: [i]**Dammi il tuo succo!**[/i]
pt: [i]**Dê-me seu leite!**[/i]
ru: [i]**Дай уже мне свой сок!**[/i]
tr: [i]**Bana meyve suyunu ver!**[/i]
uk: [i]**Дай мені свій сік!**[/i]
vi: [i]**Hãy cho ta nếm sữa đặc của con đi!**[/i]
zh_hans: [i]**把你的牛奶射给我~！**[/i]
zh_hant: [i]**把你的牛奶射給我~！**[/i]

# yasuka_wake_up_saito_abc89dbd
source: [i]**Je veux y gouter !**[/i]
de: [i]**Ich will ihn probieren!**[/i]
es: [i]**¡Quiero probarlo!**[/i]
it: [i]**Voglio assaggiarlo!**[/i]
pt: [i]**Eu quero provar!**[/i]
ru: [i]**Хочу отведать его!**[/i]
tr: [i]** Tadına bakmak istiyorum!**[/i]
uk: [i]**Я хочу спробувати!**[/i]
vi: [i]**Mẹ muốn nếm nó!**[/i]
zh_hans: [i]**我要好好尝尝~！**[/i]
zh_hant: [i]**我要好好嘗嘗~！**[/i]

# yasuka_wake_up_saito_196d30c1
source: [i]**Quel délice !**[/i]
cs: [i]**Jaká radost!!**[/i]
de: [i]**Was für ein Vergnügen!**[/i]
es: [i]**¡Qué delicia!**[/i]
it: [i]**Che delizia!**[/i]
pt: [i]**Que delícia!**[/i]
ru: [i]**Вкуснотище!**[/i]
tr: [i]**Ne güzel!**[/i]
uk: [i]**Яке задоволення!**[/i]
vi: [i]**Ngon lành làm sao!**[/i]
zh_hans: [i]**太棒了~！**[/i]
zh_hant: [i]**太棒了~！**[/i]

# yasuka_wake_up_saito_2f2de5c6
source: [i]**Je vais tout prendre, donne-m'en plus !**[/i]
cs: [i]**Vezmu si všechno, dejte mi víc! **[/i]
de: [i]**Ich nehme alles! Gib mir mehr!**[/i]
es: [i]**¡Lo tomaré todo! ¡Dame más!**[/i]
it: [i]**Lo prendo tutto! Dammi di più!**[/i]
pt: [i]**Eu levo tudo! Dê-me mais!**[/i]
ru: [i]**Выпью всё до капли, отдай его мне!**[/i]
tr: [i]** Hepsini alacağım! Biraz daha fazlasını göster!**[/i]
uk: [i]**Я візьму весь! Дай мені ще!**[/i]
vi: [i]**Mẹ sẽ uống hết. Cho nữa đi mà!**[/i]
zh_hans: [i]**再多射给我点~！我会全部都吞下去的~！**[/i]
zh_hant: [i]**再多射給我點~！我會全部都吞下去的~！**[/i]

# yasuka_wake_up_saito_a96a756c
source: [font_size=14]Merci pour ce délicieux repas mon chéri.[/font_size]
cs: [font_size=14]Děkuji ti za vynikající jídlo, miláčku[/font_size].
de: [font_size=14]Danke für diese wundervolle Mahlzeit, mein Schatz.[/font_size]
es: [font_size=14]Gracias por esta deliciosa comida, cariño.[/font_size]
it: [font_size=14]Grazie per questa delizia, tesoro.[/font_size]
pt: [font_size=14]Obrigado por esta refeição deliciosa, querido.[/font_size]
ru: [font_size=14]Спасибо за угощение, дорогой.[/font_size]
tr: [font_size=14]Bu lezzetli yemek için teşekkürler, tatlım.[/font_size]
uk: [font_size=14]Дякую за насолоду, мій любий.[/font_size]
vi: [font_size=14]Cảm ơn con yêu vì bữa ăn ngon tuyệt này.[/font_size]
zh_hans: [font_size=14]谢谢你给我的美餐，亲爱的。[/font_size]
zh_hant: [font_size=14]謝謝你給我的美餐，親愛的。[/font_size]

# yasuka_wake_up_saito_3321aa6a
source: [font_size=14]Je reviendrais te voir très vite...[/font_size]
cs: [font_size=14]Brzy se za tebou vrátím...[/font_size]
de: [font_size=14]Ich werde bald für dich zurück sein ...[/font_size]
es: [font_size=14]Volveré a verte pronto...[/font_size]
it: [font_size=14]Tornerò a trovarti molto presto...[/font_size]
pt: [font_size=14]Voltarei para ver você em breve...[/font_size]
ru: [font_size=14]И скоро я снова вернусь к тебе...[/font_size]
tr: [font_size=14]Yakında görüşürüz...[/font_size]
uk: [font_size=14]Я скоро повернуся до тебе...[/font_size]
vi: [font_size=14]Mẹ sẽ sớm quay lại để gặp con nữa nghe...[/font_size]
zh_hans: [font_size=14]很快我还会再来的...[/font_size]
zh_hant: [font_size=14]很快我還會再來的...[/font_size]

# yasuka_wake_up_saito_9c0c6d04
source: [font_size=14]C'est promis ![/font_size]
cs: [font_size=14]Slibuji![/font_size]
de: [font_size=14]Versprochen![/font_size]
es: [font_size=14]¡Lo prometo![/font_size]
it: [font_size=14]Lo prometto![/font_size]
pt: [font_size=14]Eu prometo![/font_size]
ru: [font_size=14]Обещаю![font_size=14]
tr: [font_size=14]Söz veriyorum ![/font_size]
uk: [font_size=14]Обіцяю![/font_size]
vi: [font_size=14]Hứa![/font_size]
zh_hans: [font_size=14]我保证！[/font_size]
zh_hant: [font_size=14]我保證！[/font_size]

# home_player_room_19ce67d5
source: Mais c'était quoi ce rêve ?!
cs: Co to bylo za sen!
de: Was hat es mit diesem Traum auf sich?!
es: ¡¿Qué pasa con ese sueño?!
it: Ma cos'era questo sogno?!
pt: O que é esse sonho?!
ru: Но что же это был за сон?!
tr: Bu rüya da neyin nesi?!
uk: Що це був за сон?!
vi: Giấc mơ đó là sao vậy ?!
zh_hans: 这场春梦是什么情况？！
zh_hant: 這場春夢是什麼情況？！

# home_player_room_afaa9704
source: C'était si réel...
cs: Bylo to tak skutečné...
de: Er war so echt ...
es: Era tan real...
it: Era così reale...
pt: Foi tão real...
ru: Он был таким реалистичным...
tr: O kadar gerçekti ki.
uk: Це було так по-справжньому...
vi: Cảm giác... chân thực đến kì lạ...
zh_hans: 感觉也太真实了...
zh_hant: 感覺也太真實了...

# home_player_room_be93d1d3
source: Elle s'est jetée sur moi comme si...
cs: Vrhla se na mě, jako by...
de: Sie ist auf mich gesprungen, als würde sie ...
es: Saltó sobre mí como si...
it: Mi saltò addosso come se...
pt: Ela pulou em mim como se...
ru: Она набросилась на меня, как...
tr: Üstüme atladı sanki...
uk: Вона накинулася на мене, наче...
vi: Cô ấy nhảy bổ lên người mình, như thể là...
zh_hans: 她骑到我身上就好像...
zh_hant: 她騎到我身上就好像...

# home_player_room_aa6cacbb
source: Comme si...
cs: Jako by...
de: Als würde sie ...
es: Como si...
it: Come se...
pt: Como se...
ru: Как...
tr: ...mış gibi
uk: Наче...
vi: Như thể là...
zh_hans: 就好像...
zh_hant: 就好像...

# home_minato_exterior_b48c1615
source: Comme si...
cs: Jako by...
de: Als würde ...
es: Como si...
it: Come se...
pt: Como se...
ru: Будто бы...
tr: ...mış gibi
uk: Ніби...
vi: Cứ như kiểu...
zh_hans: 就好像...
zh_hant: 就好像...

# home_player_room_8a401c7c
source: Je vais avoir du mal à la regarder dans les yeux à présent...
cs: Teď se jí budu těžko dívat do očí...
de: Ich werde ihr kaum noch in die Augen schauen können ...
es: Ahora me va a costar mirarla a los ojos...
it: Ora non riuscirò nemmeno a guardarla negli occhi...
pt: Vou ter dificuldade em olhar nos olhos dela agora...
ru: Мне точно будет трудно взглянуть ей в глаза...
tr: Şimdi onun gözlerinin içine bakmakta zorlanacağım...
uk: Тепер мені буде важко дивитися їй в очі...
vi: Sẽ rất là khó xử khi giáp mặt với cô ấy đây...
zh_hans: 搞得我我现在都很难再直视她的眼睛了...
zh_hant: 搞得我我現在都很難再直視她的眼睛了...

# home_player_room_886dc99d
source: Ça va être la conversation la plus étrange que j'ai jamais eu de ma vie...
cs: Tohle bude ten nejpodivnější rozhovor, jaký jsem kdy vedl...
de: Das wird die komischste Unterhaltung meines Lebens ...
es: Esta va a ser la conversación más extraña que he tenido...
it: Questa sarà la conversazione più strana che abbia mai avuto...
pt: Essa vai ser a conversa mais estranha que já tive...
ru: Это будет самый странный разговор в моей жизни...
tr: Bu şimdiye kadar yaptığım en garip konuşma olacak...
uk: Це буде найдивніша розмова в моєму житті...
vi: Đây sẽ là cuộc nói chuyện lạ lùng nhất mình từng có trong đời...
zh_hans: 接下来我要找她聊的事情，肯定是我经历过的最奇怪的对话了...
zh_hant: 接下來我要找她聊的事情，肯定是我經歷過的最奇怪的對話了...

# home_player_room_e23f1a87
source: Alors ? Je t'ai manquée ?
cs: Co se děje? Chyběl jsem ti?
de: Na? Hast du mich vermisst?
es: ¿Entonces? ¿Me echaste de menos?
it: Allora? Ti sono mancata?
pt: Então? Você sentiu minha falta?
ru: Ну? Скучал по мне?
tr: Yani? Beni özledin mi?
uk: І що? Скучив за мною?
vi: Thế ? Con có nhớ ta không ?
zh_hans: 怎么样？你想我了吗？
zh_hant: 怎麼樣？你想我了嗎？

# home_player_room_4f421450
source: Wow {{yasuka.n}}, tu es magnifique...
cs: Wow {{yasuka.n}}, jsi krásná...
de: Wow, {{yasuka.n}}. Du bist wunderschön ...
es: Wow, {{yasuka.n}}. Eres hermosa...
it: Wow {{yasuka.n}}, sei bellissima...
pt: Uau, {{yasuka.n}}. Você é linda...
ru: Вау, {{yasuka.n}}, ты прекрасна...
tr: Wow,{{yasuka.n}}. Çok güzelsin...
uk: Нічого собі, {{yasuka.n}}. Ти прекрасна...
vi: Dạ, {{yasuka.n}}. Mẹ đẹp tuyệt vời...
zh_hans: 喔，{{yasuka.n}}。你可真漂亮...
zh_hant: 喔，{{yasuka.n}}。你可真漂亮...

# home_player_room_ba24a1cf
source: Je suis sans voix, vraiment !
cs: Nemám slov, opravdu!
de: Ich bin sprachlos. Wirklich!
es: Me he quedado sin palabras. ¡De verdad!
it: Sono senza parole, sul serio!
pt: Estou sem palavras. Sério!
ru: Я потерял дар речи, правда!
tr: Söyleyecek söz bulamıyorum. Gerçekten!
uk: У мене немає слів. Справді!
vi: Đẹp đến nỗi không có ngôn từ nào diễn tả nổi !
zh_hans: 我已经词穷了。真的！
zh_hant: 我已經詞窮了。真的！

# home_player_room_0b6b3fcb
source: Quel charmeur !
cs: To je ale kouzelník!
de: Was ein Charmeur!
es: ¡Qué encanto!
it: Che ammaliatore!
pt: Que charme!
ru: Как очаровательно!
tr: Ne çekicisin!
uk: Який чарівник!
vi: Lẻo mép quá ha !
zh_hans: 甜言蜜语！
zh_hant: 甜言蜜語！

# home_player_room_cb783ed0
source: Allez, allonge-toi !
cs: No tak, lehni si!
de: Komm schon, leg dich hin!
es: ¡Vamos, túmbate!
it: Avanti, stenditi!
pt: Vamos, deite-se!
ru: Давай уже, ложись!
tr: Hadi uzan sen!
uk: Ну ж бо, лягай!
vi: Thôi nào, nằm xuống đi !
zh_hans: 来吧，躺下！
zh_hant: 來吧，躺下！

# home_player_room_29e85b7d
source: Il est grand tant que je m'occupe de mon chéri.
cs: Je to velký kluk, pokud se o svého miláčka postarám.
de: Es wird Zeit, dass ich mich um meinen Liebling kümmere.
es: Ya es hora de que cuide de mi cariño.
it: È ora che mi prenda cura del mio tesoro.
pt: Já está na hora de cuidar do meu amor.
ru: Вижу, встал вопрос, дорогой, я позабочусь о тебе.
tr: Tatlımla ilgilenmemin zamanı geldi.
uk: Настав час подбати про мого солоденького.
vi: Đến giờ người mẹ hư hỏng này chăm sóc cho con trai yêu quý rùi.
zh_hans: 这回要换我来疼爱亲爱的了。
zh_hant: 這回要換我來疼愛親愛的了。

# home_player_room_ecb2db59
source: Tu veux dire que tu vas...
cs: Chceš říct, že se chystáš...
de: Du meinst, dass du ...
es: Quieres decir que vas a...
it: Vuoi dire che...
pt: Você quer dizer que vai...
ru: То есть ты хочешь...
tr: Yani şey mi yapacaksın...
uk: Тобто ти збираєшся...
vi: Chúng ta sẽ làm...
zh_hans: 你是说你要...
zh_hant: 你是說你要...

# home_player_room_01d3e1f8
source: Shhttt !
de: Pschhh!
es: ¡Sshhhh!
it: Shhhhh!
pt: Shhh!
ru: Тссс!
tr: Şişşş!
uk: Цить!
vi: Sshhhh !
zh_hans: 嘘！
zh_hant: 噓！

# home_player_room_31700847
source: Bon appétit !
cs: Užijte si jídlo!
es: ¡Buen provecho!
it: Buon appetito!
pt: Aproveite sua comida!
ru: Приятного!
tr: Bon appÃ©tit!
uk: Приємного!
vi: Chúc ngon miệng !
zh_hans: 我开动了！
zh_hant: 我開動了！

# home_player_room_e3ee658c
source: Laisse-toi faire pour l'instant, j'ai envie de m'occuper de toi.
cs: Zatím to nech na tobě, chci se o tebe postarat.
de: Leg dich einfach nur hin. Ich möchte mich deiner annehmen.
es: Túmbate por ahora. Quiero cuidar de ti.
it: Per ora sdraiati e basta. Voglio occuparmi di te.
pt: Apenas deite-se por enquanto. Eu quero cuidar de você.
ru: Ложись, я позабочусь обо всём.
tr: Şimdilik arkana yaslan. Seninle ilgilenmek istiyorum.
uk: Приляж поки що. Я хочу подбати про тебе.
vi: Cứ nằm xuống đi. Mẹ sẽ chăm sóc cho con thật chu đáo.
zh_hans: 就这样暂时躺好。我要好好疼爱你。
zh_hant: 就這樣暫時躺好。我要好好疼愛你。

# home_player_room_a5b7595b
source: Vois ça comme une récompense pour t'être donné autant de mal pour moi ces derniers jours.
cs: Berte to jako odměnu za to, že jste si v posledních dnech dali tolik práce.
de: Betrachte es als Belohnung dafür, dass du meinetwegen so viele Schwierigkeiten auf dich genommen hast.
es: Considéralo una recompensa por haberte tomado tantas molestias por mí últimamente.
it: Pensala come una ricompensa per esserti preoccupato per me negli ultimi giorni.
pt: Pense nisso como uma recompensa por tanto trabalho que fiz por mim recentemente.
ru: Считай, что это награда за всё то, что выпало на тебя в последнее время.
tr: Son zamanlarda benim için bu kadar zahmete girmenin bir ödülü olarak düşün.
uk: Вважай це винагородою за те, що нещодавно доклав стільки зусиль заради мене.
vi: Phần thưởng cho bao nỗ lực của con yêu gần đây đó.
zh_hans: 就把它当做是最近你为我陷入了这么多麻烦的报答。
zh_hant: 就把它當做是最近你為我陷入了這麼多麻煩的報答。

# home_player_room_65b17911
source: Alors... On résiste ?
cs: Takže... Bráníme se?
de: So ... Leistest immer noch Widerstand?
es: Entonces... ¿Todavía te resistes?
it: Ah... stai ancora resistendo?
pt: Então... Ainda resistindo?
ru: Так-так... Кто это тут сопротивляется?
tr: Ee...Hala direniyor musun?
uk: Ну що... Усе ще опираєшся?
vi: Vẫn... chống đối hể~ ?
zh_hans: 怎么...还在忍耐吗？
zh_hant: 怎麼...還在忍耐嗎？

# home_player_room_2216e8ce
source: Mmmhh, viens ici toi !
cs: Mmmhh, pojď sem ty!
de: Mmmh, komm her!
es: Mmmh, ¡ven aquí!
it: Mmmh, vieni qui!
pt: Mmmh, venha aqui!
ru: Мммхх, иди к мамочке!
tr: Mmmh, buraya gel!
uk: М-м-м, іди сюди!
vi: Mmmh, lại đây nào !
zh_hans: 姆嗯~，舔我的这里~！
zh_hant: 姆嗯~，舔我的這裡~！

# home_player_room_4f3e7b5a
source: Mmmhh... C'est tellement bon.
cs: Mmmhhh... Tak dobré.
de: Mmmh ... Das ist so gut.
es: Mmmhh... es tan bueno.
it: Mmmh... Che buono.
pt: Mmmh... Isso é tão bom.
ru: Мммхх... Это так приятно.
tr: Mmmh...Ha ne güzel.
uk: М-м-м... Це так добре.
vi: Mmmh... Sướng quá~.
zh_hans: 姆嗯~...这感觉~真是太棒了~。
zh_hant: 姆嗯~...這感覺~真是太棒了~。

# home_player_room_449d1c04
source: Tu as l'autorisation de t'occuper de moi à présent !
cs: Teď se o mě smíš starat!
de: Du darfst dich jetzt auch um mich kümmern!
es: ¡Ahora puedes cuidar de mí!
it: Ora puoi prenderti cura di me!
pt: Agora você tem permissão para cuidar de mim!
ru: Разрешаю и тебе позаботиться обо мне.
tr: Artık benimle ilgilenme iznin var!
uk: Тепер ти можеш подбати про мене!
vi: Hãy chăm sóc ta đi !
zh_hans: 现在你也可以照顾我了~！
zh_hant: 現在你也可以照顧我了~！

# home_player_room_50c93929
source: Mhh...
cs: Hmm...
pt: Hum...
ru: мхх
uk: Мх-х...
zh_hans: 姆...
zh_hant: 姆...

# home_player_room_cee4e74a
source: Je vois que Monsieur apprécie...
cs: Je vidět, že si pán váží...
de: Ich sehe, der Herr mag es ...
es: Veo que al señor le gusta...
it: Vedo che al signore piace...
pt: Vejo que o Senhor gosta...
ru: Вижу, мсье оценил...
tr: Görüyorum ki Bayım beğendi...
uk: Бачу, панові подобається...
vi: Có vẻ con yêu tận hưởng quá nhỉ...
zh_hans: 看来先生你很喜欢这样嘛~...
zh_hant: 看來先生你很喜歡這樣嘛~...

# home_player_room_f1441fa4
source: Je vais t'avaler en entier !
cs: Spolknu tě celého!
de: Ich werde ihn komplett schlucken!
es: ¡Me lo voy a tragar entero!
it: Lo ingoierò tutto intero!
pt: Vou engolir tudo!
ru: Сейчас как проглочу!
tr: Bütün olarak yutacağım!
uk: Я проковтну його цілком!
vi: Ta sẽ mút tới lút cán luôn !
zh_hans: 我要把整根都吞进去了~！
zh_hant: 我要把整根都吞進去了~！

# home_player_room_cf640c4b
source: Oh... Mais... C'est que tu es doué avec ta langue.
cs: Oh... Ale... Umíš to s jazykem.
de: Oh ... Aber ... Du bist wirklich gut mit deiner Zunge.
es: Oh... pero... eres bastante bueno con la lengua.
it: Oh... Ma... Sei così brava con la lingua.
pt: Ah... Mas... Você é muito bom com a língua.
ru: Ох... Но... Твой язычок хорош.
tr: Oh...Ama...Dilini çok iyi kullanıyorsun.
uk: О-о... Проте... Ти добре володієш язиком.
vi: Ahh... ohh... Cái lưỡi của con đang chọc ngoáy bên trong ta.
zh_hans: 哦~...可是~...你的舌头也不赖嘛~。
zh_hant: 哦~...可是~...你的舌頭也不賴嘛~。

# home_player_room_051910e3
source: C'est... Une très bonne surprise.
cs: Je to... Velmi příjemné překvapení.
de: Das ist ... Eine schöne Überraschung.
es: Esto es... una sorpresa muy agradable.
it: Questa è... Davvero una bella sorpresa.
pt: Isso é... Uma surpresa muito agradável.
ru: Это... Приятный сюрприз.
tr: Bu...Çok güzel bir sürpriz mi?
uk: Це... Дуже приємний сюрприз.
vi: Vô cùng... bất ngờ... và thoải mái.
zh_hans: 这可~...真是个~不错的惊喜~。
zh_hant: 這可~...真是個~不錯的驚喜~。

# home_player_room_1f043358
source: Continues, ne t'arrêtes surtout pas mon chéri !
cs: Nepřestávej, miláčku!
de: Mach weiter! Bitte hör nicht auf, mein Schatz!
es: ¡Continúa! ¡Por favor, no pares, cariño!
it: Continua! Per favore non fermarti, tesoro!
pt: Continue! Por favor, não pare, querida!
ru: Продолжай, не останавливайся, дорогой!
tr: Devam et! Lütfen durma canım!
uk: Не зупиняйся! Будь ласка, не зупиняйся, любий!
vi: Tiếp đi con yêu ! Đừng dừng lại !
zh_hans: 继续~！不要停~，宝贝~！
zh_hant: 繼續~！不要停~，寶貝~！

# home_player_room_dcfa0341
source: Mmmh... **slurp**
de: Mmmh ... **schlürf**
es: Mmmh... **sorbo**
pt: Mmmh... **chupar**
ru: Ммхх **чавк**
uk: М-м-м... **хлюп**
zh_hans: 姆嗯~...**吸溜**
zh_hant: 姆嗯~...**吸溜**

# home_player_room_0f59e7cb
source: Je te sens venir !
cs: Cítím, že se blížíš!
de: Ich kann dich kommen fühlen!
es: ¡Puedo sentirte venir!
it: Ti sento venire!
pt: Eu posso sentir você chegando!
ru: Чувствую, ты почти всё!
tr: Geldiğini hissedebiliyorum!
uk: Відчуваю, що ти кінчаєш!
vi: Con sắp ra rồi đúng không ?
zh_hans: 我能感觉到~你快要射了~！
zh_hant: 我能感覺到~你快要射了~！

# home_player_room_c9fe00e3
source: Donne-moi tout !
cs: Dej mi všechno!
de: Gib mir alles!
es: ¡Dámelo todo!
it: Dammi tutto!
pt: Dê-me tudo!
ru: Отдай мне всё, не жалей!
tr: Bana her şeyi ver!
uk: Віддай мені все!
vi: Bắn đi, ra hết đi !
zh_hans: 射给我~！
zh_hant: 射給我~！

# home_player_room_3f7e3682
source: Hmm, hmmm, mouiiiii...
de: Mmm, mmmm, jaaaaa ...
es: Mmm, mmmm, siiii...
it: Mmm, mmmm, siiii...
pt: Mmm, mmmm, simmm...
ru: Хмм хммм, дыааа
tr: Mmm, mmmm, yeeeaah...
uk: М-м-м, м-м-м, та-а-а-ак...
vi: Mmm, mmmm, yeeeaah...
zh_hans: 姆唔~，姆嗯嗯~，姆嗯唔唔~...
zh_hant: 姆唔~，姆嗯嗯~，姆嗯唔唔~...

# home_player_room_d2d64d0e
source: Mmmmh, encore...
cs: Mmmmh, stále...
de: Mmmmh, mehr ...
es: Mmmmh, más...
it: Hmmm, ancora...
pt: Humm, mais...
ru: Ммммхх, ещё...
tr: Mmmmh, daha fazlası...
uk: М-м-м-м, ще...
vi: Mmmmh, nữa đi mà...
zh_hans: 姆唔嗯嗯~，再射点儿~...
zh_hant: 姆唔嗯嗯~，再射點兒~...

# home_player_room_ef61c1e4
source: Mhh, il y en a tellement !
cs: Je jich tolik!
de: Mmh, so ... viel!
es: Mmh, ¡hay tanto!
it: Mmmh, ce n'è così tanto!
pt: Hum, tem tanta coisa!
ru: Ммх, так много!
tr: Çok fazla şey var.
uk: М-м-м, так багато!
vi: Mmh, nhiều quá đi à !
zh_hans: 姆~，这个量~也太多了~！
zh_hant: 姆~，這個量~也太多了~！

# home_player_room_226b7fe5
source: Je ne veux pas en perdre une goutte !
cs: Nechci ztratit ani kapku!
de: Ich möchte keinen einzigen Tropfen verschwenden!
es: ¡No quiero desperdiciar ni una gota!
it: Non voglio sprecare nemmeno una goccia!
pt: Não quero desperdiçar uma única gota!
ru: Но я выдою у тебя всё до последней капли!
tr: Tek bir damlayı bile boşa harcamak istemiyorum!
uk: Я не хочу витрачати жодної краплі!
vi: Giọt nào cũng ngon cũng ngậy quá !
zh_hans: 我一滴都不想浪费~！
zh_hant: 我一滴都不想浪費~！

# home_player_room_9161405b
source: Ça t'a plus mon chéri ?
cs: Líbilo se ti to víc, miláčku?
de: Hat es dir gefallen, Liebling?
es: ¿Te ha gustado, cariño?
it: Ti è piaciuto, tesoro?
pt: Você gosta mais, meu querido?
ru: Понравилось, дорогой?
tr: Beğendin mi bir tanem?
uk: Тобі сподобалося, любий?
vi: Con có thích không, con yêu ?
zh_hans: 喜欢吗，亲爱的？
zh_hant: 喜歡嗎，親愛的？

# home_player_room_d005992a
source: Moi, j'ai beaucoup aimé...
cs: Opravdu se mi to líbilo...
de: Denn ich mochte es sehr ...
es: Porque me gustó mucho...
it: Perché a me è piaciuto molto...
pt: Porque eu realmente gostei...
ru: Потому что мне вот понравилось...
tr: Çünkü gerçekten hoşuma gitti...
uk: Бо мені дуже сподобалося...
vi: Mẹ thì thích lắm nha...
zh_hans: 我可是真的太喜欢这样了...
zh_hant: 我可是真的太喜歡這樣了...

# home_player_room_f1871dac
source: Je n'aurais jamais imaginé te voir aussi excitée.
cs: Nikdy jsem si nemyslel, že tě uvidím tak nadšeného.
de: Ich hätte nie gedacht, dass ich dich so erregt erleben würde.
es: Nunca imaginé que te vería tan excitada.
it: Non avrei mai pensato di vederti così eccitata.
pt: Nunca imaginei que te veria tão animado.
ru: Никогда не думал, что увижу тебя такой возбуждённой.
tr: Seni bu kadar heyecanlı göreceğimi hiç düşünmemiştim.
uk: Ніколи не думав, що побачу тебе такою схвильованою.
vi: Con không biết là mẹ hư hỏng tới vậy đó.
zh_hans: 从没想过我还会看到你这么性奋的样子。
zh_hant: 從沒想過我還會看到你這麼性奮的樣子。

# home_player_room_e5fa9a44
source: Et tu n'as encore rien vu !
cs: A to jste ještě nic neviděli!
de: Und du hast noch gar nichts gesehen!
es: ¡Y aún no has visto nada!
it: E non hai ancora visto niente!
pt: E você ainda não viu nada!
ru: А ты ещё ничего не видел!
tr: Henüz bir şey görmedin.
uk: А ти ще нічого не бачив!
vi: Nhưng đó là do mẹ yêu con nhiều lắm mà !
zh_hans: 你还没见过我更性奋的样子呢！
zh_hant: 你還沒見過我更性奮的樣子呢！

# home_player_bathroom_57a3a43c
source: Et tu n'as encore rien vu !
cs: A to jste ještě nic neviděli!
de: Und du hast noch gar nichts gesehen!
es: ¡Y aún no has visto nada!
it: E non hai ancora visto niente!
pt: E você ainda não viu nada!
ru: И это ещё цветочки!
tr: Henüz bir şey görmedin.
uk: І ти ще нічого не бачила!
vi: Và mẹ còn chưa biết hết đâu!
zh_hans: 我会变得越来越好的！
zh_hant: 我會變得越來越好的！
