Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# quests.hints
source: sakuya_54
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_55
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_56
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_58
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_59
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_60
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_61
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: noriko_femdom_13
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_14
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_20
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_23
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_27
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_31
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_32
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: sakuya_62
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_63
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_64
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_67
es: Recupera el diario de {{sakuya.n}}.
it: Recupera il diario di {{sakuya.n}}.
ja: {{sakuya.n}}の日記を取り返す。
pt: Recuperar o diário de {{sakuya.n}}.
ru: Найдите дневник {{sakuya.n}}.
tr: {{sakuya.n}}'nın günlüğünü al.
uk: Отримати щоденник {{sakuya.n}}.
vi: Thu hồi cuốn nhật ký của {{sakuya.n}}.
zh_hans: 找回{{sakuya.n}}的日记。
zh_hant: 找回{{sakuya.n}}的日記。

# quests.hints
source: sakuya_69
cs: Jdi domů.
es: Vete a casa.
it: Torna a casa.
ja: 家に帰る。
pt: Ir para casa.
ru: Идите домой.
tr: Eve git.
uk: Йди додому.
vi: Quay về nhà.
zh_hans: 回家。
zh_hant: 回家。

# quests.hints
source: sakuya_70
cs: Jdi domů.
es: Vete a casa.
it: Torna a casa.
ja: 家に帰る。
pt: Ir para casa.
ru: Идите домой.
tr: Eve git.
uk: Йди додому.
vi: Quay về nhà.
zh_hans: 回家。
zh_hant: 回家。

# quests.hints
source: sakuya_71
cs: Jdi domů.
es: Vete a casa.
it: Torna a casa.
ja: 家に帰る。
pt: Ir para casa.
ru: Идите домой.
tr: Eve git.
uk: Йди додому.
vi: Quay về nhà.
zh_hans: 回家。
zh_hant: 回家。

# quests.hints
source: noriko_femdom_6
it: Vai al dojo con {{noriko.n}}.
pt: Vá para o dojo com {{noriko.n}}.
ru: Сходите в додзё с {{noriko.n}}.
tr: Dojo'ya {{noriko.n}} ile git.
uk: Іди до додзьо з {{noriko.n}}.

# quests.hints
source: noriko_femdom_7
it: Vai a trovare {{kimochi.n}}.
pt: Vá ver {{kimochi.n}}.
ru: Встретьтесь с {{kimochi.n}}.
tr: {{kimochi.n}} yi gör.
uk: Іди провідай {{kimochi.n}}.

# quests.hints
source: noriko_femdom_8
it: Vai a vedere {{kimochi.n}}.
pt: Vá ver {{kimochi.n}}.
ru: Встретьтесь с {{kimochi.n}}.
tr: {{kimochi.n}} gör.
uk: Іди провідай {{kimochi.n}}.

# quests.hints
source: noriko_femdom_9
it: Torna al dojo e guarda se i teppisti se ne sono andati.
pt: Dê uma olhada no dojo se os bandidos foram embora.
ru: Проверьте, ушли ли гопники.
tr: Haydutlar gitmişmi diye dojoya bir göz at.
uk: Заглянь за додзьо, якщо головорізи пішли.

# quests.hints
source: noriko_femdom_10
it: Torna da {{kimochi.n}}.
pt: Voltar para visualizar {{kimochi.n}}.
ru: Вернитесь к {{kimochi.n}}.
tr: {{kimochi.n}}'e geri dön.
uk: Повертайся до {{kimochi.n}}.

# quests.hints
source: noriko_femdom_11
it: Passa dal konbili prima di tornare a casa.
pt: Vá ao konbini antes de ir para casa.
ru: Зайдите в "конбини", прежде чем пойти домой.
tr: Eve gitmeden önce konbini'ye uğra.
uk: Завітай до конбіні перед тим, як йти додому.

# quests.hints
source: noriko_femdom_12
it: Torna a casa.
pt: Volte para casa.
ru: Возвращайтесь домой.
tr: Eve dön.
uk: Іди додому.

# quests.hints
source: noriko_femdom_15
it: Vai da {{noriko.n}} in camera sua.
pt: Encontrar {{noriko.n}} no quarto dela.
ru: Встреться с {{noriko.n}} в её комнате.
tr: Odasında {{noriko.n}} ile buluş.
uk: Зустрінь {{noriko.n}} в її кімнаті.

# quests.hints
source: noriko_femdom_16
it: Domani sarà un giorno migliore.
pt: Amanhã será um dia melhor.
ru: Завтрашний день будет лучше.
tr: Yarın daha iyi bir gün olacak.
uk: Завтрашній день буде кращим.

# quests.hints
source: noriko_femdom_19
it: Vai a casa di {{kimochi.n}} insieme a {{noriko.n}}.
pt: Vá para {{kimochi.n}} junto com {{noriko.n}}.
ru: Отправляйтесь к {{kimochi.n}} вместе с {{noriko.n}}.
tr: {{noriko.n}} ile birlikte {{kimochi.n}}'ye gidin.
uk: Іди до {{kimochi.n}} разом з {{noriko.n}}.

# quests.hints
source: noriko_femdom_21
it: Spia i teppisti al dojo.
pt: Espione os bandidos no dojo.
ru: Проследите за гопниками возле додзё.
tr: Dojo'daki haydutları gözetleyin.
uk: Слідкуй за головорізами в додзьо.

# quests.hints
source: noriko_femdom_22
it: Segui {{nobu.n}} fino alle sale arcade.
pt: Seguir {{nobu.n}} para o centro de fliperama.
ru: Следуйте за {{nobu.n}} в аркаду.
tr: Oyun merkezine kadar {{nobu.n}}'yi takip edin.
uk: Слідкуй за {{nobu.n}} до центру ігрових автоматів.

# quests.hints
source: noriko_femdom_24
it: Continua a seguire {{nobu.n}} verso il konbini.
pt: Continue seguindo {{nobu.n}} em direção ao konbini.
ru: Продолжайте следовать за {{nobu.n}} в сторону конбини.
tr: Konbini'ye doğru {{nobu.n}}'yi takip etmeye devam edin.
uk: Продовжуй слідувати за {{nobu.n}} до конбіні.

# quests.hints
source: noriko_femdom_26
it: Segui {{nobu.n}} fino a casa sua.
pt: Seguir {{nobu.n}} discretamente até a casa dele.
ru: Преследуйте {{nobu.n}} до его дома.
tr: Evine kadar {{nobu.n}}'yi takip et.
uk: Прослідкуй за {{nobu.n}} до його будинку.

# quests.hints
source: noriko_femdom_28
it: Torna a casa per riposarti.
pt: Volte para casa para descansar.
ru: Возвращайтесь домой чтобы отдохнуть.
tr: Dinlenmek için eve dön.
uk: Іди додому й відпочинь.

# quests.hints
source: noriko_femdom_29
it: Torna a casa per riposarti.
pt: Volte para casa para descansar.
ru: Возвращайтесь домой чтобы отдохнуть.
tr: Dinlenmek için eve dön.
uk: Іди додому й відпочинь.

# quests.hints
source: noriko_femdom_30
it: Vai al konbini per restituire i soldi a {{sayuri.n}}.
pt: Vá até o konbini para dar {{sayuri.n}} seu dinheiro de volta.
ru: Отправляйтесь в конбини, чтобы вернуть {{sayuri.n}} её деньги.
tr: Parasını geri vermek için {{sayuri.n}} konbini'ye git.
uk: Іди до конбіні, щоб віддати {{sayuri.n}} її гроші.

# quests.hints
source: noriko_femdom_33
it: Torna a casa e vai da {{noriko.n}} in camera sua.
pt: Volte para casa para ver {{noriko.n}} no quarto dela.
ru: Возвращайтесь домой, чтобы встретиться с {{noriko.n}} в её комнате.
tr: Odasında {{noriko.n}} görmek için eve geri dönün.
uk: Повернися додому і зайди до кімнати {{noriko.n}}.

# quests.hints
source: noriko_femdom_38
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_44
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_49
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_51
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_52
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_53
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_54
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_55
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_56
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_58
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_59
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_35
it: Vai a dormire.
pt: Vá dormir.
ru: Идите спать.
tr: Uyumaya git.
uk: Іди спати.

# quests.hints
source: noriko_femdom_36
it: Vai al bar nei bassifondi.
pt: Vá até o bar na favela.
ru: Отправляйтесь в бар в трущобах.
tr: Gecekondu mahallesindeki bara git.
uk: Іди до бару в нетрях.

# quests.hints
source: noriko_femdom_37
it: Segui {{noriko.n}} fino al parco.
pt: Seguir {{noriko.n}} até o parque.
ru: Следуйте за {{noriko.n}} в парк.
tr: Parka kadar {{noriko.n}}'yi takip edin.
uk: Слідуй за {{noriko.n}} до парку.

# quests.hints
source: noriko_femdom_40
it: Torna a casa.
pt: Volte para casa.
ru: Возвращайтесь домой.
tr: Evine dön.
uk: Іди додому.

# quests.hints
source: noriko_femdom_41
it: Vai da {{noriko.n}} in soggiorno.
pt: Encontrar {{noriko.n}} na sala de estar.
ru: Встреться с {{noriko.n}} в гостиной.
tr: Oturma odasında {{noriko.n}} ile buluş.
uk: Зустрінь {{noriko.n}} у вітальні.

# quests.hints
source: noriko_femdom_43
it: Tieni {{yasuka.n}} occupata, così {{noriko.n}} può uscire inosservata.
pt: Manter {{yasuka.n}} ocupado, enquanto {{noriko.n}} sai furtivamente.
ru: {{yasuka.n}} не должна узнать, что {{noriko.n}} сбегает, задержи её.
tr: {{noriko.n}} gizlice kaçarken {{yasuka.n}}'yi meşgul et.
uk: Відволікай {{yasuka.n}}, поки {{noriko.n}} вислизає.

# quests.hints
source: noriko_femdom_45
it: Vai in camera tua.
pt: Vá para o seu quarto.
ru: Отправляйтесь в свою комнату.
tr: Odana git.
uk: Іди у свою кімнату.

# quests.hints
source: noriko_femdom_46
it: È tempo di dormire.
pt: É hora de dormir.
ru: Пора ложиться спать.
tr: Uyku vakti geldi.
uk: Час спатоньки.

# quests.hints
source: noriko_femdom_47
it: Vai da {{kimochi.n}}.
pt: Vá ver {{kimochi.n}}.
ru: Встретьтесь с {{kimochi.n}}.
tr: {{kimochi.n}} yi gör.
uk: Іди провідай {{kimochi.n}}.

# quests.hints
source: noriko_femdom_48
it: Vai da {{kimochi.n}}.
pt: Vá ver {{kimochi.n}}.
ru: Встретьтесь с {{kimochi.n}}.
tr: {{kimochi.n}} yi gör.
uk: Іди провідай {{kimochi.n}}.

# quests.hints
source: noriko_femdom_57
it: Vai a casa a dormire per l'ultimo combattimento di domani.
pt: Vá para casa e descanse para a última luta amanhã.
ru: Идите домой и отдохните перед последним боем.
tr: Eve git ve yarınki son dövüş için dinlen.
uk: Іди додому і відпочинь перед завтрашнім останнім боєм.

# quests.hints
source: noriko_femdom_60
it: Vai da {{noriko.n}} in camera sua.
pt: Encontrar {{noriko.n}} no quarto dela.
ru: Найдите {{noriko.n}} в её комнате.
tr: Odasında {{noriko.n}} ile buluş.
uk: Зустрінься з {{noriko.n}} в її кімнаті.

# quests.hints
source: noriko_femdom_61
it: Esci da casa.
pt: Saia de casa.
ru: Выйдите из своего дома.
tr: Evinizden çıkın.
uk: Вийди з дому.

# quests.hints
source: noriko_femdom_62
it: Incontra {{noriko.n}} vicino al lago.
pt: Encontrar {{noriko.n}} perto do lago.
ru: Найдите {{noriko.n}} рядом с озером.
tr: Gölün yakınında {{noriko.n}}'yi bul.
uk: Знайди {{noriko.n}} біля озера.

# quests.hints
source: noriko_femdom_63
it: Confrontati con {{akira.n}} davanti al love hotel.
pt: Enfrente {{akira.n}} em frente ao motel.
ru: Столкнись с {{akira.n}} перед мотелем.
tr: Aşk otelinin önünde {{akira.n}} nın belasını sik.
uk: Зіткнися з {{akira.n}} перед готелем кохання.

# quests.hints
source: noriko_femdom_65
it: Torna a casa con {{noriko.n}}.
pt: Volte para casa com {{noriko.n}}.
ru: Возвращайтесь домой с {{noriko.n}}.
tr: {{noriko.n}} ile eve dön.
uk: Іди додому разом з {{noriko.n}}.

# quests.hints
source: noriko_femdom_42
it: Vai da {{noriko.n}} in camera di{{yasuka.n}}.
pt: Encontrar {{noriko.n}} no quarto de {{yasuka.n}}.
ru: Встреться {{noriko.n}} в комнате {{yasuka.n}}.
tr: {{noriko.n}} ile {{yasuka.n}}'in odasında buluş.
uk: Зустрінь {{noriko.n}} в кімнаті {{yasuka.n}}.

# quests.hints
source: noriko_femdom_67
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_68
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_69
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_70
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_71
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_72
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_73
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_maledom_7
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_12
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_14
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_20
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_21
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_24
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_5_1
it: Iscriviti al [color=yellow]dojo[/color].
ja: [color=yellow]道場[/color]へ入門しに行く。
pt: Vá se registrar no [color=yellow]dojo[/color].
ru: Запишитесь в [color=yellow]додзё[/color].
tr: [color=yellow]Dojo [/color]' ya kaydol.
uk: Іди запишися на [color=yellow]додзьо[/color].
zh_hans: 去[color=yellow]道场[/color]登记。
zh_hant: 去[color=yellow]道場[/color]登記。

# quests.hints
source: noriko_maledom_5_2
it: Registrati nel [color=yellow]dojo[/color]
ja: [color=yellow]道場[/color]へ入門しに行く。
pt: Vá se registrar no [color=yellow]dojo[/color].
ru: Зарегестрируйтесь в [color=yellow]додзё[/color].
tr: [color=yellow]Dojo [/color]' ya kaydol.
uk: Іди запишися на [color=yellow]додзьо[/color].
zh_hans: 去[color=yellow]道场[/color]登记。
zh_hant: 去[color=yellow]道場[/color]登記。

# quests.hints
source: noriko_maledom_6
it: Vai a trovare {{kimochi.n}}.
ja: {{kimochi.n}}に会いに行く。
pt: Vá ver {{kimochi.n}}.
ru: Встретьтесь с {{kimochi.n}}.
tr: Git bak{{kimochi.n}}.
uk: Іди провідай {{kimochi.n}}.
zh_hans: 去见{{kimochi.n}}。
zh_hant: 去找 {{kimochi.n}}。

# quests.hints
source: noriko_maledom_9
it: Torna da {{kimochi.n}}.
ja: もう一度{{kimochi.n}}に会いに行く。
pt: Vá ver {{kimochi.n}} mais uma vez.
ru: Увидьтесь с {{kimochi.n}} ещё раз.
tr: Git{{kimochi.n}} bir daha bak.
uk: Ще раз іди провідай {{kimochi.n}}.
zh_hans: 再去见一次{{kimochi.n}}。
zh_hant: 再去見一次{{kimochi.n}}。

# quests.hints
source: noriko_maledom_10
it: Torna a casa per riflettere a una soluzione.
ja: 家に帰って解決策を考える。
pt: Volte para casa e encontre uma solução.
ru: Возвращайся домой и подумай о решении.
tr: Eve dön ve bir çözüm bul.
uk: Повернися додому і знайди рішення.
zh_hans: 回家想想解决办法。
zh_hant: 回家然後想辦法解決。

# quests.hints
source: noriko_maledom_11
it: Vai da {{asami.n}} in camera tua.
ja: 部屋に居る{{asami.n}}の所に行く。
pt: Vá para {{asami.n}} no seu quarto.
ru: Поговори с {{asami.n}} в твоей комнате.
tr: {{asami.n}} Odanıza gidin.
uk: Іди до {{asami.n}}, яка чекає на тебе у твоїй кімнаті.
zh_hans: 去你房间里找{{asami.n}}。
zh_hant: 去你的房間找{{asami.n}}。

# quests.hints
source: noriko_maledom_15
it: Parla con {{asami.n}} in camera tua.
ja: [null]
pt: Falar com {{asami.n}} no seu quarto.
ru: Поговорите с {{asami.n}} в своей комнате.
tr: Git odanda {{asami.n}}'yi bul.
uk: Поговори з {{asami.n}} в своїй кімнаті.
zh_hans: 在你房间里和{{asami.n}}交谈。
zh_hant: [null]

# quests.hints
source: noriko_maledom_15_1_yl
it: Ottieni informazioni da {{yasuka.n}}.
ja: {{yasuka.n}}に詳しく聞く。
pt: Obtenha informações de {{yasuka.n}}.
ru: Возможно {{yasuka.n}} что-то знает.
tr: {{yasuka.n}}'den bilgi alın.
uk: Дізнайся більше інформації в {{yasuka.n}}.
zh_hans: 去问问{{yasuka.n}}。
zh_hant: 去詢問 {{yasuka.n}}。

# quests.hints
source: noriko_maledom_15_2_yc
it: Chiedi a {{yasuka.n}} per più informazioni.
ja: {{yasuka.n}}にもっと詳しく聞く。
pt: Perguntar {{yasuka.n}} para mais informações.
ru: Разузнай у {{yasuka.n}}.
tr: Daha fazla bilgi{{yasuka.n}} isteyin.
uk: Дізнайся більше інформації в {{yasuka.n}}.
zh_hans: 询问{{yasuka.n}}获得更多信息。
zh_hant: 詢問 {{yasuka.n}} 以取得更多資訊。

# quests.hints
source: noriko_maledom_16
it: Torna a casa per fare il punto della situazione.
ja: 家に帰って情報を整理する。
pt: Volte para casa para organizar as informações.
ru: Вернись домой и обдумай то, что узнал.
tr: Bilgileri sıralamak için eve geri dönün.
uk: Повернися додому, щоб розібратися з інформацією.
zh_hans: 回家整理信息。
zh_hant: 回家整理資訊。

# quests.hints
source: noriko_maledom_17
it: Vai a trovare {{asami.n}} domani mattina per parlarle.
ja: 明日の朝{{asami.n}}と会って話をする。
pt: Vá ver {{asami.n}} amanhã de manhã para encontrá-la.
ru: Встреться завтра утром с {{asami.n}}.
tr: {{asami.n}} Yarın sabah ona yetişmek için git bak.
uk: Іди провідай {{asami.n}} завтра вранці, щоб дізнатися як вона.
zh_hans: 明早去找{{asami.n}}确认。
zh_hant: 明早再去{{asami.n}}找她確認一下。

# quests.hints
source: noriko_maledom_18
it: Vai a trovare {{asami.n}}.
ja: {{asami.n}}に会いに行く。
pt: Vá ver {{asami.n}}.
ru: Увидься с {{asami.n}}.
tr: Git bak{{asami.n}}.
uk: Іди провідай {{asami.n}}.
zh_hans: 去见{{asami.n}}。
zh_hant: 去找 {{asami.n}}。

# quests.hints
source: noriko_maledom_22
it: Vai al konbini.
ja: コンビニに向かう。
pt: Vá até o konbini.
ru: Направляйтесь к конбини.
tr: Konbini'ye git.
uk: Іди до конбіні.
zh_hans: 前往便利店。
zh_hant: 前往便利店。

# quests.hints
source: noriko_maledom_26
it: Continua a spiare {{noriko.n}} vicino al [color=yellow]parco[/color].
ja: [color=yellow]公園[/color]の近くで{{noriko.n}}を見張り続ける。
pt: Continue espionando {{noriko.n}} perto do [color=yellow]parque[/color].
ru: Продолжай следить за {noriko.n} в [color=yellow]парке[/color].
tr: [color=yellow]Park [/color] yakınlarında{{noriko.n}}'ya casusluk yapmaya devam et.
uk: Продовжуй слідкувати за {{noriko.n}} біля [color=yellow]парку[/color].
zh_hans: 继续监视在[color=yellow]park[/color]附近的{{noriko.n}}。
zh_hant: 繼續監視 [color=yellow]公園[/color] 附近的 {{noriko.n}}。

# quests.hints
source: noriko_maledom_27
it: Torna a casa per origliare la conversazione tra {{yasuka.n}} e {{noriko.n}}.
ja: 家に帰って{{yasuka.n}}と{{noriko.n}}の会話を聞く。
pt: Volte para casa para ouvir a conversa entre {{yasuka.n}} e {{noriko.n}}.
ru: Отправляйся домой, чтобы узнать о чём разговаривают {{yasuka.n}} и {{noriko.n}}.
tr: {{yasuka.n}}ve{{noriko.n}}'nun aralarındaki konuşmayı dinlemek için eve dönün.
uk: Іди додому, щоб послухати розмову між {{yasuka.n}} та {{noriko.n}}.
zh_hans: 回家偷听{{yasuka.n}}和{{noriko.n}}的对话。
zh_hant: 回家偷聽{{yasuka.n}}和{{noriko.n}}之間的對話。

# quests.hints
source: noriko_maledom_28
it: Torna fuori da {{asami.n}} e {{kimochi.n}}.
ja: 外に出て{{asami.n}}と{{kimochi.n}}の所に戻る。
pt: Voltar para {{asami.n}} e {{kimochi.n}}.
ru: Вернись к {{asami.n}} и {{kimochi.n}} снаружи.
tr: {{asami.n}}ve{{kimochi.n}}'ye geri dön
uk: Повернися до {{asami.n}} та {{kimochi.n}}.
zh_hans: 回去见{{asami.n}}和{{kimochi.n}}。
zh_hant: 回去找 {{asami.n}} 和 {{kimochi.n}}。

# quests.hints
source: noriko_maledom_29
it: Ottieni delle risposte da {{noriko.n}}.
ja: {{noriko.n}}から答えを聞く。
pt: Obtenha respostas de {{noriko.n}}.
ru: Получи от {{noriko.n}} ответы.
tr: {{noriko.n}}'den cevap alın.
uk: Отримай відповіді від {{noriko.n}}.
zh_hans: 从{{noriko.n}}那寻求答案。
zh_hant: 從 {{noriko.n}} 尋求答案。

# quests.hints
source: noriko_maledom_34
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]
