Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_noriko_9ddfc9aa
source: Comme tu voudras, mais en tout cas ce n'est pas suffisant pour moi.
cs: Jak si přejete, ale v každém případě mi to nestačí.
de: Wie du willst, aber auf jeden Fall ist das für mich nicht genug.
es: Como quieras, pero de todos modos, eso no es suficiente para mí.
it: Come volete, ma in ogni caso non mi basta.
pt: Como você quiser, mas de qualquer forma, isso não é o suficiente para mim.
ru: В таком случае, как хочешь, но этим ты не искупишь все свои грехи полностью.
tr: Nasıl istersen, ama neyse, bu benim için yeterli değil.
uk: Як хочеш, але мені цього замало.
vi: Tùy mày thôi, nhưng, mày vẫn cần phải luyện tập.
zh_hans: 爱信不信，但无论如何，你得知道这对我来说还远远不够。
zh_hant: 愛信不信，但無論如何，你得知道這對我來說還遠遠不夠。

# talk_noriko_25026a8f
source: Tu gagnes le droit de rester en vie, voilà ce que tu gagnes.
cs: Vyhráváte právo zůstat naživu, to je to, co vyhráváte.
de: Du gewinnst das Recht, am Leben zu bleiben, sonst erstmal nichts.
es: Tienes derecho a seguir vivo, eso es lo que tienes.
it: Si vince il diritto di rimanere in vita, ecco cosa si vince.
pt: Você tem o direito de permanecer vivo, é isso que você tem.
ru: Ты хотя бы останешься жив, разве этого тебе мало?
tr: Hayatta kalma hakkına sahipsin, elde edeceğin şey bu.
uk: Ти отримуєш право на життя, ось що ти отримуєш.
vi: Mày có quyền được sống, trong căn nhà này, mày nhớ lấy.
zh_hans: 你有活下去的权利，这就是你得到的东西。
zh_hant: 你有活下去的權利，這就是你得到的東西。

# talk_noriko_d4f7e951
source: Attends, quoi ? C'est quoi ton délire ?
cs: Počkat, cože? O čem to mluvíš?
de: Warte, was? Was soll dieser Schwachsinn?
es: Espera, ¿qué? ¿Qué es esta tontería?
it: Aspetta, cosa? Di cosa stai parlando?
pt: Espera, o quê? Que absurdo é esse?
ru: Что? Какого чёрта?
tr: Dur, ne? Ne bu saçmalık ya?
uk: Стривай, що? Що це за дурниці?
vi: Hửm ? Mày nói cái đéo gì vậy ?
zh_hans: 等等，啥？你在胡说什么？
zh_hant: 等等，啥？你在胡說什麼？

# talk_noriko_ccda7d24
source: Tu m'as entendu si tu ne me rends pas tout de suite...
cs: Slyšel jsi mě, jestli mi to hned nevrátíš...
de: Du hast mich gehört. Wenn du ihn mir nicht sofort zurückgibst ...
es: Ya me has oído. Si no la devuelves ahora mismo...
it: Mi hai sentito, se non mi restituisci subito...
pt: Você me ouviu. Se você não devolver agora mesmo...
ru: Что слышал. Если не отдашь сейчас...
tr: Beni duydunuz. Hemen geri vermezsen...
uk: Ти мене почув. Якщо ти не віддаси його зараз же...
vi: Mày nghe thấy rồi đấy, nếu như mày không đưa bản ghi âm đấy cho tao...
zh_hans: 就是你听到的。如果你不马上还给我...
zh_hant: 就是你聽到的。如果你不馬上還給我...

# talk_noriko_7ab1a389
source: J'irai voir certaines personnes.
cs: Půjdu se podívat na nějaké lidi.
de: Werde ich ein paar Leute besuchen.
es: Iré a ver a ciertas personas.
it: Andrò a trovare alcune persone.
pt: Vou ver certas pessoas.
ru: То я обращусь к нужным людям.
tr: Gidip bazı insanları göreceğim.
uk: Я піду до певних людей.
vi: Tao sẽ đến gặp một vài người.
zh_hans: 我会去找些人。
zh_hant: 我會去找些人。

# talk_noriko_c0523942
source: Et tu auras beau faire le malin.
cs: A můžete to hrát chytře.
de: Und egal, wie schlau du vielleicht sein magst ...
es: Y por muy listo que seas...
it: E per quanto tu possa essere intelligente...
pt: E não importa o quão inteligente você seja...
ru: И не важно, насколько ты будешь умным.
tr: Ve ne kadar zeki olursan ol...
uk: І яким би розумним ти не був...
vi: Và không quan trọng là mày thông minh đến đâu...
zh_hans: 不管你再怎么聪明...
zh_hant: 不管你再怎麼聰明...

# talk_noriko_8e212572
source: Tu ne pourras pas négocier avec eux.
cs: Nebudete s nimi moci vyjednávat.
de: Du wirst mit denen nicht verhandlen können.
es: No negociarás con ellos.
it: Non sarà possibile negoziare con loro.
pt: Você não vai negociar com eles.
ru: С ними разговоров уже не будет.
tr: Onlarla pazarlık yapmayacaksınız.
uk: Ти з ними не домовишся.
vi: Mày sẽ không thể thương lượng với bọn họ được đâu.
zh_hans: 也没法跟他们谈。
zh_hant: 也沒法跟他們談。

# talk_noriko_26d9316e
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Ага...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Hiểu rồi...
zh_hans: 我懂了...
zh_hant: 我懂了...

# home_player_corridor_564552da
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Понятно...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Hiểu rồi...
zh_hans: 我知道了...
zh_hant: 我知道了...

# talk_yasuka_561ca10f
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Угу...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Ta hiểu rồi...
zh_hans: 我明白了...
zh_hant: 我明白了...

# talk_yasuka_2b27740b
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Ага...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Con hiểu rồi...
zh_hans: 我知道了...
zh_hant: 我知道了...

# talk_sakuya_2b27740b
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Понятно...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Mình hiểu rồi...
zh_hans: 我明白了...
zh_hant: 我明白了...

# asami_choice_2b27740b
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Ясно...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Tôi hiểu...
zh_hans: 我知道了...
zh_hant: 我知道了...

# asami_choice_3fcc1b86
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Понятно...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Hiểu...
zh_hans: 我懂了...
zh_hant: 我懂了...

# restaurant_interior_75a410e9
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Поняла...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Mình đã hiểu...
zh_hans: 我懂了...
zh_hant: 我懂了...

# home_asami_exterior_0465da08
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Понял...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Được rồi...
zh_hans: 我懂了...
zh_hant: 我懂了...

# home_asami_asami_room_c356cad9
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Ага...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Đã... hiểu...
zh_hans: 我知道了...
zh_hant: 我知道了…

# konbini_exterior_2b27740b
source: Je vois...
cs: Aha...
de: Ich verstehe ...
es: Ya veo...
it: Capisco...
pt: Eu vejo...
ru: Догадываюсь...
tr: Anlıyorum...
uk: Зрозуміло...
vi: Hiểu...
zh_hans: 我明白了...
zh_hant: 我明白了...

# talk_noriko_0994ca9b
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Entonces?
it: Quindi?
pt: Então?
ru: Ну так что?
th: แล้วไงต่อ ?
tr: Yani?
uk: То ж?
vi: Thế giờ làm sao ?
zh_hans: 然后？
zh_hant: 然後？

# home_player_room_eb2f7ed0
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Entonces?
it: Quindi?
pt: Então?
ru: Ну так что?
th: แล้วไงต่อ ?
tr: Yani?
uk: Як тобі?
vi: Thế ?
zh_hans: 怎么了？
zh_hant: 怎麼了？

# home_player_room_df50e201
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Y bien?
it: Quindi?
pt: Bem?
ru: Ну?
th: แล้วไง ?
tr: Eee?
uk: Ну?
zh_hans: 怎么样？
zh_hant: 所以?

# home_player_corridor_5a183b7b
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Entonces?
it: Quindi?
pt: Então?
ru: Ну?
th: แล้วไงต่อ ?
tr: Yani?
uk: Отже?
vi: Thế?
zh_hans: 怎么样了？
zh_hant: 怎麼樣了？

# talk_noriko_206b361c
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Entonces?
it: Quindi?
pt: Então?
ru: По рукам?
th: แล้วเป็นยังไงบ้างล่ะ ?
tr: Yani?
uk: То що?
vi: Thế nào ?
zh_hans: 怎么样？
zh_hant: 怎麼樣？

# talk_sakuya_1e7b86b4
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Entonces?
it: Quindi?
pt: Então?
ru: Ну так что?
th: แล้วคุณตอบไปว่ายังไงล่ะ ?
tr: Yani?
uk: Ну і що?
vi: Vậy ?
zh_hans: 所以你的回答呢？
zh_hant: 所以你的回答呢？

# restaurant_interior_6625ea0f
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Entonces?
it: Quindi?
pt: Então?
ru: Ну так?
th: แล้วตอบไปว่าไงล่ะ ?
tr: Yani?
uk: Тому?
vi: Liệu có vấn đề gì không?
zh_hans: 所以你的回复呢？
zh_hant: 所以你的回復呢？

# restaurant_sakuya_room_sexe_dfcf97e4
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Entonces?
it: Quindi?
pt: Então?
ru: Так что?
th: แล้วไงต่อ ?
tr: Yani?
uk: Тож?
vi: Thế ?
zh_hans: 那么？
zh_hant: 那麼？

# restaurant_sakuya_room_34758ef4
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Entonces?
it: Quindi?
pt: Então?
ru: Ну так что?
th: แล้วไงต่อ ?
tr: Yani?
uk: Ну і що?
vi: Thế nào ?
zh_hans: 怎么样？
zh_hant: 怎麼樣？

# home_asami_asami_room_7b380577
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Entonces?
it: Quindi?
pt: Então?
ru: Ну?
th: แล้วไงต่อ ?
tr: Yani?
uk: Ну?
vi: Thế nào ?
zh_hans: 所以呢？
zh_hant: 所以呢？

# home_asami_asami_room_5e1cc29e
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Y bien?
it: Quindi?
pt: Então?
ru: Ну?
th: แล้วไงต่อ ?
tr: Yani?
uk: І що?
vi: Thế ?
zh_hans: 所以？
zh_hant: 所以呢?

# home_kimochi_exterior_5e1cc29e
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Y bien?
it: Quindi?
pt: Então?
ru: Ну?
th: แล้วไงต่อ ?
tr: Yani?
uk: І що?
vi: Thế ?
zh_hans: 所以呢？
zh_hant: 所以呢?

# home_minato_exterior_8944804e
source: Alors ?
cs: Co se děje?
de: Also?
es: ¿Entonces?
it: Quindi?
pt: Então?
ru: Ну?
th: แล้วจะใช้วิธีไหนล่ะ ?
tr: Yani?
uk: Ну?
vi: Thế ?
zh_hans: 所以到底是什么方法？
zh_hant: 所以到底是什麼方法？

# talk_noriko_5d6b26e1
source: Alors, je pense que je vais aller voir {{yasuka.n}} tout de suite ?
cs: Takže se asi hned půjdu podívat na {{yasuka.n}}?
de: Dann sollte ich mich wohl sofort ein wenig mit {{yasuka.n}} unterhalten?
es: ¿Entonces debo ir a hablar con {{yasuka.n}} ahora mismo?
it: Allora devo andare a parlare con {{yasuka.n}} proprio adesso?
pt: Então devo ir falar com {{yasuka.n}} agora mesmo?
ru: Я тоже могу обратиться к нужным людям... {{yasuka.n}} сойдёт?
tr: O zaman{{yasuka.n}} hemen gidip konuşayım mı?
uk: Тоді мені варто поговорити з {{yasuka.n}} прямо зараз?
vi: Thế tao có nên đi gặp {{yasuka.n}} không nhỉ ?
zh_hans: 那我要现在去找{{yasuka.n}}吗？
zh_hant: 那我要現在去找{{yasuka.n}}嗎？

# talk_noriko_35c13fbc
source: Pfff, j'y crois pas une seule seconde.
cs: Pfff, tomu nevěřím ani na vteřinu.
de: Pfff, ich glaube dir keine Sekunde, dass du das durchziehst.
es: Pfff, no creo que lo hagas ni por un segundo.
it: Pff, non ci credo neanche per un attimo.
pt: Pfff, não acredito que você fará isso nem por um segundo.
ru: Пффф, не верю ни на секунду.
tr: Üfff, bir saniye bile yapacağına inanmıyorum.
uk: Пф-ф-ф, ні на секунду не вірю, що ти це зробиш.
vi: Pfff, cái loại nhát cáy như mày có cục cứt dám làm thế.
zh_hans: 嘁，我一秒都不信你会去。
zh_hant: 嘁，我一秒都不信你會去。

# talk_noriko_15c90a83
source: C'est du bluff !
cs: Je to blaf!
de: Du bluffst!
es: ¡Estás fanfarroneando!
it: E' un bluff!
pt: Você está blefando!
ru: Ты блефуешь!
tr: Blöf yapıyorsun...
uk: Ти блефуєш!
vi: Mày chỉ giỏi xàm lồn thôi !
zh_hans: 你少吓唬我！
zh_hant: 你少嚇唬我！

# talk_noriko_cbc6d353
source: Cet enregistrement est bien trop important pour toi.
cs: Tato nahrávka je pro vás příliš důležitá.
de: Diese Aufnahme ist dir viel zu wichtig.
es: Esa grabación es demasiado importante para ti.
it: Ci tieni davvero troppo a quella registrazione.
pt: Essa gravação é muito importante para você.
ru: Эта запись слишком важна для тебя.
tr: Bu kayıt senin için çok önemli.
uk: Цей запис дуже важливий для тебе.
vi: Cái băng ghi âm đấy quá quan trọng với mày.
zh_hans: 那录音对你太重要了。
zh_hant: 那錄影對你太重要了。

# talk_noriko_452cbf7c
source: Peut-être bien, mais en derniers recours je n'hésiterai pas à m'en servir.
cs: Možná ano, ale v krajním případě ji neváhám použít.
de: Das mag der Fall sein, aber wenn es keine andere Möglichkeit gibt, werde ich nicht zögern, sie zu nutzen.
es: Puede que sea así, pero como último recurso no dudaré en utilizarlo.
it: Forse, ma non ho paura di usarla se devo.
pt: Pode ser o caso, mas como último recurso não hesitarei em usá-lo.
ru: Так и есть, но я воспользуюсь ею, если ты меня прижмёшь.
tr: Durum böyle olabilir, ancak son çare olarak kullanmaktan çekinmeyeceğim.
uk: Можливо, так і є, але в крайньому разі я без вагань скористаюся ним.
vi: Có thể là vậy, nhưng tao cũng không ngại dùng nếu như bị ép buộc.
zh_hans: 你说得对，但作为最后手段我一定会用的。
zh_hant: 你說得對，但作為最後手段我一定會用的。

# talk_noriko_7cb23f4f
source: Et moi, je suis prête à tout pour le récupérer.
cs: A jsem připraven udělat cokoli, abych ho získal zpět.
de: Und ich bin bereit, alles zu tun, um sie zurückzubekommen.
es: Y estoy dispuesto a hacer cualquier cosa para recuperarla.
it: E sono disposto a tutto per riaverla.
pt: E estou pronto para fazer qualquer coisa para recuperá-lo.
ru: Ты же понимаешь, что и я готова на всё, чтобы вернуть её.
tr: Ve onu geri almak için her şeyi yapmaya hazırım.
uk: І я готова зробити все, щоб його повернути.
vi: Và tao sẵn sàng làm bất cứ điều gì để lấy được nó.
zh_hans: 那我会用一切手段拿回来。
zh_hant: 那我會用一切手段拿回來。

# talk_noriko_87ac14e5
source: Je t'aurais prévenu {{saito.n}}.
cs: Varoval bych tě {{saito.n}}.
de: Ich habe dich gewarnt, {{saito.n}}.
es: Te lo advertí, {{saito.n}}.
it: Ti ho avvertito {{saito.n}}.
pt: Eu avisei você, {{saito.n}}.
ru: Знай же, {{saito.n}}.
tr: Seni uyardım,{{saito.n}}!
uk: Я попередила тебе, {{saito.n}}.
vi: Tao cảnh cáo mày, {{saito.n}}.
zh_hans: 我警告过你了，{{saito.n}}。
zh_hant: 我警告過你了，{{saito.n}}。

# talk_noriko_17c8b9ff
source: Et à la fin, tu n'auras plus que tes yeux pour pleurer.
cs: A nakonec vám zůstanou jen oči pro pláč.
de: Und am Ende wird dir nichts übrig bleiben, als zu weinen.
es: Y al final no tendrás más remedio que llorar.
it: E alla fine non avrete altra scelta che piangere.
pt: E no final você não terá escolha a não ser chorar.
ru: В конце концов только ты будешь рыдать.
tr: Ve sonunda ağlamaktan başka seçeneğin kalmayacak.
uk: І врешті-решт у тебе не залишиться іншого вибору, окрім як плакати.
vi: Và đến cuối cùng sự cứng đầu và hèn nhát của mày sẽ liệng mày xuống cứt.
zh_hans: 最后你只有哭的份。
zh_hant: 最後你只有哭的份。

# talk_noriko_5a9244c2
source: À tous les coups, elle va m'envoyer les trois thugs...
cs: Vždycky mi pošle ty tři zločince...
de: Ich wette, sie wird mir diese drei Schläger auf den Hals hetzen ...
es: Apuesto a que va a enviar a esos tres matones tras de mí...
it: Scommetto che manderà quei 3 delinquenti a cercarmi...
pt: Aposto que ela vai mandar aqueles três bandidos atrás de mim...
ru: Бьюсь об заклад, что она натравит тех трёх гопников на меня...
tr: Bahse girerim o üç haydutu peşimden gönderecek...
uk: Б'юся об заклад, вона пошле тих трьох бандитів за мною...
vi: Chắc chắn là con bé sẽ gửi ba thằng du côn kia tới làm gỏi mình...
zh_hans: 我肯定她会派那三个暴混混来找我的...
zh_hant: 我肯定她會派那三個暴混混來找我的...

# talk_noriko_8351e58b
source: Et que leur a-t-elle promis en échange ?
cs: A co jim za to slíbila?
de: Und was hat sie ihnen im Gegenzug versprochen?
es: ¿Y qué les prometió a cambio?
it: E cosa gli ha promesso in cambio?
pt: E o que ela lhes prometeu em troca?
ru: И что же такого она даст им взамен?
tr: Ve karşılığında onlara ne vaat etti?
uk: І що вона пообіцяла їм натомість?
vi: Đổi lại thì con bé sẽ cho ba thằng đấy cái gì không biết ?
zh_hans: 她到底向他们答应了什么？
zh_hant: 她到底向他們答應了什麼？

# talk_noriko_d0f1124f
source: Il va falloir faire encore plus attention à présent.
cs: Nyní budeme muset být ještě opatrnější.
de: Ich sollte von jetzt an noch vorsichtiger sein.
es: Ahora tendré que tener aún más cuidado.
it: Adesso dovrò fare più anttenzione.
pt: Vou precisar ter ainda mais cuidado agora.
ru: Теперь нужно быть осторожнее.
tr: Şimdi daha da dikkatli olmam gerekecek.
uk: Тепер мені потрібно бути ще більш обережним.
vi: Mình càng phải cẩn trọng hơn mới được.
zh_hans: 我得长个心眼了。
zh_hant: 我得長個心眼了。

# t442db1e7a7
source: Vous déposez les haltères dans votre chambre.
cs: Činky nechte ve svém pokoji.
de: Du legst die Hanteln in dein Zimmer.
es: Pones las mancuernas en tu habitación.
it: Metti i pesi in camera tua.
pt: Você coloca os halteres no seu quarto.
ru: Вы положили гантели в своей комнате.
tr: Dambılları odana koyarsın.
uk: Ти ставиш гантелі у своїй кімнаті.
vi: Bạn đặt đống tạ vào trong phòng.
zh_hans: 你把哑铃放在了你的房间里。
zh_hant: 你把啞鈴放在了你的房間里。

# home_player_room_1c4581e3
source: Bon, je vais les poser là, ce sera parfait.
cs: Dobře, dám je sem, to bude stačit.
de: Okay, wenn ich die dahin lege, sollte das klappen.
es: Bueno, los pondré ahí, y eso debería estar bien.
it: Bene, li metto qui, va bene.
ja: よし、これをここにおいて、これでいいな。
pt: Bom, vou colocá-los ali, e não deve haver problema.
ru: Ну ладно, просто положу их здесь, так что сойдёт.
tr: Pekala, onları oraya koyacağım ve bu iyi olacak.
uk: Добре, просто покладу їх туди, і все буде добре.
vi: Chắc là mình sẽ để nó ở đây vậy.
zh_hans: 好了，就把哑铃放这儿吧，这样我就可以开始锻炼了。
zh_hant: 好了，就把啞鈴放這兒吧，這樣我就可以開始鍛煉了。

# home_player_room_d70d07ed
source: J'espère que les décharges ne seront pas trop fortes.
cs: Doufám, že výboje nebudou příliš silné.
de: Ich hoffe, die Stromschläge werden nicht zu stark.
es: Espero que los golpes no sean demasiado fuertes.
it: Spero che gli shock non siano troppo forti.
ja: 衝撃が強すぎないといいけど。
pt: Espero que os choques não sejam muito fortes.
ru: Надеюсь, что я не сильно захламился.
tr: Umarım şoklar çok güçlü olmaz.
uk: Сподіваюся, виділення будуть не надто сильними.
vi: Hy vọng là mấy cú sốc đện không tệ quá.
zh_hans: 希望哑铃锻炼别像跑步那么刺激。
zh_hant: 希望啞鈴鍛煉別像跑步那麼刺激。

# halteres_c8558839
source: J'ai assez donné pour aujourd'hui, je pense.
cs: Myslím, že jsem toho pro dnešek řekl dost.
de: Für heute habe ich genug getan, denke ich.
es: Creo que ya he hecho suficiente por hoy.
it: Penso di aver fatto abbastanza per oggi.
ja: 今日はもう十分やったと思う。
pt: Já fiz o suficiente por hoje, acho.
ru: Думаю, с меня пока хватит на сегодня.
tr: Bugünlük bu kadar yeter sanırım.
uk: Гадаю, на сьогодні я зробив достатньо.
vi: Hôm nay vậy là đủ rồi, chắc vậy.
zh_hans: 我想，今天我已经锻炼得够多了。
zh_hant: 我想，今天我已經鍛煉得夠多了。

# halteres_61c34b06
source: On verra demain.
cs: Uvidíme zítra.
de: Das werden wir morgen sehen.
es: Ya veremos mañana.
it: Ci vediamo domani.
ja: 明日にしよう。
pt: A gente se vê amanhã.
ru: Завтра посмотрим.
tr: Ona yarın bakarız.
uk: Завтра побачимо.
vi: Ngày mai sẽ hay.
zh_hans: 明天再说吧。
zh_hant: 明天再說吧。

# t2aa9fab2bb
source: Je me suis déjà pas mal entraîné. On verra plus tard.
cs: Už jsem toho dost natrénoval. Uvidíme později.
de: Ich habe schon genug für heute trainiert. Später wieder.
es: Ya he entrenado bastante. Ya veremos más adelante.
it: Mi sono allenato abbastanza per oggi.
pt: Já treinei o suficiente por enquanto. Veremos depois.
ru: Я уже достаточно потренировался. Займусь этим позже.
tr: Şimdilik yeterince eğitim aldım. Daha sonra göreceğiz.
uk: Я вже достатньо потренувався. Подивимось пізніше.
vi: Gym giủng hôm nay thế là đủ rồi. Để mai qua tiếp.
zh_hans: 我已经做了很多训练了，以后再说吧。
zh_hant: 我已經做了很多訓練了。以後再說吧。

# halteres_a47363ab
source: Bon, quand faut y aller, faut y aller.
cs: Když musíš jít, tak musíš jít.
de: Nun denn, es führt ja kein Weg dran vorbei.
es: Bueno, si tienes que ir, tienes que ir.
it: Beh, se devi andare, allora vai.
ja: よし、やるときはやらなきゃな。
pt: Bem, se você tem que ir, então vá.
ru: Нужно делать то, что нужно, а не то, что хочется.
tr: Gitmen gerekiyorsa, gitmelisin.
uk: Добре, потрібно йти.
vi: Mà, đã theo thì phải theo cho tới.
zh_hans: 嘛，当你不得不做的时候，你就必须得去做。
zh_hant: 嘛，當你不得不做的時候，你就必須得去做。

# halteres_6031261b
source: Selon {{macumba.n}}, le bandeau devrait se brancher ici...
cs: Podle {{macumba.n}} by se čelenka měla připojit sem...
de: Laut {{macumba.n}} sollte das Kabel hier rein ...
es: Según {{macumba.n}}, la bandana debe conectarse aquí...
it: Secondo {{macumba.n}}, la bandana dovrebbe inserirsi qui...
ja: {{macumba.n}}によると、ヘッドバンドをここに差し込んで……
pt: De acordo com o {{macumba.n}}, a bandana deve ser usada aqui...
tr: {{macumba.n}}'e göre , bandana buraya takılmalıdır...
uk: Як казав {{macumba.n}} пов'язка на голову з'єднується тут із коробкою...
vi: Theo {{macumba.n}}, cái đầu này nên cắm vào giắc này của bộ máy...
zh_hans: 按照{{macumba.n}}说的，吸汗头带这根线要插到盒子这儿...
zh_hant: 按照{{macumba.n}}說的，吸汗頭帶這根線要插到盒子這兒...

# halteres_e2547d9a
source: Et le boitier devrait être relié aux haltères.
cs: A box by měl být připojen k činkám.
de: Und der Koffer sollte mit den Hanteln verbunden werden.
es: Y la caja debería estar conectada a las mancuernas.
it: E la custodia dovrebbe essere collegata ai manubri.
ja: ケースはダンベルに接続する。
pt: As barras devem ser conectadas aos pesos
ru: И корпус должен быть подключен к гантелям.
tr: Ve kasa dambıllara bağlanmalıdır.
uk: А цю штуковину слід з'єднати до гантелей.
vi: Và bộ máy cần được nối với hai quả tạ.
zh_hans: 盒子也要和哑铃用线连起来。
zh_hant: 盒子也要和啞鈴用線連起來。

# halteres_b8d673b7
source: Sans déconner, c'est quoi ce truc ?
cs: Vážně, co to je?
de: Ernsthaft, was ist das für ein Ding?
es: En serio, ¿Qué es esta cosa?
it: Seriamente, cos'è questa roba?
ja: 真面目に、これは何なんだ？
pt: Sério, o que é essa coisa?
ru: Серьезно, что это за штука?
tr: Cidden, bu şey ne?
uk: Серйозно, що це таке?
vi: Thật đó má, này là cái chi vậy?
zh_hans: 说真的，这玩意到底是什么工作原理？
zh_hant: 說真的，這玩意到底是什麼工作原理？

# halteres_2834fb1e
source: Y'a même des écouteurs !
cs: K dispozici jsou dokonce i sluchátka!
de: Da sind sogar Kopfhörer!
es: ¡Incluso hay auriculares!
it: Ci sono anche delle cuffie!
ja: ヘッドホンまでついてる！
pt: Tem até fones de ouvido!
ru: Даже здесь наушники!
tr: Kulaklıklar bile var!
uk: Є навіть навушники!
vi: Còn có cả tai nghe nữa!
zh_hans: 举个哑铃怎么还得戴耳机呢！
zh_hant: 舉個啞鈴怎麼還得戴耳機呢！

# halteres_495b1fdc
source: Ce gars est complètement accro à la musique, c'est grave.
cs: Ten chlap je na hudbě úplně závislý, to je vážné.
de: Der Typ ist total süchtig nach Musik, das ist krank.
es: Ese tipo es completamente adicto a la música, es una locura.
it: Questo ragazzo ha un'ossessione per musica, pazzesco.
ja: あの男は完全に音楽に依存している。狂ってるな。
pt: Esse cara é completamente viciado em música, isso é insano.
ru: Да он совсем двинулся на музыке, просто псих какой-то.
tr: O adam tamamen müzik bağımlısı, bu çılgınlık.
uk: Цей хлопець повністю залежний від музики, це божевілля.
vi: Cha nội này đúng thực bị nghiện nhạc rồi.
zh_hans: 看来那家伙是完全沉迷于音乐了，真是疯了。
zh_hant: 看來那傢伙是完全沉迷於音樂了，真是瘋了。

# halteres_873272f6
source: Tout est prêt, il ne me reste plus qu'à appuyer sur ce bouton.
cs: Vše je připraveno, stačí jen stisknout toto tlačítko.
de: Sieht soweit gut aus, jetzt muss ich nur noch den Knopf drücken.
es: Todo luce bien, lo único que falta es apretar ese botón.
it: Sembra tutto apposto , rimane solo da premere quel pulsante.
ja: 準備は万全だ、後はボタンを押すだけだ。
pt: Tudo parece bem, só falta apertar aquele botão.
ru: Всё выглядит хорошо, осталось только нажать на эту кнопку.
tr: Her şey iyi görünüyor, geriye kalan tek şey o düğmeye basmak.
uk: Усе готово, залишилося лише натиснути цю кнопку.
vi: Vậy là xong xuôi, giờ chỉ cần nhấn nút.
zh_hans: 万事俱备，就差按下那个按钮了。
zh_hant: 萬事俱備，就差按下那個按鈕了。

# halteres_3c83d0f7
source: [i]Salut petit frère et bienvenue dans le dernier entraînement sur-mesure pour les fiottes comme toi.[/i]
de: [i]Hey, kleiner Bro, und willkommen zum neuesten maßgeschneiderten Training für Pussys wie dich.[/i]
es: [i]Hola, hermanito, y bienvenido al entrenamiento personalizado mas reciente para maricas como tú.[/i]
it: [i]Hey, fratellino, benvenuto all'ultimo allenamento personalizzato per le fighette come te.[/i]
ja: [i]やあ、兄弟。そして君のような意気地なしにお誂え向きの最新トレーニングへようこそ！[/i]
pt: [i]E aí maninho, bem-vindo ao último treino personalizado para molengas como você.[/i]
ru: [i]Привет, братишка, и добро пожаловать на новейший индивидуальный тренинг для таких девчонок, как ты.[/i]
tr: [i]Hey, küçük kardeşim ve senin gibi amcıklar için en son özelleştirilmiş eğitime hoş geldin.[/i]
uk: [i]Привіт, братику, і ласкаво просимо до останнього тренування, створеного для таких кицьок, як ти.[/i]
vi: [i]Lô anh bạn trẻ, chào mừng đến với buổi huấn luyện đặc biệt dành cho mấy bộ xương khô như cậu.[/i]
zh_hans: [i]嘿小老弟， 欢迎来到专门为你这种弱鸡量身打造的最新训练内容。[/i]
zh_hant: [i]嘿小老弟， 歡迎來到專門為你這種弱雞量身打造的最新訓練內容。[/i]
