Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_543d3072
source: QUOI ?!
de: WAS?!
es: ¡¿Qué?!
it: COSA?!
pt: O QUE ?!
ru: ЧТО?
tr: Ne?!
uk: ЩО?!
vi: Sao?!
zh_hans: 干嘛？！
zh_hant: 幹嘛？！

# coffeebar_exterior_13aa479f
source: QUOI ?!
de: WAS?!
es: ¡¿QUÉ?!
it: COSA?!
pt: O QUÈ?!
ru: ЧТО?!
tr: NE?!
uk: ЩО?!
vi: ĐÉO GÌ ?!
zh_hans: 什么？！
zh_hant: 什麼？！

# coffeebar_exterior_347b42c3
source: QUOI ?!
de: WAS?!
es: ¡¿QUÉ?!
it: COSA?!
pt: O QUÊ?!
ru: Э?!
tr: NE?!
uk: ЩО?!
vi: SAO?!
zh_hans: 什么？！
zh_hant: 什麼？！

# home_player_hallway_511fa463
source: Et toi, tu fais quoi ? Tu vas rester là à attendre sans rien faire ?
de: Ich soll das Problem sein? Was ist mit dir? Deine Mutter arbeitet sich unseretwegen zu Tode und du hockst einfach hier und tust rein gar nichts.
es: ¿Yo soy el problema aquí? ¿Y tú? Tu madre se está arruinando por nosotros, y tú te quedas sentada sin hacer nada.
it: Sono io il problema? E tu? Tua madre si sta facendo in quattro per noi e tu te ne stai lì seduta a non fare niente.
ja: 俺はこの家の問題か？お前はどうなんだ？お前のママは俺達のためにへとへとになるまで働いて、お前は座って何もしてないだけだ。
pt: Eu sou o problema aqui? E você? Sua mãe está se acabando por nós, e você fica sentado aí sem fazer nada.
ru: А во мне ли проблема? Что насчёт тебя? Твоя мама работает до потери пульса ради нас, а ты сидишь здесь и ничего не делаешь.
tr: Burada sorun ben miyim? Peki ya sen? Annen bizim için kendini yere atıyor ve sen orada öylece oturuyorsun ve hiçbir şey yapmıyorsun.
uk: Я тут проблема? Що з тобою? Твоя мама валиться у землю заради нас, а ти просто сидиш і нічого не робиш.
vi: Tao mà là vấn đề á ? Mẹ mày thì đâm đầu vào làm việc tới kiệt sức, còn mày thì ngồi trĩ đít ra đấy mà chửi đổng.
zh_hans: 都是我的错是吧？你就一点错都没有？你妈妈为了我们每天搞得身心俱疲，而你却在这坐视不管。
zh_hant: 都是我的錯是吧？你就一點錯都沒有？你媽媽為了我們每天搞得身心俱疲，而你卻在這坐視不管。

# home_player_hallway_1b4e3b84
source: DE QUOI TU TE M-
de: Du wagst es-
es: No puedes-
it: Non puoi...
ja: あんたが――
pt: Você não pode-
ru: Ты не мож-
tr: Yapamazs
uk: Ти не можеш...
vi: MÀY DÁM-
zh_hans: 你不能-
zh_hant: 你不能-

# home_player_hallway_aa2eb4a0
source: On est tous dans la merde, toi, moi, {{yasuka.n}}...
de: Wir stecken alle in Schwierigkeiten. Du, ich, {{yasuka.n}}...
es: Todos estamos en problemas. Tú, yo, {{yasuka.n}}...
it: Siamo tutti nei guai. Tu, io, {{yasuka.n}}...
ja: 俺達はみんな苦境に立ってるんだよ。お前も、俺も、{{yasuka.n}}さんも……
pt: Estamos todos em apuros. Você, eu, {{yasuka.n}}...
ru: Мы все в беде: ты, я, {{yasuka.n}}...
tr: Bir sorunumuz var. Sen, ben,{{yasuka.n}}...
uk: Ми всі в боргу. Ти, я, {{yasuka.n}}...
vi: Tất cả chúng ta đều chung một thuyền, Tao, mày và cô {{yasuka.n}}...
zh_hans: 我们是一根绳上的蚂蚱。你，我，{{yasuka.n}}...
zh_hant: 我們是一根繩上的螞蚱。你，我，{{yasuka.n}}...

# home_player_hallway_6b3c93cb
source: Donc au lieu de me casser les couilles avec quelque chose dont je ne suis pas responsable.
de: Also anstatt mir auf den Sack zu gehen mit Sachen, die nicht meine Schuld sind...
es: Así que en vez de quejarte por una mierda que no es mi culpa...
it: Quindi, invece di rompermi le palle per qualcosa di cui non sono responsabile...
ja: だから俺の責任じゃないことで俺に酷い仕打ちをする代わりに……
pt: Então, em vez de ficar me enchendo o saco por coisas que não são culpa minha...
ru: Так что вместо выкручивания мне яиц из-за говна, в котором нет моей вины...
tr: Yani benim hatam olmayan bir konuda taşaklarımı kırmak yerine...
uk: Тож замість того, щоб розбивати собі яйця через лайно, у якому я не винен...
vi: Thế nên thay vì suốt ngày đi bóp dái tao bằng những tội không phải là lỗi của tao...
zh_hans: 所以这压根就不是我自己的错，你没资格说三道四...
zh_hant: 所以這壓根就不是我自己的錯，你沒資格說三道四...

# home_player_hallway_368d4dc1
source: Pourquoi tu n'irais pas toi le vendre ton cul ?
de: Könntest du doch einfach deinen eigenen Arsch verkaufen! Mach dich doch auch mal nützlich!
es: ¿Por qué no vas a vender tu propio culo? ¡Haz algo útil!
it: Perché non vendi il culo?
ja: 自分のケツでも売ったらどうだ？自分を有効活用しろよ！
pt: Por que você não vai vender sua própria bunda? Torne-se útil!
ru: Почему бы тебе не поторговать собственной задницей? Начни быть полезной!
tr: Neden gidip kendi kıçını satmıyorsun? Bir işe yarayın!
uk: Чому б тобі не піти продати свою дупу? Будь корисними!
vi: Sao mày không tự đi bán trinh đi ? Khiến mình trở nên hữu dụng vào !
zh_hans: 你怎么不去卖屁股呢？好歹你还能有点儿用！
zh_hant: 你怎麼不去賣屁股呢？好歹你還能有點兒用！

# home_player_hallway_c3972cd8
source: Je dois absolument garder mon calme avec elle, sinon ça va vraiment dégénérer.
de: Ich muss in ihrer Gegenwart unbedingt Ruhe bewahren, sonst gerät alles hier aus dem Ruder.
es: Tengo que mantener la calma con ella o las cosas se me irán de las manos.
it: Devo mantenere la calma con lei o la situazione mi sfuggirà di mano.
ja: あいつの前では絶対に冷静でいなければ。そうじゃないと手に負えない状況になってしまう。
pt: Preciso manter a calma com ela, senão as coisas vão sair do controle.
ru: Я должен максимально сохранять спокойствие, общаясь с ней, иначе все может выйти из под контроля.
tr: Kesinlikle ona karşı soğukkanlılığımı korumalıyım, yoksa işler kontrolden çıkacak.
uk: Мені безумовно треба зберігати з нею холоднокровність, інакше все вийде з-під контролю.
vi: Mình cần phải thật chill với con bé, nếu không mọi chuyện sẽ trở nên vô cùng tồi tệ.
zh_hans: 我必须得对她保持克制，否则事情很可能会失控。
zh_hant: 我必須得對她保持克制，否則事情很可能會失控。

# home_player_hallway_3a85526f
source: Tu tombes bien, je voulais te parler !
de: Perfektes Timing. Ich wollte gerade mit dir reden!
es: Justo a tiempo. ¡Quería hablar contigo!
it: Tempismo perfetto, volevo parlarti!
pt: Timing perfeito. Eu queria falar com você!
ru: Идеально, ты-то мне и нужна!
tr: Mükemmel zamanlama. Seninle konuşmak istiyorum.
uk: Якраз вчасно. Я хотів поговорити з тобою!
vi: Đúng lúc đấy, tôi có chuyện cần nói với cô !
zh_hans: 正巧。我想和你聊聊！
zh_hant: 正巧。我想和你聊聊！

# home_player_hallway_ae715815
source: Est-ce que c'est toi qui fais la misère chaque soir à l'autre ordure ?
de: Bist du diejenige, die diesen Drecksack nachts belästigt?
es: ¿Fuiste tú quien hizo que esa escoria se sintiera miserable la otra noche?
it: Sei tu quella che ha fatto perdere le penne allo stronzo l'altra notte?
pt: Foi você quem deixou aquele canalha infeliz na outra noite?
ru: Это же ты отыгралась на тот жирдяе прошлой ночью?
tr: Geçen gece o pisliği perişan eden sen miydin?
uk: Це ти зробила того покидька нещасним тієї ночі?
vi: Có phải cô là người khiến cho lão già kia khốn khổ bữa qua không ?
zh_hans: 前几天晚上是你让那个人渣痛苦不堪的吗？
zh_hant: 前幾天晚上是你讓那個人渣痛苦不堪的嗎？

# home_player_hallway_fcacc509
source: Tu veux parler du gros porc ?
de: Du meinst das fette Schwein?
es: ¿Te refieres a ese cerdo gordo?
it: Parli del maiale?
pt: Você quer dizer aquele porco gordo?
ru: На том жирном хряке?
tr: O şişko domuzu mu kastediyorsun?
uk: Ти про ту товсту свиню?
vi: Ý anh là con lợn già ấy hả ?
zh_hans: 你是说那头肥猪？
zh_hant: 你是說那頭肥豬？

# home_player_hallway_561483c2
source: Je gagne quoi si je te le dis ?
de: Was bekomme ich, wenn ich es dir sage?
es: ¿Qué consigo si te lo digo?
it: Cosa ci guadagno se te lo dico?
pt: O que eu ganho se eu te contar?
ru: А мне какая выгода рассказывать об этом тебе?
tr: Sana söylersem ne kazanırım?
uk: Що я отримаю, якщо розкажу?
vi: Nếu tiết lộ thì được gì ?
zh_hans: 告诉你我有什么好处吗？
zh_hant: 告訴你我有什麼好處嗎？

# home_player_hallway_d6fb6acb
source: Rien
de: Nichts.
es: Nada.
it: Niente
pt: Nada.
ru: Никакой.
tr: Hiçbir şey yok.
uk: Нічого.
vi: Không gì cả.
zh_hans: 没有。
zh_hant: 沒有。

# home_player_hallway_2233c458
source: Déjà, je pensais pas que tu serais prête à aller aussi loin pour lui faire peur.
de: Ich hätte vor allem nicht gedacht, dass du so weit gehst, nur um ihm Angst einzujagen.
es: En primer lugar, no creí que fueras tan lejos para asustarlo.
it: Prima di tutto, non pensavo che saresti arrivata a tanto per spaventarlo.
pt: Em primeiro lugar, não pensei que você fosse tão longe para assustá-lo.
ru: Но я и подумать не мог, что ты могла зайти столь далеко, чтобы припугнуть его.
tr: İlk etapta, onu korkutmak için bu kadar ileri gideceğini düşünmemiştim.
uk: По-перше, я не думав, що ти зайдеш так далеко, щоб налякати його.
vi: Ban đầu thì, tôi không nghĩ là cô sẽ đi xa tới thế để đe doạ hắn ta.
zh_hans: 一开始，我还真没想到你能把他吓成这样。
zh_hant: 一開始，我還真沒想到你能把他嚇成這樣。

# home_player_hallway_28e80257
source: Mais, je dois avouer que, tu as été redoutable.
de: Aber ich muss zugeben, du warst furchteinflößend.
es: Pero debo admitir que fuiste temible.
it: Ma devo ammettere che sei stata formidabile.
pt: Mas tenho que admitir que você era assustador.
ru: Но должен признать, ты шикарно постаралась.
tr: Ama kabul etmeliyim ki korkutucuydun.
uk: Але мушу визнати, що ти була грізною.
vi: Nhưng mà phải công nhận là cô đáng gờm thật.
zh_hans: 但我不得不承认你很厉害。
zh_hant: 但我不得不承認你很厲害。

# home_player_hallway_5c02c8ea
source: Il est terrifié et certain que quelqu'un en veut à sa vie.
de: Er ist völlig aufgebracht und der Überzeugung, dass ihn jemand töten will.
es: Está aterrorizado y convencido de que alguien va tras su vida.
it: È terrorizzato e convinto che qualcuno voglia ucciderlo.
pt: Ele está apavorado e convencido de que alguém está querendo tirar sua vida.
ru: Он в ужасе, считает, что кто-то пришёл по его душу.
tr: Dehşete kapılır ve birinin hayatının peşinde olduğuna ikna olur.
uk: Він наляканий і переконаний, що хтось полює на його життя.
vi: Thằng cha đấy sợ chối chết và tin là có kẻ nào đó đang đe đọa tới mạng sống hắn ta.
zh_hans: 他吓了个半死，而且非常确信有人想要他的命。
zh_hant: 他嚇了個半死，而且非常確信有人想要他的命。

# home_player_hallway_da06a80a
source: C'est tout ce qu'il mérite de toute façon.
de: Genau das verdient er ohnehin.
es: Eso es todo lo que se merece, de todos modos.
it: In ogni caso, è ciò che si merita.
pt: De qualquer forma, é tudo o que ele merece.
ru: Так он сам виноват в этом.
tr: Zaten hak ettiği tek şey bu.
uk: Це все, на що він заслуговує.
vi: Lão nhận được những gì lão ấy xứng đáng.
zh_hans: 那是他活该。
zh_hant: 那是他活該。

# home_player_hallway_555735b4
source: Quoi qu'il en soit, fais attention à toi, ce soir, il sera visiblement déterminé à se venger.
de: Wie dem auch sei, bleib vorsichtig. Heute Nacht wird er sicherlich versuchen, Rache zu üben.
es: De todos modos, ten cuidado. Esta noche seguramente volverá por venganza.
it: Comunque, fai attenzione, stasera si vorrà a vendicare.
pt: De qualquer forma, tenha cuidado. Hoje à noite ele definitivamente voltará para se vingar.
ru: В любом случае, будь осторожна, сегодня вечером он явно хочет поквитаться с обидчиком.
tr: Neyse, dikkat et. Bu gece kesinlikle intikam için geri dönecek.
uk: Усе ж, будь обережною. Сьогодні вночі він точно повернеться, щоб помститися.
vi: Dù sao thì, nhớ cẩn thận đấy. Bởi tối nay là lão ấy tới báo thù đấy.
zh_hans: 不管怎么说，还是小心点吧。今晚他肯定会回来报复的。
zh_hant: 不管怎麼說，還是小心點吧。今晚他肯定會回來報復的。

# home_player_hallway_5809b173
source: Donc, tu ferais mieux de rester tranquillement ici.
de: Also solltest du lieber hier bleiben.
es: Así que será mejor que te escondas aquí.
it: Quindi è meglio che tu stia qui.
pt: Então é melhor você ficar quieto aqui.
ru: Так что лучше сиди дома, как и обычно.
tr: Bu yüzden burada saklansan iyi olur.
uk: Тому тобі краще залягти тут.
vi: Thế nên là trốn cho kĩ vào.
zh_hans: 所以你最好躲在家里。
zh_hant: 所以你最好躲在家裡。

# home_player_hallway_98348292
source: Merci du conseil.
de: Danke für den Ratschlag.
es: Gracias por el consejo.
it: Grazie del consiglio.
pt: Obrigado pelo conselho.
ru: Приму к сведению, спасибо.
tr: Tavsiye için teşekkürler.
uk: Дякую за пораду.
vi: Cảm ơn vì đã khuyên.
zh_hans: 谢谢你的建议。
zh_hant: 謝謝你的建議。

# home_player_hallway_c89ce385
source: Tout de même...
de: Aber dennoch...
es: Pero aún así...
it: Anche se...
pt: Mas ainda assim...
ru: Но всё же...
tr: Ama...yine de.
uk: Але все ж...
vi: Nhưng mà...
zh_hans: 不过话说回来...
zh_hant: 不過話說回來...

# home_player_hallway_a7e5a52e
source: Aller jusqu'à remplir sa boite aux lettres avec du sang...
de: Seinen Briefkasten mit Blut zu befüllen...
es: Llenar su buzón de sangre...
it: Riempire la tua cassetta della posta di sangue...
pt: Enchendo sua caixa de correio com sangue...
ru: Залить его почтовый ящик кровищей...
tr: Posta kutusunu kanla doldurmak...
uk: Заповнювати його поштову скриньку кров'ю...
vi: Đổ đầy hộp thư với máu...
zh_hans: 往他的信箱里灌血这种事...
zh_hant: 往他的信箱裡灌血這種事...

# home_player_hallway_042585f2
source: T'es vraiment dingue !
de: Du bist völlig verrückt!
es: ¡Estás completamente loca!
it: Sei completamente fuori di testa!
pt: Você é completamente maluco!
ru: Это было очень жёстко!
tr: Sen tamamen delisin!
uk: Ти з глузду з'їхала!
vi: Mày đúng thật điên vãi !
zh_hans: 还真亏你想得出来！
zh_hant: 還真虧你想得出來！

# home_player_hallway_18ff4231
source: Quoi ?! Mais j'ai jamais fait un truc pareil moi !
de: Was?! Aber ich habe nie sowas in der Art getan!
es: ¡¿Qué?! ¡Pero yo nunca hice nada de eso!
it: Cosa?! Ma non ho mai fatto niente del genere!
pt: O quê?! Mas eu nunca fiz nada assim!
ru: Что?! Но я не делала этого!
tr: Ne?! Asla öyle bir şey yapmadım!
uk: Що?! Ніколи не робила нічого подібного!
vi: Clgt?! Nhưng mình đã làm cái khỉ gì đâu !
zh_hans: 哈？！但是我从来没做过那种事啊！
zh_hant: 哈？！但是我從來沒做過那種事啊！

# home_player_hallway_a8bc1a3b
source: Merde, pourquoi je lui ai pas dit que j'avais rien à voir avec ça ?!
de: Scheiße, warum habe ich ihm nicht gesagt, dass ich mit alldem nichts zu tun habe?!
es: Mierda, ¡¿por qué no le dije que no tenía nada que ver con esto?!
it: Merda, perché non gli ho detto che non c'entro niente?!
pt: Merda, por que não contei a ele que não tinha nada a ver com isso?!
ru: Чёрт, ну почему я сразу не сказала ему правду, что не имею к этому никакого отношения?!
tr: Hass, neden ona bununla bir ilgim olmadığını söylemedim?!
uk: Чорт, чому я не сказала, що не маю до цього ніякого відношення?!
vi: Mả mẹ, sao mình không bảo anh ta là mình chả liên quan éo gì tới mấy cái nạn này nhỉ ?!
zh_hans: 该死，我为什么不告诉他这事跟我没关系？！
zh_hant: 該死，我為什麼不告訴他這事跟我沒關係？！

# home_player_hallway_fdfcc871
source: Idiote !
de: Idiot!
es: ¡Idiota!
it: Idiota!
pt: Idiota!
ru: Идиот!
tr: Aptal!
uk: Дурень!
vi: Ngốc xít !
zh_hans: 笨蛋！
zh_hant: 笨蛋！

# home_player_hallway_f476574a
source: [font_size=14]Shhhhht, ne dis rien.[/font_size]
de: [font_size=14]Pscht. Sag nichts.[/font_size]
es: [font_size=14]Shhh. No digas nada.[/font_size]
it: [font_size=14]Shhhhh, non dire niente.[/font_size]
pt: [font_size=14]Shhh. Não diga nada.[/font_size]
ru: [font_size=14]Шшшш. Ничего не говори.[/font_size]
tr: [font_size=14]Şşşt. Hiçbir şey söyleme.[/font_size]
uk: [font_size=14]Тсс. Нічого не кажи.[/font_size]
vi: [font_size=14]Shhh. Đừng nói gì hết.[/font_size]
zh_hans: [font_size=14]嘘。什么都别说。[/font_size]
zh_hant: [font_size=14]噓。什麼都別說。[/font_size]

# home_player_hallway_84b757d2
source: [font_size=14]Pourquoi tu parles en chuchotant ?[/font_size]
de: [font_size=14]Warum flüsterst du?[/font_size]
es: [font_size=14]Por qué estás susurrando?[/font_size]
it: [font_size=14]Perché stai sussurrando?[/font_size]
pt: [font_size=14]Por que você está sussurrando?[/font_size]
ru: [font_size=14]Почему ты шепчешь?[/font_size]
tr: [font_size=14]Neden fısıldıyorsun?[/font_size]
uk: [font_size=14]Чого ти шепочеш?[/font_size]
vi: [font_size=14]Sao cô lại thì thầm?[/font_size]
zh_hans: [font_size=14]为什么这么小声说话？[/font_size]
zh_hant: [font_size=14]為什麼這麼小聲說話？[/font_size]

# home_player_hallway_fb7f6539
source: [font_size=14]Suis-moi sans faire de bruit jusqu'à la salle de bain.[/font_size]
de: [font_size=14]Komm mit mir ins Badezimmer, leise.[/font_size]
es: [font_size=14]Sígueme en silencio al baño.[/font_size]
it: [font_size=14]Seguimi in silenzio fino al bagno.[/font_size]
pt: [font_size=14]Siga-me silenciosamente até o banheiro.[/font_size]
ru: [font_size=14]Тихо следуй за мной в ванную.[/font_size]
tr: [font_size=14]Beni sessizce banyoya kadar takip et.[/font_size]
uk: [font_size=14]Тихенько йди за мною до ванної кімнати.[/font_size]
vi: [font_size=14]Lặng lẽ theo ta tới phòng tắm nhé.[/font_size]
zh_hans: [font_size=14]快和我来浴室里。[/font_size]
zh_hant: [font_size=14]快和我來浴室裡。[/font_size]

# home_player_hallway_0cbbbb0c
source: [font_size=14]Okay...[/font_size]
es: [font_size=14]De acuerdo...[/font_size]
it: [font_size=14]D'accordo...[/font_size]
pt: [font_size=14]Ok...[/font_size]
ru: [font_size=14]Хорошо...[/font_size]
tr: [font_size=14]...[w]Tamam...[/font_size]
uk: [font_size=14]Добре...[/font_size]
vi: [font_size=14]Được thôi...[/font_size]
zh_hans: [font_size=14]好吧...[/font_size]
zh_hant: [font_size=14]好吧...[/font_size]

# home_player_hallway_521579e2
source: [font_size=14]Je ne veux pas que {{noriko.n}} nous voit entrer tous les deux en même temps.[/font_size]
de: [font_size=14]Ich will nicht, dass uns {{noriko.n}} sieht, wenn wir zusammen ins Badezimmer gehen.[/font_size]
es: [font_size=14]No quiero que {{noriko.n}} nos vea entrar al baño al mismo tiempo.[/font_size]
it: [font_size=14]Non voglio che {{noriko.n}} ci veda entrare entrambi in bagno.[/font_size]
pt: [font_size=14]Eu não quero {{noriko.n}} para nos ver entrar no banheiro ao mesmo tempo.[/font_size]
ru: [font_size=14]Не хочу, чтобы {{noriko.n}} видела, как мы одновременно входим туда.[/font_size]
tr: [font_size=14]Aynı anda banyoya girdiğimizi{{noriko.n}} görmek istemiyorum.[/font_size]
uk: [font_size=14]Я не хочу, щоб {{noriko.n}} бачила, як ми входимо у ванну одночасно.[/font_size]
vi: [font_size=14]{{noriko.n}} mà thấy ta vào phòng tắm cùng nhau thì chếttt.[/font_size]
zh_hans: [font_size=14]我不想让{{noriko.n}}看到我们两个一块进了浴室。[/font_size]
zh_hant: [font_size=14]我不想讓{{noriko.n}}看到我們兩個一塊進了浴室。[/font_size]

# home_player_hallway_f7de69db
source: [font_size=14]Compris ![/font_size]
de: [font_size=14]Verstanden![/font_size]
es: [font_size=14]¡Lo tengo![/font_size]
it: [font_size=14]Ricevuto![/font_size]
pt: [font_size=14]Entendi![/font_size]
ru: [font_size=14]Понял![/font_size]
tr: [font_size=14]Anladım![/font_size]
uk: [font_size=14]Зрозумів![/font_size]
vi: [font_size=14]Con hiểu rồi![/font_size]
zh_hans: [font_size=14]明白了！[/font_size]
zh_hant: [font_size=14]明白了！[/font_size]

# home_player_hallway_b6e3949f
source: En même temps, je ne sais pas à quoi je m'attendais venant d'elle.
de: Gleichzeitig weiß ich auch nicht, was ich von ihr erwartet hatte.
es: Al mismo tiempo, no sé qué esperaba de ella.
it: Allo stesso tempo, non so cosa mi aspettassi da lei.
pt: Ao mesmo tempo, não sei o que esperar dela.
ru: В то же время я не знаю, чего я от неё ожидал.
tr: Aynı zamanda ondan ne beklediğimi de bilmiyorum.
uk: Водночас я не знаю, чого я від неї очікував.
vi: Không biết là mình mong chờ gì từ con bé nữa.
zh_hans: 与此同时，我也不知道我对她还能有什么期望。
zh_hant: 與此同時，我也不知道我對她還能有什麼期望。

# home_player_hallway_425f3945
source: Je pensais sincèrement avoir amélioré ma relation.
de: Ich hätte wirklich gedacht, dass sich unser Verhältnis verbessert hätte.
es: Sinceramente pensé que había mejorado nuestra relación.
it: Pensavo davvero di aver migliorato la mia relazione.
pt: Ao mesmo tempo, não sei o que esperar dela.
ru: Я искренне считал, что мы поладили.
tr: İlişkimizi geliştirdiğimi içtenlikle düşündüm.
uk: Я щиро думав, що поліпшив наші відносини.
vi: Hẳn rằng mối quan hệ giữa mình và nó đã tiến triển vượt bậc.
zh_hans: 我真心地觉得我们的关系变好了。
zh_hant: 我真心地覺得我們的關係變好了。

# home_player_hallway_1b9d58e8
source: Il faut croire que je me faisais des films.
de: Aber ich schätze, ich war zu voreilig.
es: Supongo que me estaba adelantando.
it: Immagino che stessi correndo troppo.
pt: Acho que eu estava me precipitando.
ru: Думаю, что тут не прыгнуть выше головы.
tr: Sanırım kendimi aşıyordum.
uk: Мабуть, я забігав наперед.
vi: Chắc là mình chỉ tự tin quá mức thôi.
zh_hans: 看来是我想得有点太多了。
zh_hant: 看來是我想得有點太多了。

# home_player_hallway_e207ea75
source: Tant pis, je ferai sans elle.
de: Wie auch immer. Ich mach’s ohne sie.
es: Me las arreglaré sin ella.
it: Peccato, farò a meno di lei.
pt: Tanto faz. Eu farei isso sem ela.
ru: Печально, но придётся обойтись без неё.
tr: Neyse. Onsuz hallederim.
uk: Неважливо. Я впораюся без неї.
vi: Thôi được rồi, sao cũng được, mình sẽ làm mà không có con bé.
zh_hans: 不管她了。这事儿我自己干。
zh_hant: 不管她了。這事兒我自己幹。

# home_player_hallway_b173ed6f
source: Il me semble qu'il y a une boutique de vêtement d'occasion à côté du Love Hotel.
de: Ich glaube, es gab einen Second-Hand-Laden neben dem Stundenhotel.
es: Creo que hay una tienda de ropa de segunda mano al lado del hotel del amor.
it: Penso che ci sia un negozio di vestiti usati vicino al Love Hotel.
pt: Acho que tem uma loja de roupas de segunda mão ao lado do motel.
ru: Кажется, рядом с Любовным Отелем был магазин с секонд-хендом.
tr: Sanırım aşk otelinin yanında ikinci el bir giyim mağazası var.
uk: Здається, поруч з готелем кохання є секонд-хенд.
vi: Theo mình nhớ thì có một cửa hàng second hand gần chỗ Tình Phủ.
zh_hans: 我想在情趣酒店的旁边有一家二手服装店。
zh_hant: 我想在情趣酒店的旁邊有一家二手服裝店。

# home_player_hallway_35cf9764
source: J'y trouverai peut-être un costume sans trop me ruiner...
de: Vielleicht finde ich da einen Anzug, der mich kein Vermögen kostet...
es: Quizá pueda encontrar un traje sin arruinarme...
it: Forse ci troverò un completo senza spendere una fortuna...
pt: Talvez eu consiga encontrar um terno sem gastar muito...
ru: Надеюсь, что найду там костюм, который будет мне по карману...
tr: Belki bankayı bozmadan bir takım elbise bulabilirim...
uk: Можливо, мені вдасться знайти костюм, не розорившись...
vi: Hy vọng mình có thể tìm một bộ vét-tông mà không bị cháy túi...
zh_hans: 也许我能在不吃土的情况下找到一套适合的西装...
zh_hant: 也許我能在不吃土的情況下找到一套適合的西裝...

# home_player_hallway_c57a5173
source: Bon sang, j'ai le cœur qui bat à 100 à l'heure...
de: Verdammt, mein Herz schlägt wie verrückt...
es: Maldición, mi corazón late a cien kilómetros por hora...
it: Accidenti, mi sta battendo il cuore a 1000...
pt: Droga, meu coração está batendo a cem milhas por hora...
ru: Чёрт, моё сердце так бьётся, что вот-вот выпрыгнет из груди...
tr: Kahretsin, kalbim saatte yüz mil hızla atıyor...
uk: Чорт, моє серце б'ється зі швидкістю сто миль на годину...
vi: Vãi cứt thật, tim mình đập muốn nhảy ra khỏi lồng ngực quá...
zh_hans: 该死，我的心脏在以百公里时速狂跳...
zh_hant: 該死，我的心臟在以百公里時速狂跳...

# home_player_hallway_fbb99ae2
source: J'ai tellement pas envie de faire ça.
de: Ich will das wirklich nicht tun.
es: Realmente no quiero hacer esto.
it: Non voglio farlo.
pt: Eu realmente não quero fazer isso.
ru: Я правда не хочу этого делать.
tr: Hiç istemiyorum.
uk: Я справді не хочу цього робити.
vi: Mình thực sự đéo muốn chuyện này tí nào.
zh_hans: 可我真的不想这么做。
zh_hant: 可我真的不想這麼做。

# home_player_exterior_a244dcef
source: J'me demandais quel attardé pouvait spammer la sonnette comme ça...
de: Ich habe mich gefragt, was für ein Idiot diese Klingel so vergewaltigen würde...
es: Me preguntaba qué clase de retrasado llamaría así al timbre...
pt: Fiquei imaginando que tipo de retardado tocaria a campainha daquele jeito...
ru: А я думала, какой дебил будет так настойчиво звонить в дверь...
tr: Nasıl bir gerizekalı kapı zilini böyle spamler diye merak ettim...
uk: Я думала, що за дебіл буде так спамити у двері...
vi: Chả hiểu có thằng chó rách nào trên đời lại đi phá chuông cửa nhà người ta...
zh_hans: 我真好奇是哪个智障会那样按门铃...
zh_hant: 我真好奇是哪個智障會那樣按門鈴...

# home_player_exterior_7d18f9a3
source: ...et voilà, t'es content ? Tu as fait mumuse ?
de: ...und da hätten wir’s. Bist du glücklich? Hattest du Spaß?
es: ... y ahí lo tenemos. ¿Eres feliz? ¿Te has divertido?
pt: ...e aí está. Você está feliz? Você se divertiu?
ru: ...и тут мы имеем это. Ну и, доволен? Повеселился?
tr: İşte bizde var. Mutlu musunuz? Eğlendin mi?
uk: ...і ось воно. Ти задоволений? Тобі було весело?
vi: ...Và thế là nó đi rồi. Vui lắm nhể? Hài lắm nhể?
zh_hans: ...哦原来是你这个智障啊。满意了吗？玩够了没有？
zh_hant: ...哦原來是你這個智障啊。滿意了嗎？玩夠了沒有？

# home_player_exterior_e642177e
source: Tu vas nous laisser dormir à présent ?
de: Lässt du uns jetzt schlafen?
es: ¿Vas a dejarnos dormir ahora?
pt: Você vai nos deixar dormir agora?
ru: Теперь ты дашь нам поспать?
tr: Uyudun Mu?
uk: Тепер ти даси нам поспати?
vi: Để cho nhà tao ngủ yên giấc được chưa?
zh_hans: 现在能让我们睡个好觉了吗？
zh_hant: 現在能讓我們睡個好覺了嗎？
