Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# onsen_bath_139ef64b
source: Ton corps, au moins, réagit de manière honnête.
cs: Alespoň vaše tělo reaguje poctivě.
de: Zumindest dein Körper reagiert ehrlich.
es: Al menos tu cuerpo reacciona honestamente.
it: Il tuo corpo, almeno, ha reagito in maniera onesta.
pt: Pelo menos seu corpo reage honestamente.
ru: По крайней мере, твоё тело честнее.
tr: En azından vücudun dürüstçe tepki veriyor.
uk: Принаймні твоє тіло реагує чесно.
vi: Ít nhất thì cơ thể cậu nó thật thà.
zh_hans: 至少你的身体还是很诚实的嘛。
zh_hant: 至少你的身體還是很誠實的嘛。

# onsen_bath_542f0678
source: Ce n'était qu'un amuse-bouche...
cs: Byl to jen takový amuse-bouche...
de: Das war allerdings nur ein Vorgeschmack auf das, was kommt.
es: Aunque sólo era un aperitivo.
it: Questo però era solo l'antipasto...
pt: Mas era só um aperitivo.
ru: Впрочем, это была лишь закуска.
tr: Yine de sadece bir aperatifti.
uk: Однак це була лише закуска.
vi: Nhưng đây mới chỉ là màn khởi động thôi !
zh_hans: 不过，这只是一道开胃小菜。
zh_hant: 不過，這只是一道開胃小菜。

# onsen_bath_a51cfb35
source: Le vrai plat de résistance va arriver.
cs: Skutečný hlavní chod je na cestě.
de: Das beste kommt noch.
es: Ahora viene el verdadero plato fuerte.
it: Il piatto principale arriverà.
pt: O verdadeiro prato principal está chegando.
ru: Настоящее блюдо уже приближается.
tr: Asıl ana yemek geliyor.
uk: На черзі справжня основна страва.
vi: Món chính sắp ra rồi đó.
zh_hans: 真正的主菜马上就要来了。
zh_hant: 真正的主菜馬上就要來了。

# onsen_bath_4a19f097
source: La chambre doit être prête à présent !
cs: Pokoj už musí být připravený!
de: Unser Zimmer sollte jetzt fertig sein!
es: ¡La habitación ya debería estar lista!
it: La stanza dovrebbe essere pronta adesso!
pt: O quarto já deve estar pronto!
ru: Комната уже должна быть готова!
tr: Oda şimdiye kadar hazır olmalıydı!
uk: Кімната вже має бути готове!
vi: Căn phòng chắc đã được chuẩn bị xong rồi !
zh_hans: 房间现在应该已经准备好了！
zh_hant: 房間現在應該已經準備好了！

# onsen_bath_cbbe049d
source: La chambre ?
cs: Ložnice?
de: Unser Zimmer?
es: ¿La habitación?
it: Quale stanza?
pt: O quarto?
ru: Комната?
tr: Oda.
uk: Кімната?
vi: Căn phòng ư ?
zh_hans: 房间？
zh_hant: 房間？

# onsen_bath_766e84cc
source: Oui ![w] Tu ne te souviens pas ? J'ai dit qu'on allait passer la nuit ici.
cs: Ano! [w] Copak si to nepamatuješ? Říkal jsem, že tu strávíme noc.
de: Ja![w] Hast du es vergessen? Ich sagte, wir würden die Nacht hier verbringen.
es: ¡Sí![w] ¿No te acuerdas? Dije que íbamos a pasar la noche aquí.
it: Si! [w] Non ti ricordi? Ho detto che avremmo passato la notte qui.
pt: Sim![w] Você não se lembra? Eu disse que íamos passar a noite aqui.
ru: Да![w] Ты что, не помнишь? Я говорила, что мы проведём ночь здесь.
tr: EvetHatırlamıyor musun? Geceyi burada geçireceğimizi söyledim.
uk: Так![w] Хіба ти не пам'ятаєш? Я сказала, що ми заночуємо тут.
vi: Ừm hứm ![w] Cậu không biết sao ? Chúng ta sẽ qua đêm tại đây.
zh_hans: 没错！[w] 难道你忘了？我说我们要在这儿过夜的。
zh_hant: 沒錯！[w] 難道你忘了？我說我們要在這兒過夜的。

# onsen_exterior_038c169c
source: Nous y sommes !
de: Da wären wir!
es: ¡Ya estamos aquí!
pt: Aqui estamos!
ru: Вот мы и здесь!
tr: Buradayız!
uk: Ось і ми!
vi: Tới nơi rồi !
zh_hans: 我们到了！
zh_hant: 我們到了！

# onsen_exterior_a506492f
source: Alors ? Plutôt charmant comme endroit, non ?
de: Na? Ein ziemlich charmantes Örtchen, nicht wahr?
es: ¿Y entonces? Un lugar encantador, ¿verdad?
pt: Então? Um lugar bem charmoso, não é?
ru: Довольно милое местечко, не так ли?
tr: Yani? Oldukça büyüleyici bir yer, değil mi?
uk: Досить чарівне місце, чи не так?
vi: Chà, cậu thấy sao ? Một nơi thật ấm cúng, đúng chứ ?
zh_hans: 怎么样？还是个挺迷人的地方对吧？
zh_hant: 怎麼樣？還是個挺迷人的地方對吧？

# onsen_exterior_469fb1c1
source: Je... Oui, je ne connaissais pas du tout cet endroit.
de: Ich ... Ja. Ich hatte keine Ahnung, dass dieser Ort existiert.
es: ... Sí. No sabía nada de este lugar.
pt: Eu... Sim. Eu não conhecia esse lugar.
ru: А... Да. Я и не знал об этом месте.
tr: Ben...Evet. Burayı hiç bilmiyordum.
uk: Я... Так. Я взагалі не знав про це місце.
vi: Tớ... Woah, tớ chưa từng nhìn thây nơi nào như nơi này.
zh_hans: 我...确实。我完全不知道还有这样的地方。
zh_hant: 我...確實。我完全不知道還有這樣的地方。

# onsen_exterior_99876f18
source: Il s'agit d'un hôtel traditionnel, géré par ma famille du côté maternel depuis des centaines d'années.
de: Es ist ein traditionelles Hotel, das seit Jahrhunderten von der Familie meiner Mutter betrieben wird.
es: Es un hotel tradicional, regentado por la familia de mi madre desde hace cientos de años.
pt: Este é um hotel tradicional, administrado pela família da minha mãe há centenas de anos.
ru: Это традиционный отель, которым сотни лет управляет семья моей матери.
tr: Burası yüzlerce yıldır annemin ailesi tarafından işletilen geleneksel bir otel.
uk: Це традиційний готель, яким родина моєї матері керує вже сотні років.
vi: Đây là một Ryokan cổ kính, quản lý bởi gia tộc nhà tớ từ hàng trăm năm nay.
zh_hans: 这是一家传统旅馆，数百年来都由我母亲的家族经营着。
zh_hant: 這是一家傳統旅館，數百年來都由我母親的家族經營著。

# onsen_exterior_59c110d2
source: Woah... Ça vous appartient depuis aussi longtemps ?
de: Whoa ... Es gehört euch schon so lange?
es: Guau... ¿Ha sido vuestro durante tanto tiempo?
pt: Uau... É seu há tanto tempo?
ru: Ого... Он был вашим так долго?
tr: Vay...O kadar zamandır senin miydi?
uk: Ого... Він так довго був твоїм?
vi: Uầy... Toàn bộ nơi này là của nhà cậu từ lâu thế sao ?
zh_hans: 喔...你家已经经营了这么久了吗？
zh_hant: 喔...你家已經經營了這麼久了嗎？

# onsen_exterior_e639cd57
source: Oui ![w] Ce qui fait le charme de cet endroit, c'est surtout sa source chaude exclusive...
de: Ja![w] Und das Highlight dieses Ortes ist die exklusive heiße Quelle ...
es: ¡Sí![w] Sobre todo, lo que hace a este lugar tan encantador son sus exclusivas aguas termales...
pt: Sim![w] Acima de tudo, o que torna este lugar tão encantador é sua fonte termal exclusiva...
ru: Да![w] Прежде всего, что делает это место таким очаровательным, так это эксклюзивный горячий источник..
tr: Evetw]Her şeyden önce, burayı bu kadar çekici yapan şey, özel kaplıcası...
uk: Так![w] Перш за все, що робить це місце таким чарівним, так це його ексклюзивне гаряче джерело ...
vi: Yes ![w] Hơn nữa, điều khiến nơi này trở nên hấp dẫn tới vậy chính là nhờ vào suối nước nóng độc nhất vô nhị của nó...
zh_hans: 没错！[w] 但最重要的是，让这个地方如此迷人的是它独特的温泉...
zh_hant: 沒錯！[w] 但最重要的是，讓這個地方如此迷人的是它獨特的溫泉...

# onsen_exterior_12735cd9
source: Mais, ce n'est que l'un des nombreux atouts de cet établissement.
de: Aber das ist nur einer von vielen Höhepunkten dieses Etablissements.
es: Pero ése es sólo uno de los muchos puntos fuertes de este establecimiento.
pt: Mas esse é apenas um dos muitos pontos fortes deste estabelecimento.
ru: Но это только одна из многих сильных сторон этого заведения.
tr: Ama bu, bu kuruluşun birçok güçlü noktasından sadece biri.
uk: Але це лише одна з багатьох сильних сторін цього закладу.
vi: Đó cũng mới chỉ là một trong nhiều điểm sáng của nơi đây thôi.
zh_hans: 但这只是这个旅馆的众多优点之一。
zh_hant: 但這只是這個旅館的眾多優點之一。

# onsen_exterior_f798c96a
source: Mais... Ça doit coûter une fortune ?
de: Aber ... Das muss doch ein Vermögen kosten, oder?
es: Pero... Tiene que cobrar una fortuna, ¿verdad?
pt: Mas... Deve custar uma fortuna, certo?
ru: Но... Это должно стоить целое состояние, так?
tr: Ama...Bir servet ödemek zorunda, değil mi?
uk: Але... Це ж має коштувати цілий статок, так?
vi: Nhưng mà... Chắc tốn cả một gia tài mới được ở đây ấy nhỉ ?
zh_hans: 可是...它的住宿服务费用一定很贵吧？
zh_hant: 可是...它的住宿服務費用一定很貴吧？

# onsen_exterior_e9ae96b9
source: C'est un établissement de luxe... Les clients sont peu nombreux, mais ils en ont pour leur argent.
de: Es ist eine Luxuseinrichtung ... Es gibt nur wenige Gäste, aber die haben genug Geld dabei, dass es sich lohnt.
es: Es un establecimiento de lujo... Hay pocos huéspedes, pero les sale a cuenta.
pt: É um estabelecimento de luxo... Há poucos hóspedes, mas eles aproveitam bem o seu dinheiro.
ru: Это роскошное заведение... Тут немного гостей, но они получают то, за что платят.
tr: Lüks bir kuruluş...Sadece birkaç misafir var ama paralarının karşılığını alıyorlar.
uk: Це розкішний заклад... Гостей буває небагато, але вони отримують те, за що платять.
vi: Thì bởi đây là một Lữ quán sang trọng mà... Các vị khách không tới nhiều, nhưng đều đáng đồng tiền bát gạo cả.
zh_hans: 这是一家豪华旅馆...虽然客人不多，但他们花的钱还是物有所值的。
zh_hant: 這是一家豪華旅館...雖然客人不多，但他們花的錢還是物有所值的。

# onsen_exterior_5ca9a838
source: Ne t'en fais pas, rien ne sera trop beau ou trop cher pour toi.
de: Keine Sorge. Für dich ist nichts zu gut oder zu teuer.
es: No te preocupes. Nada es demasiado bueno ni demasiado caro para ti.
pt: Não se preocupe. Nada é bom demais ou caro demais para você.
ru: Не волнуйся. Для тебя нет ничего слишком дорогого.
tr: Merak etme. Hiçbir şey sizin için çok iyi ya da çok pahalı değildir.
uk: Не хвилюйся. Для тебе немає нічого занадто хорошого або занадто дорогого.
vi: Đừng có lo. Cậu xứng đáng được hưởng những đặc quyền này, sau tất cả những cố gắng và nỗ lực của cậu.
zh_hans: 别担心。为了你，多好或者多贵的东西都是值得的。
zh_hant: 別擔心。為了你，多好或者多貴的東西都是值得的。

# onsen_exterior_f0f48930
source: Allez, ne restons pas là !
de: Komm schon! Lass uns nicht hier stehenbleiben!
es: ¡Vamos! ¡No nos quedemos aquí!
pt: Vamos lá! Não vamos ficar aqui!
ru: Пойдём уже!
tr: Hadi! Burada uzun süre kalmayalım.
uk: Ну ж бо! Ходімо звідси!
vi: Thôi nào ! Đừng đứng đây chứ !
zh_hans: 来吧！我们别在这站着了！
zh_hant: 來吧！我們別在這站著了！

# onsen_exterior_5ec7adc5
source: Fait chier, si elle était odieuse, au moins, ce serait plus facile de la détester.
de: Verdammt. Wenn sie ein Archloch wäre oder so, dann fiele es mir zumindest leichter, sie zu hassen.
es: Maldita sea. Si fuera desagradable o algo así, al menos sería más fácil odiarla.
pt: Droga. Se ela fosse desagradável ou algo assim, pelo menos seria mais fácil odiá-la.
ru: Чёрт. Если бы она была противной или типа того, было бы хотя бы легче её ненавидеть.
tr: Kahretsin. Eğer iğrenç falan olsaydı, en azından ondan nefret etmek daha kolay olurdu.
uk: Чорт забирай. Якби вона була огидною абощо, її принаймні було б легше ненавидіти.
vi: Cái lồn má. Nếu như mà cô ấy khó ưa như đám nhà giàu bình thường thì ghét cổ đã dễ.
zh_hans: 该死。如果她是那种令人讨厌的或什么样的人，至少我还能更容易地恨她。
zh_hant: 該死。如果她是那種令人討厭的或什麼樣的人，至少我還能更容易地恨她。

# onsen_exterior_b1eddcce
source: De toute façon, je n'ai plus trop le choix maintenant.
de: Wie auch immer, ich habe jetzt keine andere Wahl mehr.
es: De todos modos, ahora no tengo muchas opciones.
pt: De qualquer forma, não tenho muita escolha agora.
ru: Что ж, сейчас у меня нет выбора.
tr: Her neyse, artık fazla seçeneğim yok.
uk: Так чи інакше, у мене зараз немає особливого вибору.
vi: Mà dù sao thì, mình cũng chẳng có đường trốn nào cả.
zh_hans: 不管怎么说，我现在都别无选择。
zh_hant: 不管怎麼說，我現在都別無選擇。

# onsen_exterior_9ca58259
source: Autant entrer maintenant que je suis là...
de: Dann kann ich auch einfach reingehen, wo ich schon hier bin ...
es: Podría entrar ahora que estoy aquí...
pt: É melhor entrar agora que estou aqui...
ru: Раз уж я тут, можно и войти...
tr: Artık burada olduğuma göre içeri girsem iyi olur...
uk: Можу зайти, раз я вже тут...
vi: Đã ở đây rồi thì có lẽ nên đi vào...
zh_hans: 既然来都来了，不如我也进去看看...
zh_hant: 既然來都來了，不如我也進去看看...

# onsen_exterior_a3432d40
source: Ce sera ma première fois dans un onsen.
de: Das wird das erste Mal sein, dass ich in einem Onsen bin.
es: Será mi primera vez en un onsen.
pt: Esta será minha primeira vez em um onsen.
ru: Для меня это будет первый раз на горячих источниках.
tr: Bu benim ilk kez bir kaplıca'e binişim olacak.
uk: Це буде мій перший раз в онсені.
vi: Lần đầu tiên mình tới một khu onsen.
zh_hans: 这还是我第一次来温泉旅馆呢。
zh_hant: 這還是我第一次來溫泉旅館呢。

# onsen_exterior_36b0598e
source: [font_size=14]Mon chéri, tu me rejoins ?[/font_size]
de: [font_size=14]Liebling, kommst du mit rein?[/font_size]
es: [font_size=14]Cariño, ¿me acompañas?[/font_size]
pt: [font_size=14]Meu querido, você vai se juntar a mim?[/font_size]
ru: [font_size=14]Дорогой, присоеденишься?[/font_size]
tr: [font_size=14]Tatlım, bana katılır mısın?[/font_size]
uk: [font_size=14]Любий, приєднаєшся до мене?[/font_size]
vi: [font_size=14]Anh yêu à, liệu anh sẽ tham gia cùng em chứ ?[/font_size]
zh_hans: [font_size=14]亲爱的，不和我一起进来吗？[/font_size]
zh_hant: [font_size=14]親愛的，不和我一起進來嗎？[/font_size]

# onsen_exterior_e01970b4
source: Je... j'arrive !
de: Ich ... Ich komme!
es: Ya... ¡Ya voy!
pt: Eu... estou indo!
ru: Я... Уже иду!
tr: Ben...Geliyorum!
uk: Я... Я йду!
vi: Tới... Tới đây !
zh_hans: 我...我来了！
zh_hant: 我...我來了！

# onsen_exterior_10fa3611
source: {{sakuya.n}} a restreint votre liberté, vous n'êtes désormais plus libre de vous déplacer comme vous le souhaitez.
de: {{sakuya.n}} hat deine Freiheit eingeschränkt. Du kannst dich nicht länger frei in der Stadt bewegen.
es: {{sakuya.n}} ha restringido tu libertad, ya no eres libre de moverte como quieras.
pt: {{sakuya.n}} restringiu sua liberdade, você não tem mais liberdade para se movimentar como quiser.
ru: {{sakuya.n}} ограничила вашу свободу. Теперь вы не можете просто ходить где захочется.
tr: {{sakuya.n}} özgürlüğünüzü kısıtladıysa, artık istediğiniz gibi hareket etmekte özgür değilsiniz.
uk: {{sakuya.n}} обмежила твою свободу, ти більше не можеш вільно пересуватися, як тобі заманеться.
vi: {{sakuya.n}} đã hạn chế quyền tự do của bạn, giờ bạn không thể đi lại tự do như bạn muốn nữa.
zh_hans: {{sakuya.n}}限制了你的人身自由，你再也不能随心所欲地自由活动了。
zh_hant: {{sakuya.n}}限制了你的人身自由，你再也不能隨心所欲地自由活動了。

# onsen_exterior_265879a3
source: Je ne peux pas partir maintenant, {{sakuya.n}} pourrait s'en prendre à {{asami.n}} ou {{yasuka.n}}.
de: Ich kann jetzt nicht einfach gehen. {{sakuya.n}} könnte sich an {{asami.n}} oder {{yasuka.n}} rächen.
es: No puedo irme ahora. {{sakuya.n}} podría ir tras {{asami.n}} o {{yasuka.n}}.
pt: Não posso ir embora agora. {{sakuya.n}} pode ir atrás de {{asami.n}} ou {{yasuka.n}}.
ru: Я не могу уйти сейчас. {{sakuya.n}} может пойти за {{asami.n}} или {{yasuka.n}}.
tr: Şimdi gidemem.{{sakuya.n}},{{asami.n}} ya da{{yasuka.n}}peşinden gidebilir.
uk: Я не можу піти зараз. {{sakuya.n}} може піти за {{asami.n}} або {{yasuka.n}}.
vi: Không thể lùi lại được nhỉ. {{sakuya.n}} có thể sẽ tấn công {{asami.n}} hay là {{yasuka.n}}.
zh_hans: 我现在不能离开。{{sakuya.n}}可能会去找{{asami.n}}或者{{yasuka.n}}的麻烦的。
zh_hant: 我現在不能離開。{{sakuya.n}}可能會去找{{asami.n}}或者{{yasuka.n}}的麻煩的。

# onsen_interior_696fe43f
source: Te voilà enfin !
de: Da bist du ja!
es: ¡Aquí tienes!
pt: Aí está você!
ru: А вот и ты!
tr: İşte buradasın!
uk: Ось ти де!
vi: Cậu đây rồi !
zh_hans: 你终于来了！
zh_hant: 你終於來了！

# love_hotel_exterior_5d197fe8
source: Te voilà enfin !
de: Da bist du ja endlich!
pt: Aí está você finalmente!
ru: Наконец-то ты здесь!
tr: Sonunda buradasın!
uk: Нарешті, ти тут!
vi: Cuối cùng mày đã đến !
zh_hans: 你终于来了！
zh_hant: 你終於來了！

# onsen_interior_c75ebd03
source: Je nous ai réservé le bain et nous passerons la nuit ici.
de: Ich habe das Bad für uns reserviert. Wir verbringen die Nacht heute hier.
es: He reservado el baño para nosotros, y pasaremos la noche aquí.
pt: Reservei o banheiro para nós e passaremos a noite aqui.
ru: Я забронировала ванны, в которых мы проведём эту ночь.
tr: Hamamı bizim için ayırdım ve geceyi burada geçireceğiz.
uk: Я зарезервував для нас ванну, і ми заночуємо тут.
vi: Tớ đã đặt chỗ suối nước nóng cho hai ta, và chúng ta sẽ dành đêm nay bên nhau.
zh_hans: 我已经为我们预订好了浴池，我们就在这里过夜吧。
zh_hant: 我已經為我們預訂好了浴池，我們就在這裡過夜吧。

# onsen_interior_7f85decb
source: Les vestiaires sont malheureusement séparés, je ne pourrais pas t'accompagner.
de: Aber die Umkleiden sind leider geschlechtergetrennt, also werde ich dich nicht begleiten können.
es: Por desgracia, los vestuarios están separados, así que no podré acompañarte.
pt: Infelizmente, os vestiários são separados, então não poderei acompanhá-los.
ru: К сожалению, раздевалки отдельные, поэтому я не смогу сопровождать тебя.
tr: Ne yazık ki soyunma odaları ayrı, bu yüzden size eşlik edemeyeceğim.
uk: На жаль, роздягальні знаходяться окремо, тому я не зможу тебе супроводжувати.
vi: Đáng tiếc là, phòng thay đồ là riêng biệt, nên tớ không thể ở cùng cậu.
zh_hans: 很遗憾，更衣室是男女分开的，所以我就不能陪你一起换衣服了。
zh_hant: 很遺憾，更衣室是男女分開的，所以我就不能陪你一起換衣服了。

# onsen_interior_8001fdc9
source: Mais, les bains sont mixtes, nous nous retrouverons de l'autre côté.
de: Aber dafür ist das Bad für alle offen, also treffen wir uns da.
es: Pero los baños son mixtos, así que nos encontraremos en el otro lado.
pt: Mas os banhos são mistos, então nos encontraremos do outro lado.
ru: Но ванны совместные, поэтому мы встретимся на другой стороне.
tr: Ama hamamlar karışık, o yüzden diğer tarafta buluşuruz.
uk: Але ванни змішані, тому ми зустрінемося на іншому боці.
vi: Nhưng suối nước nóng là chung hai giới, vậy tớ sẽ chờ cậu ở phía bên kia.
zh_hans: 但浴池是男女混浴的，所以我们会在里面见面。
zh_hant: 但浴池是男女混浴的，所以我們會在裡面見面。

# onsen_interior_875af352
source: À tout de suite !
de: Bis gleich!
es: ¡Nos vemos pronto!
pt: Vejo você em breve!
ru: Скоро увидимся!
tr: Yakında görüşürüz!
uk: Побачимося!
vi: Sớm gặp lại cậu nhé !
zh_hans: 一会见！
zh_hant: 一會見！

# onsen_interior_23b5f04a
source: [font_size=14]Et ne me fait pas attendre mon chéri...[/font_size]
de: [font_size=14]Und lass mich ja nicht zu lange warten, Liebling...[/font_size]
es: [font_size=14]Y no me hagas esperar, cariño...[/font_size]
pt: [font_size=14]E não me deixe esperando, querida...[/font_size]
ru: [font_size=14]И не заставляй меня ждать, дорогой...[/font_size]
tr: [font_size=14]Ve beni bekletme sevgilim...[/font_size]
uk: [font_size=14]І не змушуй мене чекати, любий...[/font_size]
vi: [font_size=14]Và đừng để em chờ lâu quá nhé, anh yêu...[/font_size]
zh_hans: [font_size=14]而且别让我等太久了，宝贝...[/font_size]
zh_hant: [font_size=14]而且別讓我等太久了，寶貝...[/font_size]

# onsen_room_25fa840b
source: Voilà la chambre... Toute aussi charmante.
de: Hier ist das Schlafzimmer... Genauso reizend.
es: Aquí está el dormitorio... Igual de encantador.
pt: Aqui está o quarto... Tão charmoso quanto.
ru: А вот и спальня... Такая же очаровательная.
tr: İşte yatak odası...Aynı derecede çekici.
uk: Ось спальня... Така ж чарівна.
vi: Phòng ngủ đây rồi... ấm cúng làm sao.
zh_hans: 这里就是卧室了...还是一如既往的迷人。
zh_hant: 這裡就是臥室了...還是一如既往的迷人。

# onsen_room_fbda6f08
source: Ça n'a pas changé depuis que je suis venue ici la dernière fois.
de: Es hat sich nichts verändert, seit ich das letzte Mal hier war.
es: No ha cambiado desde la última vez que vine.
pt: Não mudou nada desde a última vez que vim aqui.
ru: С того времени, когда я была тут в прошлый раз, ничего не изменилось.
tr: Buraya son geldiğimden beri hiç değişmedi.
uk: Вона не змінилася з того часу, як я була тут востаннє.
vi: Nó vẫn giữ nguyên như lần trước mình tới đây...
zh_hans: 自从我上次来过这里以后，一切都没有发生变化。
zh_hant: 自從我上次來過這裡以後，一切都沒有發生變化。

# onsen_room_1780852e
source: Les futons sont vraiment confortables !
de: Die Futons sind wirklich bequem!
es: ¡Los futones son realmente cómodos!
pt: Os futons são realmente confortáveis!
ru: Футоны очень комфортные!
tr: Şilteler gerçekten rahat!
uk: Матраци дійсно зручні!
vi: Các tấm futon bồng bềnh và êm ái lắm đó !
zh_hans: 这里的布团可真是舒服！
zh_hant: 這裡的布團可真是舒服！

# onsen_room_bbd551e1
source: Je suppose... Je n'ai jamais dormi sur un futon.
de: Ich schätze schon... Ich habe noch nie auf einem Futon geschlafen.
es: Supongo ... Nunca he dormido en un futón.
pt: Acho que... nunca dormi em um futon.
ru: Наверное... Я никогда не спал на футоне.
tr: Sanırım...Ben hiç şilte üzerinde uyumadım.
uk: Гадаю... Я ніколи не спав на матраці.
vi: Tớ... chưa từng ngủ trên futon thì phải.
zh_hans: 我想...我从来没有睡过布团。
zh_hant: 我想...我從來沒有睡過布團。

# onsen_room_ed881c09
source: Il y a une première fois à tout.
de: Irgendwann ist immer das erste Mal.
es: Hay una primera vez para todo.
pt: Há uma primeira vez para tudo.
ru: Всë бывает в первый раз.
tr: Her zaman her şeyin bir ilki vardır.
uk: Усе буває вперше.
vi: Sẽ có rất là nhiều trải nghiệm "đầu tiên" đó.
zh_hans: 凡事都有第一次嘛。
zh_hant: 凡事都有第一次嘛。

# onsen_room_f3cbd05f
source: En parlant de première fois...
de: Wo wir gerade bei ersten Malen sind...
es: Hablando de primeras veces...
pt: Falando em primeiras vezes...
ru: И говоря о первых разах...
tr: İlk seferlerden bahsetmişken...
uk: До речі, про перші рази...
vi: Nói đến đầu tiên thì...
zh_hans: 不过说起来第一次...
zh_hant: 不過說起來第一次...

# onsen_room_dd0910a9
source: Je me suis réservée pour toi rien que pour ce moment.
de: Ich habe mich nur für dich aufgehoben. Nur für diesen Moment.
es: Me guardé para ti, sólo para este momento.
pt: Eu me guardei para você, só para esse momento.
ru: Я сохранила себя для тебя, только ради этого момента.
tr: Kendimi sana sakladım, sadece bu an için.
uk: Я зберегла себе для тебе, тільки для цієї миті.
vi: Tớ đã hết mình thủ tiết, chỉ để chờ giây phút này.
zh_hans: 我还为你保留着我的第一次呢，就是为了现在的这一刻。
zh_hant: 我還為你保留著我的第一次呢，就是為了現在的這一刻。

# onsen_room_f6995570
source: Je suis toujours... vierge.
de: Ich bin immer noch... Jungfrau.
es: Todavía soy... virgen.
pt: Eu ainda sou... virgem.
ru: Я ещё... девственница.
tr: Ben hala...bakireyim.
uk: Я все ще... незаймана.
vi: Tớ vẫn... còn trinh nguyên.
zh_hans: 所以我还是个...处女呢。
zh_hant: 所以我還是個...處女呢。

# onsen_room_4dd2126b
source: Une seconde... tu veux dire que tu n'as jamais... ?
de: Warte mal... Du willst mir damit sagen, du hast noch nie...?
es: Espera un segundo... ¿Quieres decir que nunca...?
pt: Espere um segundo... Quer dizer que você nunca...?
ru: Подожди... То есть, ты никогда...?
tr: Durun bakalım...Yani sen hiç...?
uk: Постривай... Ти хочеш сказати, що ніколи...?
vi: Chốt tồ mát tề... Ý cậu là cậu chưa từng... ?
zh_hans: 等一下...你是说你从来没有...？
zh_hant: 等一下...你是說你從來沒有...？

# onsen_room_921d7ebc
source: Jamais ! Tu devais être le premier et le seul.
de: Niemals! Du solltest der erste und einzige sein.
es: ¡Nunca! Tenías que ser el primero y el único.
pt: Nunca! Você tinha que ser o primeiro e único.
ru: Никогда! Ты мой первый и единственный.
tr: Asla! İlk ve tek sen olmalıydın.
uk: Ніколи! Ти мав бути першим і єдиним.
vi: Chưa bao giờ ! Cậu là lần đầu và là người duy nhất.
zh_hans: 当然没有了！你必须是我的第一个男人，也会是我的唯一一个男人。
zh_hant: 當然沒有了！你必須是我的第一個男人，也會是我的唯一一個男人。

# onsen_room_50b9525a
source: Ce soir... Nous n'allons faire plus qu'un !
de: Heute Nacht... Werden wir endlich ein!
es: Esta noche... ¡Finalmente nos convertiremos en uno!
pt: Hoje à noite... Finalmente nos tornaremos um!
ru: Сегодня вечером... Мы станем единым целым!
tr: Bu gece...Sonunda bir olacağız!
uk: Сьогодні вночі... Ми нарешті станемо одним цілим!
vi: Tôi nay... Chúng ta sẽ hòa làm một !
zh_hans: 今晚...我们终于要合为一体了！
zh_hant: 今晚...我們終於要合為一體了！

# onsen_room_e44c4b1b
source: Tu veux bien... ?
de: Mit Verlaub...?
es: ¿Te importa...?
pt: Você se importa...?
ru: Ты не возражаешь...?
tr: Sorun olur mu?
uk: Не заперечуєш...?
vi: Cậu có muốn không... ?
zh_hans: 你介意...？
zh_hant: 你介意...？

# onsen_room_863fc2dd
source: Je vais m'occuper de toi comme jamais !
de: Ich werde mich um dich kümmern, wie es nie zuvor jemand getan hat!
es: ¡Te cuidaré como nunca!
pt: Eu cuidarei de você como nunca antes!
ru: Я позабочусь о тебе, как никогда раньше!
tr: Seninle daha önce hiç olmadığı gibi ilgileneceğim!
uk: Я піклуватимусь про тебе, як ніколи раніше!
vi: Tớ sẽ săn sóc cậu hơn cả mẹ cậu nữa kia !
zh_hans: 我会以~前所未有的方式~好好疼爱你的！
zh_hant: 我會以~前所未有的方式~好好疼愛你的！

# onsen_room_2d3345c4
source: Laisse-toi faire, je m'occupe de tout !
de: Überlass das mir, ich kümmere mich um alles!
es: ¡Déjamelo a mí, yo me encargo de todo!
pt: Deixe comigo, eu cuido de tudo!
ru: Оставь это мне, я обо всём позабочусь!
tr: Onu bana bırak. Ben her şeyin bakımını üstleneceğim.
uk: Довірся мені, я про все подбаю!
vi: Cứ để tớ lo, cậu chỉ cần tận hưởng thôi !
zh_hans: 交给我吧~，把全身心~都交给我~！
zh_hant: 交給我吧~，把全身心~都交給我~！

# onsen_room_2627aa08
source: Oh mon Dieu, c'est incroyable !
de: Oh mein Gott, das ist unglaublich!
es: ¡Dios mío, esto es increíble!
pt: Meu Deus, isso é incrível!
ru: Боже мой, это невероятно!
tr: Aman Tanrım bu inanılmaz!
uk: Боже мій, це неймовірно!
vi: Hyahh ! Tuyệ- Tuyệt quá đi !
zh_hans: 哦天啊~这种感觉~简直太不可思议了~！
zh_hant: 哦天啊~這種感覺~簡直太不可思議了~！
