Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t8f3a2bf8dc
source: Allez ! C'est déja assez humiliant de me montrer comme ça...
cs: No tak! Už tak je dost ponižující, že se tu objevíš takhle...
de: Komm schon! Es ist peinlich, mich so hier für dich auszustellen ...
it: Dai! È già abbastanza imbarazzante mostrarmi così...
pt: Vamos lá! Já é constrangedor o bastante me exibir desse jeito...
tr: Hadi! Bu şekilde ortaya çıkmak zaten çok aşağılayıcı...
uk: Ну ж бо! Мені досить соромно бути в такій позі...

# t3585a0b607
source: Je... Je profitais de l'instant.
cs: Já jen... Užíval jsem si ten okamžik.
de: Ich ... Ich habe nur die Aussicht genossen.
it: Io...mi stavo godendo il momento.
pt: Eu...eu estava aproveitando o momento.
tr: İ... Anın tadını çıkarıyordum.
uk: Я... я насолоджувався моментом.

# t97036bc1da
source: Si si, me voila !
cs: Ano, ano, tady jsem!
de: Doch, doch, bin schon dabei!
it: Sì, sì, sono qui!
pt: Sim, sim, aqui vou eu!
tr: Evet, evet, buradayım!
uk: Так, так, я зараз!

# t22c831a225
source: mmhh... Oui !
cs: mmhm... Ano!
de: Hmmm ... Ja!
it: mmhh... Sì!
pt: Hmmm... Sim!
tr: mmhh... Evet!
uk: Хммм... Так!

# t5fe3623301
source: C'est... C'est bon !
cs: Je to... Je to tak dobré!
de: Das ist ... das ist so verdammt gut!
it: E'... è così bello!
pt: É...é tão bom!
tr: O... Sorun değil!
uk: Це... це так приємно!

# tda8cdda7c9
source: vas'y aller plus fort !
cs: přitvrdit!
de: Komm schon! Härter!
it: Forza! Vai più forte!
pt: Vamos lá! Vá mais forte!
tr: daha sert git!
uk: Ну ж бо! Сильніше!

# t381ed553ad
source: Oui comme ça !
cs: Přesně tak!
de: Genau so!
it: Così!
pt: Simples assim!
tr: Evet öyle!
uk: Так ось так!

# t470cb580b8
source: C'est...
cs: Je to...
de: Das ist ...
it: È...
pt: Isso é...
tr: O...
uk: Це...

# home_player_livingroom_216311fa
source: C'est...
cs: Je to...
de: Das ist ...
it: È...
pt: Isso é...
ru: Это...
tr: Bu...
uk: Це...
zh_hans: 这个…

# menu_rejet_noriko_final_216311fa
source: C'est...
cs: Je to...
de: Das ist ...
it: È...
pt: Isso é...
tr: O...
uk: Це...

# tc08e0912d2
source: Plus vite encore !
cs: Ještě rychleji!
de: Schneller!
it: Più forte!
pt: Mais rápido!
tr: Daha hızlı!
uk: Швидше!

# tcfbd37eca8
source: Oh oui !
cs: Ach ano!
de: Oh ja!
it: Oh sì!
pt: Oh sim!
tr: Oh evet!
uk: О так!

# t2d24630c26
source: Oh oui !
cs: Ach ano!
de: Oh ja!
it: Oh sì!
pt: Oh sim!
tr: Oh evet!
uk: О так!

# t97a0ce1559
source: Oh mon dieu oui !
cs: Ach můj bože, ano!
de: Oh mein Gott, ja!
it: Oh mio dio, sì!
pt: Meu Deus, sim!
tr: Aman Tanrım evet!
uk: О боже мій, так!

# t26a1088e2f
source: Ca vient !
cs: Už se to blíží!
de: Ich komme!
it: Sto venendo!
pt: Estou gozando!
tr: Geliyor!
uk: Я кінчаю!

# t5b5c2b4d2c
source: Ouiiii !
cs: Anoooo!
de: Jaaaa!
it: Siiiii!
pt: Sim!
tr: Evet, evet!
uk: Таааак!

# td1eb83fca6
source: Oh bordel...
cs: Sakra...
de: Oh, fuck ...
it: Oh, cazzo...
pt: Ah, merda...
tr: Tanrı aşkına...
uk: Ох, чорт...

# t0f833dbc13
source: mmhhhhh Oui Oui Ouiiii !
pt: Hummm, sim, sim!
tr: mmhhhhh Evet Evet Evet Evetttttt!
uk: Хммм, так, так, тааак!

# dojo_exterior_00d9afa4
source: Oh bordel...
cs: Sakra...
de: Oh Scheiße ...
it: Oh, cazzo...
pt: Ah Merda...
tr: Tanrı aşkına...
uk: Ох чорт...

# t0597954e0c
source: C'etait... completement dingue !
cs: Bylo to... naprosto šílené!
de: Das ... war absolut unglaublich!
it: È...stato davvero pazzesco!
pt: Foi...uma loucura total!
tr: Oydu... tamamen delice!
uk: Це... було абсолютне божевілля!

# t59d42555a1
source: C'est tout chaud...
cs: Horké novinky...
de: Das fühlt sich so heiß an ...
it: Fa così caldo...
pt: Está tão quente...
tr: Hepsi sıcak...
uk: Я вся горю...

# t649a7cf94e
source: Je le sent en moi.
cs: Cítím to v sobě.
de: Ich kann es in mir spüren.
it: Lo sento dentro di me.
pt: Eu posso sentir isso dentro de mim.
tr: İçimde hissediyorum.
uk: Я відчуваю це усередині себе.

# t62dc6be753
source: Ca craint pas que j'ai...
cs: Nezáleží na tom, že jsem...
de: Ist es nicht riskant, dass ich ...
it: Non fa paura che ho...
pt: Não é arriscado que eu...
tr: Bu hiç de korkutucu değil...
uk: Хіба це не ризиковано, що я...

# t9f07dd3022
source: On s'en fiche, je prend la pillule !
cs: Koho to zajímá, beru prášky!
de: Es spielt keine Rolle, ich nehme die Pille.
it: Non importa, prendo la pillola.
pt: Não importa, estou tomando pílula.
tr: Kimin umurunda, hapı alıyorum!
uk: Не хвилюйся, я на пігулках.

# tccd59f0e25
source: Essayons plutot autre chose.
cs: Zkusme raději něco jiného.
de: Lass uns etwas anderes versuchen.
it: Proviamo qualcos'altro.
pt: Vamos tentar outra coisa.
tr: Bunun yerine başka bir şey deneyelim.
uk: Давай спробуємо щось ще.

# tb3e5e86b0a
source: Comme quoi ?
cs: Co jako?
de: Was?
it: Tipo cosa?
pt: Como o que?
tr: Ne gibi?
uk: Наприклад?

# t0b8532af7d
source: Tu vois très bien ce que je veux dire.
cs: Víte přesně, co mám na mysli.
de: Ich glaube, du weißt sehr gut, was ich meine.
it: Sai benissimo quello che voglio dire.
pt: Você sabe muito bem o que quero dizer.
tr: Ne demek istediğimi çok iyi anlıyorsunuz.
uk: Ти чудово розумієш, що я маю на увазі.

# tdda4c30113
source: Vas'y doucement par contre.
cs: Buďte však v klidu.
de: Aber mach bitte langsam.
it: Per favore, vacci piano.
pt: Vá devagar, por favor.
tr: Yavaş ol lütfen.
uk: Будь повільніше, будь ласка.

# tb2bd24a2b5
source: J'ai jamais...
cs: Nikdy jsem...
de: Ich habe noch nie ...
it: Non ho mai...
pt: Eu nunca...
tr: Ben asla...
uk: Я ще ні разу...

# t452796e79f
source: C'est bon comme ça ?
cs: Je to v pořádku?
de: Wie fühlt sich das so an?
it: Va bene così?
pt: Como é isso?
tr: Bu nasıl olabilir?
uk: Як на рахунок цього?

# ta0e9c36601
source: Ah ! Ah ! C'est...
cs: Ah! Ah! To je...
de: Ah! Ah! Es ist ...
it: Ah! Ah! È...
pt: Ah! Ah! É...
tr: Ah! Ah! Bu...
uk: Ах! Ах! Це...

# tb4c059dda7
source: C'ets vraiment sérré, je continue ?
cs: Je to opravdu těsné, mám pokračovat?
de: Es ist sehr eng, soll ich weitermachen?
it: È davvero stretto, devo continuare?
pt: Está muito apertado, devo continuar?
tr: Çok dar, devam edeyim mi?
uk: Тут дуже вузько, мені продовжувати?

# t12d136e36b
source: Oui, oui t'arrete surtout pas !
cs: Ano, ano, nepřestávejte!
de: Ja, wag es nicht, aufzuhören!
it: Sì, non osare fermarti!
pt: Sim, não ouse parar!
tr: Evet, sakın durayım deme!
uk: Так, навіть не смій зупинятися!

# t4654acd504
source: Accelère !
cs: Zrychlete!
de: Schneller!
it: Vai più veloce!
pt: Mais rápido!
tr: Daha Hızlı!!
uk: Швидше!

# tfa1db27c2c
source: Je sent que ça vient !
cs: Cítím, že se to blíží!
de: Ich fühl’s kommen!
it: Lo sento venire!
pt: Eu posso sentir isso chegando.
tr: Boşalmak üzereyim
uk: Я відчуваю що скоро кінчу!

# t275b1dc483
source: C'est different... C'est...
cs: Je to jiné... Je to...
de: Das ist anders ... Das ist ...
it: È diverso... è...
pt: É diferente... É...
tr: Bu farklı. Bu...
uk: Це інше... Це...

# t703da2bc13
source: Mmhhhhh Oui!
pt: Hummm sim!
tr: Ahhhhhhh evet!
uk: Хммм, так!

# t74352234c7
source: hannn... hannnn....
cs: muž... hannnn....
de: Haah, haahhh ...
it: Haah, haaaah...
pt: Haah, haaaah...
tr: Ahhh, ahhhhhh
uk: Хаах, хаааах...

# t220289895a
source: C'était... Incroyable !
cs: Bylo to... Úžasné!
de: Das war ... unglaublich!
it: È stato...incredibile!
pt: Foi...incrível!
tr: Bu...İnanılmazdı!
uk: Це було... неймовірно!

# t2d449fce58
source: ...Tu... tu étais pas trop mal !
cs: ...Ty... ty jsi nebyl tak špatný!
de: ... Du ... Du warst gar nicht so schlecht.
it: ...Tu...tu non eri poi così male.
pt: ...Você...você não foi tão ruim assim.
tr: ...Sen...sen o kadar da kötü değildin.
uk: ...Ти...ти був не таким вже й поганим.

# tdbb88da2db
source: Comment ça se fait qu'il t'en restait autant ?
cs: Jak to, že ti toho tolik zbylo?
de: Wie kann es sein, dass du noch so viel übrig hattest?
it: Come mai te n'è rimasto così tanto?
pt: Como é que você ainda tinha tanto?
tr: Nasıl oldu da bu kadar çok kaldı?
uk: Як це можливо, що в тебе ще так багато залишилося?

# t7d72400545
source: Je ne sais pas... La situation était excitante et puis...
cs: Já nevím... Situace byla vzrušující a pak...
de: Ich weiß nicht ... Es war so aufregend und dann...
it: Non lo so...le cose erano eccitanti e poi...
pt: Não sei...as coisas estavam emocionantes e então...
tr: Bilmiyorum... Çok heyecanlıydı ve sonra...
uk: Я не знаю... Було так приємно, а потім...

# t3d1a186b13
source: Je pense que je pourrais continuer encore longtemps a vrai dire.
cs: Myslím, že bych mohl pokračovat ještě dlouho, abych byl upřímný.
de: Ich glaube, ich könnte noch eine Weile weitermachen, um ehrlich zu sein.
it: Onestamente, credo che potrei continuare ancora per un po'.
pt: Sinceramente, sinto que poderia continuar por mais algum tempo.
tr: Dürüst olmak gerekirse bir süre daha devam edebileceğimi hissediyorum.
uk: Щиро кажучи, я відчуваю, що можу продовжувати.

# event_noriko_doggy_1e409be2
source: Stop... Je ... J'en peut plus !
cs: Přestaňte... I ... Už to nemůžu vydržet!
de: Stopp ... Ich ... Ich kann nicht mehr!
it: Basta... io... non ce la faccio più!
pt: Pare... Eu não aguento mais!
tr: Dur. Ben... Daha fazla dayanamayacağım!
uk: Припини... Я... Я більше не можу!

# event_noriko_doggy_7df45f8f
source: Ma parole tu es infatigable !
de: Wow, du bist unermüdlich!
it: Wow, sei instancabile!
pt: Uau, você é incansável!
tr: Vay canına, doymak bilmiyorsun!
uk: Ух ти, який ти ненаситний!

# event_noriko_doggy_497e82a2
source: Désolé...
cs: Za to se omlouvám...
de: Tut mir leid ...
it: Scusa...
pt: Desculpe...
tr: Üzgünüm...
uk: Пробач...

# event_noriko_doggy_bb7a660f
source: [font_size=14]Mes chéris ! Je suis rentrée ![/font_size]
cs: [font_size=14]Moji miláčkové! Jsem doma![/font_size]
de: [font_size=14]Meine Lieben! Ich bin wieder da![/font_size]
it: [font_size=14]Tesori! Sono tornata![/font_size]
pt: [font_size=14]Queridos! Estou de volta![/font_size]
tr: [font_size=14]Canlarıım! Ben geldiim![/font_size]
uk: [font_size=14]Милі! Я повернулася![/font_size]

# event_noriko_doggy_7f221708
source: Zut ! Occupe toi d'elle pendant que je rentre dans ma chambre !
cs: Sakra! Postarej se o ni, než se vrátím do svého pokoje!
de: Verdammt! Halt sie beschäftigt, während ich in mein Zimmer schleiche!
it: Accidenti! Tienila occupata mentre vado in camera mia!
pt: Droga! Mantenha-a ocupada enquanto vou para o meu quarto!
tr: Lanet olsun! Ben odama giderken onu oyala!
uk: Чорт! Затримай її, доки я йду до своєї кімнати!

# event_noriko_doggy_0d39eedd
source: Mais je suis complètement nue !
cs: Ale já jsem úplně nahý!
de: Aber ich bin praktisch nackt!
it: Ma sono tutto nudo!
pt: Mas estou completamente nu!
tr: Ama ben tamamen çıplağım!
uk: Але я повністю голий!

# event_noriko_doggy_a8c01f2f
source: Improvise !
cs: Improvizujte!
de: Improvisiere!
it: Improvvisa!
pt: Improvisar!
tr: Doğaçlama yap!
uk: Імпровізуй!

# yasuka_love_sexe_repeat_47687564
source: "Ca" m'a manquée.
cs: "Chybělo mi to.
de: Ich habe „ihn“ vermisst.
it: Mi "è" mancato.
pt: Eu senti falta "disso".
tr: Bende... Özledim.
uk: Я скучила по «цьому».

# event_noriko_doggy_e9bd6bd0
source: Facile a dire...
cs: To se snadno řekne...
de: Du hast gut reden ...
it: Facile a dirsi...
pt: É fácil para você dizer isso...
tr: Senin için söylemesi kolay.
uk: Тобі легко казати...

# yasuka_love_sexe_repeat_452f8d5c
source: Cela faisait un certain temps que nous ne nous étions pas retrouvés seuls rien que toi et moi...
cs: Už je to dlouho, co jsme byli sami, jen ty a já...
de: Es ist eine Weile her, dass wir alleine waren, nur du und ich ...
it: È passato un po' dall'ultima volta che siamo stati soli, solo io e te...
pt: Já faz um tempo que não estamos sozinhos, só você e eu...
tr: Yalnız kalmayalı uzun zaman oldu, sadece sen ve ben...
uk: Давно ми не були наодинці, тільки ти і я...

# yasuka_love_sexe_repeat_60fa72e3
source: Tu m'as manqué tu sais...
cs: Chyběl jsi mi, víš...
de: Weißt du, ich habe dich vermisst ...
it: Mi sei mancato, lo sai...
pt: Senti sua falta, sabia...
tr: Seni özledim, biliyorsun.
uk: Знаєш, я скучила за тобою...

# yasuka_love_sexe_repeat_3eadf778
source: Tu m'as manquée aussi mais je suis un peu f-
cs: Taky jste mi chyběli, ale jsem trochu f-
de: Ich habe dich auch vermisst, aber ich bin etwas mü-
it: Anche tu mi sei mancata ma sono un po' s-
pt: Eu também senti sua falta, mas estou um pouco t-
tr: Ben de seni özledim, ama biraz yorg-
uk: Я теж скучив за тобою, але я трохи втоми...

# yasuka_love_sexe_repeat_dd93b3f4
source: Ne t'inquiète pas... Nous ne sommes pas obligés de faire des folies.
cs: Nebojte se... Nemusíme dělat nic šíleného.
de: Keine Sorge ... Wir müssen nichts Verrücktes machen.
it: Non preoccuparti... Non dobbiamo fare roba da pazzi.
pt: Não se preocupe... Não precisamos fazer nenhuma loucura.
tr: Merak etmeyin. Çılgınca bir şey yapmamıza gerek yok.
uk: Не хвилюйся... Нам не обов’язково робити щось божевільне.

# yasuka_love_sexe_repeat_245458f4
source: Nous pouvons aussi faire ça tendrement.
cs: Můžeme to dělat i něžně.
de: Wir können es heute auch langsam angehen lassen.
it: Possiamo farlo anche piano.
pt: Podemos fazer isso com delicadeza também.
tr: Bunu nazikçe de yapabiliriz.
uk: Ми також можемо зробити це ніжно.

# yasuka_love_sexe_repeat_fbd34660
source: Allez viens !
cs: No tak, jeden!
de: Komm schon!
it: Vieni qui!
pt: Vamos!
tr: Hadi ama!
uk: Давай!

# park_238d9a67
source: Allez viens !
cs: No tak, jeden!
de: Komm schon!
it: Forza!
pt: Vamos!
tr: Hadi!
uk: Давай!

# yasuka_love_sexe_repeat_aaa9f4fd
source: d'accord...
cs: v pořádku...
de: Okay ...
it: D'accordo...
pt: OK...
tr: Tamam...
uk: Добре...

# yasuka_love_sexe_repeat_b0f8d7e3
source: Et bien {{noriko.n}}, j'espère que tu as pu réussir a sortir de la chambre sinon...
cs: No {{noriko.n}}, doufám, že se ti podařilo dostat z místnosti jinak...
de: Gut, {{noriko.n}}, ich hoffe, du hast es aus dem Zimmer geschafft, ansonsten ...
it: Beh, {{noriko.n}}, spero che tu sia riuscita a uscire dalla stanza. Altrimenti...
pt: Bem, {{noriko.n}}, Espero que você tenha conseguido sair da sala. Caso contrário...
tr: Pekala, {{noriko.n}}, umarım odadan çıkmışsındır. Aksi takdirde.
uk: Що ж, {{noriko.n}}, сподіваюся, ти змогла вибратися з кімнати. В іншому випадку...

# yasuka_love_sexe_repeat_90dc4bec
source: Tu risques de passer un moment bien malaisant...
cs: Čekají vás velmi nepříjemné chvíle...
de: Wird das jetzt für dich etwas unangenehm ...
it: Potresti passare un momento davvero imbarazzante...
pt: Você pode passar por momentos muito estranhos...
tr: Seni çok kötü bir zaman bekliyor.
uk: Можливо, тобі доведеться дуже ніяково...

# t78db667372
source: Tu semblais étrange, quelque chose ne va pas ?
cs: Vypadal jsi divně, děje se něco?
de: Du wirkst besorgt, stimmt etwas nicht?
it: Sembravi strano, c'è qualcosa che non va?
pt: Você parecia estranho, há algo errado?
tr: Garip görünüyordun, bir sorun mu var?
uk: Ти мені здався дивним, щось не так?

# t214c929c88
source: Non, non, tout va bien.
cs: Ne, ne, všechno je v pořádku.
de: Nein, nein. Alles ist gut.
it: No, no, va tutto bene.
pt: Não, não. Está tudo bem.
tr: Hayır, hayır. Her şey yolunda.
uk: Ні, ні. Все в порядку.

# tc79df12ff2
source: Regarde-moi bien dans les yeux et laisse-moi t'aider à oublier tes problèmes.
cs: Podívejte se mi do očí a dovolte mi, abych vám pomohl zapomenout na vaše problémy.
de: Schau mir in die Augen und lass mich dir helfen, all deine Probleme zu vergessen.
it: Guardami negli occhi e lascia che ti aiuti a dimenticare tutti i tuoi problemi.
pt: Olhe nos meus olhos e deixe-me ajudá-lo a esquecer todos os seus problemas.
tr: Gözlerimin içine bak ve tüm sorunlarını unutmana yardımcı olmama izin ver.
uk: Подивися мені в очі, і дозволь допомогти тобі забути про всі твої проблеми.

# tc6faa8eda8
source: Oui... Pardon, je ne peux décidément rien te cacher.
cs: Ano... Promiň, ale opravdu před tebou nemůžu nic skrývat.
de: Ja ... tut mir leid. Ich scheine wohl wirklich nichts vor dir verstecken zu können.
it: Sì... Scusami, a quanto pare non riesco a nasconderti nulla.
pt: Sim...desculpe. Não consigo esconder nada de você.
tr: Evet. Üzgünüm. Senden hiçbir şey saklayamıyorum.
uk: Так... вибач. Здається, я нічого не можу приховати від тебе.

# t3134935fa8
source: Allez viens là !
cs: No tak!
de: Komm her.
it: Vieni qui!
pt: Venha aqui.
tr: Buraya gel.
uk: Йди сюди.

# te7c15a9046
source: Hmm voilà comme ça !
cs: Hmm, přesně tak!
de: Hmmm, genau so.
it: Hmm, proprio così!
pt: Hmmm, assim mesmo.
tr: Hmmm, aynen böyle.
uk: Хммм, саме так.

# t9c8b2fb57f
source: Juste toi et moi.
cs: Jen ty a já.
de: Nur du und ich.
it: Solo tu e io.
pt: Só você e eu.
tr: Sadece sen ve ben.
uk: Тільки ти і я.

# tcd45d29baa
source: Continue mon chéri !
cs: No tak, miláčku!
de: Mach weiter so, Süßer.
it: Vai, tesoro!
pt: Continue assim, querida.
tr: Devam et, canım.
uk: Продовжуй, милий.

# t7f720676ac
source: Ce soir tu m'appartiens.
cs: Dnes v noci patříš mně.
de: Heute Nacht gehörst du mir.
it: Questa notte mi appartieni.
pt: Hoje à noite, você me pertence.
tr: Bu gece, sen bana aitsin.
uk: Сьогодні ввечері. Ти належиш мені.

# t0219c71d3e
source: Je vais jouir !
cs: Přijdu!
de: Ich komme gleich!
it: Sto per venire!
pt: Eu vou gozar!
tr: gelmek üzereyim!
uk: Я збираюся кінчити!

# tf28683a90d
source: Jouis avec moi.
cs: Pojďte se mnou.
de: Komm mit mir!
it: Vieni con me.
pt: Goze comigo.
tr: Benimle boşal!
uk: Кінчи разом зі мною!

# taf6c5a0274
source: Ahh... Ouiii!
cs: Ach... Anooo!
de: Ahh ... Jaaaa!
it: Ahh... Sì!
pt: Ah... sim!
tr: Ahh... Eveeeeet!
uk: Ахх... Тааак!

# yasuka_love_sexe_repeat_51660c14
source: Elle a fini par s'endormir...
cs: Nakonec usnula...
de: Sie ist eingeschlafen ...
it: Finì per addormentarsi...
pt: Ela acabou adormecendo...
tr: Sonunda uyuyakaldı.
uk: Врешті вона заснула...

# yasuka_love_sexe_repeat_228305a3
source: Bon sang quelle soirée.
cs: To byl ale večer.
de: Verdammt, was für eine Nacht.
it: Che serata.
pt: Poxa, que noite.
tr: Kahretsin, ne geceydi ama.
uk: Чорт, що за ніч.

# yasuka_love_sexe_repeat_2c33ae4a
source: [font_size=14]Désolé... Je n'ai pas pu lui dire non, je pensais que tu avais réussi a sortir.[/font_size]
cs: [font_size=14]Omlouvám se... Nemohla jsem jí říct ne, myslela jsem, že se ti podařilo dostat ven[/font_size].
de: [font_size=14]Entschuldige ... Sie hat kein Nein akzepiert. Ich dachte, du hättest es geschafft, dich aus dem Zimmer zu schleichen.[/font_size]
it: [font_size=14]Scusa... Non sono riuscito a dirle di no, pensavo che fossi riuscita ad uscire.[/font_size].
pt: [font_size=14]Desculpe... Ela não aceitou um não como resposta. Pensei que você tivesse conseguido sair.[/font_size]
tr: [font_size=14]Üzgünüm... Hayırı cevap olarak kabul etmedi. Dışarı çıkmayı başardığını sanıyordum.[/font_size]
uk: [font_size=14]Пробач... Я не міг їй відмовити. Я думав, тобі вдалося втекти.[/font_size]

# yasuka_love_sexe_repeat_8e197ac3
source: [font_size=14]Et comment j'aurais pu faire ? Vous étiez tous les deux dans le salon ![/font_size]
cs: [font_size=14]A jak jsem to mohl udělat? Vždyť jste byli oba v obýváku![/font_size]
de: [font_size=14Und wie hätte ich das anstellen sollen? Ihr wart beide im Wohnzimmer![/font_size]
it: [font_size=14]E come avrei potuto farlo? Eravate entrambi in sala![/font_size]
pt: [font_size=14]E como eu pude fazer isso? Vocês dois estavam na sala de estar![/font_size]
tr: [font_size=14]bunu nasıl yapabilirdim? İkiniz de yatak odasındaydınız![/font_size]
uk: [font_size=14]І як я могла це зробити? Ви обидва були у вітальні![/font_size]

# yasuka_love_sexe_repeat_bb829b7c
source: [font_size=14]C'est peut être pas le meilleur moment pour discuter de ça...[/font_size]
cs: [font_size=14]Možná, že teď není nejlepší čas na diskusi...[/font_size]
de: [font_size=14]Vielleicht ist jetzt gerade nicht der beste Augenblick, um darüber zu reden ...[/font_size]
it: [font_size=14]Forse non è il momento migliore per parlarne...[/font_size]
pt: [font_size=14]Talvez este não seja o melhor momento para falar sobre isso...[/font_size]
tr: [font_size=14]Belki de bunu konuşmak için uygun bir zaman değildir...[/font_size]
uk: [font_size=14]Можливо, зараз не найкращий час щоб обговорювати це...[/font_size]

# ta0ddccc070
source: Quelqu'un voulait un peu de tendresse ce soir ?
cs: Je dnes večer někdo připraven na trochu něhy?
de: Möchte da jemand heute Nacht kuscheln?
it: Qualcuno vuole un po' di coccole stasera?
pt: Alguém queria um carinho hoje à noite?
tr: Bu akşam biraz şefkat istermisin?
uk: Хтось хоче бути затисканим сьогодні?

# t8b5696d616
source: Pas seulement ce soir... J'en voudrais tous les jours.
cs: Nejen dnes večer... Chtěl bych každý den.
de: Nicht nur heute Nacht ... Sondern jeden Tag.
it: Non solo stasera... Ne vorrei un po' tutti i giorni.
pt: Não só esta noite... Eu gostaria de um pouco todos os dias.
tr: Sadece bu gece için değil. Her gün biraz istiyorum.
uk: Не тільки сьогодні... Я хочу щоб це було щодня.

# te47f666780
source: Et encore plus si cela vient de toi.
cs: A ještě víc, pokud pochází od vás.
de: Und ganz besonders, wenn du es bist, um den es geht.
it: E tanto più se sei tu a farlo.
pt: E ainda mais quando é você quem faz isso.
tr: Ve bunu yapan sen olduğunda daha da fazla.
uk: І тим більше коли це робиш ти.

# t1936b5aafb
source: Alors viens mon chéri.
cs: Tak pojď, miláčku.
de: Dann komm her, Süßer.
it: Allora vieni qui tesoro.
pt: Então venha aqui, querida.
tr: O zaman buraya gel tatlım.
uk: Тоді йди до мене, любий.

# t839da3351d
source: Hmmm.
de: Mmmm.
it: Mmmm.
pt: Hummm.
tr: Mmmm.
uk: Мммммм.

# tb80883c431
source: Je suis si heureuse !
cs: Jsem tak šťastná!
de: Ich bin so glücklich!
it: Sono così felice!
pt: Eu estou tão feliz!
tr: Çok mutluyum!
uk: Я такий щасливий!

# t776f1b292d
source: Oui c'est parfait.
cs: Ano, je to perfektní.
de: Ja, das ist perfekt!
it: Sì, è perfetto.
pt: Sim, é perfeito.
tr: Evet, mükemmel.
uk: Так, це прекрасно.

# tc2cef3a190
source: Juste comme ça...
cs: Jen tak...
de: Genau so ...
it: Proprio così...
pt: Simples assim...
tr: İşte böyle.
uk: Так, ось так...

# t257a32ac70
source: Oh ouiii !
cs: Ach ano!
de: Oh jaaa!
it: Oh siiii!
pt: Oh sim!
tr: Ah eveeeet!
uk: Ох тааак!

# te824b1b295
source: Mon chéri, je sens que ça vient !
cs: Miláčku, cítím, že se to blíží!
de: Süßer, ich spür’s kommen!
it: Tesoro, di star per venire!
pt: Meu Querido, já estou sentindo isso chegando!
tr: Sevgilim, geldiğini hissedebiliyorum!
uk: Любий, я відчуваю що скоро кінчу!

# td5a137123a
source: Mon dieu... Tu es toujours aussi incroyable.
cs: Bože... Jsi stále úžasný.
de: Meine Güte ... Du bist immer so unglaublich.
it: Mio Dio... sei sempre così incredibile.
pt: Meu Deus... você é sempre tão incrível.
tr: Tanrım... Sen her zaman inanılmazsın.
uk: Боже мій... ти як завжди неперевершений.

# tba3ef1f831
source: La prochaine fois ce sera à mon tour de me laisser faire.
cs: Příště to nechám na mně.
de: Nächstes Mal bin ich die Person, um die sich gekümmert wird.
it: La prossima volta dovrai occuparti tu di me.
pt: Da próxima vez, serei eu quem será cuidado.
tr: Bir dahaki sefere ilgilenilen kişi ben olacağım.
uk: Наступного разу я візьму ініціативу.

# t2695116478
source: Pourquoi pas...
cs: Proč ne.
de: Warum nicht ...
it: Perché no...
pt: Por que não...
tr: Neden olmasın?
uk: Чом би й ні...

# t310ee9fa6e
source: J'ai passé une merveilleuse nuit avec toi.
cs: Strávila jsem s vámi krásnou noc.
de: Ich habe eine wundervolle Nacht mit dir verbracht.
it: Ho passato una notte meravigliosa con te.
pt: Passei uma noite maravilhosa com você.
tr: Seninle inanılmaz bir gece geçirdim.
uk: Я провів чудову ніч з тобою.

# tf257c0882b
source: Passe une très bonne journée mon amour.
cs: Přeji vám krásný den, lásko.
de: Hab einen schönen Tag, mein Liebster.
it: Buona giornata amore mio.
pt: Tenha um ótimo dia, meu amor.
tr: Güzel bir gün geçir, aşkım.
uk: Гарного дня, любий.

# t3c4fb61ee5
source: Discuter
cs: Diskutujte o
de: Reden
it: Parla
pt: Discutir
tr: Konuş
uk: Поговорити
