Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_b564ad20
source: Drôle de façon de présenter sa maison.
de: Eine lustige Art, mir dein Zuhause vorzustellen.
it: Bel modo di presentare la tua casa.
pt: Uma maneira engraçada de apresentar sua casa.
tr: Evini tanıtmak için komik bir yol.
uk: Кумедний спосіб представити свій дім.

# home_player_exterior_bb00f4bf
source: Oh... Désolée d'apprendre ça.
de: Oh ... Das tut mir leid.
it: Oh... Mi dispiace moltissimo sentirlo.
pt: Ah... sinto muito por ouvir isso.
tr: Oh... Bunu duyduğuma üzüldüm.
uk: Ох... Мені шкода це чути.

# home_player_exterior_11cf9f02
source: Ne t'inquiète pas, je crois que j'y ai gagné au change.
de: Schon okay, ich glaube, das war ein recht guter Tausch damals.
it: Non preoccuparti, la vita è molto meglio qui.
pt: Não se preocupe, acho que foi um bom negócio.
tr: Merak etme, bence iyi bir anlaşmaydı.
uk: Усе добре, думаю, це була хороша угода.

# home_player_exterior_943afcfd
source: Par contre...[w] Fais attention à {{noriko.n}}, elle me pourrit la vie depuis toujours et ne crois pas un mot de ce qu'elle te dira sur moi !
de: Dann wiederum ...[w] nimm dich vor {{noriko.n}} in Acht. Sie hat immer versucht, mir das Leben zur Hölle zu machen, du solltest ihr kein Wort über mich, das aus ihrem Mund kommt, glauben!
it: D'altra parte... [w]Fai attenzione a {{noriko.n}}, mi ha sempre rovinato l'esistenza e non credere a una sola parola di quello che dice su di me!
pt: Por outro lado...[w] Tenha cuidado com {{noriko.n}}. Ela sempre arruinou minha vida, e você não deveria acreditar em uma palavra que ela diz sobre mim!
tr: Öte yandan...[w] {{noriko.n}}'e dikkat et. O her zaman hayatımı mahvetti ve benim hakkımda söylediği tek bir kelimeye bile inanmamalısın!
uk: З іншого боку...[w] Будь обережною з {{noriko.n}}. Вона завжди руйнувала моє життя, і тобі не варто вірити жодному її слову про мене!

# home_player_exterior_76af1c04
source: Okay... J'ai de plus en plus envie de la connaître à présent.
de: Okay ... Jetzt bin ich erst recht interessiert, sie kennenzulernen.
it: Ok... Adesso la voglio conoscere.
pt: Ok... Agora estou ainda mais interessado em conhecê-la.
tr: Tamam. Şimdi onu tanımakla daha çok ilgileniyorum.
uk: Тепер мені ще більше хочеться познайомитися з нею ближче.

# home_player_exterior_34b28526
source: Tu le regretteras !
de: Du wirst es bereuen!
it: Te ne pentirai!
pt: Você vai se arrepender!
tr: Pişman olacaksın!
uk: Ти про це пошкодуєш!

# home_player_exterior_cc2f4d67
source: Mais bordel quel enfoiré !
de: Verdammt, was für ein Arschloch!
it: Maledetto bastardo!
pt: Poxa, que babaca!
tr: Lanet olsun, ne göt herifsin!
uk: Дідько, який же гівнюк!

# home_player_exterior_76f59bfd
source: Depuis tout ce temps il se foutait de ma gueule !
de: All die Zeit hat er sich nur über mich lustig gemacht!
it: Tutto il tempo a prendersi gioco di me!
pt: Todo esse tempo ele estava tirando sarro de mim!
tr: Bunca zamandır benimle dalga geçiyordun!
uk: Весь цей час він з мене сміявся!

# home_player_exterior_cd0706bf
source: Quel enfoiré...
de: Was für ein Arschloch ...
it: Che bastardo...
pt: Que babaca...
tr: Ne göt herif ama.
uk: От же ж мудак...

# t396308f0d9
source: C'était vrai ton rêve de devenir une idole ?
de: Stimmt es, dass du ein Idol werden möchtest?
it: Era vero il tuo sogno di diventare una idol?
pt: Seu sonho de se tornar um ídolo é realidade?
tr: Bir idol olma hayalin gerçek mi?
uk: Те, що твоя мрія стати ідолом, правда?

# te4ce61a6e4
source: Mais au final...
de: Aber am Ende ...
it: Alla fine...
pt: Mas no final...
tr: Ama sonunda.
uk: Але зрештою...

# tacca16d632
source: Travailler ensemble.
de: Zusammenarbeiten.
it: Lavorare insieme.
pt: Trabalhem juntos.
tr: Birlikte çalışsak.
uk: Працювати разом.

# t3ee32783e8
source: Juste toi et moi, ça m'a comblée de bonheur.
de: Nur du und ich, das hat mir große Freude bereitet.
it: Solo tu ed io, mi ha riempito di felicità.
pt: Só você e eu, isso me trouxe muita alegria.
tr: Sadece sen ve ben, bu bana büyük bir neşe getirdi.
uk: Тільки ти і я. Це принесло мені велику радість.

# tdbc9826092
source: Je ne changerais ça pour rien au monde !
de: Ich würde das gegen nichts auf der Welt eintauschen wollen.
it: Non lo cambierei per niente al mondo!
pt: Eu não trocaria isso por nada no mundo.
tr: Bunu dünyadaki hiçbir şeye değişmezdim.
uk: Я б не проміняла це ні на що у світі.

# tc81e642eed
source: De plus... tu as changé...
de: Außerdem ... hast du dich verändert ...
it: E poi... Sei cambiato...
pt: Além disso... você mudou...
tr: Dahası, sen değiştin.
uk: До того ж... ти змінився...

# teeab4ccfff
source: Attends une seconde... Depuis combien de temps tu m'espionnes ?
de: Eine Sekunde ... Wie lange spionierst du mir schon nach?
it: Aspetta un secondo, da quanto tempo mi stavi spiando?
pt: Espere um minuto... Há quanto tempo você está me espionando?
tr: Bekle bir dakika. Ne zamandır beni gözetliyorsun?
uk: Хвилинку... Як довго ти шпигувала за мною?

# home_player_exterior_ad74cc1a
source: J'aurais... S'il y avait une autre femme dans ta vie, j'aurais aimé le savoir.
de: Ich hätte ... Wenn es noch eine andere Frau in deinem Leben gibt, hätte ich das gerne vorher gewusst.
it: ... Se c'era un'altra donna nella tua vita, mi sarebbe piaciuto saperlo.
pt: Eu teria... Se houvesse outra mulher em sua vida, eu gostaria de saber.
tr: Ben... Eğer hayatında başka bir kadın olsaydı, bilmek isterdim.
uk: Я б... Якби у твоєму житті була інша жінка, я б хотіла про це знати.

# home_player_exterior_87d02f80
source: Ce n'est pas comme si j'avais voulu te le cacher.
de: Es ist nicht so, als hätte ich es vor dir verheimlichen wollen.
pt: Não é como se eu quisesse esconder isso de você.
tr: Senden saklamak istediğimden değil.
uk: Не те щоб я хотіла це від тебе приховати.

# home_player_exterior_9acc6c7b
source: De plus tu la connais déjà...
de: Abgesehen davon kennst du sie schon ...
it: E poi la conosci di già...
pt: Além disso, você já a conhece...
tr: Ayrıca, onu zaten tanıyorsun.
uk: До того ж ти її уже знаєш...

# home_player_exterior_a2fb5444
source: Vraiment ?[w] Mais c'est qui ?
de: Wirklich?[w] Wer ist es?
it: Sul serio? [w] Chi è?
pt: Sério?[w] Quem é ela?
tr: Gerçekten mi? Kim o?
uk: Справді?[w] Хто вона?

# asami_truth_1ecf14c7
source: J'ai pu m'entretenir avec elle et il s'avère qu'elle est une jeune femme assez raisonnable.
de: Ich konnte mich mit ihr unterhalten und es hat sich herausgestellt, dass sie eine recht vernünftige junge Frau ist.
it: Ho potuto parlare con lei e ho scoperto che è una ragazzza abbastanza ragionevole.
pt: Consegui falar com ela e descobri que ela é uma jovem bastante razoável.
tr: Onunla konuşabildim ve oldukça makul bir genç kadın olduğu ortaya çıktı.

# asami_truth_c502719b
source: Ça ne me dérange pas non plus... après tout c'est pas comme si on sortait ensemble.
de: Mich stört es auch nicht ... Schließlich ist es ja nicht so, als würden wir gerade daten.
it: Nemmeno a me dà fastidio... Dopotutto non è che usciamo insieme.
pt: Isso também não me incomoda... Afinal, não é como se estivéssemos namorando.
tr: Bu beni de rahatsız etmiyor. Ne de olsa çıkmıyoruz.

# asami_truth_41aac39e
source: Il y a bien trop de concurrence pour moi !
de: Die Konkurrenz ist viel zu groß für mich!
it: C'è troppa concorrenza per me!
pt: Há muita concorrência para mim!
tr: Benim için çok fazla rekabet var!

# asami_truth_d17d8079
source: Oh tu devrais peut-être tenter ta chance ma chérie !
de: Oh, vielleicht solltest du dein Glück bei ihr versuchen, Liebling!
it: Oh, forse dovresti provarci, mia cara!
pt: Oh, talvez você devesse tentar a sorte, querido!
tr: Belki de şansını denemelisin, tatlım!

# asami_truth_10a3f9db
source: Au fait, cette histoire de récompense c'était quoi ?
de: Sag mal, worum ging’s eigentlich bei diesem ganzen Belohnungs-Zeugs?
pt: A propósito, o que foi toda essa coisa de recompensa?
tr: Bu arada, şu ödül olayı neydi?

# asami_truth_00453ba9
source: Ne sois pas si impatient, ça nécessite un peu de préparation.
de: Sei nicht so ungeduldig. Ich muss noch ein wenig vorbereiten.
it: Non essere così impaziente. C'è bisogno di un po' di preparazione.
pt: Não seja tão impaciente. Precisa de um pouco de preparação.
tr: Bu kadar sabırsız olma. Biraz hazırlık gerekiyor.

# asami_truth_c9985ca3
source: Rejoins-moi dans ma chambre demain en fin d'après midi et tu verras bien...
de: Komm morgen Abend in mein Zimmer, dann wirst du es herausfinden ...
it: Domani sera vieni in camera mia e vedrai...
pt: Venha ao meu quarto amanhã à noite e você verá...
tr: Yarın akşam odama gelin, göreceksiniz.

# asami_truth_53520d54
source: Ne me dites pas qu'elle va tenter de cuisiner quelque chose pour moi ?
de: Erzähl mir nicht, dass sie mir etwas kochen wird?
it: Non dirmi che proverà a cucinarmi qualcosa?
pt: Não me diga que ela vai tentar cozinhar algo para mim?
tr: Benim için bir şeyler pişirmeye çalışacağını söyleme sakın.

# asami_truth_0f113e38
source: Tiens qu'est-ce que tu fais là ?
de: Hey, was suchst du hier?
it: Ehi, cosa fai qui?
pt: Ei, o que você está fazendo aqui?
tr: Hey, burada ne yapıyorsun?

# asami_truth_d6ad52d2
source: Elle semblait nerveuse, j'ai cru qu'il t'était arrivé quelque chose mais elle n'a rien voulu me dire.
de: Sie wirkte nervös. Ich dachte, dass dir etwas zugestoßen sei, aber sie wollte mir nichts erzählen.
it: Sembrava nervosa, pensavo che ti era successo qualcosa ma non mi ha voluto dire niente.
pt: Ela parecia nervosa. Pensei que algo tinha acontecido com você, mas ela não quis me contar nada.
tr: Gergin görünüyordu. Sana bir şey oldu sandım ama bana bir şey söylemek istemedi.

# asami_truth_0f3fce43
source: Je crois qu'il y a un problème... Je vais aller la chercher.
de: Ich glaube, es gibt da ein Problem ... Ich werde sie holen.
it: Penso che ci sia un problema... vado a cercarla.
pt: Acho que tem um problema... Vou buscá-la.
tr: Sanırım bir sorun var. Gidip onu getireyim.

# asami_truth_215d0806
source: Enfin ! Je commençais à m'ennuyer à mourir ! Tu veux un coup de main ?
de: Endlich! Ich habe mich schon zu Tode gelangweilt. Brauchst du Hilfe?
it: Finalmente! Iniziavo ad annoiarmi a morte! Vuoi una mano?
pt: Finalmente! Eu estava começando a ficar entediado até a morte! Você quer uma mão?
tr: Nihayet! Sıkıntıdan ölmeye başlamıştım! Yardım ister misin?

# asami_truth_3d7fec40
source: Non, ne t'en fais pas, je sais où elle se trouve...
de: Nein, keine Sorge. Ich weiß, wo sie ist ...
it: No, non preoccuparti, so dov'è...
pt: Não, não se preocupe. Eu sei onde ela está...
tr: Hayır, merak etme. Nerede olduğunu biliyorum.

# asami_truth_d59c6ff7
source: Demain nous pourrons enfin passer du temps ensemble.
de: Morgen können wir endlich wieder etwas Zeit miteinander verbringen.
it: Domani potremo finalmente passare del tempo insieme.
pt: Amanhã, finalmente poderemos passar um tempo juntos.
tr: Yarın, nihayet birlikte vakit geçirebileceğiz.

# asami_truth_e6c30045
source: Ça ira, cette fois-ci je peux l'aider !
de: Ist schon in Ordnung, diesmal kann ich ihr helfen!
it: Andrà tutto bene, questa volta posso aiutarla!
pt: Tudo bem, eu posso ajudá-la dessa vez!
tr: Sorun yok, bu sefer ona yardım edebilirim!

# love_hotel_exterior_9496cd11
source: {{noriko.n}} ne viendra pas, il faudra se contenter de moi !
de: {{noriko.n}} wird nicht kommen, also wirst du mit mir auskommen müssen!
it: {{noriko.n}} non verrà, quindi dovrai accontentarti di me!
pt: {{noriko.n}} não vem, então você vai ter que se contentar comigo!
tr: {{noriko.n}} gelmiyor, o yüzden benimle idare etmek zorundasınız!
uk: {{noriko.n}} не йде, тому тобі доведеться обійтися мною!

# love_hotel_exterior_bfcda05a
source: Putain... TOI !!
de: Fick ... DICH!
pt: Foda-se... VOCÊ!
tr: Siktir... GİT!!
uk: Пішов... ТИ!

# love_hotel_exterior_2806bd16
source: Ne t'approche pas !
de: Komm mir keinen Schritt näher!
it: Non avvicinarti!
pt: Não se aproxime mais!
tr: Daha fazla yaklaşma!
uk: Не підходь ближче!

# love_hotel_exterior_06c16761
source: C'est la faute de ta folle de copine !
de: Das ist allein die Schuld deiner verrückten Freundin!
it: È colpa di quella psicopatica della tua ragazza!
pt: A culpa é da sua namorada louca!
tr: Bu senin deli kız arkadaşının suçu!
uk: Це все твоя божевільна подружка винна!

# love_hotel_exterior_c733153f
source: {{sakuya.n}} ?[w] Non je ne pense pas...
de: {{sakuya.n}}s Schuld? Nein, so einfach ist das nicht ...
it: {{sakuya.n}} ?[w] No, non credo...
pt: {{sakuya.n}}'s?[w] Não, acho que não...
tr: {{sakuya.n}}'ın mı?[w] Hayır, sanmıyorum...
uk: {{sakuya.n}}?[w] Ні, я так не думаю...

# love_hotel_exterior_b8933dbc
source: C'est toi qui avais ce truc sur toi.
de: Du bist derjenige, der das Zeug überhaupt erst mit sich getragen hat.
it: Sei tu quello che aveva quella roba addosso.
pt: Foi você quem usou essa coisa.
tr: Üzerinde o şey olan sendin.
uk: Це вона тебе обколола.

# love_hotel_exterior_a5417e4d
source: Tout ce qu'il s'est passé est juste un retour de karma.
de: Alles, was dir widerfahren ist, war nur Karma, das dir dein Verhalten zurückzahlt.
it: Tutto quello che è successo è stato solo grazie al karma.
pt: Tudo o que aconteceu foi apenas uma retribuição cármica.
tr: Olan her şey sadece karmik bir intikamdı.
uk: Усе, що сталося, було лише кармічною відплатою.

# love_hotel_exterior_b7f222e0
source: T'approche pas bordel !
de: Scheiße! Komm nicht näher!
it: Merda, non avvicinarti!
pt: Porra! Não chegue mais perto!
tr: Lanet olsun! Daha fazla yaklaşma!
uk: Трясця! Не підходь я сказав!

# love_hotel_exterior_67e96b5c
source: Sinon quoi ? Tu vas avoir une erection ?
de: Sonst was? Bekommst du dann ’ne Latte?
it: O cosa? Ti verrà un'erezione?
pt: Ou o quê? Você vai ficar de pau duro?
tr: Yoksa ne olur? Tahrik mi oluyorsun
uk: А то що? У тебе встане?

# love_hotel_exterior_4a67b980
source: Tu ne vas pas pouvoir t'empêcher de venir me suc-
de: Du wirst mich sonst nicht davon abhalten können, deinen Schwanz zu lu-
it: Non potrai trattenerti dal succhiarmi il ca...
pt: Você não vai conseguir se conter e chupar meu pau
tr: Benimkini emmekten kendini alıkoyamayacaksın.
uk: Не зможеш втриматися, щоб не відсмоктати мій чл...

# love_hotel_exterior_41cc89af
source: Putain ta gueule ! STOP ! Arrête ça !
de: Halt die Klappe! STOPP! Lass den Unsinn!
it: Stai zitto! Basta! Smettila!
pt: Cale a boca! PARE! Pare com isso!
tr: Kapa çeneni! DUR! Dur dedim!
uk: Заткнися! ПРИПИНИ! Припини!

# love_hotel_exterior_2a40481d
source: Tu nous oublies et on fera de même !
de: Du wirst uns vergessen und wir machen dasselbe mit dir!
it: Tu ci dimentichi e noi faremo lo stesso!
pt: Você nos esquece e nós faremos o mesmo!
tr: Siz bizi unutun, biz de aynısını yapalım!
uk: Ти забудеш нас, і ми зробимо те ж саме!

# love_hotel_exterior_045910c6
source: Tu le regretteras de toute façon, j'étais la seule chance pour {{noriko.n}} de s'en sortir.
de: Du wirst es ohnehin bereuen. Das war {{noriko.n}}s einzige Chance, zu entkommen.
it: Te ne pentirai comunque. Ero l'unica possibilità per {{noriko.n}} di andarsene.
pt: Você vai se arrepender de qualquer maneira. Eu estava {{noriko.n}} é a única chance de escapar.
tr: Nasıl olsa pişman olacaksın. Ben {{noriko.n}}'in kaçmak için tek şansıydım.
uk: Ти пошкодуєш про це в будь-якому випадку. Я був єдиним шансом для {{noriko.n}} втекти гіршого.

# love_hotel_exterior_5e59e2b9
source: Qu'elle profite de sa tranquillité retrouvée si elle le veut.
de: Lass sie ihre neugewonnene Ruhig genießen, solange sie noch kann.
it: Lascia che si goda la sua ritrovata tranquillità, se vuole.
pt: Deixe-a aproveitar sua nova tranquilidade se ela quiser.
tr: İsterse yeni bulduğu huzurun tadını çıkarsın.
uk: Нехай вона насолоджується новознайденим спокоєм, якщо хоче.

# love_hotel_exterior_9125a530
source: De toute façon, ça ne durera pas longtemps.
de: Wie auch immer, nichts ist von Dauer.
it: In ogni caso, non durerà a lungo.
pt: De qualquer forma, não vai durar muito.
tr: Her iki şekilde de uzun sürmez.
uk: У кожному разі, це не триватиме довго.

# love_hotel_exterior_57e2c04c
source: Allez tous vous faire foutre !
de: Fickt euch doch alle!
it: Andate tutti a farvi fottere!
pt: Fodam-se todos vocês!
tr: Hepinizi sikeyim!
uk: Пішли ви всі!

# love_hotel_exterior_ecd12cf6
source: Voilà une bonne chose de faite !
de: Das war doch mal gute Arbeit!
pt: Esse é um trabalho bem feito!
tr: Bu iyi bir şey!
uk: Чудова робота!

# love_hotel_exterior_9a270151
source: En ce qui concerne les menaces... C'est la routine avec {{akira.n}}.
de: Und was die Drohungen betrifft ... Das ist ja Standard bei {{akira.n}}.
it: Per quanto riguarda le minacce... È una routine con {{akira.n}}.
pt: Quanto às ameaças... É uma rotina com {{akira.n}}.
tr: Tehditlere gelince. Bu {{akira.n}} ile yapılan bir rutin.
uk: А щодо погроз... Це рутина з {{akira.n}}.

# love_hotel_exterior_27641333
source: Je m'occuperais de ça le moment venu.
de: Ich werde mich darum kümmern, wenn es soweit ist.
pt: Atravessarei essa ponte quando chegar lá.
tr: O köprüyü oraya vardığımda geçeceğim.
uk: Я перейду цей міст, коли буду там.

# t5ff035b562
source: [color=yellow]Niveau supérieur[/color]
de: [color=yellow]Nächste Stufe[/color]
pt: [color=yellow]Próximo nível.[/color]
ru: [color=yellow]Следующий уровень.[/color]
tr: [color=yellow]Sonraki seviye.[/color]
uk: [color=yellow]Наступний рівень.[/color]

# talk_asami_9c7c49d7
source: Si je dois me déclarer auprès de lui, je veux en être sûre à 100%.
de: Wenn ich es ihm gestehe, will ich mir zu 100% sicher sein.
it: Se devo dichiararmi con lui, voglio essere sicura al 100%.
pt: Se eu tiver que me declarar a ele, quero ter 100% de certeza.
ru: Если я захочу признаться ему, я хочу быть уверена на 100%.
tr: Eğer ona kendimi açıklamak zorunda kalırsam, %100 emin olmak isterim.
uk: Якщо я захочу йому зізнатися, я хочу бути певною на 100%.

# t4768c31c6d
source: [hint=ROUTE REJET/AMITIÉ]Débrouille-toi !
de: [hint=ZURÜCKWEISUNGS-/FREUNDSCHAFTS-ROUTE]Da musst du alleine durch!
it: [hint=ROUTE RIFIUTO/AMICIZIA]Non ti posso aiutare!
pt: [hint=REJECT/FRIENDSHIP ROUTE]Você está por sua conta!
ru: [hint=ПУТЬ ОТКАЗА/ДРУЖБЫ]Давай как-то сама!
tr: [hint=REDDET/ARKADAŞLIK ROTASI]Tek başınasın!
uk: [hint=ШЛЯХ ВІДМОВИ/ДРУЖБИ]Ти сама по собі!

# asami_choice_6fc18a2f
source: Si je me déclare et qu'il me repousse j'aurais tout perdu et je n'en ai pas envie !
de: Wenn ich es ihm gestehe und er mich zurückweist, verliere ich alles und das will ich nicht!
it: Se confesso e lui mi rifiuta , perderò tutto, e non lo voglio!
pt: Se eu confessar e ele me rejeitar, vou perder tudo, e eu não quero isso!
tr: İtiraf edersem ve beni reddederse, her şeyimi kaybederim ve bunu istemiyorum!
uk: Якщо я зізнаюся, а він мене відкине, я втрачу все, а я цього не хочу!

# asami_choice_59295e18
source: Donc en fait tu veux le beurre et l'argent du beurre si j'ai bien compris ?
de: Also willst du, dass es beidseitig ist, habe ich dich da richtig verstanden?
it: Quindi in realtà vuoi avere entrambe le cose, se ho capito bene?
pt: Então você realmente quer ter as duas coisas, se entendi corretamente?
tr: Yani doğru anladıysam, aslında her iki şekilde de sahip olmak istiyorsunuz?
uk: Тобто ти хочеш мати і те, і інше, якщо я правильно розумію?

# asami_choice_d6992f96
source: Maintenant c'est à toi de voir, tu préfères tenter ta chance aujourd'hui quitte à souffrir un peu ?
de: Jetzt liegt es an dir. Ziehst du es vor, dein Glück heute zu versuchen, selbst wenn das bedeutet, dass du etwas leiden musst?
it: Ora tocca a te. Preferiresti tentare la fortuna oggi, anche se significa soffrire un po'?
pt: Agora é com você. Você prefere tentar a sorte hoje mesmo que isso signifique sofrer um pouco?
tr: Artık her şey size bağlı. Biraz acı çekmek anlamına gelse bile bugün şansınızı denemeyi tercih eder misiniz?
uk: Тепер усе залежить від тебе. Чи хотіла б ти спробувати щастя сьогодні, навіть якщо це означає, що доведеться трохи постраждати?

# asami_choice_1929ac8d
source: Ou tu préfères souffrir en silence en gardant tout ce que tu ressens pour toi jusqu'à ce qu'il se trouve quelqu'un ?
de: Oder willst du lieber still leiden und all deine Gefühle in dich hineinfressen, bis er jemand anderes gefunden hat?
it: Oppure preferiresti soffrire in silenzio, tenendo per te tutto quello che provi finché lui non troverà qualcun altro?
pt: Ou você prefere sofrer em silêncio, guardando tudo o que sente para si até que ele encontre outra pessoa?
tr: Yoksa o başka birini bulana kadar hissettiğiniz her şeyi kendinize saklayarak sessizce acı çekmeyi mi tercih edersiniz?
uk: Або ти вважаєш за краще страждати мовчки, тримаючи всі свої відчуття при собі, поки він не знайде когось іншого?

# asami_choice_3e5609a9
source: Si tu choisis la seconde option ça reste ni plus ni moins que du masochisme.
de: Wenn du die zweite Option wählst, ist das nichts weiter als purer Masochismus.
it: Se scegli la seconda opzione, non sarà altro che masochismo.
pt: Se você escolher a segunda opção, isso não passará de masoquismo.
tr: Eğer ikinci seçeneği seçersen, bu mazoşizmden başka bir şey olmayacaktır.
uk: Якщо ти обереш другий варіант, це буде не що інше, як мазохізм.

# asami_choice_8a89f7df
source: Tu n'as pas besoin d'être aussi odieux !
de: Du musst nicht so verdammt nervtötend sein!
it: Non devi essere così osioso!
pt: Você não precisa ser um pé no saco!
tr: Bu kadar baş belası olmana gerek yok!
uk: Не потрібно бути такою скалкою у дупі!

# asami_choice_3369c625
source: [font_size=14]De toute façon tu dois encore me rembourser mon livre ![/font_size]
de: [font_size=14]Wie auch immer, du hast mir mein Buch immer noch nicht zurückgezahlt![/font_size]
it: [font_size=14]Comunque, non mi hai ancora ripagato il libro![/font_size]
pt: [font_size=14]De qualquer forma, você ainda não me pagou pelo meu livro![/font_size]
tr: [font_size=14]Her neyse, kitabımın parasını hala ödemedin![/font_size]
uk: [font_size=14]До того ж ти досі не повернув мені гроші за мою книгу![/font_size]

# asami_choice_4aa4959a
source: T'en penses quoi ? J'ai été si méchant que ça ?
de: Was sagst du? War ich so schlecht?
it: Tu che credi? Sono stato così cattivo?
pt: O que você acha? Eu fui tão ruim assim?
tr: Ne düşünüyorsun? O kadar kötü müydüm?
uk: Що скажеш? Я був таким поганим?

# asami_choice_587ff2ec
source: Petit frère... même si le fond était probablement juste, la forme était mauvaise.
de: Kleiner Bro ... Obwohl der Inhalt wahrscheinlich richtig war, war die Form falsch.
it: Fratellino... Anche se la sostanza era probabilmente giusta, la forma era sbagliata.
pt: Irmãozinho... Embora a substância provavelmente estivesse certa, a forma estava errada.
tr: Küçük kardeşim. İçerik muhtemelen doğru olsa da, biçim yanlıştı.
uk: Брате... Хоча зміст, мабуть, був правильним, форма була неправильною.

# asami_choice_f9e928fc
source: Rattrape-la et apporte-lui ton soutien. Qui sait... peut-être qu'elle deviendra une amie sur qui tu pourras t'appuyer à ton tour ?
de: Hol sie ein und unterstütze sie. Wer weiß ... vielleicht wird sie eine Freundin, auf die du dich künftig verlassen kannst ...
it: Vai da lei e sostienila, e chissà... magari diventerà un'amica su cui potrai contare?
pt: Converse com ela e dê seu apoio, e quem sabe... Talvez ela se torne uma amiga em quem você possa confiar?
tr: Ona yetiş ve desteğini ver, kim bilir... Belki o da sizin sırtını dayayabileceğin bir arkadaşın olur?
uk: Наздожени її та підтримай, і хто знає... Можливо, вона стане подружкою, на яку ти зможеш покластися своєю чергою?
