Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_6b0eccc2
source: De toute façon, je finirais bien par avoir le dessus à un moment ou un autre !
cs: V každém případě musím mít jednou navrch!
de: Wie auch immer, irgendwann werde ich die Oberhand gewinnen!
es: De todos modos, ¡al final lo conseguiré!
it: Tanto, prima o poi avrò la meglio!
pt: De qualquer forma, eventualmente eu vou levar a melhor!
ru: Когда-нибудь я одолею тебя!
tr: Her neyse, eninde sonunda üstün geleceğim!
uk: Так чи інакше, я зрештою візьму перевагу!
vi: Rồi tui cũng có thể vắt kiệt ông thui !
zh_hans: 无论如何，我最终肯定会占上风的！
zh_hant: 無論如何，我最終肯定會占上風的！

# home_player_room_41d9879f
source: Peut-être, mais dans ce cas...
cs: Možná, ale v tom případě...
de: Wahrscheinlich, aber in diesem Fall ...
es: Probablemente, pero en este caso...
it: Forse, ma in questo caso...
pt: Provavelmente, mas neste caso...
ru: Возможно, но пока что выходит наоборот...
tr: Muhtemelen, ama bu durumda...
uk: Можливо, але в не зараз...
vi: Chắc là được, nhưng mà...
zh_hans: 或许吧，但在现在这种体位的情况下...
zh_hant: 或許吧，但在現在這種體位的情況下...

# home_player_room_5642cfc3
source: Il va falloir s'entrainer bien plus sérieusement !
cs: Budeme se muset věnovat vážnějšímu tréninku!
de: Musst du definitiv ernsthafter trainieren!
es: ¡Tendrás que entrenar mucho más en serio!
it: Dovrai allenarti molto di più!
pt: Você precisará treinar muito mais seriamente!
ru: Я натренирую тебя как следует для этого!
tr: Çok daha ciddi bir şekilde antrenman yapman gerekecek!
uk: Тобі потрібно тренуватися набагато серйозніше!
vi: Em gái tu thân thêm mấy kiếp nữa đi nhá !
zh_hans: 你还得再好好练练才行！
zh_hant: 你還得再好好練練才行！

# home_player_room_c7802742
source: D'ailleurs, il y a un endroit qui manque encore d'entrainement.
cs: Ve skutečnosti je tu jedno místo, které v oblasti školení stále chybí.
de: Übrigens, da gibt es eine Stelle, die immer noch etwas Übung braucht.
es: Por cierto, hay un lugar que aún necesita formación.
it: A proposito, c'è un posto che ha ancora bisogno di essere allenato.
pt: A propósito, há um ponto que ainda precisa de treinamento.
ru: А ещё нужно соблюдать баланс и потренироваться в других сферах.
tr: Bu arada, hala eğitime ihtiyacı olan bir yer var.
uk: До речі, є місце, яке все ще потребує тренування.
vi: Mà này, vẫn còn một chỗ cần phải huấn luyện nữa đây.
zh_hans: 顺带一提，还有一个地方也得好好练练才行。
zh_hant: 順帶一提，還有一個地方也得好好練練才行。

# home_player_room_5df782ec
source: Je vois, monsieur {{saito.n}} voudrait me la mettre dans le cul, c'est ça ?
cs: Aha, pan {{saito.n}} by mi ho rád strčil do zadku, že?
de: Oh, ich verstehe. Herr {{saito.n}} würde ihn gerne in meinen Arsch stecken, hab ich Recht?
es: Ah, ya veo. Al señor {{saito.n}} le gustaría metérmela por el culo, ¿no es así?
it: Oh, capisco. Il signor {{saito.n}} vorrebbe mettermelo nel culo, non è vero?
pt: Ah, entendo. Senhor {{saito.n}} gostaria de colocá-lo na minha bunda, não é mesmo?
ru: О, поняла, господин {{saito.n}} хочет отведать мягких французских булок своей волшебной тыкалкой, да?
tr: Ah, anlıyorum. Bayım onu kıçıma sokmak{{saito.n}} istiyor, değil mi?
uk: О-о, зрозуміло. Пан {{saito.n}} хотів би засадити мені в дупу, чи не так?
vi: Á à, hiểu rồi nhá. Ngài {{saito.n}} muốn chơi cửa sau chứ gì ?
zh_hans: 哦，我知道了。原来{{saito.n}}先生想要插我的屁穴啊，是不是？
zh_hant: 哦，我知道了。原來{{saito.n}}先生想要插我的屁穴啊，是不是？

# home_player_room_11dd3f99
source: ...Je peux ?
cs: ...mohu?
de: ... Darf ich?
es: ...¿Puedo?
it: ...Posso?
pt: ...Posso?
ru: ...А можно?
tr: ...Yapabilir miyim?
uk: ...Можна?
vi: ...Được không ?
zh_hans: ...可以吗？
zh_hant: ...可以嗎？

# home_player_room_85bb671e
source: Je m'en charge !
cs: Postarám se o to!
de: Ich halt’s schon aus!
es: ¡Yo me encargo!
it: Ci penso io!
pt: Eu cuido disso!
ru: Хорошо, я позабочусь об угощении!
tr: Ben hallederim!
uk: Я розберуся з цим!
vi: Để tui !
zh_hans: 让我来！
zh_hant: 讓我來！

# home_player_room_44130b8f
source: Han, c'est tellement étrange...
cs: Hane, to je tak zvláštní...
de: Hmm, das ist so komisch ...
es: Hnn, es tan extraño...
it: Hnn, è così strano...
pt: Hnn, é tão estranho...
ru: Хм, странные чувства...
tr: Çok garip.
uk: Ах-х, це так дивно...
vi: Hnn, nó... lạ quá...
zh_hans: 哈嗯，这太奇怪了...
zh_hant: 哈嗯，這太奇怪了...

# home_player_room_dd567901
source: J'en ai des frissons.
cs: Mám z toho husí kůži.
de: Ich kriege ’ne Gänsehaut ...
es: Me dan escalofríos...
it: Mi vengono i brividi...
pt: Estou sentindo arrepios...
ru: У меня будто озноб.
tr: Üşüyorum.
uk: У мене мороз по шкірі...
vi: Ahahh... tê tê, phê phê...
zh_hans: 我都开始起鸡皮疙瘩了...
zh_hant: 我都開始起雞皮疙瘩了...

# home_player_room_23f0987c
source: Tu veux que j'arrête ?
cs: Chcete, abych přestal?
de: Soll ich aufhören?
es: ¿Quieres que pare?
it: Vuoi che mi fermo?
pt: Você quer que eu pare?
ru: Мне прекратить?
tr: Susayım mı?
uk: Хочеш, аби я зупинився?
vi: Có muốn tôi dừng lại không ?
zh_hans: 要我停下吗？
zh_hant: 要我停下嗎？

# home_player_room_13504329
source: Hors de question ! Je vais plutôt augmenter la cadence !
cs: To nepřipadá v úvahu! Zrychlím tempo!
de: Auf keinen Fall! Ich werde stattdessen das Tempo erhöhen!
es: ¡Ni hablar! ¡En lugar de eso, voy a acelerar el ritmo!
it: No! Andrò più veloce!
pt: De jeito nenhum! Vou acelerar o passo em vez disso!
ru: Нет! Лучше дай мне набрать темп!
tr: Hadi canım! Bunun yerine tempoyu artıracağım!
uk: Нізащо! Я збираюся прискорити темп!
vi: Ngược lại cơ ! Nhanh nữa lên !
zh_hans: 你休想！我反而要加快速度了！
zh_hant: 你休想！我反而要加快速度了！

# home_player_room_eeae6b82
source: C'est vraiment trop bon !
cs: Je to opravdu moc dobré!
de: Es ist einfach zu gut!
es: ¡Es tan bueno!
it: È così bello!
pt: É tão bom!
ru: Это действительно слишком хорошо!
tr: Bu çok iyi!
uk: Це так файно!
vi: Sướng kinh khủng !
zh_hans: 这感觉可真是太棒了！
zh_hant: 這感覺可真是太棒了！

# home_player_room_c0b5084d
source: Mhhhh, je vais encore jouir...
cs: Mhhhhh, udělám se znovu...
de: Mhhh, ich komme schon wieder ...
es: Mhhh, me voy a correr otra vez...
it: Mhhhh, sto per venire di nuovo...
pt: Mhhh, vou gozar de novo...
ru: Мххх, я опять кончаю...
tr: Mhhh, tekrar boşalacağım...
uk: М-м-м, я зараз знову кінчу...
vi: Mhhh, tôi sắp ra nữa rồiii...
zh_hans: 姆嗯~，我又要去了~...
zh_hant: 姆嗯~，我又要去了~...

# home_player_room_f82040e2
source: Après un certain moment...
cs: Po nějaké době...
de: Einige Zeit später ...
es: Después de un tiempo...
it: Dopo un po' di tempo...
pt: Depois de algum tempo...
ru: Спустя какое-то время...
tr: Bir süre sonra...
uk: За деякий час...
vi: Một lúc sau...
zh_hans: 一会儿过后...
zh_hant: 一會兒過後...

# home_player_room_8bf9e128
source: Ça vient, ça vient, ça viennnnnt !
cs: Už se to blíží, už se to blíží, už se to blíží!
de: Ich komme, ich kommeeee!
es: ¡Me vengo, me vengooooooo!
it: Sto venendo! Sto venendoo!
pt: Estou chegando, estou chegando!
ru: Кончаю, кончаааааю!
tr: Geliyorum, geliyorum!
uk: Я кінчаю, кінча-а-аю!
vi: Tui ra, tui ra đâyyy !
zh_hans: 要去了~，我要去了~！
zh_hant: 要去了~，我要去了~！

# home_player_room_85a779d7
source: C'est bon, c'est terminé, j'ai tout donné.
cs: To je vše, je konec, dal jsem do toho všechno.
de: Ich bin fertig. Das war’s. Ich habe alles gegeben.
es: He terminado. Se acabó. Lo he dado todo.
it: Basta, è finita, ho dato il massimo.
pt: Terminei. Acabou. Dei tudo de mim.
ru: Всё. Я кончил. Больше не могу.
tr: Bittim ben. Bitti artık. Elimden geleni yaptım.
uk: З мене досить. Я зробив усе, що міг.
vi: Mệt quá... Hết rồi... Tôi... kiệt sức rồi.
zh_hans: 我好了。我不行了。一滴都没有了。
zh_hant: 我好了。我不行了。一滴都沒有了。

# home_player_room_bd7eab77
source: Héhé... Je suis contente, tu as bien travaillé.
cs: Hehe... Jsem rád, že se ti dařilo.
de: Hehe ... Ich bin glücklich. Du hast dich gut geschlagen.
es: Jeje... estoy feliz. Lo has hecho bien.
it: Hehe... Sono felice. Hai fatto bene.
pt: Hehe... Estou feliz. Você se saiu bem.
ru: Хе-хе... Я рада, хорошо поработал.
tr: Hehe...Mutluyum. İşinizi yaptınız...
uk: Хе-хе... Я щаслива. Ти молодець.
vi: Hehe. Tôi hạnh phúc lắm. Ông tuyệt ghê.
zh_hans: 呵呵...我很开心。你做的不错。
zh_hant: 呵呵...我很開心。你做的不錯。

# home_player_room_baa05f85
source: Je suis une femme généreuse, je t'accorde le droit de te reposer.
cs: Jsem velkorysá žena, dám ti právo na odpočinek.
de: Ich bin eine großzügige Frau. Ich gewähre dir das Recht, zu ruhen.
es: Soy una mujer generosa. Te concedo el derecho a descansar.
it: Sono una donna generosa. Ti concedo il diritto di riposare.
pt: Sou uma mulher generosa. Eu lhe concedo o direito de descansar.
ru: Я очень щедра, поэтому, так уж и быть, позволю тебе отдохнуть.
tr: Ben cömert bir kadınım. Sana dinlenme hakkı veriyorum.
uk: Я щедра жінка. Дарую тобі право на відпочинок.
vi: Tui là một quý cô đài các. Tui ban cho ông ân huệ được nghỉ ngơi.
zh_hans: 我是个慷慨的女人。所以我授予你休息的权利。
zh_hant: 我是個慷慨的女人。所以我授予你休息的權利。

# home_player_room_bddd7b8e
source: N'importe quoi !
cs: Nesmysl!
de: Schwachsinn!
es: ¡Tonterías!
it: Che sciocchezza!
pt: Que absurdo!
ru: Ага, конечно!
tr: Saçmalık!
uk: Нісенітниця якась!
vi: Tiêu diệt !
zh_hans: 去你的吧！
zh_hant: 去你的吧！

# home_player_room_b6e294a3
source: {{asami.n}} complètement exténuée, s'allonge et se blottie contre vous.
cs: {{asami.n}} zcela vyčerpaný si lehne a přitulí se k vám.
de: Völlig erschöpft legt sich {{asami.n}} hin und kuschelt sich an dich.
es: Completamente agotada, {{asami.n}} se tumba y se acurruca contra ti.
it: {{asami.n}} completamente esausta, si sdraia e si rannicchia contro di te.
pt: Completamente exausto, {{asami.n}} deita-se e aconchega-se em você.
ru: Истощённая {{asami.n}} легла спать, прижавшись к вам.
tr: Tamamen yorgun,{{asami.n}} uzanır ve sana sokulur.
uk: Зовсім знесилена, {{asami.n}} лягає і притискається до тебе.
vi: Hoàn toàn kiệt sức, {{asami.n}} thu mình lại và nằm cạnh bên bạn.
zh_hans: {{asami.n}}筋疲力尽的躺下来依偎在你的身边。
zh_hant: {{asami.n}}筋疲力盡的躺下來依偎在你的身邊。

# home_player_room_47ab689d
source: La tête posée sur votre torse.
cs: S hlavou položenou na hrudi.
de: Sie legt ihren Kopf auf deinen Oberkörper.
es: Apoya la cabeza en tu torso.
it: Appoggia la testa sul tuo petto.
pt: Ela descansa a cabeça em seu tronco.
ru: Её голова лежит у вас на груди.
tr: Başını senin gövdene yaslar.
uk: Вона кладе голову на твої груди.
vi: Gối ngực bạn ngủ ngon lành.
zh_hans: 她把头靠在你的身上。
zh_hant: 她把頭靠在你的身上。

# home_player_room_51ad8997
source: Tu sais "mon chéri" ou {{saito.n}} ira très bien.
cs: "Můj miláček" nebo {{saito.n}} bude stačit.
de: Du darfst mich auch „Liebling“ oder „{{saito.n}}“ nennen.
es: Ya sabes, 'cariño' o '{{saito.n}}' estaría bien.
it: Sai, "tesoro" o "{{saito.n}}" andrebbero benissimo.
pt: Você sabe, "meu querido" ou '{{saito.n}}' vai ficar bem.
ru: Знаешь, «милый» или {{saito.n}} звучало бы отлично.
tr: Biliyorsun, 'tatlım' ya da{{saito.n}}'' gayet iyi olurdu.
uk: Знаєш, «милий» або «{{saito.n}}» було б просто чудово.
vi: Bà biết không, "anh yêu" hay là "'{{saito.n}}" cũng đều ổn cả đó.
zh_hans: 这个称呼我可受不起，叫我“亲爱的”或者是“{{saito.n}}”其实就行了。
zh_hant: 這個稱呼我可受不起，叫我“親愛的”或者是“{{saito.n}}”其實就行了。

# home_player_room_0aedc599
source: Pfff, t'es bête !
cs: Pfff, jsi hloupý!
de: Pfff, du Witzbold!
es: ¡Pfff, tonto!
it: pff, scemotto!
pt: Pfff, bobo!
ru: Пфффф, глупенький!
tr: Of, şapşal!
uk: Пф-ф-ф, дурненький!
vi: Pfff, ngốc ạ !
zh_hans: 噗，真傻！
zh_hant: 噗，真傻！

# home_player_room_92e053fb
source: Comment ça se fait que tu sois aussi endurant ?
cs: Jak to, že máš takovou výdrž?
de: Wie hast du nur so viel Ausdauer?
es: ¿Cómo es que tienes tanta resistencia?
it: Come fai a durare così a lungo?
pt: Como você tem tanta resistência?
ru: Почему ты настолько вынослив?
tr: Nasıl bu kadar dayanıklılığın var?
uk: Звідки у тебе така витривалість?
vi: Sao mà ông sung tới vậy ?
zh_hans: 你怎么能这么持久呢？
zh_hant: 你怎麼能這麼持久呢？

# home_player_room_8b1f4b36
source: Et toi, comment ça se fait que tu sois aussi sexy ?
cs: A jak to, že jsi tak sexy?
de: Und was ist mit dir? Wie bist du nur so sexy?
es: ¿Y tú? ¿Cómo es que eres tan sexy?
it: E tu? Come mai sei così sexy?
pt: E você? Por que você é tão sexy?
ru: А почему ты настолько сексуальна?
tr: Peki ya sen? Nasıl bu kadar seksisin?
uk: А ти? Чому ти така сексуальна?
vi: Thế còn bà thì sao ? Sao bà lại sexy tới thế ?
zh_hans: 那你呢？你怎么能这么性感呢？
zh_hant: 那你呢？你怎麼能這麼性感呢？

# home_player_room_a41c4211
source: T'as de la merde dans les yeux, c'est sûr !
cs: Určitě máš v očích hovno!
de: Du musst blind sein!
es: ¡Debes estar ciego!
it: Devi essere cieco!
pt: Você deve ser cego!
ru: Протри глаза!
tr: Kör olmalısın!
uk: Ти, мабуть, сліпий!
vi: Chắc ông phải mù mới thấy vậy !
zh_hans: 你肯定是瞎了！
zh_hant: 你肯定是瞎了！

# home_player_room_90bde7e5
source: Mais... Je suis heureuse que tu penses ça de moi.
cs: Ale... Jsem rád, že si to o mně myslíš.
de: Aber ... Es freut mich, dass du so über mich denkst.
es: Pero... me alegra que pienses eso de mí.
it: Ma... sono felice che pensi questo di me.
pt: Mas... fico feliz que você pense isso de mim.
ru: Это не... Хотя... Ладно, я рада, что ты так думаешь.
tr: Ama...Benim hakkımda böyle düşünmene sevindim.
uk: Але... Я щаслива, що ти так про мене думаєш.
vi: Nhưng... Tui vui là ông nghĩ vậy về tui.
zh_hans: 但是...我还是很开心你能这么认为。
zh_hant: 但是...我還是很開心你能這麼認為。

# home_player_room_910fc94a
source: Oui, quoi ?
cs: Ano, co?
de: Ja?
es: ¿Sí?
it: Si?
pt: Sim?
ru: А?
tr: Gerçekten mi?
uk: А?
vi: Sao vậy ?
zh_hans: 嗯？
zh_hant: 嗯？

# asami_choice_9f1ec479
source: Oui, quoi ?
cs: Ano, co?
de: Ja, was?
es: Sí, ¿qué?
it: Si?
pt: Sim, o quê?
ru: А, что?
tr: Evet, neymiş?
uk: Так, що?
vi: Dạ?
zh_hans: 嗯，怎么了？
zh_hant: 嗯，怎麼了？

# home_player_room_1ac47a6d
source: Tu resteras avec moi ?
cs: Zůstaneš se mnou?
de: Bleibst du bei mir?
es: ¿Te quedarás conmigo?
it: Resterai con me?
pt: Você vai ficar comigo?
ru: Ты же меня не бросишь?
tr: Yanımda kalmayacak mısın?
uk: Ти залишишся зі мною?
vi: Liệu ông sẽ ở với tui tới cuối chứ ?
zh_hans: 你愿意和我在一起吗？
zh_hant: 你願意和我在一起嗎？

# home_player_room_68cb9d6b
source: ...Il n'y a qu'un seul endroit où j'ai envie d'être en ce moment, c'est contre toi !
cs: ...Teď chci být jen na jednom místě, a to s tebou!
de: ... Es gibt nur einen Ort auf der Welt, an dem ich jetzt gerne wäre, und der ist direkt an deiner Seite!
es: ...Sólo hay un lugar en el que quiero estar ahora, ¡y es contra ti!
it: ...C'è un solo posto in cui vorrei essere ora, ed è qui accanto a te!
pt: ...Só há um lugar onde quero estar agora: contra você!
ru: ...Знаешь, если бы я чего-то хотел больше всего на свете, то это быть рядом с тобой.
tr: ...Şu anda olmak istediğim tek bir yer var ve o da sana karşı!
uk: ...Є тільки одне місце, де я хочу бути зараз, і це біля тебе!
vi: ... Chỉ có một nơi mà tôi muốn ở, và đó là ở gần bà !
zh_hans: ...我现在只想去一个地方，那就是你的身边！
zh_hant: ...我現在只想去一個地方，那就是你的身邊！

# home_player_room_8aa04941
source: Héhé, ce charmeur...
cs: Hehe, ten okouzlující...
de: Hehe, was für ein Charmeur ...
es: Jeje, qué encantador...
it: Hehe, che seduttore...
pt: Hehe, que charme...
ru: Хе-хе, обольститель...
tr: Hehe, ne kadar baştan çıkarıcı...
uk: Хе-хе, який чарівний...
vi: Hưm, lẻo mép vừa thôi...
zh_hans: 呵呵，甜言蜜语...
zh_hant: 呵呵，甜言蜜語...

# home_player_room_9353a5ae
source: Tu resteras... avec moi... pour toujours ?
cs: Zůstaneš... se mnou... navždy?
de: Wirst du ... für immer bei mir bleiben?
es: ¿Te quedarás... conmigo... para siempre?
it: Resterai... con me... per sempre?
pt: Você ficará... comigo... para sempre?
ru: Так ты... останешься со мной... навсегда?
tr: Sonsuza kadar...benimle...kalacak mısın?
uk: Ти залишишся... зі мною... назавжди?
vi: Ông sê ở... với tui... tới cuối chứ ?
zh_hans: 那你愿意...和我...永远在一起吗？
zh_hant: 那你願意...和我...永遠在一起嗎？

# home_player_room_de6496f5
source: Je... {{asami.n}} ?
de: Ich ... {{asami.n}}?
es: ¿Yo... {{asami.n}}?
it: Io... {{asami.n}}?
pt: EU... {{asami.n}}?
ru: Ну я... Эм, {{asami.n}}?
tr: Ben...{{asami.n}}?
uk: Я... {{asami.n}}?
vi: Tôi... {{asami.n}}?
zh_hans: 我...{{asami.n}}？
zh_hant: 我...{{asami.n}}？

# home_player_room_75f87286
source: Elle s'est endormie...
cs: Usnula...
de: Sie ist eingeschlafen ...
es: Se quedó dormida...
it: Si è addormentata...
pt: Ela adormeceu...
ru: Она вырубилась...
tr: O uykuya daldı.
uk: Заснула...
vi: Bả ngủ rồi...
zh_hans: 她睡着了...
zh_hant: 她睡著了...

# home_player_room_3345b668
source: Je resterai avec toi jusqu'à la fin des temps...
cs: Budu s tebou až do konce světa...
de: Ich bleibe bei dir bis ans Ende der Zeit ...
es: Me quedaré contigo hasta el final de los tiempos...
it: Resterò con te fino alla fine...
pt: Eu ficarei com você até o fim dos tempos...
ru: Я останусь с тобой до конца времён...
tr: Sonsuza kadar seninle kalacağım...
uk: Я залишуся з тобою до кінця світу...
vi: Tui sẽ ở với bà cho tới điểm cuối cùng của thời gian...
zh_hans: 我会一直陪你到时间的尽头的...
zh_hant: 我會一直陪你到時間的盡頭的...

# home_player_room_c4b32c72
source: Alors ? La nuit a été bonne ?
cs: Co se děje? Měli jste dobrou noc?
de: Na? Wie war deine Nacht?
es: ¿Entonces? ¿Qué tal la noche?
it: Allora? Com'è stata la notte?
pt: Então? Como foi sua noite?
ru: Ну? Как ночка?
tr: Yani? Gecen nasıl geçti?
uk: І що? Як пройшла ніч?
vi: Thế nào ? Đêm ngủ ngon chứ ?
zh_hans: 怎么样？晚上睡得还好吗？
zh_hant: 怎麼樣？晚上睡得還好嗎？

# home_player_room_c2f8d28d
source: Géniale !
cs: Skvělé!
de: Phantastisch!
es: ¡Fantástica!
it: Fantastica!
pt: Fantástica!
ru: Потрясающая!
tr: Muhteşem!
uk: Фантастично!
vi: Ngon lắm !
zh_hans: 太好了！
zh_hant: 太好了！

# home_player_room_48801991
source: Je passe les meilleures vacances d'été depuis bien longtemps !
cs: Mám nejlepší letní prázdniny za dlouhou dobu!
de: Das sind die besten Sommerferien meines Lebens!
es: ¡Estoy teniendo las mejores vacaciones de verano de mi vida!
it: Sto passando le vacanze estive più belle della mia vita!
pt: Estou tendo as melhores férias de verão da minha vida!
ru: Это лучшее лето за всю мою жизнь!
tr: Hayatımın en iyi yaz tatilini geçiriyorum!
uk: У мене найкращі літні канікули у моєму житті!
vi: Kỳ nghỉ hè này là kỳ nghỉ hè tuyệt với nhất của tui !
zh_hans: 我在过我这辈子最棒的暑假！
zh_hant: 我在過我這輩子最棒的暑假！

# home_player_room_cd39e483
source: J'ai des petites choses à faire aujourd'hui, on se retrouve ce soir ?
cs: Mám dnes ještě pár věcí na práci, tak se uvidíme večer?
de: Ich habe heute noch ein paar Sachen zu erledigen. Sehen wir uns heute Nacht?
es: Tengo algunas cosas que hacer hoy. ¿Nos vemos esta noche?
it: Ho un po' di cose da fare oggi. Ci vediamo stasera?
pt: Tenho algumas coisas para fazer hoje. Vejo você hoje à noite?
ru: Мне пора идти, есть несколько дел на сегодня. Увидимся вечером?
tr: Bir iki işim var. Akşam görüşür müyüz?
uk: У мене є кілька справ на сьогодні. Побачимося ввечері?
vi: Tui có một số chuyện phải làm giờ. Gặp lại ông tối nay nhé ?
zh_hans: 我今天还有几件事情要去做。那晚上见？
zh_hant: 我今天還有幾件事情要去做。那晚上見？

# home_player_room_55beb688
source: Tu ne devrais même pas à avoir me demander !
cs: Neměli byste se mě ani ptát!
de: Das brauchst du nicht wirklich zu fragen!
es: ¡No hace falta ni que preguntes!
it: Non devi nemmeno chiedere!
pt: Você nem precisa perguntar!
ru: Это само собой разумеющееся, можно и не спрашивать!
tr: Sormana bile gerek yok!
uk: Навіть не питай!
vi: Bà không cần phải hỏi !
zh_hans: 这还用问吗！
zh_hant: 這還用問嗎！

# home_player_room_d4b69ecc
source: Tu es ici chez toi !
cs: Tohle je váš domov!
de: Das ist jetzt dein Zuhause!
es: ¡Esta es tu casa ahora!
it: Adesso questa è anche casa tua!
pt: Esta é sua casa agora!
ru: Считай это своим домом!
tr: Bu senin evin
uk: Це тепер твій другий дім!
vi: Cái phòng này có thể coi như nhà của bà rồi !
zh_hans: 现在这里也是你的家了！
zh_hant: 現在這裡也是你的家了！

# home_player_room_693ccc68
source: T'es un amour !
cs: Jsi zlatíčko!
de: Du bist ein Schatz!
es: ¡Eres un encanto!
it: Sei un amore!
pt: Você é um amor!
ru: Ты просто прелесть!
tr: Çok tatlısın!
uk: Ти такий милий!
vi: Ỏ~, ông đáng yêu vậy !
zh_hans: 你真贴心！
zh_hant: 你真貼心！

# home_player_room_b1032264
source: Fais attention, je suis en train de tomber amoureuse, tu vas plus pouvoir te débarrasser de moi après !
cs: Pozor, zamilovala jsem se do tebe, pak už se mě nezbavíš!
de: Sei vorsichtig, ich verliebe mich gerade! Danach wirst du mich nicht mehr los!
es: ¡Ten cuidado, me estoy enamorando! ¡No podrás deshacerte de mí después de eso!
it: Stai attento, mi sto innamorando! Dopo non potrai più liberarti di me!
pt: Cuidado, estou me apaixonando! Você não vai conseguir se livrar de mim depois disso!
ru: Ты поосторожнее с этим, я же влюбляюсь понемногу, потом не избавишься от меня!
tr: Dikkat et, âşık oluyorum! Bundan sonra benden kurtulamayacaksın!
uk: Обережно, я закохуюсь! Після цього ти вже не зможеш від мене позбутися!
vi: Cẩn thận nha, tui đang yêu đó ! Ông sẽ không thể nhổ rễ tui đi đâu !
zh_hans: 小心点，我恋爱了！那你以后可就摆脱不了我了！
zh_hant: 小心點，我戀愛了！那你以後可就擺脫不了我了！

# home_player_room_4eb591f9
source: Mouaha, mon plan diabolique fonctionne alors !
cs: Mouha, takže můj ďábelský plán funguje!
de: Hahaha, mein diabolischer Plan geht also auf!
es: Mwahaha, ¡mi plan diabólico está funcionando perfectamente entonces!
it: Mwahaha, allora il mio piano diabolico funziona alla perfezione!
pt: Mwahaha, então meu plano diabólico está funcionando perfeitamente!
ru: Муаха-ха-ха, мой дьявольский план работает как швейцарские часы!
tr: Mwahaha, o zaman şeytani planım mükemmel çalışıyor!
uk: Тоді мій диявольський план працює ідеально!
vi: Mwahahaha, kế hoạch ác quỷ của tôi đang tiến triển tuyệt vời !
zh_hans: 唔哇哈哈，看来我的邪恶计划真是太成功了！
zh_hant: 唔哇哈哈，看來我的邪惡計畫真是太成功了！

# home_player_room_7524a9ae
source: À ce soir !
cs: Uvidíme se večer!
de: Bis heute Nacht!
es: ¡Nos vemos esta noche!
it: A stasera!
pt: Vejo vocês hoje à noite!
ru: Увидимся вечером!
tr: Akşam görüşürüz!
uk: Побачимось ввечері!
vi: Gặp lại tối nay nhé !
zh_hans: 今晚见！
zh_hant: 今晚見！

# home_player_room_2768e5f0
source: C'est quoi cette douce chaleur que je ressens au fond de moi ?
cs: Co je to za jemné teplo, které v sobě cítím?
de: Was ist diese beruhigende Wärme, die ich in mir spüre?
es: ¿Qué es este dulce calor que siento en mi interior?
it: Cos'è questo dolce calore che sento dentro di me?
pt: O que é esse doce calor que estou sentindo dentro de mim?
ru: Странно, внутри меня искрится душевная теплота...
tr: İçimde hissettiğim bu tatlı sıcaklık nedir?
uk: Що це за солодке тепло, яке я відчуваю всередині себе?
vi: Cái cảm giác nhẹ nhàng lâng lâng thư thái trong lòng mình là cái gì đây ?
zh_hans: 我内心感受到的这种甜蜜温暖是什么东西？
zh_hant: 我內心感受到的這種甜蜜溫暖是什麼東西？

# home_player_room_ca48a4e6
source: C'est si... agréable...
cs: Je to tak... hezké...
de: Sie ist so ... angenehm ...
es: Es tan... agradable...
it: È così... piacevole...
pt: É tão... agradável...
ru: Это так... Приятно...
tr: Bu çok...hoş...
uk: Це так... приємно...
vi: Thật là... thoải mái biết bao...
zh_hans: 这真是太...心旷神怡了...
zh_hant: 這真是太...心曠神怡了...

# home_player_room_6811ccda
source: Ça doit être ça être heureux...
cs: To musí být to, co znamená být šťastný...
de: Das muss wohl Freude sein ...
es: Esto debe ser la felicidad..
it: Sarà la felicità...
pt: Isso deve ser felicidade...
ru: Похоже, что это и есть счастье...
tr: Mutluluk bu olmalı...
uk: Це, мабуть, і є щастя...
vi: Đây hẳn là hạnh phúc...
zh_hans: 这肯定就是幸福吧...
zh_hant: 這肯定就是幸福吧...

# home_player_room_679de70c
source: [font_size=14]Non, ça, c'est parce que t'es gay ![/font_size]
cs: [font_size=14]Ne, to proto, že jsi gay![/font_size]
de: [font_size=14]Nein, die ist da, weil du schwul bist![/font_size]
es: [font_size=14]¡No, eso es porque eres gay![/font_size]
it: [font_size=14]No, è perché sei gay![/font_size]
pt: [font_size=14]Não, isso é porque você é gay![/font_size]
ru: [font_size=14]Нет, это потому, что ты гей![/font_size]
tr: [font_size=14]Hayır, çünkü sen eşcinselsin ![/font_size]
uk: [font_size=14]Ні, це тому, що ти гей![/font_size]
vi: [font_size=14]Không, đó là bởi vì anh bị gay ![/font_size]
zh_hans: [font_size=14]不，那是因为你是同性恋！[/font_size]
zh_hant: [font_size=14]不，那是因為你是同性戀！[/font_size]
