Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# arcade_center_exterior_6d2d544b
source: [font_size=14]Mais ça va pas dans ta tête ?! Reste cachée, si elle apprend que tu la surveilles elle ne te fera certainement plus confiance à l'avenir.[/font_size]
de: [font_size=14]Bist du verrückt geworden?! Bleib versteckt! Wenn sie rausfindet, dass du sie beobachtest, wird sie dir sicher danach nicht mehr vertrauen.[/font_size]
it: [font_size=14]Che ti passa per la testa!? Resta nascosta, se scopre che la stai osservando sicuramente non si fiderà più di te.[/font_size]
pt: [font_size=14]Está louco?! Fique escondido! Se ela descobrir que está observando ela, definitivamente não confiará em você no futuro.[/font_size]
ru: [font_size=14]Ты с ума сошла?! Не высовывайся! Если она узнает, что ты следишь за ней, она точно перестанет тебе доверять.[/font_size]
tr: [font_size=14]Aklını mı kaçırdın sen?! Saklı kal! Onu izlediğini öğrenirse, gelecekte kesinlikle sana güvenmez.[/font_size]
uk: [font_size=14]Ти з глузду з’їхала?! Сховайся! Якщо вона дізнається, що ти стежиш за нею, вона точно не довірятиме тобі в майбутньому.[/font_size]
vi: [font_size=14]Cô có bị điên không ?! Ở đâu ở yên đấy ! Con bé mà phát hiện cô theo dõi nó thì sau này còn lâu nó tin cô nữa.[/font_size]
zh_hans: [font_size=14]你疯了吗？！保持隐蔽，如果她发现你跟踪她，你就永远失去她的信任了。[/font_size]
zh_hant: [font_size=14]你瘋了嗎?!繼續躲著! 如果她發現你在監視她，她以後一定不會相信你。[/font_size]

# arcade_center_exterior_7bbf1256
source: [font_size=14]Il a raison, même si c'est dur tu dois résister. On doit comprendre pourquoi, sinon on aura fait tout ça pour rien.[/font_size]
de: [font_size=14]Er hat Recht. Auch wenn es hart ist, musst du widerstehen. Wir müssen ihre Beweggründe verstehen. Ansonsten war all das hier umsonst.[/font_size]
it: [font_size=14]Ha ragione, anche se è difficile resistere. Dobbiamo capire il perché, altrimenti avremo fatto tutto questo per niente.[/font_size]
pt: [font_size=14]Ele está certo. Mesmo que seja difícil, você tem que resistir. Precisamos entender o porquê. Caso contrário, teremos feito tudo isso em vão.[/font_size]
ru: [font_size=14]Он прав. Даже если тяжело, ты должна держаться. Мы обязаны понять причину случившегося. Иначе мы делаем всё это зазря.[/font_size]
tr: [font_size=14]O haklı. Zor olsa bile direnmek zorundasın. Nedenini anlamamız lazım. Aksi takdirde, tüm bunları boşuna yapmış oluruz.[/font_size]
uk: [font_size=14]Його правда. Навіть якщо важко дивитися, треба стриматися. Ми маємо зрозуміти, чому так сталося. Інакше все це буде даремно.[/font_size]
vi: [font_size=14]Ổng nói đúng đấy. Phải nhịn. Chúng ta tới để tiến một bước gần hơn tới sự thật. Không thì công sức ta xuống sông xuống biển hết.[/font_size]
zh_hans: [font_size=14]他说的对。虽然很难，但你得克制住，等我们查明原因。否则我们之前所做的一切就都白费了。[/font_size]
zh_hant: [font_size=14]他說得對。 即使再困難也要反抗。 我們需要了解原因。 否則我們就是白費力氣。[/font_size]

# arcade_center_exterior_f1e95324
source: [font_size=14]C'est trop dur de la regarder comme ça.[/font_size]
de: [font_size=14]Es ist einfach nur so herzzerreißend, sie so zu sehen.[/font_size]
it: [font_size=14]È troppo difficile guardarla così.[/font_size]
pt: [font_size=14]É muito difícil vê-la assim.[/font_size]
ru: [font_size=14]Просто слишком тяжело видеть её такой.[/font_size]
tr: [font_size=14]Onu bu şekilde izlemek çok zor.[/font_size]
uk: [font_size=14]Дуже важко дивитися на неї в такому стані.[/font_size]
vi: [font_size=14]Nhìn em ấy mà trái tim tui thổn thức.[/font_size]
zh_hans: [font_size=14]看着她这样实在是太难受了。[/font_size]
zh_hant: [font_size=14]看著她這樣真的太難受了。[/font_size]

# arcade_center_exterior_3b94d80b
source: [font_size=14]{{noriko.n}} sois forte ![/font_size]
de: [font_size=14]{{noriko.n}}, sei stark![/font_size]
it: [font_size=14]{{noriko.n}} tieni duro![/font_size]
pt: [font_size=14]{{noriko.n}}, seja forte![/font_size]
ru: [font_size=14]{{noriko.n}}, держись![/font_size]
tr: [font_size =14{{noriko.n}}], güçlü ol ![/font_size]
uk: [font_size=14]{{noriko.n}}, тримайся![/font_size]
vi: [font_size=14]{{noriko.n}}, mạnh mẽ lên em nhé![/font_size]
zh_hans: [font_size=14]{{noriko.n}}，要坚强！[/font_size]
zh_hant: [font_size=14]{{noriko.n}}，堅強一點![/font_size]

# arcade_center_exterior_ae295143
source: Elle s'en va !
de: Sie geht!
it: Se ne sta andando!
pt: Ela está indo embora!
ru: Она уходит!
tr: Gidiyor!
uk: Вона йде!
vi: Con bé rời đi kìa !
zh_hans: 她走了！
zh_hant: 她要走了！

# arcade_center_exterior_c6679a1d
source: Continuons de la suivre !
de: Schnell, hinterher!
it: Continuiamo a seguirla!
pt: Vamos continuar acompanhando ela!
ru: Продолжим следить за ней!
tr: Onu takip etmeye devam edelim!
uk: Продовжуємо слідувати за нею!
vi: Tiếp tục theo đuôi con bé thôi !
zh_hans: 我们继续跟着她吧！
zh_hant: 我們繼續跟著她吧!

# arcade_center_exterior_9ddf98c0
source: Elle prend la direction du parc.
de: Sie geht in Richtung Park.
it: Sta andando verso il parco.
pt: Ela está indo em direção ao parque.
ru: Она идет в сторону парка.
tr: Parka doğru gidiyor.
uk: Вона прямує до парку.
vi: Con bé đang hướng tới công viên.
zh_hans: 她往公园那边去了。
zh_hant: 她正朝著公園走去。

source: Demi-Sœur Dépucelle Son Demi-Frère
cs: Nevlastní sestra podvede nevlastního bratra
de: Stiefschwester entjungfert ihren Stiefbruder
it: Sorellastra si prende la verginità del fratellastro
ja: 義妹が義兄の童貞を奪う
pt: Meia-irmã tira a virgindade do Meio-irmão
ru: Сводная Сестра Лишает Брата Девственности
th: น้องสาวต่างสายเลือดเปิดซิงพี่ชายตัวเอง
tr: Üvey Kız Kardeş Üvey Erkek Kardeşinin Bekaretini Aldı
uk: Зведена сестра забирає незайманість зведеного брата
vi: Đạo Tàn Bụ Thằng Anh Kế May Mắn.
zh_hans: 继妹夺走继兄的童贞
zh_hant: 繼妹奪走繼兄的童貞

source: Demi-Sœur Se Fait Prendre Dans Son Sommeil Par Son Demi-Frère
cs: Nevlastní sestra je přistižena ve spánku se svým nevlastním bratrem
de: Stiefschwester wurde beim Schlafen von Stiefbruder gefickt
it: Sorellastra viene scopata nel sonno dal fratellastro
ja: 義妹が寝ている間に義兄に犯される
pt: Irmã adotiva foi fodida enquanto dormia pelo irmão adotivo
ru: Сводную Сестру Трахнул Брат, Пока Она Спала
th: พี่ชายไม่แท้แอบมาลักหลับน้องสาวตัวเองตอนนอน
tr: Üvey Kardeş Uyurken Üvey Kardeşinden Sikişti
uk: Зведену сестру трахнув зведений брат, поки вона спала
vi: Đạo Tàn Bụ Con Em Kế Đang Ngủ Say
zh_hans: 继妹在睡觉时被继兄侵犯
zh_hant: 繼妹在睡覺時被繼兄幹了

source: morning
cs: Ráno
de: Morgen
it: Mattina
ja: 朝
pt: Manhã
ru: Утро
th: ตอนเช้า
tr: Sabah
uk: Ранок
vi: Buổi sáng
zh_hans: 早晨
zh_hant: 早上

source: afternoon
cs: Odpoledne
de: Nachmittag
it: Pomeriggio
ja: 午後
pt: Tarde
ru: День
th: ตอนบ่าย
tr: Öğleden sonra
uk: День
vi: Buổi chiều
zh_hans: 下午
zh_hant: 下午

source: evening
cs: Večer
de: Abend
it: Sera
ja: 夕方
pt: Anoitecer
ru: Вечер
th: ตอนเย็น
tr: Akşam
uk: Вечір
vi: Buổi tối
zh_hans: 夜晚
zh_hant: 晚上

source: night
cs: Noc
de: Nacht
it: Notte
ja: 夜
pt: Noite
ru: Ночь
th: ตอนกลางคืน
tr: Gece
uk: Ніч
vi: Đêm
zh_hans: 深夜
zh_hant: 夜晚

source: Monday
cs: Pondělí
de: Montag
it: Lunedì
ja: 月曜日
pt: Segunda-Feira
ru: Понедельник
th: วันจันทร์
tr: Pazartesi
uk: Понеділок
vi: Thứ Hai
zh_hans: 周一
zh_hant: 星期一

source: Tuesday
cs: Úterý
de: Dienstag
it: Martedì
ja: 火曜日
pt: Terça-Feira
ru: Вторник
th: วันอังคาร
tr: Salı
uk: Вівторок
vi: Thứ Ba
zh_hans: 周二
zh_hant: 星期二

source: Wednesday
cs: Středa
de: Mittwoch
it: Mercoledì
ja: 水曜日
pt: Quarta-Feira
ru: Среда
th: วันพุธ
tr: Çarşamba
uk: Середа
vi: Thứ Tư
zh_hans: 周三
zh_hant: 星期三

source: Thursday
cs: Čtvrtek
de: Donnerstag
it: Giovedì
ja: 木曜日
pt: Quinta-Feira
ru: Четверг
th: วันพฤหัสบดี
tr: Perşembe
uk: Четвер
vi: Thứ Năm
zh_hans: 周四
zh_hant: 星期四

source: Friday
cs: Pátek
de: Freitag
it: Venerdì
ja: 金曜日
pt: Sexta-Feira
ru: Пятница
th: วันศุกร์
tr: Cuma
uk: Пʼятниця
vi: Thứ Sáu
zh_hans: 周五
zh_hant: 星期五

source: Saturday
cs: Sobota
de: Samstag
it: Sabato
ja: 土曜日
pt: Sábado
ru: Суббота
th: วันเสาร์
tr: Cumartesi
uk: Субота
vi: Thứ Bảy
zh_hans: 周六
zh_hant: 星期六

source: Sunday
cs: Neděle
de: Sonntag
it: Domenica
ja: 日曜日
pt: Domingo
ru: Воскресенье
th: วันอาทิตย์
tr: Pazar
uk: Неділя
vi: Chủ Nhật
zh_hans: 周日
zh_hant: 星期日

# character_default_name
source: Vieil homme
cs: Starý muž
de: Alter Mann
it: Uomo anziano
ja: 老人
pt: Senhor
ru: Старик
th: ผู้เฒ่า
tr: Yaşlı adam
uk: Старик
vi: Ông chú già
zh_hans: 老人
zh_hant: 老人

# location
source: home_player_exterior
cs: Exteriér
de: Außen
es: Exterior
it: Esterno
ja: 屋外
pt: Lado de Fora
ru: Дом
th: ข้างนอก
tr: Dışarıda
uk: Надворі
vi: Bên ngoài
zh_hans: 自家外面
zh_hant: 自家外面

# location
source: dojo_exterior
cs: Dojo
de: Dojo
es: Dojo
it: Dojo
ja: 道場
pt: Dojo
ru: Додзё
th: โดโจ
tr: Dojo
uk: Доджьо
vi: Võ Đường
zh_hans: 道场
zh_hant: 道場

# location
source: park
es: Parque
it: Parco
ja: 公園
pt: Parque
ru: Парк
th: สวนสาธารณะ
uk: Парк
vi: Công Viên
zh_hans: 公园
zh_hant: 公園

# location
source: restaurant_exterior
cs: Restaurace
de: Restaurant
es: Restaurante
it: Ristorante
ja: うどん屋
pt: Restaurante
ru: Ресторан
th: ร้านอาหาร
tr: Restoran
uk: Ресторан
vi: Quán Udon
zh_hans: 餐馆
zh_hant: 餐廳

# location
source: konbini_exterior
cs: Večerka
de: Kombini
es: Konbini
it: Konbini
ja: コンビニ
pt: Kombini
ru: Конбини
th: ร้านสะดวกซื้อ
tr: Konbini
uk: Конбіні
vi: Konbini
zh_hans: 便利店
zh_hant: 便利店

# location
source: home_minato_exterior
cs: Dům {{minato.n}}
de: {{minato.n}}s Haus
es: Casa de {{minato.n}}
it: Casa di {{minato.n}}
ja: {{minato.n}}の家
pt: Casa do {minato.n}
ru: Дом {{minato.n}}
th: บ้านของ {{minato.n}}
tr: {{minato.n}}'s House
uk: Будинок {{minato.n}}
vi: Nhà của {{minato.n}}
zh_hans: {{minato.n}}的家
zh_hant: {{minato.n}}的家

# location
source: home_asami_exterior
cs: Dům {{asami.n}}
de: {{asami.n}}s Haus
es: Casa de {{asami.n}}
it: Casa di {{asami.n}}
ja: {{asami.n}}の家
pt: Casa de {{asami.n}}
ru: Дом {{asami.n}}
th: บ้านของ {{asami.n}}
tr: {{asami.n}}adlı kullanıcının Ana Sayfası
uk: Дім {{asami.n}}
vi: Nhà của {{asami.n}}
zh_hans: {{asami.n}}的家
zh_hant: {{asami.n}}的家

# location
source: home_kimochi_exterior
cs: Dům {{kimochi.n}}
de: {{kimochi.n}}s Zuhause
es: Casa de {{kimochi.n}}
it: Casa di {{kimochi.n}}
ja: {{kimochi.n}}の家
pt: Casa de {{kimochi.n}}
ru: Дом {{kimochi.n}}
th: บ้านของ {{kimochi.n}}
tr: {{kimochi.n}}adlı kullanıcının Ana Sayfası
uk: Будинок {{kimochi.n}}
vi: Nhà của {{kimochi.n}}
zh_hans: {{kimochi.n}}的家
zh_hant: {{kimochi.n}}的家

# location
source: home_natsume_exterior
cs: Dům {{natsume.n}}
de: {{natsume.n}}s Haus
es: Casa de {{natsume.n}}
it: Casa di {{natsume.n}}
ja: {{natsume.n}}の家
pt: Casa de {{natsume.n}
ru: Дом {{natsume.n}}
th: บ้านของ {{natsume.n}}
tr: {{natsume.n}}adlı kullanıcının evi
uk: Будинок {{natsume.n}}
vi: Nhà của {{natsume.n}}
zh_hans: {{natsume.n}}的家
zh_hant: {{natsume.n}}的家

# location
source: coffeebar_exterior
de: [i]Coffee Boutique[/i]
es: [i]Cafetería[/i]
it: [i]Coffe Boutique[/i]
ja: [i]コーヒー・ブティック[/i]
pt: [i]Cafeteria[/i]
ru: [i]Кафешка[/i]
th: [i]คาเฟ่[/i]
tr: [i]Kahve Dükkanı[/i]
uk: [i]Кавʼярня[/i]
vi: [i]Quán Café[/i]
zh_hans: [i]精品咖啡[/i]
zh_hant: [i]精品咖啡[/i]

# location
source: hostess_club_exterior
cs: Klub Hostesek
de: Nachtklub
es: Club de damas de alterne
it: Hostess club
ja: ホステスクラブ
pt: Clube Hostess
ru: Хостес-бар
th: โฮสต์คลับ
tr: Gece kulübü
uk: Хостес Клуб
vi: Hộp đêm
zh_hans: 陪酒娘夜总会
zh_hant: 陪酒娘夜總會

# location
source: onsen_exterior
cs: Lázně
de: Onsen
es: Exterior del onsen
it: Onsen
ja: 温泉旅館
pt: Onsen
ru: Горячие источники
th: ด้านหน้าออนเซ็น
tr: Kaplıca dışı
uk: Онсен
vi: Bên ngoài onsen
zh_hans: 温泉旅馆外部
zh_hant: 溫泉旅館外部

# location
source: warehouse_exterior
cs: Sklad
de: Lagerhalle
es: Exterior del almacén
it: Magazzino
ja: 倉庫前
pt: Exterior do armazém
ru: Склад снаружи
th: ด้านหน้าโกดัง
tr: Depo
uk: Склад
vi: Bên ngoài Nhà kho
zh_hans: 仓库外部
zh_hant: 倉庫外部

# location
source: bus_stop
cs: Zastavka Autobusu
de: Bushaltestelle
it: Fermata del bus
ja: バス停
pt: Ponto de ônibus
ru: Автобусная остановка
th: ป้ายรถเมล์
tr: Otobüs Durağı
uk: Автобусна зупинка
vi: Bến xe Bus
zh_hans: 公交车站
zh_hant: 巴士站

# location
source: lake
cs: Jezero
de: See
it: Lago
ja: 湖
pt: Lago
ru: Озеро
th: แม่น้ำ
tr: Göl
uk: Озеро
vi: Con Hồ
zh_hans: 湖
zh_hant: 湖泊

source: Lundi
cs: Pondělí
de: Montag
es: Lunes
it: Lunedì
ja: 月曜日
pt: Segunda-feira
ru: Понедельник
th: วันจันทร์
tr: Pazartesi
uk: Понеділок
vi: Thứ Hai
zh_hans: 周一
zh_hant: 周一

source: Vous pouvez dès à présent poursuivre l’histoire d’{{asami.n}} et revenir à l’intrigue principale quand vous le souhaitez.
ja: これより{{asami.n}}のストーリーに続きます。本編にはいつでも戻ることができます。
pt: Agora você pode continuar a história de {{asami.n}} e retornar à trama principal sempre que quiser.
ru: Теперь вы можете продолжить историю {{asami.n}} и вернуться к основному сюжету, когда захотите.
tr: Şu andan itibaren,{{asami.n}}'nin hikayeyesine devam edebilir ve istediğiniz zaman ana hikayeye geri dönebilirsiniz.
uk: Відтепер ти можеш продовжити сюжет з {{asami.n}} і повернутися до основної сюжетної лінії, коли захочеш.
vi: Kể từ giờ bạn có thể tiếp tục trải nghiệm mạch truyện của {{asami.n}} VÀ quay trở lại mạch truyện chính bất cứ khi nào bạn muốn.
zh_hans: 现在开始你可以继续{{asami.n}}的故事且随时回到主线。
zh_hant: 從現在起，您可以繼續{{asami.n}}的故事，並隨時回到主線。

source: Vous avez fait le choix de vous lier [color=yellow]d'amitié[/color].
cs: Rozhodli jste se stát [color=yellow]přáteli[/color].
de: Du hast dich entschieden, dich mit ihr [color=yellow]anzufreunden[/color].
es: Elegiste [color=yellow]hacerte amigo[/color] de ella.
it: Hai scelto di [color=yellow]fare amicizia[/color].
pt: Você escolheu se tornar [color=yellow]amigo[/color].
ru: Вы решили стать [color=yellow]друзьями[/color].
th: คุณเลือกที่จะ[color=yellow]ตีสนิท[/color]กับเธอ
tr: Onunla [color=yellow]arkadaş olmayı[/color]seçtin.
uk: Ти вирішив [color=yellow]дружити[/color] з нею.
vi: Bạn mong muốn [color=yellow]làm bạn[color=yellow] với cô ấy.
zh_hans: 你选择和她[color=yellow]做朋友[/color]。
zh_hant: 您選擇與她[color=yellow]朋友[/color]。

source: Vous avez fait le choix de la [color=yellow]corrompre[/color].
cs: Rozhodli jste se [color=yellow]ji zkazit.[/color]
de: Du hast dich entschieden sie zu [color=yellow]verderben[/color].
es: Elegiste [color=yellow]corromperla[/color].
it: Hai scelto di [color=yellow]corromperla[/color].
pt: Você optou por [colour=yellow]corrompê-la[/color].
ru: Вы решили [color=yellow]совратить[/color] её.
th: คุณเลือกที่จะ[color=yellow]หักหลัง[/color]เธอ
tr: Onu [color=yellow]bozmayı[/color]seçtin.
uk: Ти вирішив [color=yellow]розбещувати[/color] її.
vi: Bạn mong muốn khiến cô ấy trở nên [color=yellow]hư hỏng[/color].
zh_hans: 你选择让她[color=yellow]堕落[/color]。
zh_hant: 您選擇與她[color=yellow]墮落[/color]。

source: J'ai compris
cs: Rozumím
de: Verstanden
es: Comprendo
it: Ho capito
ja: 分かった
pt: Eu entendo
ru: Хорошо
th: ฉันเข้าใจแล้ว
tr: Anladığım kadarıyla
uk: Я зрозумів
vi: Đã hiểu
zh_hans: 我明白了
zh_hant: 我明白了

source: Vous pouvez dès à présent poursuivre l’histoire de {{sakuya.n}}.
cs: Nyní můžete pokračovat v příběhu {{sakuya.n}}.
de: Du kannst jetzt {{sakuya.n}}s Geschichte fortsetzen.
it: Ora puoi continuare la storia di {{sakuya.n}}.
ja: これより{{sakuya.n}}のストーリーに続きます。
pt: Agora você pode continuar a história de {{sakuya.n}}.
ru: Теперь вы можете продолжить историю с {{sakuya.n}}.
th: ตอนนี้คุณสามารถเล่นเนื้อเรื่องของ{{sakuya.n}}ต่อได้แล้ว
tr: Artık {{sakuya.n}}'nın hikayesine devam edebilirsiniz.
uk: Тепер ти можеш продовжити сюжетну лінію з {{sakuya.n}}.
vi: Bây giờ bạn có thể tiếp tục mạch truyện của {{sakuya.n}}.
zh_hans: 现在你可以继续{{sakuya.n}}的故事了。
zh_hant: 現在您可以繼續{{sakuya.n}}的故事線了。

source: Vous avez fait des choix tout au long de votre aventure, peu importe qu'ils soient bons ou mauvais. {{sakuya.n}} vous les fera assumer.
cs: Během svého dobrodružství jste se rozhodovali bez ohledu na to, jaká jsouať už je to dobré nebo špatné." {{sakuya.n}} je přimějete předpokládat.
de: Du hast im Verlauf deines Abenteuers Entscheidungen getroffen, egal ob gute oder schlechte. {{sakuya.n}} wird dich dafür Verantwortung übernehmen lassen.
es: Has tomado decisiones a lo largo de tu aventura, hayan sido buenas o malas. {{sakuya.n}} te hará responsabilizarte de ellas.
it: Nel corso della tua avventura hai fatto delle scelte, buone o cattive, e {{sakuya.n}} ti costringerà a rispettarle.
pt: Você fez escolhas ao longo de sua aventura, não importa quão boas ou ruins elas tenham sido. {{sakuya.n}} fará você assumi-los.
ru: На протяжении всего пути вы делали выбор, будь он хорошим или плохим. {{sakuya.n}} заставит вас взять на себя ответственность.
th: ตัวเลือกที่คุณเลือกขณะที่เล่นนั้น ไม่ว่าจะทางที่ดีหรือร้าย{{sakuya.n}} ก็จะให้ผลลัพธ์ตามที่คุณนั้นเลือกไป
tr: Yolculuğunuz boyunca iyi ya da kötü seçimler yaptınız. {{sakuya.n}} onların sorumluluğunu almanı sağlayacak.
uk: Протягом усієї пригоди ти робив вибір, незалежно від того, чи був він добрим, чи поганим. {{sakuya.n}} змусить тебе взяти на себе відповідальність за них.
vi: Bạn đã thực hiện các lựa chọn xuyên suốt cuộc hành trình của mình, dù có dẫn tới các kết quả tốt hoặc xấu, {{sakuya.n}} cũng sẽ bắt bạn phải chịu trách nhiệm cho chúng.
zh_hans: 无论正确与否，你在整个冒险过程当中都已经做出了选择。而{{sakuya.n}}都会让你为你的选择付出代价的。
zh_hant: 無論正確與否，你在整個冒險過程當中都已經做出了選擇。而{{sakuya.n}}都會讓你為你的選擇付出代價的。

source: Vous pouvez dès à présent poursuivre l’histoire de {{yasuka.n}} et revenir à l’intrigue principale quand vous le souhaitez.
ja: これより{{yasuka.n}}のストーリーに続きます。本編にはいつでも戻ることができます。
pt: Agora você pode continuar a história de {{yasuka.n}} e retornar à trama principal sempre que quiser.
ru: Теперь вы можете продолжить историю {{yasuka.n}} и вернуться к основному сюжету, когда захотите.
tr: Şu andan itibaren,{{yasuka.n}}'nın hikayesine devam edebilir ve istediğiniz zaman ana hikayeye geri dönebilirsiniz.
uk: Відтепер ти можеш продовжити сюжет з {{yasuka.n}} і повернутися до основної сюжетної лінії, коли захочеш.
vi: Kể từ giờ bạn có thể tiếp tục trải nghiệm mạch truyện của {{yasuka.n}} và trở lại mạch truyện chính bất cứ khi nào bạn muốn.
zh_hans: 现在开始你可以继续{{yasuka.n}}的故事且随时回到主线。
zh_hant: 從現在開始，您可以繼續 {{yasuka.n}}的故事線，並隨時回到主線故事。

source: Vous avez fait le choix de l'[color=yellow]aimer et de la soutenir[/color].
cs: Rozhodli jste se ji milovat a podporovat.
de: Du hast dich entschieden, sie zu [color=yellow]lieben und zu unterstützen[/color].
es: Tomaste la decisión de [color=yellow]amarla y apoyarla.[/color]
it: Hai scelto di [color=yellow]amarla e sostenerla[/color].
pt: Você fez a escolha de amar e apoiar [color=yellow][/color].
ru: Вы решили [color=yellow]любить и поддерживать ее[/color].
th: คุณเลือกที่จะ[color=yellow]รักและสนับสนุนเธอ[/color]
tr: Onu [color=yellow]sevmeyi ve desteklemeyi [/color]seçtin.
uk: Ти зробив вибір [color=yellow]любити й підтримувати її[/color].
vi: Bạn mong muốn [color=yellow]yêu thương và ủng hộ cô ấy.[/color]
zh_hans: 你选择[color=yellow]爱她并支持她。[/color]
zh_hant: 你選擇[color=yellow]愛她並支持她。[/color]

source: Vous avez fait le choix de la laisser [color=yellow]travailler au bar à hôtesse[/color].
cs: Rozhodli jste se nechat ji [color=yellow] pracovat v baru.Hostitelka[/color].
de: Du hast dich entschieden, sie als Hostess [color=yellow]im Nachtklub arbeiten zu lassen[/color].
es: Elegiste dejarla trabajar en el [color=yellow]bar de alterne.[/color]
it: Hai scelto di farla [color=yellow]lavorare nell'hostess club[/color].
pt: Você optou por deixá-la [color=yellow]trabalhar no bar da recepcionista[/color].
ru: Ты решил [color=yellow]позволить ей работать в Хостес-баре.[/color]
th: คุณเลือกที่จะให้เธอ [color=yellow]ทำงานที่โฮสต์บาร์[/color]ต่อไป
tr: Hostes barında [color=yellow]çalışmasına izin vermeyi seçtin.[/color]
uk: Ти вирішив дозволити їй [color=yellow]працювати у хостес барі[/color].
vi: Bạn để cô ấy [color=yellow]làm việc ở hộp đêm.[/color]
zh_hans: 你选择让她[color=yellow]在陪酒娘夜总会工作。[/color]
zh_hant: 你選擇讓她[color=yellow]在陪酒娘夜總會工作。[/color]

source: Certaines scènes de ce jeu peuvent contenir du contenu sexuellement explicite et pourrait choquer un jeune public. Tous les personnages de ce jeu sont majeurs.
cs: Některé scény v této hře mohou obsahovat sexuálně explicitní obsah, který by mohl mladé publikum šokovat. Všechny postavy v této hře jsou starší 18 let.
de: Einige Szenen in diesem Spiel enthalten sexuell explizite Inhalte und sind für junge Zuschauer ungeeignet. Alle Charaktere in diesem Spiel sind erwachsen.
it: Alcune scene di questo gioco possono contenere contenuti sessualmente espliciti che potrebbero scioccare un pubblico giovane. Tutti i personaggi di questo gioco sono maggiorenni.
ja: このゲームには性的に露骨なコンテンツが含まれており、青少年に不適切な可能性があります。このゲームの登場人物はすべて18歳以上です。
pt: Algumas cenas deste jogo podem conter conteúdo sexualmente explícito e podem ser ofensivas para o público jovem. Todos os personagens deste jogo são adultos.
ru: Некоторые сцены в этой игре могут содержать откровенно сексуальный контент, который может шокировать юную аудиторию. Все персонажи этой игры старше 18 лет.
th: เนื้อหาบางฉากภายในเกมนี้มีเนื้อหาที่เกี่ยวกับเพศซึ่งไม่เหมาะกับเยาวชนที่ยังไม่ถึงวัยอันควร และตัวละครภายในเกมนี้ทุกคนอายุได้บรรลุนิติภาวะทั้งหมดแล้ว โปรดใช้วิจารณญาณในการเล่นเกม
tr: Bu oyundaki bazı sahneler müstehcen içerik barındırabilir ve genç izleyiciler için uygun değildir. Bu oyundaki tüm karakterler yetişkindir.
uk: Деякі сцени у цій грі можуть містити відверто сексуальний зміст і можуть бути образливими для юної авдиторії. Усі персонажі у цій грі є повнолітніми.
vi: Một số cảnh trong game chứa nội dung không phù hợp với người dưới 18 tuổi. Mọi nhân vật xuất hiện trong game đều trên 18 tuổi.
zh_hans: 该游戏中的某些场景可能包含露骨的色情内容，可能会冒犯年轻玩家。该游戏所有角色均已成年。
zh_hant: 遊戲中的某些場景可能包含露骨的色情內容，可能會引響未成年心智發展。本遊戲中的所有角色均為成年人。

source: Pendant votre aventure, vos choix impacteront votre entourage, si vous rejetez plusieurs fois un personnage attendez vous a ce qu’il aille voir ailleurs. Tout ceci dans le but de garder une certaine cohérence avec le monde réel.
cs: Během vašeho dobrodružství vaše volby ovlivní vaše okolí, pokud postavu několikrát odmítnete a budete čekat, co uvidí jinde. To vše za účelem zachování určité soudržnosti s reálným světem.
de: Während deines Abenteuers werden deine Entscheidungen Einfluss auf andere haben. Wenn du einen Charakter mehrfach zurückweist, kann es sein, dass er sich entscheidet, sich mit anderen zu treffen. Dadurch soll eine gewisse Ähnlichkeit zur realen Welt erhalten bleiben.
it: Durante l'avventura, le vostre scelte avranno un impatto su coloro che vi circondano, quindi se rifiutate un personaggio più volte, aspettatevi che vada altrove. Tutto questo è stato pensato per mantenere una certa coerenza con il mondo reale.
ja: 冒険中、あなたの選択は周囲の人々に影響を与えます。あるキャラクターを何度も拒絶すれば、そのキャラクターが他の人と付き合い始めることもあります。これは現実との整合性を保つためです。
pt: Durante sua aventura, suas escolhas impactarão aqueles ao seu redor; se você rejeitar um personagem várias vezes, espere que eles procurem outro lugar. Tudo isso para manter uma certa consistência com o mundo real.
ru: Во время твоего приключения твой выбор повлияет на окружающих, если ты несколько раз отвергнешь персонажа, он может начать встречаться с другими людьми. Это делается для поддержания некоторой согласованности с реальным миром.
th: ระหว่างเล่นเนื้อเรื่องต่างๆ การเลือกของคุณจะมีผลต่อตัวละครรอบตัวคุณ หากคุณปฎิเสธตัวละครเดิมหลายๆครั้ง ตัวละครนั้นอาจจะเริ่มหาคนอื่นเข้ามาแทน โดยระบบนี้อ้างอิงมาจากโลกเสมือนจริง (การที่เราเป็นคนไม่ใช่ เขาไม่เลือกเราอยู่แล้วจะรออยู่ใย? ก็ต้องไปหาคนอื่นเด้!)
tr: Maceranız sırasında seçimleriniz etrafınızdakileri etkileyecektir. Bir karakteri birkaç kez reddederseniz başkalarıyla görüşmeye başlayabilir. Bunun amacı gerçek dünyayla bir miktar tutarlılığı korumaktır.
uk: Під час проходження ваш вибір впливатиме на тих, хто вас оточує. Якщо ви відмовите персонажу кілька разів, він може почати зустрічатися з іншими людьми. Це робиться для того, щоб зберегти певну узгодженість з реальним світом.
vi: Trong khi chơi, những lựa chọn bạn đưa ra sẽ gây ảnh hưởng đến những nhân vật xung quanh bạn. Nếu bạn từ chối một nhân vật quá nhiều lần, họ sẽ bắt đầu tìm kiếm cho mình những đối tượng mới. Điều này nhằm mục đích phản ánh yêu tố hiện thực đời sống vào game.
zh_hans: 在你的冒险过程中，你的选择会影响你周围的人；如果你多次拒绝某个角色，他们可能会开始与其他人约会。这一切都是为了保持游戏的真实性。
zh_hant: 在冒險過程中，你的選擇會影響到周圍的人。如果你多次拒絕某個角色，他們可能會看上其他人。這是為了增加寫實性
