Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# akira_escape_6f981903
source: Okay... C'est bon, je m'en occupe.
de: Okay... In Ordnung. Ich kümmere mich darum.
es: Bien... De acuerdo. Yo me encargo.
pt: Certo... Tudo bem. Eu cuido disso.
ru: Окей... Ладно. Я позабочусь об этом.
tr: Peki...Pekala. Ben halledeceğim.
uk: Добре... Гаразд. Я подбаю про це.
vi: Được rồi... Được rồi. Tôi sẽ lo liệu việc đó.
zh_hans: 好吧...那行。我来处理。
zh_hant: 好吧...那行。我來處理。

# canal_8d1c4707
source: Merde ! Merde ! Putain de merde !
cs: Hovno! Hovno! Sakra!
de: Scheiße! Scheiße! Heilige Scheiße!
es: ¡Mierda! ¡Mierda! ¡Mierda!
it: Merda! Merda! Merda!
pt: Merda! Merda! Puta merda!
ru: Дерьмо! Дерьмо! Дерьмо!
tr: Kahretsin! Kahretsin! Hasiktir...
uk: Чорт! Чорт! Трясця твоїй матері!
vi: Vãi cứt ! Vãi cứt ! Vãi cả cứt !
zh_hans: 该死！该死！真他妈的该死！
zh_hant: 該死！該死！真他媽的該死！

# canal_12ecc732
source: POURQUOI ?!
cs: PROČ?!
de: WARUM?!
es: ¡¿POR QUÉ?!
it: PERCHÈ?!
pt: POR QUE?!
ru: ПОЧЕМУ?!
tr: NEDEN?!
uk: ЧОМУ?!
vi: TẠI SAOOO ?!
zh_hans: 怎么回事？！
zh_hant: 怎麼回事？！

# talk_thugs_5f5dc8b5
source: POURQUOI ?!
cs: PROČ?!
de: WARUM?!
es: ¡¿POR QUÉ?!
it: PERCHÈ?!
pt: POR QUE?!
ru: ПОЧЕМУ?!
tr: NEDEN?!
uk: НАВІЩО?!
vi: TẠI SAO ?!
zh_hans: 这到底是为什么？！
zh_hant: 這到底是為什麼？！

# canal_7d61954a
source: Arrête de penser à ça, putain !
cs: Přestaň na to kurva myslet!
de: Fuck! Hör auf, darüber nachzudenken!
es: ¡Joder! ¡Deja de pensar en eso!
it: Basta pensarci, cazzo!
pt: Porra! Pare de pensar nisso!
ru: Блять! Хватит думать об этом!
tr: Lanet olsun! Sen düşünme artık!
uk: Чорт! Не думай про це!
vi: Mẹ, đừng nghĩ về nó nữa !
zh_hans: 操！别再给我想了！
zh_hant: 操！別再給我想了！

# canal_d60b5538
source: AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH !!!
cs: AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH !!!
it: AAAAAAAAAAAAAAAAAAAAHHHH!
pt: AAAAAAAAAAAAAAAAAAAAAAAAAAH!
ru: ААААААААААААААААААААААААААХ!!
tr: AAAAAAAAAAAAAAAAAAAAAAAAAAAAH!
uk: А-А-А-А-А-А-А-А-А-А-А-А-А-А-А-А-А-А-А-А!
zh_hans: 啊啊啊啊啊啊啊啊啊啊啊啊啊！
zh_hant: 啊啊啊啊啊啊啊啊啊啊啊啊啊！

# canal_5f6b112b
source: ... C'est bon ? T'es calmé ?!
cs: ... Je to v pořádku? Uklidnil ses?!
de: ... Alles klar, hast du dich beruhigt?
es: ...muy bien, ¿te has calmado?
it: Tutto bene? Ti sei calmato?
pt: ...Tudo bem, você se acalmou?
ru: ...Хорошо, ты успокоился?
tr: ...Tamam, sakinleştin mi?
uk: ...Гаразд, ти заспокоївся?
vi: ... Mẹ mày, bình tĩnh lại được chưa ?
zh_hans: ...好吧，你冷静下来了吗？
zh_hant: ...好吧，你冷靜下來了嗎？

# canal_51d43d51
source: Putain, pourquoi {{macumba.n}} n'est pas là ?!
cs: Proč tu kurva není {{macumba.n}}?!
de: Warum zum Teufel ist {{macumba.n}} nicht hier?
es: ¡¿Por qué coño no está {{macumba.n}} aquí?!
it: Merda, perché {{macumba.n}} non è qui?!
pt: Por que diabos não é {{macumba.n}} aqui?!
ru: Почему {{macumba.n}} не здесь?
tr: Neden{{macumba.n}} burada değil amına koyayım?!
uk: Якого дідька {{macumba.n}} не тут?!
vi: Tại sao {{macumba.n}} chưa tới nhỉ ?!
zh_hans: 为什么他妈的{{macumba.n}}不在这？！
zh_hant: 為什麼他媽的{{macumba.n}}不在這？！

# canal_04d6c87d
source: Je vais me faire détruire !
cs: Budu zničen!
de: Ich werde auseinandergenommen werden!
es: ¡Me van a destrozar!
it: Verrò massacrato!
pt: Eu vou ser destruído!
ru: Меня уничтожат!
tr: Mahvolacağım!
uk: Мене зараз просто знищать!
vi: Mình sẽ bị thủ tiêu mất !
zh_hans: 我会被干死的！
zh_hant: 我會被幹死的！

# canal_ce576e6f
source: T'approche pas {{saito.n}} !
cs: Drž se dál od {{saito.n}}!
de: Bleib fern von mir, {{saito.n}}!
es: ¡Aléjate, {{saito.n}}!
it: Vattene, {{saito.n}}!
pt: Fique longe, {{saito.n}}!
ru: Не приближайся, {{saito.n}}!
tr: Uzak dur,{{saito.n}}!
uk: Тримайся якомога далі, {{saito.n}}!
vi: Tránh xa tao ra, {{saito.n}}!
zh_hans: 离我远点，{{saito.n}}！
zh_hant: 離我遠點，{{saito.n}}！

# canal_5a043212
source: TU FAIS UN SEUL PUTAIN DE PAS VERS MOI, ET J'TE JURE QUE...
cs: UDĚLÁŠ KE MNĚ JEDEN KROK A JÁ PŘÍSAHÁM...
de: WENN DU AUCH NUR EINEN WEITEREN SCHRITT IN MEINE RICHTUNG MACHST, DANN SCHWÖRE ICH, DASS ICH ...
es: SI DAS UN PUTO PASO HACIA MÍ, TE JURO QUE...
it: FAI UN SOLO CAZZO DI PASSO VERSO DI ME, E TI GIURO CHE...
pt: VOCÊ DÁ UM PASSO NA MINHA DIREÇÃO, E EU JURO QUE...
ru: ЕСЛИ ТЫ СДЕЛАЕШЬ ЕЩЁ ОДИН ГРЕБАНЫЙ ШАГ КО МНЕ, Я КЛЯНУСЬ...
tr: BANA DOĞRU BİR ADIM ATARSAN YEMİN EDERİM...
uk: ЗРОБИШ ЩЕ ОДИН ДОВБАНИЙ КРОК ДО МЕНЕ, І ПРИСЯГАЮСЯ, ЩО...
vi: MÀY MÀ BƯỚC MỘT BƯỚC NỮA TỚI GẦN TAO THÔI, THÌ TAO THỀ RẰNG TAO SẼ...
zh_hans: 再敢他妈的靠近我一步，我发誓我会...
zh_hant: 再敢他媽的靠近我一步，我發誓我會...

# canal_41ed73ca
source: C'est bon... Je ne m'approcherai pas. Je suis juste là pour récupérer le journal de {{sakuya.n}} !
cs: To je v pořádku, to je v pořádku. Budu se držet dál. Přišel jsem si jen vyzvednout deník {{sakuya.n}}!
de: Alles klar ... Ich werde nicht näherkommen. Ich bin nur hier, um {{sakuya.n}}s Tagebuch zu holen!
es: De acuerdo... No me acercaré más. ¡Sólo estoy aquí para conseguir el diario de {{sakuya.n}}!
it: Va bene! Non mi avvicino. Voglio solo riprendere il diario di {{sakuya.n}}!
pt: Tudo bem... Não vou chegar mais perto. Só estou aqui para pegar o diário da {{sakuya.n}}!
ru: Ладно... Я не буду подходить. Я здесь только для того чтобы забрать дневник {{sakuya.n}}!
tr: Tamam...Daha fazla yaklaşmayacağım. Sadece{{sakuya.n}}günlüğünü almak için buradayım!
uk: Гаразд... Ближче не підходитиму. Я тут лише для того, щоб забрати щоденник {{sakuya.n}}!
vi: Được rồi.... Tao sẽ đứng ở đây. Thứ tao cần duy nhất là nhật ký của {{sakuya.n}} !
zh_hans: 那好吧...我不会再靠近了。我只是来拿回{{sakuya.n}}的日记的！
zh_hant: 那好吧...我不會再靠近了。我只是來拿回{{sakuya.n}}的日記的！

# canal_2962fb12
source: Cette pute peut bien aller se faire foutre !
cs: Ta mrcha se může jít bodnout!
de: Diese Hure kann mich mal!
es: ¡Esa puta puede irse a la mierda!
it: Quella puttana può benissimo andare a farsi fottere!
pt: Essa vagabunda pode ir se foder!
ru: Эта шалава может пойти нахуй!
tr: O orospu gidip kendini becerebilir!
uk: Ця шльондра може йти на три чорти!
vi: Con điếm đó nên đi chết đi !
zh_hans: 那个妓女可以去死了！
zh_hant: 那個妓女可以去死了！

# canal_6232c1f2
source: ET MA VIE T'EN FAIS QUOI PUTAIN ?!
cs: CO TO KURVA DĚLÁŠ S MÝM ŽIVOTEM?!
de: UND WAS ZUR HÖLLE KÜMMERT DICH MEIN LEBEN?!
es: ¡¿Y QUÉ COÑO TE IMPORTA MI VIDA?!
it: E POI CHE CAZZO TE NE FREGA DELLA MIA VITA?!
pt: E O QUE DIABOS VOCÊ SE IMPORTA COM A MINHA VIDA?!
ru: И КАКОЕ, ЧЕРТ ВОЗЬМИ, ТЕБЕ ДЕЛО ДО МОЕЙ ЖИЗНИ?!
tr: VE BENİM HAYATIMI NEDEN UMURSUYORSUN?!
uk: І ЯКОГО БІСА ТОБІ ДІЛО ДО МОГО ЖИТТЯ?!
vi: VÀ TẠI CÁI LỒN GÌ MÀ MÀY LẠI QUAN TÂM TỚI DỜI TƯ CỦA TAO HẢ ?!
zh_hans: 而你他妈的为什么还在乎我的死活？！
zh_hant: 而你他媽的為什麼還在乎我的死活？！

# canal_dc26ac58
source: Le truc qu'elle m'a fait prendre... C'est irréversible, putain de merde !
cs: To, co mě donutila si vzít... Je to nevratné, do prdele!
de: Dieses Zeug, das sie mir verabreicht hat ... Es ist irreversibel, verdammt!
es: La cosa que me hizo tomar... ¡Es irreversible, joder!
it: La cosa che mi ha fatto ingoiare... È irreversibile, cazzo!
pt: A coisa que ela me fez tomar... É irreversível, porra!
ru: То, что она заставила меня принять... Это необратимо, черт возьми!
tr: Bana zorla aldırdığı şey...Geri döndürülemez, lanet olsun!
uk: Те, що вона змусила мене прийняти... Це незворотно, чорт забирай!
vi: Cái thứ khốn kiếp mà con mẹ đấy bắt tao ăn... Có đi không về, chó chết !
zh_hans: 她让我吃的那个东西...药效是不可逆转的，真他妈的该死！
zh_hant: 她讓我吃的那個東西...藥效是不可逆轉的，真他媽的該死！

# canal_feb764b3
source: ... Arrête de te foutre de la gueule du monde !
cs: ... Přestaňte si brát servítky!
de: ... Hör einfach auf, das Opfer zu spielen!
es: ...¡Deja de hacerte la víctima!
it: ...Finiscila di fare la vittima!
pt: ...Pare de se fazer de vítima!
ru: ...Просто перестань притворяться жертвой!
tr: ...Mağduru oynama.
uk: ...Не грай з себе жертву!
vi: ... đừng có coi mình là nạn nhân nữa !
zh_hans: ...别再扮演受害者了！
zh_hant: ...別再扮演受害者了！

# canal_3bfe8b19
source: Pourquoi tu te baladais avec ça de toute manière ?[w] Tu as le droit de détruire la vie des autres, mais la tienne est sacrée ?
cs: Proč jsi to vůbec nosil s sebou?[w] Máš právo ničit životy jiných lidí, ale tvůj vlastní je posvátný?
de: Warum bist du damit überhaupt rumgelaufen?[w] Du nimmst dir das Recht, das Leben anderer Menschen zu zerstören, aber deines ist so heilig?
es: ¿Por qué andabas con eso en primer lugar?[w] ¿Puedes destruir la vida de otros, pero la tuya es sagrada?
it: Perché te ne vai in giro con quella roba?[w] Fammi capire, tu puoi rovinare le vite degli altri ma la tua è sacrosanta?
pt: Por que você estava andando por aí com isso em primeiro lugar?[w] Você pode destruir a vida de outras pessoas, mas a sua é sagrada?
ru: Почему ты вообще разгуливал с этим повсюду?[w] Ты можешь разрушать жизни других людей, но твоя собственная священна?
tr: Neden bununla dolaşıyordun ki?[w]Başkalarının hayatını mahvedebilirsin, ama seninki kutsal mı?
uk: Чого ти взагалі з ним ходив?[w] Ти можеш руйнувати життя інших людей, але своє власне — святе?
vi: Tại sao mày lại cứ mang cái của đấy bên người làm cái chó gì ?[w] Mày đi phá đời người ta thì được, đời mày cũng phải thế chứ ?!!
zh_hans: 早知如此，那你为什么还从一开始就带着那个东西到处走呢？[w] 你能摧毁别人的生命，那你自己的生命就是神圣的了吗？
zh_hant: 早知如此，那你為什麼還從一開始就帶著那個東西到處走呢？[w] 你能摧毀別人的生命，那你自己的生命就是神聖的了嗎？

# canal_40df85f2
source: BORDEL ! MAIS C'EST QUOI CE RAISONNEMENT À LA CON ?!!
cs: ZATRACENĚ! CO JE TO ZA HLOUPÉ UVAŽOVÁNÍ ?!!
de: FUCK! WAS FÜR EIN BESCHEUERTES ARGUMENT SOLL DAS SEIN?!
es: ¡JODER! ¡¿QUÉ CLASE DE RAZONAMIENTO RIDÍCULO ES ESE?!
it: CHE RAZZA DI RAGIONAMENTO È?!!
pt: PORRA! QUE TIPO DE RACIOCÍNIO RIDÍCULO É ESSE?!
ru: БЛЯТЬ! ЧТО ЭТО ЗА НЕЛЕПЫЕ РАССУЖДЕНИЯ?!
tr: Lanet olsun! BU NE SAÇMA BİR AKIL YÜRÜTME?!
uk: ДІДЬКО! ЩО ЦЕ ЗА БЕЗГЛУЗДІ МІРКУВАННЯ?!
vi: ĐỊT MẸ CÁI THẰNG ĐỈA ĐÓI CẶN BÃ NÀY ! CÁI KIỂU LÝ LUẬN CHẾT NÃO GÌ VẬY !!!
zh_hans: 操！这是什么荒唐的理论？！
zh_hant: 操！這是什麼荒唐的理論？！

# canal_9760c707
source: J'ai pas à justifier mes choix de vie, surtout auprès d'un gars... comme toi.
cs: Nemusím ospravedlňovat svá životní rozhodnutí, obzvlášť před chlapem... jako jsi ty.
de: Ich muss meine Lebensentscheidungen nicht rechtfertigen, schon gar nicht vor einem Typen ... wie dir.
es: No tengo que justificar mis elecciones de vida, especialmente no a un tipo... como tú.
it: Non devo giustificare le mie scelte di vita, soprattutto non a un ragazzo... come te.
pt: Não preciso justificar minhas escolhas de vida, especialmente para um cara... como você.
ru: Я не обязан оправдывать свой жизненный выбор, особенно тебе.
tr: Hayat tercihlerimi haklı çıkarmak zorunda değilim, özellikle de senin gibi bir adama.
uk: Я не мушу виправдовуватися за свій життєвий вибір, особливо перед таким хлопцем... як ти.
vi: Tao không phải giãi bày đời sống của tao, đặc biệt là với một thằng... như mày.
zh_hans: 我没必要为我的人生选择辩解，尤其是对...像你这样的家伙。
zh_hant: 我沒必要為我的人生選擇辯解，尤其是對...像你這樣的傢伙。

# canal_a526f197
source: Super, monsieur le génie... et maintenant quoi ? Tu t'es fait flinguer le cerveau par une drogue que t'avais toi-même prévu de donner à quelqu'un pour me faire du mal.
cs: Skvělé, pane génie... a co teď? Nechal jste si usmažit mozek drogou, kterou jste sám plánoval někomu dát, aby mi ublížil.
de: Großartig, Einstein ... Und was nun? Dein Hirn wurde von einer Droge durcheinandergebracht, die du jemand anderem geben wolltest, um mich zu verletzen.
es: Eso es genial, genio... ¿Y ahora qué? Tienes el cerebro estropeado por una droga que tú mismo planeaste darle a alguien para hacerme daño.
it: Bravo, genio... e adesso cosa? Hai il cervello in pappa grazie alla droga che tu stesso volevi dare a qualcuno per farmi del male.
pt: Isso é demais, gênio... E agora? Você tem seu cérebro ferrada por uma droga que você mesmo planejava dar a alguém para me machucar?
ru: Это здорово, гений... И что теперь? У тебя помутился рассудок от наркотика, который ты сам планировал дать кому-нибудь, чтобы причинить мне боль.
tr: Bu harika, dahi...Pek şimdi ne yapacağız? Bana zarar vermesi için birine vermeyi planladığın bir ilaç yüzünden beynini dağıttın.
uk: Чудово, генію... І що тепер? Твій мозок зіпсував наркотик, який ти сам планував дати комусь, щоб заподіяти мені шкоду.
vi: Ờ, rồi, tuyệt vời... Bây giờ sao nào ? Não mày bị đầu buồi cuốn giẻ vì một lãi thuốc mày tính dùng để làm hại tao.
zh_hans: 太棒了，你可真是个天才...那现在怎么办？你的大脑被一种你自己打算给别人吃以此来伤害我的药物弄得一团糟。
zh_hant: 太棒了，你可真是個天才...那現在怎麼辦？你的大腦被一種你自己打算給別人吃以此來傷害我的藥物弄得一團糟。

# canal_cc1e4a6e
source: T'APPROCHE PAS J'AI DIT !
cs: ŘEKL JSEM, AŤ SE DRŽÍTE DÁL!
de: BLEIB WEG, HABE ICH GESAGT!
es: ¡QUE TE MANTENGAS ALEJADO, HE DICHO!
it: HO DETTO STAMMI LONTANO!
pt: FIQUE LONGE, EU DISSE!
ru: Я СКАЗАЛ НЕ ПРИБЛИЖАЙСЯ!
tr: UZAK DUR DEDİM!
uk: НЕ ПІДХОДЬ, Я СКАЗАВ!
vi: TAO BẢO MÀY TRÁNH XA TAO RA !
zh_hans: 我说了，离我远点！
zh_hant: 我說了，離我遠點！

# canal_17ae0e51
source: Si t'es dans la merde à ce point là, retourne voir le gars qui t'a vendu ça.
cs: Pokud máte takové potíže, vraťte se k tomu, kdo vám to prodal.
de: Wenn du in so großen Schwierigkeiten steckst, geh einfach zu dem Typen, der dir das verkauft hat.
es: Si tanto te jode, vete a hablar con el que te vendió eso.
it: Se sei così nella merda, vai dal tizio che te l'ha venduta.
pt: Se você está em uma situação tão ruim, vá falar com o cara que lhe vendeu isso.
ru: Если всё на столько плохо, иди и спроси у того кто тебе это втюхал.
tr: Madem bu kadar boka battın, git bunu sana satan adamla konuş.
uk: Якщо ти в такому лайні, просто піди поговори з тим, хто тобі його продав.
vi: Nếu như mày bị khốn nạn tới mức ấy thì, cứ việc nói chuyện với cái đứa bán cho mày thuốc ấy.
zh_hans: 如果你惹上这种大麻烦了，那就去和卖给你这玩意儿的那家伙聊聊呗。
zh_hant: 如果你惹上這種大麻煩了，那就去和賣給你這玩意兒的那傢伙聊聊唄。

# canal_bd3bc77d
source: ...[w] Hahaha...[w] C'est juste impossible.
cs: ...[w] Hahaha...[w] To je prostě nemožné.
de: ...[w] Hahaha ...[w] Das kann ich nicht.
es: ...[w] Jajaja...[w] Eso es imposible.
it: ...[w] Hahaha...[w] È impossible.
pt: ...[w] Hahaha...[w] Isso é simplesmente impossível.
ru: ...[w] Ха-ха-ха...[w] Это нереально.
tr: ...[w]Hahaha...[w]Bu imkansız.
uk: ...[w] Ха-ха-ха...[w] Це просто неможливо.
vi: ...[w] Hahaha...[w] Đéo thể nào được.
zh_hans: ...[w] 哈哈哈...[w] 那是不可能的。
zh_hant: ...[w] 哈哈哈...[w] 那是不可能的。

# canal_0373d090
source: Le gars qui m'a donné ça se foutra juste de ma gueule, ou au pire, il se servira de moi comme cobaye...
cs: Ten, kdo mi to dal, se mi bude smát, nebo mě v horším případě použije jako pokusného králíka...
de: Der Typ, der es mir verkauft hat, wird sich einfach nur über mich lustig machen, oder – noch besser – mich als Versuchskaninchen missbrauchen...
es: El tipo que me lo dio se burlará de mí o, peor aún, me utilizará como conejillo de indias...
it: Il tizio che me l'ha data mi prenderà in giro, o peggio, potrebbe usarmi come cavia...
pt: O cara que me deu isso vai tirar sarro de mim, ou pior, me usar como cobaia...
ru: Парень который дал мне это, просто посмеется надо мной, или вообще использует в качестве подопытного кролика...
tr: Bana veren adam benimle dalga geçecek ya da daha kötüsü beni kobay olarak kullanacak...
uk: Той, хто мені його дав, просто знущатиметься з мене, або ще гірше — використає як піддослідного кролика...
vi: Cái thằng đấy có thể sẽ móc mỉa tao, hoặc tệ hơn, dùng tao làm vật thí nghiệm...
zh_hans: 给我药的那家伙只会取笑我，或者更糟糕的是，把我当做用来实验的小白鼠...
zh_hant: 給我藥的那傢伙只會取笑我，或者更糟糕的是，把我當做用來實驗的小白鼠...

# canal_38122da1
source: Comme quoi... Il y a une justice dans ce monde.
cs: Takže... Na světě existuje spravedlnost.
de: Nun, wer hätte es gedacht ... Vielleicht gibt es doch ein wenig Gerechtigkeit auf dieser Welt.
es: Bueno, quien lo diría... parece que hay algo de justicia en este mundo.
it: Vai a sapere... Allora c'è un po' di giustizia in questo mondo.
pt: Bem, o que você sabe... Parece que há alguma justiça neste mundo.
ru: Ну, видимо и правда... что в этом мире есть хоть какая-то справедливость.
tr: Peki, ne biliyorsun... Bu dünyada biraz adalet var gibi görünüyor.
uk: Ну, знаєш... Схоже, що в цьому світі є якась справедливість.
vi: Hừmmm, lạ lùng quá nhỉ... Người ta gọi đấy là nghiệp đấy.
zh_hans: 呵呵，真想不到...看来这个世界上还是有一些正义的。
zh_hant: 呵呵，真想不到...看來這個世界上還是有一些正義的。

# canal_a4cd90f9
source: Ne compte pas sur moi pour avoir pitié de toi après ce que tu as voulu faire à {{asami.n}}...
cs: Nečekej, že tě budu litovat po tom, co ses pokusil udělat {{asami.n}}...
de: Glaub ja nicht, dass ich Mitleid mit dir habe, nach dem, was du {{asami.n}} antun wolltest ...
es: No creas que voy a compadecerme de ti después de lo que querías hacerle a {{asami.n}}...
it: Non credere che provo compassione per te dopo quello che volevi fare a {{asami.n}}...
pt: Não pense que vou sentir pena de você depois do que você quis fazer com {{asami.n}}...
ru: Даже не думай о пощаде после того, что ты хотел сделать с {{asami.n}}...
tr: Yapmak istediklerinden sonra sana acıyacağımı sanma{{asami.n}}...
uk: Не думай, що я буду тебе жаліти після того, що ти хотів зробити з {{asami.n}}...
vi: Đừng nghĩ là tao sẽ thương hại mày sau những gì mày đã làm với {{asami.n}}...
zh_hans: 别以为在你想对{{asami.n}}做那些事情之后我还会怜悯你...
zh_hant: 別以為在你想對{{asami.n}}做那些事情之後我還會憐憫你...

# canal_60686f8b
source: Je... Je n'attends pas de pitié de toi.
cs: Já jen... Neočekávám od tebe soucit.
de: Ich ... ich erwarte kein Mitleid von dir.
es: No... no espero que me compadezcas.
it: Non... non voglio la tua compassione.
pt: Eu... eu não espero que você tenha pena de mim.
ru: Я... и не думал о пощаде.
tr: Ben...Bana acımanı beklemiyorum.
uk: Я... Я не чекаю від тебе жалю.
vi: Tao... Tao không mong đợi mày thương hại tao.
zh_hans: 我...我也不指望着你能怜悯我。
zh_hant: 我...我也不指望著你能憐憫我。

# canal_8a5f61c1
source: Je... Je veux juste...
cs: Já jen... Chci jen...
de: Ich ... Ich will nur ...
es: Yo... yo sólo quiero...
it: Io... voglio solo...
pt: Eu... eu só quero...
ru: Я... просто хочу...
tr: Ben...Ben sadece istiyorum ki…
uk: Я... Я просто хочу...
vi: Tao... Tao chỉ... muốn...
zh_hans: 我...我只是想...
zh_hant: 我...我只是想...

# canal_3fdb3aee
source: PUTAIN DE CERVEAU DE MERDE !
cs: ZKURVENÝ MOZEK!
de: VERDAMMTES SCHEIẞHIRN!
es: ¡MALDITO CEREBRO DE MIERDA!
it: MALEDETTO CERVELLO DI MERDA!
pt: CÉREBRO DE MERDA!
ru: ЕБАНЫЙ МОЗГ!
tr: LANET BOK BEYIN!
uk: БЛЯХА ДОВБАНІ МІЗКИ!
vi: CÁI ĐỊTTT CON MẸ NÃO ƠIII !
zh_hans: 这他妈该死的脑子！
zh_hant: 這他媽該死的腦子！

# canal_c45b5c6d
source: ... Euh, je ne suis pas sûr de comprendre.
cs: ... Nejsem si jistý, jestli tomu rozumím.
de: ... Ähm, ich bin mir nicht sicher, ob ich das verstehe.
es: ...uh, no estoy seguro de que lo haya entendido.
it: ...Ehm, non sono sicuro di aver capito.
pt: ...Ah, não tenho certeza se entendi.
ru: Эмм... я не понимаю.
tr: ...Uh, Anladığımdan emin değilim...
uk: ...Е-е, не впевнений, що розумію.
vi: Ờm... tao đéo hiểu cho lắm.
zh_hans: ...呃，我不是很能理解你在说什么。
zh_hant: ...呃，我不是很能理解你在說什麼。

# canal_42e7d9cc
source: Laisse-moi seul, putain !
cs: Nechte mě kurva na pokoji!
de: Lass mich in Ruhe, verdammt!
es: ¡Déjame en paz!
it: Lasciami stare, cazzo!
pt: Me deixe em paz, porra!
ru: Блять просто оставь меня в покое!
tr: Beni rahat bırak!
uk: Дай мені, бляха, спокій!
vi: Để tao yên đi mày !
zh_hans: 别他妈再管我了！
zh_hant: 別他媽再管我了！

# canal_e056a468
source: Non ! J'ai besoin de récupérer ce journal !
cs: Ne! Potřebuju ten papír zpátky!
de: Nein! Ich brauche dieses Tagebuch!
es: ¡No! ¡Necesito ese diario!
it: No! Devo riprendermi quel diario!
pt: Não! Preciso pegar aquele diário!
ru: Нет! Мне нужен дневник!
tr: Hayır! O günlüğü almam gerek!
uk: Ні! Мені потрібен цей щоденник!
vi: Không, tao cần phải lấy lại quyển nhật ký !
zh_hans: 不行！我得拿回那本日记！
zh_hant: 不行！我得拿回那本日記！

# canal_37263872
source: Pfff... T'es pitoyable une fois de plus, tu t'es fait séquestrer plusieurs jours, et te voilà maintenant à essayer de l'aider !
cs: Pfff... Zase jsi ubohý, několik dní jsi byl v sekvestru a teď se mu tu snažíš pomoct!
de: Pfff ... Du bist bemitleidenswert. Du wurdest für mehrere Tage entführt und jetzt versuchst du, ihr zu helfen!
es: Hmph... eres patético. Estuviste secuestrado durante varios días, y sin embargo aquí estás ahora, ¡tratando de ayudarla!
it: Pfff... Quanto sei pietoso, sei stato rapito per giorni e ora eccoti qui, cercando di aiutarla!
pt: Hmph... Você é patético. Você foi sequestrado por vários dias, e ainda assim aqui está você agora, tentando ajudá-la!
ru: Хмпф... Ты жалок. Она тебя похитила, а ты всё ещё пытаешься ей помочь!
tr: Hmph...Acınacak haldesin. Birkaç gün boyunca kaçırıldın ama şimdi buradasın ve ona yardım etmeye çalışıyorsun!
uk: Гм... а ти нікчема. Тебе викрали на кілька днів, і ось ти тут, намагаєшся їй допомогти!
vi: Hừ... mày thảm hại quá đấy. Bị con điên ấy bắt nhốt vài ngày, rồi giờ lại đi thương tình mà giúp nó !
zh_hans: 哼...你这个人真可悲。你被绑架了好几天，但你现在却在这里，试图还帮她！
zh_hant: 哼...你這個人真可悲。你被綁架了好幾天，但你現在卻在這裡，試圖還幫她！

# canal_41360ebc
source: Tu as la mémoire courte.
cs: Máte krátkou paměť.
de: Ich glaube, du wirst dement.
es: Tienes poca memoria.
it: Non hai una buona memoria.
pt: Você tem memória curta.
ru: У тебя память как у рыбки.
tr: Hafızanız zayıf.
uk: У тебе коротка пам’ять.
vi: Tao nói để cho mày khôn ra này, sự tận tụy của mày chỉ nên dành cho người xứng đáng.
zh_hans: 记性也太差了吧。
zh_hant: 記性也太差了吧。

# canal_c60afd89
source: Je sais... Mes actions n'ont pas vraiment de sens parfois. J'essaie seulement de faire de mon mieux.
cs: Já vím, ale... Moje jednání někdy nedává smysl. Jen se snažím dělat, co umím.
de: Ich weiß ... Meine Handlungen ergeben manchmal keinen Sinn. Ich versuche einfach mein Bestes zu geben.
es: Lo sé... mis acciones no siempre tienen sentido. Sólo intento hacerlo lo mejor que puedo.
it: Lo so... le mie azione a volte non fanno sempre senso. Cerco solo di fare il mio meglio.
pt: Eu sei... Minhas ações nem sempre fazem sentido. Estou apenas tentando fazer o meu melhor.
ru: Я знаю, что мои действия не имеют смысла... Но я делаю всё что в моих силах!
tr: Biliyorum...Eylemlerim her zaman mantıklı değil. Ah, sadece elimden gelenin en iyisini yapmaya çalışıyorum...
uk: Знаю... Мої дії не завжди мають сенс. Я просто намагаюся робити все, що в моїх силах.
vi: Tao biết... Đôi khi tao cũng đéo hiểu tao đang làm gì. Tao chỉ muốn cố gắng hết sức thôi.
zh_hans: 我知道...但我的行为并不总是有意义的，我只是想尽力做到最好。
zh_hant: 我知道...但我的行為並不總是有意義的，我只是想盡力做到最好。

# canal_53f9fcb2
source: Mais, crois en quelqu'un qui sait toujours se foutre dans la merde, si tu ne redonnes pas ça à sa propriétaire...
cs: Ale věřte někomu, kdo se vždycky umí dostat do problémů, když to nevrátíte majiteli...
de: Aber glaub mir als jemand, der eine Menge Ahnung davon hat, wie man in Schwierigkeiten gerät. Wenn du ihr das Tagebuch nicht zurückgibst ...
es: Pero tómalo de alguien que sabe todo sobre joderse a sí mismo. Si no se lo devuelves a su dueño...
it: Detto da uno che è sempre nella merda fino al collo, se non lo ridai al proprietario...
pt: Mas acredite em alguém que sabe tudo sobre se ferrar. Se você não devolver ao dono...
ru: Но брать это у того, кто знает все о том, как подставить самого себя. Если ты не вернешь это владельцу...
tr: Ama kendini mahvetme konusunda her şeyi bilen birinden bunu alın. Sahibine geri vermezsen...
uk: Але послухати того, хто знає усе про те, як підставити себе. Якщо ти не повернеш його...
vi: Nhưng mà biết nó điên loạn lại còn sẵn sàng ra tay hạ sát mà vẫn lấy thì... Nếu như mà không trả lại chủ thì...
zh_hans: 但你可是把那本日记从一个完全知道怎么毁了你的人身上拿走了啊。如果你不把它还给它的主人的话...
zh_hant: 但你可是把那本日記從一個完全知道怎麼毀了你的人身上拿走了啊。如果你不把它還給它的主人的話...

# canal_245bebe9
source: Elle te le fera payer au centuple !
cs: Zaplatí ti stonásobek!
de: Wird sie dich das hundertfach spüren lassen.
es: ¡Te lo hará pagar multiplicado por cien!
it: Lei te la farà pagare il centuplo!
pt: Ela fará você pagar cem vezes mais!
ru: Она заставит тебя отплатить сполна!
tr: Sana yüz katını ödetecek!
uk: Вона змусить тебе заплатити сторицею!
vi: Bả xé xác mày thành nghìn mảnh đấy !
zh_hans: 她会让你付出千百倍的代价的！
zh_hant: 她會讓你付出千百倍的代價的！
