Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# CET_INSPECTEUR_DE_LA_POLICE_NE_329130
source: Cet inspecteur de la police ne m'aide pas à aller mieux.
it: Quell'ispettore di polizia non mi sta aiutando a stare meglio.

# IL_IL_M_A_DIT_DE_ME_PR_PARER_A_D83FBB
source: Il... il m'a dit de me préparer au pire et... et... et... de commencer à accepter le fait qu'elle serait déjà probablement...[w] morte...
it: Lui... lui mi ha detto di prepararmi al peggio e... e... e... di iniziare ad accettare il fatto che probabilmente sarà già...[w] morta...

# MAIS_QUELLE_PUTAIN_D_ORDURE_IL_3D2AF4
source: Mais quelle putain d'ordure ! Ils ont à peine commencé leur enquête et n'ont encore rien fait !
it: Che spara cazzate! Hanno appena iniziato le indagini e ancora non hanno fatto niente!

# NORIKO_N_CALME_TOI_A2BE79
source: {{noriko.n}}, calme-toi !
it: {{noriko.n}}, calmati!

# QUOI_NON_JE_REFUSE_DE_ME_CALME_158577
source: Quoi ?! Non ! Je refuse de me calmer ! Ce type mériterait que...
it: Cosa?! No! Mi rifiuto di calmarmi! Questo tizio si merita di...

# NORIKO_N_TA_R_ACTION_ME_FAIT_0E4FCE
source: {{noriko.n}}, ta réaction me fait du bien, j'ai ressenti exactement la même chose...
it: {{noriko.n}}, la tua reazione mi fa sentire meglio, anch'io ho provato la stessa cosa...

# MAIS_PLUS_LE_TEMPS_PASSE_ET_PL_988B5F
source: Mais plus le temps passe, et plus je...
it: Ma più il tempo passa, più io...

# NON_JE_REFUSE_D_ABANDONNER_73B2E8
source: Non, je refuse d'abandonner !
it: No, non voglio arrendermi!

# JE_VAIS_CONTINUER_CHERCHER_ET_899FEA
source: Je vais continuer à chercher et à y croire.
it: Continuerò a cercare e a credere.

# JE_SUIS_S_R_QU_ELLE_EST_L_QU_E_53B413
source: Je suis sûr qu'elle est là, qu'elle nous attend ! Qu'elle croit en nous !
it: Sono sicuro che lei è lì ad aspettarci! Crede in noi!

# EXACTEMENT_ON_NE_L_CHERA_RIEN_837771
source: Exactement ! On ne lâchera rien !
it: Esatto! Non ci arrenderemo!

# W_VOUS_TES_DES_AMOURS_C3D4F0
source: ...[w] Vous êtes des amours !
it: ...[w]Siete così adorabili!

# JE_SAIS_QUE_VOUS_AVEZ_D_J_FAIT_90F32C
source: Je sais que vous avez déjà fait beaucoup mais... {{saito.n}}... Est-ce que...
it: So che hai già fatto molto, ma... {{saito.n}}... È...

# JE_VAIS_ATTENDRE_DEHORS_C2C7C5
source: Je vais attendre dehors !
it: Aspetterò fuori!

# D_ACCORD_MERCI_39BCE8
source: D'accord, merci.
it: D'accordo, grazie.

# JE_NE_DORS_PLUS_ENTRE_LA_TRIST_3BC3A2
source: Je... ne dors plus... entre la tristesse, le stress et les angoisses, j'ai l'impression que mon esprit est en train de lâcher.
it: Io... non riesco più a dormire... tra tristezza, stress e ansia, sento come se la mia mente si stesse arrendendo.

# TU_ACCEPTERAIS_DE_DORMIR_AVEC_D6118F
source: Tu accepterais de dormir avec moi ce soir ?
it: Accetteresti di dormire con me stasera?

# TU_ACCEPTERAIS_DE_DORMIR_LA_MA_9DD35B
source: Tu accepterais de dormir à la maison ce soir ?
it: Accetteresti di dormire a casa mia stanotte?

# JUSTE_TA_PR_SENCE_ME_SUFFIRAIT_4E5BA7
source: Juste ta présence me suffirait... s'il te plaît...
it: Mi basterebbe solo la tua presenza... per favore...

# BIEN_S_R_TOUT_CE_QUE_TU_VOUDRA_8A95E8
source: Bien sûr ! Tout ce que tu voudras !
it: Certo! Tutto ciò che vuoi!

# LAISSE_MOI_FERMER_ET_JE_TE_REJ_B1F8D3
source: Laisse-moi fermer et je te rejoins !
it: Fammi chiudere il negozio e arrivo!

# ET_JE_SUIS_SINC_REMENT_D_SOL_ABB8CD
source: ... et je suis sincèrement désolé pour votre fille.
it: ...e mi dispiace molto per sua figlia.

# S_IL_Y_A_QUOI_QUE_CE_SOIT_QUE_A0DEEF
source: S'il y a quoi que ce soit que je puisse faire pour vous, n'hésitez pas à me demander.
it: Se c'è qualcosa che posso fare per te, non esitare a chiedere.

# JE_MERCI_1D4B90
source: Je... merci.
it: Io... Grazie.

# J_AIMERAIS_BEAUCOUP_VOUS_INVIT_8BCB7A
source: J'aimerais beaucoup vous inviter à boire un café, je suis sûr que cela vous fera le plus grand b-
it: Mi piacerebbe invitarla a prendere un caffè, sono sicuro che la farà sentire al meglio.

# CARTE_TOI_D_ELLE_ELLE_N_ACCEP_E4334F
source: Écarte-toi d'elle ! Elle n'accepte rien de toi, tu n'as que de mauvaises intentions.
it: Stai lontano da lei! Non accetterà niente da te, hai solo cattive intenzioni.

# TOI_3FEEC3
source: Toi...
it: Tu...

# SAITO_N_QUE_SE_PASSE_T_IL_JE_B855B0
source: {{saito.n}}, que se passe-t-il ? Je ne t'ai jamais vu aussi énervé !
it: {{saito.n}}, che succede? Non ti ho mai visto così arrabbiato!

# JE_NE_SOUHAITE_CAUSER_AUCUN_PR_37C833
source: Je ne souhaite causer aucun problème ici, encore une fois je suis là si besoin, ma proposition tient toujours.
it: Non voglio creare problemi, sono qui se necessario, la mia proposta rimane aperta.

# OH_ET_UNE_DERNI_RE_CHOSE_FAITE_C548B8
source: Oh, et une dernière chose, faites attention à lui, il n'est pas ce qu'il prétend être. Prenez soin de vous.
it: Oh, e un'ultima cosa, fai attenzione con lui, non è chi dice di essere. Prenditi cura di te.

# QUELLE_ORDURE_6C2E26
source: Quelle ordure...
it: Che feccia...

# TU_M_EXPLIQUES_CE_QU_IL_SE_PAS_A4A119
source: Tu m'expliques ce qu'il se passe ?
it: Puoi spiegarmi che sta succedendo?

# JE_C_EST_DIFFICILE_EXPLIQUER_E_3AB609
source: Je... c'est difficile à expliquer, et je n'aimerais pas donner de faux espoirs avant d'être sûr de t'en parler.
it: Io... è difficile da spiegare e non vorrei darti false speranze prima di essere sicuro di parlartene.

# JE_VEUX_JUSTE_QUE_TU_ME_PROMET_64ECEB
source: Je veux juste que tu me promettes une chose. N'accepte rien à boire venant de lui, ce type est dangereux.
it: Voglio solo che mi prometti una cosa. Non accettare niente da lui, è una persona pericolosa.

# PFFF_SI_CE_N_EST_QUE_A_JE_N_A_304FFE
source: ... Pfff, si ce n'est que ça... je n'avais pas l'intention d'accepter sa proposition de toute façon, mais c'est compliqué de remballer quelqu'un de courtois.
it: ...Pfff, se è tutto allora... Tanto non avevo intenzione di accettare la sua proposta, ma è difficile rifiutare qualcuno che è cortese.

# DIS_MOI_PLUT_T_CE_QUE_TU_AS_EN_3B444E
source: Dis-moi plutôt ce que tu as en tête. C'est quoi cette histoire de faux espoirs ?!
it: Piuttosto dimmi cos'hai in testa. Cos'è questa storia di false speranze!?

# JE_TE_PROMET_DE_TOUT_TE_RACONT_873488
source: Je te promet de tout te raconter mais là je dois absolument suivre cet homme.
it: Ti prometto che ti racconterò tutto, ma devo assolutamente seguire quest'uomo

# JE_PENSE_SINCEREMENT_QU_IL_EST_B53258
source: Je pense sincerement qu'il est lié a la disparition d'{{asami.n}} justement.
it: Penso proprio che sia collegato alla scomparsa di {{asami.n}}.

# QUOI_CELUI_QUI_A_VOULU_M_OFFRI_23FED8
source: Quoi ?! Celui qui a voulu m'offrir un café ?
it: Cosa!? L'uomo che mi ha voluto offrire un caffè?

# W_JE_VAIS_LE_TUER_3A7860
source: ...[w] Je vais le tuer !
it: ...[w] Lo ammazzo!

# NOUS_TIONS_EN_TRAIN_DE_LE_SUIV_D17324
source: Nous étions en train de le suivre justement, mais j'avais peur qu'il s'en prenne à toi...
it: Lo stavamo seguendo, ma avevo paura che ti avrebbe aggredito...

# JE_DOIS_ME_D_P_CHER_D_AILLEURS_F263E8
source: Je dois me dépêcher d'ailleurs, sinon on le perdra de vue.
it: Devo sbrigarmi, altrimenti lo perderemo di vista.

# DANS_CE_CAS_JE_VIENS_529848
source: Dans ce cas je viens.
it: In questo caso, vengo con te.

# D_ACCORD_6B92B6
source: ... D'accord.
it: ...D'accordo.

# EN_EFFET_48DAF0
source: En effet...
it: Giusto...

# TOI_92297E
source: TOI !
it: TU!

# JE_TE_JURE_QUE_SI_JE_DESCENDS_6DC96A
source: Je te jure que si je descends d'ici tu v-
it: Giuro che se scendo da qui ti-

# TU_VAS_TE_CALMER_IMM_DIATEMENT_EAC2A7
source: Tu vas te calmer immédiatement ou je décroche cette chaîne et ta tête frappera le béton.
it: Calmati subito, altrimenti stacco questa catena e ti faccio sbattere la testa sul cemento.

# TOUT_EST_DE_VOTRE_PUTAIN_DE_FA_EB908F
source: Tout est de votre putain de faute !
it: È tutta colpa tua, cazzo!

# C_EST_CAUSE_DE_VOUS_DEUX_QUE_J_2EC064
source: C'est à cause de vous deux que j'ai tous ces problèmes !
it: È per colpa vostra che ho tutti questi problemi!

# ARR_TE_DE_JOUER_LES_VICTIMES_J_E1C6DF
source: Arrête de jouer les victimes ! Je t'ai déjà dit d'assumer tes actes.
it: Smettila di fare la vittima! Ti ho già detto di assumerti la responsabilità delle tue azioni.

# C_EST_TOI_QUI_VOULAIS_UTILISER_C51453
source: C'est toi qui voulais utiliser {{sakuya.n}} dans une de tes combines louches.
it: Sei stato tu a voler usare {{sakuya.n}} in uno dei tuoi loschi piani.

# C_EST_ENCORE_TOI_QUI_TE_BALADA_B44320
source: C'est encore toi qui te baladais avec cette drogue.
it: Eri tu quello che andava in giro con quella droga.

# ET_C_EST_TOUJOURS_TOI_QUI_AS_V_BD0ED8
source: Et c'est toujours toi qui as voulu faire du mal à {{asami.n}}.
it: E sei tu quello che ha sempre voluto fare del male a {{asami.n}}.

# PUTAIN_W_QU_EST_CE_QUE_VOUS_ME_29F040
source: Putain...[w] Qu'est-ce que vous me voulez ?
it: Cazzo...[w] Cosa volete da me?

# LA_QUESTION_EST_SIMPLE_QUI_EST_48CF3B
source: La question est simple... Qui est ton fournisseur ?
it: Semplice... Chi è il tuo fornitore?

# C_EST_UNE_BLAGUE_BFE314
source: C'est une blague ?
it: È uno scherzo?

# ON_A_L_AIR_DE_PLAISANTER_8963E6
source: On a l'air de plaisanter ?
it: Ti sembra che stiamo scherzando?

# EST_CE_QUE_TU_CROIS_SINC_REMEN_E10D8E
source: Est-ce que tu crois sincèrement que je vais te révéler un truc pareil ?
it: Pensi davvero che ti dica una cosa del genere?

# D_VOILER_CETTE_INFO_C_EST_JUST_BB0612
source: Dévoiler cette info, c'est juste la mort assurée pour moi.
it: Per me rivelare questa informazione equivale a morte certa.

# JE_TE_CROYAIS_PLUS_INTELLIGENT_DA2887
source: Je te croyais plus intelligent que ça !
it: Ti credevo più intelligente di così!

# NON_NON_NON_NON_NON_3C3021
source: Non ! NON ! NON NON NON !!!
it: No! NO! NO NO NO NO!!!

# LOIGNE_CE_MONSTRE_DE_MOI_NE_L_CC711F
source: Éloigne ce monstre de moi, ne la laisse plus s'approcher de moi !
it: Allontana quel mostro da me, non lasciarlo avvicinarsi!

# TOUT_D_PENDRA_DE_TES_R_PONSES_5B803F
source: Tout dépendra de tes réponses...
it: Tutto dipende da come rispondi...

# PUTAIN_JE_SUIS_FOUTU_C53679
source: Putain, je suis foutu...
it: Merda, sono fottuto...

# SI_JE_PARLE_ET_QU_IL_APPREND_Q_D86AAD
source: Si... je parle et qu'il apprend que j'ai tout balancé, il me tuera. Il a des yeux et des oreilles partout.
it: Se... parlo e lui scopre che ho spifferato tutto, mi ucciderà. Ha occhi e orecchie ovunque.

# TU_N_AS_PAS_ID_E_DE_SON_INFLUE_255606
source: Tu n'as pas idée de son influence... Il a la main sur tellement de choses.
it: Non hai idea di quanto sia influente...

# IL_TAIT_TES_C_T_S_DURANT_TOUT_320886
source: Il était à tes côtés durant tout ce temps et tu n'as jamais rien vu.
it: Sei stato al suo fianco per tutto questo tempo e non hai mai visto nulla.

# C_TAIT_DONC_BIEN_MINATO_N_QUI_C51B10
source: C'était donc bien {{minato.n}} qui était derrière tout ça !
it: Quindi era davvero {{minato.n}} responsabile di tutto questo!

# TOUT_A_N_A_AUCUN_SENS_ON_A_LE_BE1C87
source: Tout ça n'a aucun sens... On a le même âge ! Comment il aurait pu en arriver là aussi vite ?
it: Niente di tutto ciò ha senso... Abbiamo la stessa età! Come è potuto succedere così in fretta?

# J_EN_SAIS_RIEN_TOUT_CE_QUE_JE_A72AC0
source: J'en sais rien... Tout ce que je sais, c'est qu'à la base le X3 servait plutôt à rallier des adversaires.
it: Non lo so... So solo che in origine l'X3 veniva utilizzata per convertire i suoi avversari.

# IL_A_D_TENDRE_SON_R_SEAU_DE_CE_59F550
source: Il a dû étendre son réseau de cette façon.
it: Deve aver ampliato la sua rete in questo modo.

# L_UTILISATION_POUR_FAIRE_DES_E_88A2B1
source: L'utilisation pour faire des esclaves sexuels est juste... la cerise sur le gâteau.
it: Utilizzare l'X3 per creare schiavi del sesso è solo... la ciliegina sulla torta.

# A_EXPLIQUE_BIEN_POURQUOI_IL_A_91112A
source: Ça explique bien pourquoi il a étendu son réseau aussi rapidement et profondément... Tout le monde a été drogué !
it: Questo spiega come ha espanso la sua rete così rapidamente ... Erano tutti drogati!

# SI_TU_PENSES_A_C_EST_QUE_TU_ES_7F2CDE
source: Si tu penses ça, c'est que tu es encore trop naïf !
it: Se la pensi così, sei ancora troppo ingenuo!

# D_AUTRES_ONT_VU_LE_POTENTIEL_D_7EE91F
source: D'autres ont vu le potentiel du produit et ont tout fait pour travailler avec lui.
it: Altri hanno visto il potenziale del prodotto e hanno fatto tutto il possibile per sfruttarlo.

# AVEC_UNE_TELLE_CHOSE_ENTRE_LEU_88FB21
source: Avec une telle chose entre leurs mains, il n'est même pas nécessaire de recourir à la violence. Change tes ennemis en amis prêts à tout pour toi !
it: Con una cosa del genere nelle loro mani, non c'è bisogno di ricorrere alla violenza. Trasforma i tuoi nemici in amici pronti a tutto per te!

# AUCUNE_ID_E_MOI_JE_NE_FAISAIS_B633AE
source: Aucune idée, moi je ne faisais que dealer du X3 pour lui !
it: Non ne ho idea, gli stavo solo fornendo l' X3!

# TU_AS_LA_LISTE_DE_TES_CLIENTS_386C0D
source: Tu as la liste de tes clients ?
it: Hai una lista dei tuoi clienti?

# TU_RIGOLES_TU_CROIS_QUE_JE_TIE_A036EE
source: Tu rigoles ? Tu crois que je tiens un putain de registre ?
it: Stai scherzando? Pensi davvero che tenga una lista?

# J_AI_R_PONDU_TOUTES_TES_QUESTI_B80DE6
source: J'ai répondu à toutes tes questions ! Ça mérite bien une récompense, non ?
it: Ho risposto a tutte le tue domande! Merito una ricompensa, vero?

# TU_CROIS_QUE_JE_PEUX_TE_SUC_BF6991
source: Tu crois que je peux te suc-
it: Credi che posso succhiart-

# JE_CROIS_QU_IL_COMMENCE_D_PASS_BA4A9F
source: Je crois qu'il commence à dépasser les bornes, je vais l'attacher à nouveau.
it: Penso che stia iniziando a perdere il controllo, lo legherò di nuovo.

# S_IL_VOUS_PLA_T_L_AIDE_BE07E7
source: S'IL VOUS PLAÎT, À L'AIDE !
it: VI PREGO, AIUTATEMI!

# ARR_TE_DE_HURLER_ON_VA_TE_REL_A518A1
source: Arrête de hurler... On va te relâcher.
it: Smettila di urlare... Ti libereremo.

# QUOI_VOUS_TES_S_RIEUX_3CF166
source: Quoi ?! Vous êtes sérieux ?
it: Cosa!? Siete seri?

# ON_IRA_S_OCCUPER_DE_MINATO_N_E_2CF355
source: On ira s'occuper de {{minato.n}} ensuite !
it: Ora ci occuperemo di {{minato.n}}!

# HAHAHA_VOUS_TES_FOUS_VOUS_ALLE_ADE339
source: HAHAHA ! Vous êtes fous ! Vous allez vous faire tuer ou bien pire.
it: AHAHAHAH! Siete pazzi! Finirete per essere uccisi o peggio.

# PAR_CONTRE_JE_ME_G_NERAI_PAS_P_489B98
source: Par contre, je me gênerai pas pour lui dire que c'est toi qui as tout balancé.
it: D'altra parte, non esiterò a dirgli che sei tu quello che ha rovinato tutto.

# DONC_JE_TE_SUGG_RE_DE_PARTIR_T_47B313
source: Donc je te suggère de partir très loin si tu veux éviter tout problème.
it: Quindi ti consiglio di andare molto lontano se vuoi evitare qualsiasi problema.

# TU_FERAIS_A_TU_ME_CONDAMNERAI_1708A6
source: ... Tu ferais ça ? Tu me condamnerais à mort ?
it: ...Lo faresti? Mi condanneresti a morte?

# ON_VERRA_50D02F
source: On verra...
it: Vedremo...

# D_P_CHE_TOI_AVANT_QUE_JE_NE_CH_9E8E64
source: Dépêche-toi avant que je ne change d'avis !
it: Muoviti prima che cambi idea!

# PAS_DE_PROBL_ME_8F0316
source: Pas de problème.
it: Nessun problema.

# NOBU_N_C_EST_S_RIEUX_J_AI_BES_256693
source: {{nobu.n}}, c'est sérieux, j'ai besoin que tu me répondes sur un truc.
it: {{nobu.n}}, sono serio, ho bisogno che tu mi risponda su una cosa.

# PUTAIN_MAIS_TU_ME_CASSES_LES_C_5BB2E9
source: Putain, mais tu me casses les couilles ! Va plutôt t'occuper de ta copine !
it: E basta, mi fai incazzare! Vai a prenderti cura della tua ragazza, invece!

# AH_OUI_MERDE_C_EST_VRAI_J_AVAI_3A5879
source: Ah oui, merde, c'est vrai ! J'avais oublié qu'elle était sûrement en train de se faire violer dans une cave !
it: Oh sì, merda, giusto! Mi ero dimenticato che probabilmente stava venendo violentata in una cantina!

# FAIS_ATTENTION_CE_QUE_TU_DIS_S_B7A28E
source: Fais attention à ce que tu dis, sinon...
it: Fai attenzione a quello che dici, altrimenti...

# SINON_QUOI_TA_COPINE_S_EST_FAI_C3302E
source: Sinon quoi ? Ta copine s'est faite enlever et y'a rien que tu puisses faire, t'es vraiment une grosse merde.
it: Altrimenti cosa? La tua ragazza è stata rapita e non c'è niente che tu possa fare. Sei proprio un pezzo di merda.

# MOI_A_NE_ME_SERAIT_JAMAIS_ARRI_681E47
source: Moi, ça ne me serait jamais arrivé.
it: Non sarebbe mai successo a me.

# SI_SI_TU_SAIS_QUELQUE_CHOSE_J_81F728
source: ... Si... si tu sais quelque chose, je dois...
it: ...Se... Se sai qualcosa, devo...

# BAH_ALORS_ON_B_GAIE_01E1DE
source: Bah alors ? On bégaie ?
it: Eh cosa? Ti hanno morso la lingua?

# JE_CONTIENS_JUSTE_MON_ENVIE_DE_16262B
source: Je contiens juste mon envie de te faire bouffer mon poing...
it: Mi sto solo trattenendo da farti mangiare il mio pugno...

# OH_MAIS_C_EST_QU_IL_EST_DEVENU_471DA6
source: Oh, mais c'est qu'il est devenu violent ?
it: Oh, stiamo diventando violenti?

# TU_CROIS_QUOI_PARCE_QUE_TU_M_A_B7E949
source: Tu crois quoi ? Parce que tu m'as battu une fois, tu es devenu un tueur ? Tu m'as eu par surprise !
it: Cosa credi? Solo perché mi hai battuto una volta, sei diventato un assassino? Mi hai colto di sorpresa!

# JE_T_CLATE_QUAND_TU_VEUX_SURTO_97FDA8
source: Je t'éclate quand tu veux ! Surtout depuis que j'ai commencé les cours au dojo !
it: Ti posso affrontare quando vuoi! Soprattutto da quando ho iniziato a frequentare il dojo!

# MEC_T_AS_PAS_ID_E_DE_CE_QU_ON_E8C03E
source: Mec ! T'as pas idée de ce qu'on peut y apprendre !
it: Fra, non hai idea di quanto puoi imparare lì.

# AH_OUI_C_EST_VRAI_QUE_TU_N_AS_5EB367
source: Ah oui, c'est vrai que tu n'as pas le droit d'y aller...
it: Ah, giusto, non puoi entrare...

# J_AI_JAMAIS_VU_UN_LOSER_PAREIL_7B063F
source: J'ai jamais vu un loser pareil !
it: Non ho mai visto un perdente così!

# ALLEZ_JE_ME_TIRE_VU_QUE_TU_N_A_827F70
source: Allez, je me tire. Vu que tu n'as plus de copine, tu devrais retourner te branler tout seul dans ta chambre !
it: Beh, me ne vado. Dato che non hai più una ragazza, dovrai tornare a masturbarti da solo nella tua stanza!

# OH_BONJOUR_MINATO_N_6303DD
source: Oh ! Bonjour {{minato.n}}.
it: Oh! Ciao {{minato.n}}.

# CELA_FAIT_LONGTEMPS_QUE_JE_NE_C35FD4
source: Cela fait longtemps que je ne t'avais pas vu.
it: È passato molto tempo dall'ultima volta che ti ho visto.

# SI_TU_CHERCHES_SAITO_N_IL_EST_334AA4
source: Si tu cherches {{saito.n}}, il est déjà sorti.
it: Se cerchi {{saito.n}}, è già uscito.

# NON_C_EST_BON_J_AVAIS_JUSTE_QU_12282B
source: Non, c'est bon, j'avais juste quelques affaires à lui que je suis venu lui rapporter.
it: No, va bene, avevo solo alcune delle sue cose che ero venuto a riportargli.

# C_EST_TR_S_GENTIL_TOI_411E9D
source: C'est très gentil à toi.
it: È molto gentile da parte tua.

source: Je vais lui poser tout ça dans sa chambre, je suis certain qu'il appréciera.
it: Metterò tutto questo nella sua stanza, sono sicuro che lo apprezzerà.

# S_IL_VOUS_PLA_T_SAITO_N_A_BESO_AC1357
source: S'il vous plaît, {{saito.n}} a besoin d'aide !
it: Per favore, {{saito.n}} ha bisogno di aiuto!

# OH_MON_DIEU_QUE_S_EST_IL_PASS_BA3435
source: Oh mon dieu, que s'est-il passé ? Il faut prévenir les secours !
it: Oh Dio, cosa è successo? Dobbiamo chiamare i servizi di emergenza!

# NON_SURTOUT_PAS_A_POURRAIT_LUI_8BFE28
source: Non ! Surtout pas ! Ça pourrait lui apporter davantage d'ennuis.
it: No! Assolutamente no! Potrebbe causargli altri guai.

# BON_TR_S_BIEN_INSTALLONS_LE_S_ECA0B1
source: ... Bon très bien, installons-le sur son lit, pendant ce temps-là raconte-moi tout !
it: ...Okay, va bene, mettilo a letto, nel frattempo raccontami tutto!

# FONT_SIZE_14_MADAME_VOUS_ALLE_BBDE36
source: [font_size=14]Madame... Vous allez devoir venir avec nous, nous avons besoin de votre aide pour clore toute cette affaire.[/font_size]
it: [font_size=14]Signora... Deve venire con noi, abbiamo bisogno del suo aiuto per chiudere questo caso.[/font_size]

# COMMENT_A_CLORE_CETTE_AFFAIRE_8ED1E6
source: Comment ça, clore cette affaire ? {{asami.n}} n'a pas été retrouvée...
it: In che senso "chiudere questo caso"? {{asami.n}} non è stata trovata...

# ET_CE_N_EST_M_ME_PAS_LE_VRAI_C_C106FC
source: Et ce n'est même pas le vrai coupable...
it: E non è nemmeno il vero colpevole...

# C_EST_UNE_ERREUR_C_EST_S_R_43457A
source: C'est une erreur, c'est sûr !!
it: C'è sicuramente un errore!!

# MACUMBA_N_NE_FERAIT_PAS_UNE_T_C1A0CB
source: {{macumba.n}} ne ferait pas une telle chose !
it: {{macumba.n}} non farebbe mai una cosa del genere!

# TOUT_A_EST_UN_FOUTU_COUP_MONT_7F762B
source: Tout ça est un foutu coup monté !
it: È tutta una fottuta messa in scena!

# TOUT_A_EST_EFFECTIVEMENT_UNE_N_73D330
source: Tout ça est effectivement une énorme blague.
it: Tutto questo è solo un grande scherzo.

# ILS_AVAIENT_JUSTE_BESOIN_D_UN_C168D1
source: Ils avaient juste besoin d'un coupable idéal...
it: Avevano solo bisogno di un colpevole ideale...

# ET_MALHEUREUSEMENT_LE_FAIT_QU_A72037
source: Et malheureusement... le fait qu'il ne passe pas inaperçu n'a pas joué en sa faveur.
it: E purtroppo... il fatto che non passasse inosservato non ha giocato a suo favore

# BON_SANG_TOUT_PART_EN_VRILLE_J_2B20AC
source: Bon sang, tout part en vrille, j'ai besoin de me poser un moment et de réfléchir.
it: Cavolo, tutto sta andando a rotoli, devo riflettere un attimo.

# ON_DOIT_FAIRE_QUELQUE_CHOSE_IL_3260BF
source: On doit faire quelque chose... Il faut faire quelque chose... Je...
it: Dobbiamo fare qualcosa... Bisogna fare qualcosa... Almeno-

# QU_EST_CE_QU_ON_PEUT_FAIRE_A9CA73
source: Qu'est-ce qu'on peut faire ?!!!
it: Cosa possiamo fare!?!

# KIMOCHI_N_IL_N_Y_A_RIEN_QU_ON_73504E
source: {{kimochi.n}}... Il n'y a rien qu'on puisse faire à cet instant.
it: {{kimochi.n}}... A questo punto non c'è niente che possiamo fare.

# QUOI_MAIS_C_EST_HORRIBLE_DE_DI_C26F51
source: Quoi ?! Mais c'est horrible de dire ça ! {{macumba.n}} ne nous abandonnerait jamais, j'en suis certain !
it: Cosa!? Ma ti ascolti!? {{macumba.n}} non ci abbandonerebbe mai, ne sono certo!

# TU_AS_PEUT_TRE_PERDU_ESPOIR_MA_B4E5C7
source: Tu as peut-être perdu espoir, mais je vais continuer de chercher !!
it: Forse avrai perso le speranze, ma io continuerò a cercare!!

# BONSOIR_MON_AMOUR_J_AI_APPRIS_B390F8
source: Bonsoir mon amour, j'ai appris ce qui s'était passé avec {{asami.n}}.
it: Buonasera, amore mio. Ho saputo cosa è successo ad {{asami.n}}.

# SACHE_QUE_SI_TU_AS_BESOIN_DE_Q_C53FF9
source: Sache que si tu as besoin de quoi que ce soit, tu peux tout me demander.
it: Se hai bisogno di qualunque cosa, chiedimi senza problemi.

# quests.hints
source: main_52
it: [null]

# quests.hints
source: main_53
it: [null]

# quests.hints
source: main_56
it: [null]

# quests.hints
source: main_58
it: [null]

# quests.hints
source: main_59
it: [null]

# quests.hints
source: main_60
it: Vai a trovare {{sayuri.n}} a casa sua.

# quests.hints
source: main_61
it: [null]

# quests.hints
source: main_62
it: [null]

# quests.hints
source: main_63
it: Vai a dare le foto a {{kimochi.n}}.

# quests.hints
source: main_64
it: [null]

# quests.hints
source: main_65
it: [null]

# quests.hints
source: main_66
it: Incontra {{noriko.n}} nel corridoio.

# quests.hints
source: main_67
it: Trova {{macumba.n}} al parco.

# quests.hints
source: main_68
it: Ritira i poster da {{kimochi.n}}.

# quests.hints
source: main_69
it: Attacca i poster nei luoghi più frequentati.

# quests.hints
source: main_69_1
it: Appendi dei poster al konbini.

# quests.hints
source: main_71
it: [null]

# quests.hints
source: main_72
it: Riaccompagna {{sayuri.n}} nella sua stanza.

# quests.hints
source: main_73
it: [null]

# quests.hints
source: main_74
it: [null]

# quests.hints
source: main_75
it: Esci dalla casa.

# quests.hints
source: main_76
it: Cerca {{akira.n}} nel canale.
