Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# coffeebar_interior_98901fe8
source: Il n'a jamais eu l'envie de m'aider.
cs: Nikdy neměl chuť mi pomáhat.
de: Er wollte mir von Anfang an nicht helfen.
es: Para empezar, nunca quiso ayudarme.
it: Non ha mai avuto voglia di aiutarmi.
pt: Ele nunca quis me ajudar para início de conversa.
ru: Понятно, значит в его планы помощь не входила.
th: ไอ้หมอนี่มันไม่ได้คิดจะช่วยฉันตั้งแต่แรกอยู่แล้วสินะ
tr: Başlangıçta bana yardım etmeyi hiç istemedi.
uk: Він ніколи не хотів мені допомагати.
vi: Có vẻ như lão ta ngay từ đầu đã không muốn giúp mình rồi.
zh_hans: 他从一开始就没想过要帮我。
zh_hant: 他從一開始就沒想過要幫我。

# coffeebar_interior_75d63c26
source: Jamais ! Maintenant casse-toi, tu commences à me gonfler !
cs: Nikdy! Teď už jdi do hajzlu, začínáš mě štvát!
de: Niemals! Und jetzt verschwinde, du fängst an, mich zu verärgern!
es: ¡Nunca! ¡Ahora vete a la mierda! ¡Estás empezando a cabrearme!
it: Mai! Ora vai a farti fottere! Stai iniziando a farmi incazzare!
pt: Nunca! Agora sai daqui! Você está começando a me irritar!
ru: Нет! А теперь отъебись, не выводи меня!
th: ฝันไปเหอะ! ทีนี้ก็ไสหัวไปให้พ้นไป๊! แกกำลังทำให้ฉันหงุดหงิดกว่าเดิมนะเว้ย!
tr: Asla! Şimdi siktir git. Cidden beni kızdırmaya başlıyorsun.
uk: Ніколи! Тепер геть до біса! Ти починаєш мене дратувати!
vi: Không hề có! Giờ thì cút đi! Cậu đang làm ta điên lên đấy!
zh_hans: 我从不开玩笑！现在他妈的给我滚！你开始让我不爽了！
zh_hant: 我從不開玩笑！現在他媽的給我滾！你開始讓我不爽了！

# coffeebar_interior_cda7fafe
source: Je suis en train de vendre la boutique.
cs: Prodávám obchod.
de: Ich bin dabei, den Laden zu verkaufen.
es: Venderé la tienda.
it: Sto vendendo il negozio.
pt: Eu vou vender a loja.
ru: Скоро буду продавать этот магазин.
th: ฉันจะขายร้านนี้
tr: Dükkanı satıyorum.
uk: Я продаю крамницю.
vi: Ta sẽ ra giá cho cửa hàng này.
zh_hans: 我要把店给卖了。
zh_hant: 我要把店給賣了。

# coffeebar_interior_d06b2774
source: Et je ne veux pas de mioches dans les pattes quand les acheteurs vont venir.
cs: A nechci, aby se tu poflakovaly děti, až přijdou kupci.
de: Und ich will keine Rotzbengel wie dich im Weg stehen haben, wenn die Käufer kommen.
es: Y no quiero mocosos cerca cuando vengan los compradores.
it: E non voglio che ci siano bambini in giro quando arrivano i compratori.
pt: E eu não quero nenhum moleque por aqui quando os compradores chegarem.
ru: И я не хочу, чтобы всякая чернь путалась под ногами.
th: และฉันก็ไม่อยากให้เด็กเวรมาอยู่แถวๆนี้จนกว่าลูกค้าที่จะซื้อร้านจะมา
tr: Ve alıcılar geldiğinde ortalıkta veletlerin olmasını istemiyorum.
uk: І я не хочу, щоб поруч були нахаби, коли приходять покупці.
vi: Và ta không muốn có một thằng nhãi để mà làm phiền khách của ta.
zh_hans: 而我不想在买家来的时候，有个臭小子在旁边捣乱。
zh_hant: 而我不想在買家來的時候，有個臭小子在旁邊搗亂。

# coffeebar_interior_0f29888d
source: Vous vendez ? C'est à cause des menaces de l'autre jour ?
cs: Prodáváte? Je to kvůli výhružkám z minulého dne?
de: Sie verkaufen? Wegen der Drohungen von neulich?
es: ¿Estás vendiendo? ¿Es por las amenazas del otro día?
it: State vendendo? È a causa delle minacce dell'altro giorno?
pt: Você está vendendo? É por causa das ameaças do outro dia?
ru: Продаёшь? Это из-за недавних угроз?
th: นายขายร้านงั้นหรอ? เพราะว่าโดนจับไปขู่เมื่อวันก่อนจนถึงขั้นขายร้านเลยอ่ะนะ?
tr: Satıyor musun? Geçen günkü tehditler yüzünden mi?
uk: Ви продаєте? Це через погрози днями?
vi: Ông đang bán quán sao? Liệu có phải do lời đe dọa từ hôm trước?
zh_hans: 你要把店卖了？是因为之前放火的威胁吗？
zh_hant: 你要把店賣了？是因為之前放火的威脅嗎？

# coffeebar_interior_c980052b
source: Gamin, la personne qui pourra me menacer n'est pas encore née, crois-moi.
cs: Chlapče, člověk, který mě může ohrozit, se ještě nenarodil, věř mi.
de: Junge, die Person, die mich bedrohen kann, ist noch nicht geboren, glaub mir.
es: Chico, la persona que puede amenazarme aún no ha nacido, créeme.
it: Ragazzo, la persona che può minacciarmi non è ancora nata, credimi.
pt: Moleque, a pessoa que pode me ameaçar não nasceu ainda, acredite em mim.
ru: Малёк, запомни, что ещё не родилось человека, способного мне угрожать, ты уж поверь.
th: ไอ้หนู เชื่อฉันสิ ตั้งแต่เกิดมาจนตอนนี้ยังไม่มีใครหน้าไหนมันขู่ฉันได้เลยนะ
tr: Evlat, beni tehdit edebilecek kişi daha doğmadı, inan bana.
uk: Хлопче, людина, яка може мені загрожувати, ще не народилася, повір мені.
vi: Chàng trai, kẻ có thể đe dọa ta chưa dám chui khỏi bụng mẹ đâu, ta là thế đó.
zh_hans: 小子，相信我，这世上能威胁我的人还没出生呢。
zh_hant: 小子，相信我，這世上能威脅我的人還沒出生呢。

# coffeebar_interior_6527c470
source: Je vends, car je ne veux plus m'encombrer de cette boutique.
cs: Prodávám, protože už se nechci s tímto obchodem obtěžovat.
de: Ich verkaufe, weil ich mich nicht mehr um diesen Laden kümmern möchte.
es: Vendo porque no quiero molestar más con esta tienda.
it: Vendo perché non voglio più avere a che fare con questo negozio.
pt: Eu estou vendendo porque eu não quero mais me preocupar com essa loja.
ru: Продаю просто потому, что я не хочу больше с ним париться.
th: ฉันตัดสินใจขายร้านนี้เพราะว่าไม่อยากจะไปยุ่งเกี่ยวอะไรกับร้านนี้อีกแล้วเฉยๆน่า
tr: Satıyorum çünkü artık bu dükkanla uğraşmak istemiyorum.
uk: Продаю тому, що не хочу більше морочитися з цією крамницею.
vi: Ta muốn bán quán bởi ta chẳng còn thiết tha gì nơi này nữa.
zh_hans: 我卖掉是因为我不想再为这家店费心了。
zh_hant: 我賣掉是因為我不想再為這家店費心了。

# coffeebar_interior_85a516d1
source: Et surtout, j'ai de quoi tenir jusqu'à la fin de ma vie sans travailler.
cs: A hlavně mám dost peněz na to, abych vydržel do konce života bez práce.
de: Und vor allem habe ich genug Geld, um bis ans Ende meines Lebens ohne Arbeit auszukommen.
es: Y lo más importante, tengo suficiente para pasar el resto de mi vida sin trabajar.
it: E, soprattutto, ho abbastanza per vivere il resto della mia vita senza lavorare.
pt: E mais importante, eu tenho o suficiente para passar o resto da minha vida sem trabalhar.
ru: И самое главное, что у меня будет достаточно всего, чтобы не работать вообще до конца моей жизни.
th: และที่ไปกว่านั้นก็คือ การที่ฉันจะได้พักผ่อนจากชีวิตการทำงานที่แสนเหน็ดเหนื่อยนี่ซะที
tr: Ve en önemlisi, hayatımın geri kalanını çalışmadan geçirecek kadar param var.
uk: І головне, мені вистачає, щоб решту життя провести без роботи.
vi: Và quan trọng nhất là, ta đã có đủ tài chính để đi hưu trí, an nhiên từ tại suốt phần đời còn lại.
zh_hans: 而且最重要的是，我不需要工作也有足够多的钱来度过我的余生。
zh_hant: 而且最重要的是，我不需要工作也有足夠多的錢來度過我的餘生。

# coffeebar_interior_dbe81c42
source: Et puis j'ai des projets plus intéressants...
cs: A pak mám další zajímavé projekty...
de: Außerdem habe ich interessantere Projekte ...
es: Además, tengo proyectos más interesantes...
it: E poi ho progetti più interessanti...
pt: Além disso, eu tenho projetos mais interessantes...
ru: Тем более, что у меня были проекты поинтереснее...
th: แล้วก็อีกอย่างนึง...ฉันมีโปรเจคที่ฉันสนใจ ม๊าก มาก ที่อยากจำทำมันด้วย
tr: Ayrıca, daha ilginç projelerim var...
uk: Крім того, у мене є ще цікаві проєкти...
vi: Ta muốn được an dưỡng, thỏa mãn những thú vui...
zh_hans: 况且，我还有更有趣的计划...
zh_hant: 況且，我還有更有趣的計畫...

# coffeebar_interior_632b7121
source: Allez dégage d'ici !
cs: Vypadněte odsud!
de: Und jetzt verschwinde von hier!
es: ¡Ahora vete de aquí!
it: Ora vattene!
pt: Agora cai fora daqui!
ru: А теперь иди отсюда!
th: ตอนนี้ก็ไสหัวไปให้พ้นได้แล้ว!
tr: Şimdi çık buradan!
uk: Тепер геть звідси!
vi: Nghe đủ rồi đấy, giờ thì cút!
zh_hans: 现在，给我滚！
zh_hant: 現在，給我滾！

# love_hotel_exterior_e1021b8c
source: Allez dégage d'ici !
cs: Vypadněte odsud!
de: Verpiss dich!
es: ¡Vete a la mierda!
it: Ora vattene!
pt: Agora vá se foder!
ru: Пшёл!
th: ตอนนี้ก็ไสหัวไปให้พ้นได้แล้ว!
tr: Şimdi siktir git!
uk: Тепер геть звідси!
vi: Giờ cút đi!
zh_hans: 现在给我滚！
zh_hant: 現在給我滾！

# talk_yasuka_279b6718
source: Tu en fais une tête, ça ne va pas ?
cs: Tváříš se, že?
de: Du siehst besorgt aus. Ist alles gut?
it: Sembri preoccupato. Va tutto bene?
pt: Você parece preocupado. Está tudo bem?
ru: Ты выглядишь обеспокоенным. Всё в порядке?
th: ทุกอย่างโอเคมั้ย? เธอดูเหมือนเครียดๆนะ
tr: Endişeli görünüyorsun. Her şey yolunda mı?
uk: Виглядаєш схвильованим. Усе добре?
vi: Con trông có vẻ lo lắng. Mọi chuyện có ổn không?
zh_hans: 你看起来很担心，一切都还好吗？
zh_hant: 你看起來很擔心。 沒事吧?

# talk_yasuka_6399b904
source: Installe-toi sur une banquette et tu me raconteras tout d'accord ?
cs: Proč se neposadíte a neřeknete mi o tom všechno?
de: Setz dich und erzähl mir alles, was dich bedrückt, okay?
it: Siediti e raccontami tutto, va bene?
pt: Sente-se e me conte tudo, certo?
ru: Присядь и расскажи мне всё, хорошо?
th: นั่งก่อนสิ แล้วลองเล่าให้ฉันฟังสักหน่อยสิว่ามันเกิดอะไรขึ้น ได้มั้ย?
tr: Otur ve bana her şeyi anlat, tamam mı?
uk: Присядь та розкажи мені, добре?
vi: Con ngồi đi, rồi kể ta nghe, nhé?
zh_hans: 坐下来告诉我一切，好吗？
zh_hant: 請坐，事情都告訴我，好嗎？

# yasuka_talk_noriko_maledom_4ca6a0ff
source: Je t'écoute !
cs: Poslechněme si to!
de: Ich höre dir zu!
it: Ti ascolto.
pt: Estou ouvindo!
ru: Я слушаю!
th: ฉันจะเป็นคนรับฟังให้เธอเองจ่ะ
tr: Dinliyorum!
uk: Я слухаю!
vi: Ta đang nghe đây!
zh_hans: 我听着呢！
zh_hant: 我正在聽!

# yasuka_talk_noriko_maledom_6848e675
source: Il est temps que je m'occupe de ma relation...[w] conflictuelle avec {{noriko.n}}.
cs: Je načase, abych se vypořádal se svým...[w] rozporuplným vztahem k {{noriko.n}}.
de: Es ist an der Zeit, dass ich mich um meine ...[w] komplizierte Beziehung zu {{noriko.n}} kümmere.
it: È ora di affrontare il mio...[w] rapporto conflittuale con {{noriko.n}}.
pt: É hora de cuidar do meu relacionamento conflituoso...[w] com {{noriko.n}}.
ru: Пришло время мне разобраться с моими...[w] Конфликтными отношениями с {{noriko.n}}.
th: มันถึงเวลาที่ฉันต้องพูดเรื่อง...[w] ความสัมพันธ์ที่มันขัดแย้งกันมานานของฉันกับ {{noriko.n}} แล้วล่ะ
tr: {{noriko.n}} ile olan...[w] çekişmeli ilişkimi ele almanın zamanı geldi.
uk: Настав час розібратися з моїми...[w] суперечливими стосунками з {{noriko.n}}.
vi: Đã đến lúc con phải giải quyết cái mối quan hệ ...[w] phức tạp hiện giờ với {{noriko.n}} rồi.
zh_hans: 我想化解...[w]和{{noriko.n}}之间的矛盾。
zh_hant: 是時候解決我與 {{noriko.n}} 的......[w] 矛盾的關係了。

# yasuka_talk_noriko_maledom_8070e4ce
source: Je crois que j'ai laissé les choses se détériorer pendant trop longtemps.
cs: Myslím, že jsem nechal věci příliš dlouho chátrat.
de: Ich glaube, ich habe das zu lange vernachlässigt.
it: Credo di aver lasciato che le cose si deteriorassero per troppo tempo.
pt: Acredito que deixei as coisas se deteriorarem por muito tempo.
ru: Я считаю, что слишком долго пускал всё на самотёк.
th: ผมคิดว่าผมปล่อยให้เรื่องแบบนี้มันเลยเถิดมานานจนเกินไป
tr: İşlerin çok uzun süre kötüye gitmesine izin verdiğimi düşünüyorum.
uk: Схоже, я надто довго дозволяв ситуації погіршуватися.
vi: Chẳng thể ngờ con lại để mọi chuyện đi xa tới nhường này.
zh_hans: 我觉得我把事情闹得越来越僵了。
zh_hant: 我覺得我已經讓事情惡化太久了。

# yasuka_talk_noriko_maledom_b61b32b4
source: Et j'ai peut-être pensé à tort que le problème ne venait absolument pas de moi.
cs: A možná jsem se mylně domníval, že problém vůbec není ve mně.
de: Und ich habe vielleicht fälschlicherweise angenommen, dass ich nicht auch für unsere Probleme verantwortlich bin.
it: E forse ho sbagliato a pensare che il problema non provenisse affatto da me.
pt: E talvez eu estivesse enganado ao pensar que o problema não vinha de mim.
ru: И, возможно, я ошибался, думая, что проблема исходит вовсе не от меня.
th: แล้วบางครั้งผมก็รู้สึกว่าผมคิดผิดเอง ที่คิดว่าปัญหาที่เกิดขึ้นพวกนี้ผมไม่ได้ก่อมันขึ้นมาแล้วทำไมผมต้องสนใจด้วยล่ะ
tr: Ve belki de sorunun benden kaynaklanmadığını düşünmekle yanılmışım.
uk: І напевно я помилявся, думаючи, що проблема зовсім не в мені.
vi: Và có lẽ con đã lầm khi nghĩ rằng con không là một phần của nguyên do khiến con bé hành xử như vậy.
zh_hans: 也许是我搞错了，有错在先的人是我，我才是挑起冲突的那个。
zh_hant: 也許是我錯了，也許我一直以為問題根本不在我身上。

# yasuka_talk_noriko_maledom_466d716a
source: Mon chéri, tu es toujours si dur avec toi-même.
cs: Miláčku, ty jsi na sebe vždycky tak přísná.
de: Mein Lieber, du bist immer so hart zu dir selbst.
it: Mia cara, sei sempre così dura con te stessa.
pt: Minha querida, você é sempre tão dura consigo mesma.
ru: Дорогой, ты всегда так строг к себе.
th: ที่รัก...เธอกดดันตัวเองมากเกินไปนะ
tr: Canım, sen her zaman kendine çok yükleniyorsun.
uk: Любий, ти завжди такий суворий до себе.
vi: Con yêu à, lúc nào con cũng hà khắc với bản thân hết.
zh_hans: 亲爱的，不要过分苛责自己。
zh_hant: 親愛的，你總是對自己太苛刻。

# yasuka_talk_noriko_maledom_aa86aad2
source: Tu n'as pas à porter tout ça seul sur tes épaules.
cs: Nemusíte to všechno nést na svých bedrech.
de: Du musst das alles nicht allein auf deinen Schultern tragen.
it: Non devi portare tutto questo sulle tue spalle.
pt: Você não precisa carregar tudo isso sozinho.
ru: Тебе не нужно нести такое бремя в одиночку.
th: เธอไม่ต้องแบกทุกอย่างไว้คนเดียวขนาดนี้ก็ได้นะ
tr: Tüm bunları tek başına omuzlarında taşımak zorunda değilsin.
uk: Тобі не обов’язково нести все це на своїх плечах.
vi: Con chẳng cần phải một mình gồng gánh cả thế giới đâu.
zh_hans: 你没有必要把原因都揽到自己身上。
zh_hant: 你不必獨自承擔這一切。

# yasuka_talk_noriko_maledom_d9039577
source: Toi et moi savons qu'elle n'est pas facile à vivre.
cs: Oba víme, že to není snadný život.
de: Wir wissen beide, dass es nicht immer einfach ist, mit ihr in einem Haus zu leben.
it: Sappiamo entrambe che non è una vita facile.
pt: Você e eu sabemos que não é fácil conviver com ela.
ru: Мы оба знаем как нелегко с ней жить.
th: ทั้งเธอแล้วก็ฉันต่างก็รู้ดีไม่ใช่หรอ ว่าเด็กคนนั้นมีนิสัยดื้อรั้นมาแต่ไหนแต่ไรแล้ว
tr: İkimiz de onunla yaşamanın kolay olmadığını biliyoruz.
uk: Ми обоє знаємо, що з нею нелегко жити.
vi: Cả mẹ và con đều biết rằng con bé thực sự bất trị.
zh_hans: 你我都知道，她不是个好相处的人。
zh_hant: 你我都知道，和她一起生活並不容易。

# yasuka_talk_noriko_maledom_ac5dac23
source: Je suis moi-même en partie responsable de cette situation.
cs: Za tuto situaci jsem částečně zodpovědný já sám.
de: Ich bin dafür auch mitverantwortlich.
it: Io stessa sono in parte responsabile di questa situazione.
pt: Eu também sou parcialmente responsável por essa situação.
ru: Отчасти, это и моя вина.
th: ความจริงแล้ว เรื่องนี้ฉันเองก็มีส่วนผิดด้วยแหละจ่ะ
tr: Bu durumdan kısmen ben de sorumluyum.
uk: Я теж частково відповідальна за цю ситуацію.
vi: Bản thân ta cũng một phần đã để chuyện ra nông nỗi này.
zh_hans: 你们闹成这样，也有我的责任。
zh_hant: 這樣的情況我也得付一部份責任。

# yasuka_talk_noriko_maledom_9cf99a43
source: Être parent n'est pas vraiment pas simple...
cs: Být rodičem opravdu není snadné...
de: Eltern zu sein ist wirklich nicht einfach ...
it: Essere genitori non è affatto facile...
pt: Ser pai realmente não é fácil...
ru: Быть родителем действительно нелегко...
th: การที่จะเป็นแม่คนได้มันไม่ง่ายเลย...
tr: Ebeveyn olmak gerçekten kolay değil...
uk: Бути матір’ю насправді нелегко...
vi: Thật khó để làm tròn trách nhiệm một bậc phụ huynh.
zh_hans: 当一个称职的家长可太难了..
zh_hant: 為人父母真的不容易…

# yasuka_talk_noriko_maledom_16085e4a
source: Il est trop tard pour regretter à présent.
cs: Teď už je pozdě litovat.
de: Jetzt ist es zu spät für Reue.
it: È troppo tardi per pentirsene ora.
pt: Agora é tarde demais para arrependimentos.
ru: Теперь уже поздно сожалеть.
th: ถึงแม้มันจะสายเกินไปที่ผมจะต้องมานั่งนึกถึงเรื่องที่ผ่านมาแล้วก็เถอะนะ
tr: Pişmanlık için artık çok geç.
uk: Зараз вже запізно шкодувати.
vi: Thôi thì nước đã chảy qua cầu rồi.
zh_hans: 遗憾的是，为人父母的道路没法回头。
zh_hant: 現在後悔已經太晚了。

# yasuka_talk_noriko_maledom_70915082
source: Autant se concentrer sur ce qui peut être changé.
cs: Mohli bychom se soustředit na to, co lze změnit.
de: Wir solten uns stattdessen auf das konzentrieren, was wir verbessern können.
it: Tanto vale concentrarsi su ciò che si può cambiare.
pt: É melhor focar no que pode ser mudado.
ru: Подумаем, что можно поменять.
th: สิ่งที่เราทำได้ตอนนี้คือการสนใจว่าจะรับมือยังไงกับเรื่องนี้จะดีกว่านะ
tr: Bunun yerine nelerin değiştirilebileceğine odaklanalım.
uk: Зосередьмося на тому, що можна змінити.
vi: Mình hãy cùng hướng tới tương lai để sửa chữa những lỗi lầm.
zh_hans: 不妨把重点放在可以改变的事情上。
zh_hant: 讓我們把注意力集中在還來得及改變的事情上吧。

# yasuka_talk_noriko_maledom_47e603be
source: Tu as raison !
cs: Máš pravdu!
de: Du hast Recht!
it: Hai ragione!
pt: Você tem razão!
ru: Ты прав!
th: ใช่แล้วจ่ะ!
tr: Haklısın!
uk: Твоя правда.
vi: Con nói đúng !
zh_hans: 你说得对！
zh_hant: 你說的對!

# restaurant_exterior_0b05caf3
source: Tu as raison !
cs: Máš pravdu!
de: Du hast Recht!
es: ¡Tienes razón!
it: Hai ragione!
pt: Você tem razão!
ru: Ты прав!
th: ช..ใช่แล้วล่ะ !
tr: Haklısın!
uk: Ти маєш рацію!
vi: Anh...nói đúng!
zh_hans: 你...你说的对！
zh_hant: 你...你說的對！

# yasuka_talk_noriko_maledom_ddc1268b
source: Dis-moi, en quoi je peux t'être utile ?
cs: Řekněte mi, jak vám mohu pomoci?
de: Sag mir, wie kann ich dir helfen?
it: Dimmi, come posso aiutarti?
pt: Diga-me, como posso ajudá-lo?
ru: Скажи, чем тебе помочь?
th: เอาล่ะ ตอนนี้พอจะบอกหน่อยได้มั้ยว่าฉันพอจะช่วยเธอได้ยังไงบ้าง?
tr: Söylesene, sana nasıl yardımcı olabilirim?
uk: Скажи, чим я можу тобі допомогти?
vi: Kể mẹ nghe, mẹ có thể làm gì để giúp con ?
zh_hans: 跟我说，我怎么才能帮到你？
zh_hant: 告訴我，我能怎麼協助你?

# yasuka_talk_noriko_maledom_59126e59
source: Est-ce que tu te souviens de l'époque ou mon père m'a... laissé avec vous ?
cs: Vzpomínáš si, jak mě otec nechal u tebe?
de: Erinnerst du dich noch an die Zeit, als mein Vater ... mich bei euch gelassen hat?
it: Ti ricordi quando mio padre mi ha lasciato con te?
pt: Você se lembra da época em que meu pai... me deixou com você?
ru: Помнишь... отец оставил меня с вами?
th: คุณยังจำตอนที่ผมถูกพ่อทิ้งไว้ให้อยู่กับคุณ...ได้มั้ยครับ?
tr: Babamın beni... seninle bıraktığı zamanı hatırlıyor musun?
uk: Ти пам’ятаєш той момент, коли мій батько... залишив мене з тобою?
vi: Cô có nhớ cái ngày ba con... để con lại với cô không ạ ?
zh_hans: 你还记得我父亲...把我丢给你的那时候吗？
zh_hant: 你還記得我父親......把我丟給你的時候嗎？

# yasuka_talk_noriko_maledom_9025f057
source: Je m'en souviens comme si c'était hier, impossible d'oublier un tel jour.
cs: Pamatuji si to, jako by to bylo včera, na takový den se nedá zapomenout.
de: Ich erinnere mich daran, als wäre es gestern gewesen. Es ist unmöglich, solch einen Tag zu vergessen.
it: Lo ricordo come se fosse ieri, è impossibile dimenticare un giorno come quello.
pt: Lembro-me como se fosse ontem. É impossível esquecer um dia assim.
ru: Это словно было вчера. Такой день сложно не забыть.
th: ฉันต้องจำได้อยู่แล้วสิจ๊ะ...มันเหมือนกับว่าเรื่องนั้นพึ่งผ่านมาเมื่อวานนี้เอง
tr: Dün gibi hatırlıyorum. Böyle bir günü unutmak mümkün değil.
uk: Я пам’ятаю це так, ніби це було вчора. Такий день неможливо забути.
vi: Mãi bỏng rát trong tâm trí ta, tưởng như chỉ mới ngày hôm qua.
zh_hans: 记得清清楚楚，那些事简直恍如隔日，我不可能忘记的。
zh_hant: 我記憶猶新，就好像最近的事一樣。 這樣的日子是不可能忘記的。

# yasuka_talk_noriko_maledom_3f1f43be
source: J'étais à la fois heureuse et en même temps tellement en colère contre lui.
cs: Byla jsem šťastná a zároveň jsem se na něj strašně zlobila.
de: Ich war glücklich und gleichzeitig so wütend auf ihn.
it: Ero felice e allo stesso tempo molto arrabbiata con lui.
pt: Fiquei feliz e, ao mesmo tempo, muito bravo com ele.
ru: Я была зла на него... Но также счастлива.
th: การที่เธอยังอยู่ตรงนี้มันทำให้ฉันดีใจมากๆเลยล่ะ แต่ในทางกลับกันฉันเองก็โกรธเคืองเขามากในเวลาเดียวกัน
tr: Hem mutluydum hem de aynı zamanda ona çok kızgındım.
uk: Я була і щаслива, і водночас така зла на нього.
zh_hans: 你的出现让我很开心，而他的消失让我无比愤慨。
zh_hant: 我又高興，同時又很生他的氣。

# yasuka_talk_noriko_maledom_e0d504a2
source: Abandonner un petit garçon à un si jeune âge...
cs: Opustit malého chlapce v tak nízkém věku...
de: Einen kleinen Jungen in so jungem Alter verlassen ...
it: Abbandonare un bambino così giovane...
pt: Abandonar um garotinho tão jovem...
ru: Бросить мальчика в таком юном возрасте...
th: การที่ทิ้งเด็กตัวเล็กๆไว้ตัวคนเดียวแบบนี้...
tr: Küçük bir çocuğu bu kadar genç yaşta terk etmek...
uk: Покинути маленького хлопчика в такому юному віці...
vi: Để một đứa bé côi cút, cầu bơ cầu bất như vậy...
zh_hans: 他居然狠心遗弃一个这么小的孩子...
zh_hant: 這麽小就拋棄一個小男孩...

# yasuka_talk_noriko_maledom_35ff5035
source: {{yasuka.n}} j'ai oublié ce type depuis longtemps, ce que j'aimerais savoir c'est comment était ma relation avec {{noriko.n}} ?
cs: {{yasuka.n}} Už jsem na něj dávno zapomněl, zajímalo by mě, jaký byl můj vztah s {{noriko.n}}?
de: {{yasuka.n}}, ich habe diesen Kerl schon lange vergessen. Was ich gerne wissen würde, ist, wie damals meine Beziehung zu {{noriko.n}} war?
it: {{yasuka.n}} Mi sono dimenticato di quel bambino molto tempo fa, quello che vorrei sapere è come è stata la mia relazione con {{noriko.n}}?
pt: {{yasuka.n}}, Eu esqueci completamente daquele cara há muito tempo. O que eu gostaria de saber é, qual era meu relacionamento com {{noriko.n}} como?
ru: {{yasuka.n}}, я уже давно про него забыл. Лучше скажи, какие у меня были отношения с{{noriko.n}}?
th: ไม่เป็นไรหรอกครับ...ผมลืมเรื่องผู้ชายคนนั้นไปนานแล้วล่ะ {{yasuka.n}} ตอนนี้สิ่งที่ผมอยากจะรู้คือความสัมพันธ์ของผมกับ {{noriko.n}} มันเป็นยังไง?
tr: {{yasuka.n}}, o adamı uzun zaman önce unuttum. Bilmek istediğim şu: {{noriko.n}} ile ilişkim nasıldı?
uk: {{yasuka.n}}, я давно забув про цього хлопця. Я хотів би знати, якими були мої стосунки з{{noriko.n}}?
vi: Mẹ {{yasuka.n}} à, con thì đã quên tuột ông ta tự thuở nào, nhưng mà con xin hỏi cô, ngày ấy con với {{noriko.n}}... ra sao ạ ?
zh_hans: {{yasuka.n}}，我早就不在乎那家伙了，我主要想知道，那时我和 {{noriko.n}} 关系好么？
zh_hant: {{yasuka.n}}，我早就把那家夥忘得一乾二淨了。我想知道的是，我和{{noriko.n}}是什麽關係？

# yasuka_talk_noriko_maledom_6f439d79
source: ... Vous vous entendiez à merveille, elle n'a pas connu son père, le fait d'avoir un frère a été pour elle une joie incroyable.
cs: ... Skvěle jste si rozuměli, nikdy nepoznala svého otce a mít bratra pro ni byla neuvěřitelná radost.
de: ... Ihr habt euch wundervoll verstanden. Sie kannte ihren Vater nie, deshalb war ein Bruder eine Riesenfreude für sie.
it: ... Andavate d'accordo, non conosceva suo padre e avere un fratello era una gioia incredibile per lei.
pt: ...Vocês se deram muito bem. Ela não conhecia o pai, então ter um irmão foi uma alegria incrível para ela.
ru: ...Вы отлично ладили. Иметь брата для неё было большим счастьем, ведь отца она не знала.
th: เธอเป็นเด็กดีคนนึงเลยล่ะ...แต่ด้วยความที่เด็กคนนั้นเองไม่รู้ด้วยซ้ำว่าพ่อของตัวเองนั้นเป็นใคร เพราะงั้นการที่มีพี่ชายเข้ามาในชีวิตมันเหมือนเป็นการเติมเต็มความรู้สึกที่ขาดหายไปให้มีความสุขน่ะ
tr: ...harika anlaştılar. Babasını tanımıyordu, bu yüzden bir erkek kardeşe sahip olmak onun için inanılmaz bir mutluluktu.
uk: ...Ви чудово ладнали. Вона не знала свого батька, тому мати брата було для неї неймовірною радістю.
vi: ... Ngày ấy con và con bé quấn lấy nhau cả ngày. Nó cũng không biết mặt cha, nên có một người anh làm con bé sướng rơn.
zh_hans: ...好得不能再好，她没爸爸，所以能有个哥哥她可开心了。
zh_hant: 你們相處得很好，她不認識自己的父親，所以有個哥哥對她來說是件非常開心的事。

# yasuka_talk_noriko_maledom_da63593c
source: Elle parlait sans arrêt de toi...
cs: Pořád o tobě mluvila...
de: Sie sprach ständig von dir ...
it: Lei parlava sempre di te...
pt: Ela falaria de você sem parar...
ru: Она говорила о тебе без умолку...
th: เด็กคนนั้นเอาแต่พูดจ้อเรื่องของเธอไม่หยุดเลยล่ะ...
tr: Durmadan senden bahsederdi...
uk: Вона говорила про тебе без упину...
vi: Cả ngày con bé chỉ toàn ê a về con...
zh_hans: 她嘴里总是念叨着你…
zh_hant: 她會不停地談論你......

# yasuka_talk_noriko_maledom_e0f2297c
source: Et puis...
cs: A pak...
de: Und dann ...
it: E poi...
pt: E então...
ru: А потом...
th: แต่ว่า...หลังจากนั้นมัน
tr: Ondan sonra...
uk: А потім...
vi: Và rồi...
zh_hans: 然而...
zh_hant: 然後…

# yasuka_talk_noriko_maledom_fb0848cd
source: Et puis ?
cs: A pak?
de: Und dann?
it: E poi?
pt: E então?
ru: Что потом?
th: หลังจากนั้น?
tr: Ya sonra?
uk: І потім?
vi: Và rồi sao ạ ?
zh_hans: 然而？
zh_hant: 然後?
