Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_4d77c21e
source: Tu sais bien... l'autre... chemin.
cs: Však víte... druhým... způsobem.
de: Du weißt schon ... Das andere ... Loch.
es: Ya sabes... el otro... camino.
it: Sai... l'altro... modo.
pt: Você sabe... O outro... jeito.
ru: Ну про... Это... Ты понял...
tr: Biliyorsun...Başka bir...yol.
uk: Знаєш... У інший... шлях.
vi: Ý tôi là... Cửa sau... ấy.
zh_hans: 就是...肛...交。
zh_hant: 就是...肛...交。

# home_player_room_a59683c8
source: Si tu me promets d'y aller doucement par contre !
cs: Pokud však slíbíte, že se budete šetřit!
de: Aber nur wenn du versprichst, vorsichtig zu sein!
es: ¡Pero sólo si prometes ser delicado!
it: Ma solo se prometti di essere delicato!
pt: Mas somente se você prometer ser gentil!
ru: Короче, можно, но только в том случае, если будет нежен!
tr: Ama sadece nazik olacağına söz verirsen!
uk: Але тільки якщо ти пообіцяєш бути ніжним!
vi: Nhưng mà phải từ tốn đấy !
zh_hans: 你答应轻一点的话我就让你插！
zh_hant: 你答應輕一點的話我就讓你插！

# home_player_room_9abb9008
source: C'est vrai ?![w] C'est promis !
cs: Opravdu?! [w] Slibuji!
de: Wirklich?![w] Ich versprech’s!
es: ¿En serio?[w] ¡Lo prometo!
it: Davvero?! [w] Lo prometto!
pt: Sério?![w] Eu prometo!
ru: Правда?![w] Хорошо, обещаю!!
tr: Gerçekten![w] Söz veriyorum!
uk: Справді?![w] Обіцяю!
vi: Được luôn hả ?![w] Hứa !
zh_hans: 真的吗？！[w] 我保证！
zh_hant: 真的嗎？！[w] 我保證！

# home_player_room_50198690
source: Doucement... Doucement...
cs: Uklidněte se... Uklidněte se...
de: Langsam ... Langsam ...
es: Despacio... lentamente...
it: Lentamente... Lentamente...
pt: Devagar... Devagar...
ru: Тише ты... Нежнее...
tr: Yavaşça...Yavaşça
uk: Повільно... Повільно..
vi: Chậm thui... Chậm thuiii...
zh_hans: 慢一点...再慢一点...
zh_hant: 慢一點...再慢一點...

# home_player_room_45a8dd0c
source: Je vais commencer à bouger.
cs: Začnu se hýbat.
de: Ich werde anfangen, mich zu bewegen.
es: Voy a empezar a moverme.
it: Inizio a muovermi.
pt: Vou começar a me mexer.
ru: Я начинаю двигаться.
tr: Hareket etmeye başlayacağım.
uk: Я починаю рухатися.
vi: Tôi... bắt đầu... di chuyển đây.
zh_hans: 我要开始动了。
zh_hant: 我要開始動了。

# home_player_room_f5ffc0c8
source: Ahh, mais... Pourquoi c'est aussi bon ?
cs: Ale... Proč je to tak dobré?
de: Ahhh, aber ... Warum fühlt sich das so gut an?
es: Ahh, pero... ¿Por qué es tan bueno?
it: Ahh, ma... Perché è così bello?
pt: Ah, mas... Por que é tão bom?
ru: Ахх, но... Почему же настолько приятно?
tr: Ay, ama...Peki ama, neden?
uk: А-а-а, але... Чому так добре?
vi: Hyahh, không, sao... sướng... quá vậy ? Ah~ !
zh_hans: 啊啊~，可是...这边怎么感觉更棒了？
zh_hant: 啊啊~，可是...這邊怎麼感覺更棒了？

# home_player_room_b39cbadd
source: C'est tellement... serré.
cs: Je to tak... těsné.
de: Es ist so ... eng.
es: Es tan... apretado.
it: È così... stretto.
pt: É tão... apertado.
ru: Там так... узко.
tr: Bu...çok dar.
uk: Вона така... туга.
vi: Bót quá... đi à.
zh_hans: 唔...好紧。
zh_hant: 唔...好緊。

# home_player_room_b2e2bdea
source: Plus vite !
cs: Rychleji!
de: Schneller!
es: ¡Más rápido!
it: Più veloce!
pt: Mais rápido!
ru: Быстрее!
tr: Daha hızlı!
uk: Швидше!
vi: Nhanh lên nữa !
zh_hans: 再快点~用力~！
zh_hant: 再快點~用力~！

# home_player_room_b2e2bdea_1
source: Plus vite !
cs: Rychleji!
de: Schneller!
es: ¡Más rápido!
it: Più veloce!
pt: Mais rápido!
ru: Быстрее!
tr: Daha hızlı!
uk: Швидше!
vi: Nhanh... nữa !
zh_hans: 再快点~用力~！
zh_hant: 再快點~用力~！

# home_player_yasuka_room_26e61273
source: Plus vite !
cs: Rychleji!
de: Schneller!
es: ¡Más rápido!
it: Più veloce!
pt: Mais rápido!
ru: Быстрее!
tr: Daha hızlı!
uk: Швидше!
vi: Nhanh nữa lên !
zh_hans: 再快点~！
zh_hant: 再快點~！

# doggystyle_again_b2e2bdea
source: Plus vite !
cs: Rychleji!
de: Schneller!
es: ¡Más rápido!
it: Più veloce!
pt: Mais rápido!
ru: Быстрее!
tr: Daha hızlı!
uk: Швидше!
vi: Nhanh nữaaa!
zh_hans: 再快点~！
zh_hant: 再快點~！

# home_player_room_57343779
source: Oh, euh, d'accord !
cs: Aha, jasně!
de: Oh, uhm, okay!
es: ¡Oh, uh, vale!
it: Oh, uh, okay!
pt: Ah, uh, tudo bem!
ru: Ах? Ух, ладно!
tr: Ah, ah, tamam!
uk: О, е-е, добре!
vi: Được thôi !
zh_hans: 唔，啊啊，好！
zh_hant: 唔，啊啊，好！

# home_player_room_d8f29350
source: Une bonne heure plus tard...
cs: O dobrou hodinu později...
de: Eine gute Stunde später ...
es: Una hora más tarde...
it: Un'ora abbondante dopo...
pt: Uma hora inteira depois...
ru: Целый час спустя...
tr: Tam bir saat sonra...
uk: Хорошу годину потому...
vi: Ngót MỘT TIẾNG sau...
zh_hans: 整整一个小时过去了...
zh_hant: 整整一個小時過去了...

# home_player_room_bd0102bb
source: Je ne savais même pas que c'était possible d'avoir autant de plaisir...
cs: Ani jsem netušil, že je možné se tolik bavit...
de: Ich wusste nicht, dass es möglich ist, sich so gut zu fühlen ...
es: No sabía que eso pudiera sentirse tan bien...
it: Non sapevo nemmeno che fosse possibile divertirsi così tanto...
pt: Eu não sabia que isso poderia ser tão bom...
ru: Я и не знала о таком классном способе времяпрепровождении...
tr: Bunun bu kadar iyi hissettirebileceğini bilmiyordum...
uk: Я не знала, що це може бути так приємно...
vi: Tui...ưm... không nghĩ... ứm...nó lại... sướng thế... Hah...
zh_hans: 这种感觉~...怎么会这么好~...
zh_hant: 這種感覺~...怎麼會這麼好~...

# home_player_room_ca01c5fd
source: ...Je n'en peux plus !
cs: ...už to nevydržím!
de: Hahh ... Aufhören ... Ich schaff’s nicht mehr!
es: Haaah... no más... ¡No puedo soportarlo más!
it: Haaah... Basta... Non ce la faccio più!
pt: Haaah... Chega... Não aguento mais!
ru: ...Я тоже не могу уже терпеть!
tr: Haaah. Daha olmasın...Artık dayanamıyorum!
uk: Ха-а-а-а... Досить... Я більше не можу!
vi: Hahhh, không... Đầy quá... rùi !
zh_hans: 哈啊啊...不行了...我受不了了！
zh_hant: 哈啊啊...不行了...我受不了了！

# home_player_room_63bb2849
source: Dis-moi que tu es satisfait...
cs: Řekni mi, že jsi spokojený...
de: Bitte sag mir, dass du befriedigt bist ...
es: Por favor, dime que estás satisfecho...
it: Ti prego, dimmi che sei soddisfatto...
pt: Por favor, diga-me que você está satisfeito...
ru: Надеюсь, что тебе понравилось...
tr: Lütfen bana memnun olduğunu söyle...
uk: Будь ласка, скажи, ти задоволений...
vi: Xin... hah... ông đấy... hah... ông đã... hah... thỏa mãn chưa...
zh_hans: 告诉我你满足了没...
zh_hant: 告訴我你滿足了沒...

# t3c9fc132ab
source: Attends, mais on vient à peine de commencer !
cs: Počkejte, teprve jsme začali!
de: Warte, aber wir haben doch gerade erst angefangen!
es: Espera, ¡pero si acabamos de empezar!
it: Aspetta, abbiamo appena iniziato!
pt: Espere, mas nós apenas começamos!
ru: Погоди, но мы же только начали!
tr: Bekle, ama daha yeni başladık!
uk: Зачекай, але ж ми тільки почали!
vi: Khoan đã, chỉ vừa mới bắt đầu thôi mà !
zh_hans: 别想逃，我们才刚刚开始呢！

# home_player_room_9ff79c86
source: Mon Dieu, tu vas me tuer...
cs: Bože, ty mě zabiješ...
de: Oh Gott, du bringst mich noch um ...
es: Oh Dios, vas a matarme...
it: Oh Dio, mi ucciderai...
pt: Meu Deus, você vai me matar...
ru: Боже, так и коней могу двинуть...
tr: Tanrım, beni öldüreceksin...
uk: Боже, ти мене вб'єш...
vi: Ai ya... cứ thế này chắc tui... mất trí mất...
zh_hans: 天，你这是想操死我啊...
zh_hant: 天，你這是想操死我啊...

# home_player_room_4728c701
source: Tu ne sembles pas être contre non plus.
cs: Nezdá se, že bys byl proti.
de: Dich scheint es auch nicht zu stören.
es: A ti tampoco parece importarte.
it: Anche a te non sembra dispiacere.
pt: Você também não parece se importar.
ru: Зато умрёшь от счастья хотя бы.
tr: Senin de umurunda değil gibi.
uk: Здається, ти теж не проти.
vi: Tưởng là bà thích cơ mà.
zh_hans: 你不是也看上去还很想要嘛。
zh_hant: 你不是也看上去還很想要嘛。

# home_player_room_acfd1aac
source: Ils continuèrent ainsi une bonne partie de la nuit jusqu'à finir par tomber d'épuisement.
cs: Takto pokračovali po většinu noci, až nakonec padli vyčerpáním.
de: Und so verbrachten sie den Großteil der Nacht, bis sie vor Erschöpfung einschliefen.
es: Y así continuaron durante casi toda la noche hasta que se desmayaron de cansancio.
it: Continuarono così per buona parte della notte finché non crollarono per la stanchezza.
pt: E assim eles continuaram durante a maior parte da noite até desmaiar de exaustão.
ru: И так они продолжали до глубокой ночи, пока не рухнули от бессилия.
tr: Ve böylece, yorgunluktan bayılana kadar gecenin çoğunda devam ettiler.
uk: І так вони продовжували майже всю ніч, поки не знепритомніли від виснаження.
vi: Và, chúng nó lại tiếp tục quần nhau suốt đêm cho tới khi kiệt sức.
zh_hans: 就这样，他们继续做了大半个晚上，直到最后精疲力尽地昏倒在床上。
zh_hant: 就這樣，他們繼續做了大半個晚上，直到最後精疲力盡地昏倒在床上。

# t06eb7c9776
source: J'ai eu mon compte moi aussi.
cs: Já už toho mám taky dost.
de: Ich hatte auch genug
es: Yo también he tenido suficiente
it: Anch'io ne ho avuto abbastanza.
pt: Eu também já tive o suficiente
ru: С меня тоже достаточно.
tr: Bıktım artık.
uk: З мене теж досить
vi: Hôm nay vậy là đủ rồi
zh_hans: 我也不行了

# home_player_room_ae5c8af1
source: Merci mon Dieu...
cs: Díky Bohu...
de: Gott sei Dank ...
es: Gracias a Dios...
it: Grazie a Dio...
pt: Graças a Deus...
ru: Слава богу...
tr: Tanrıya şükür.
uk: Дякувати Богу...
vi: Trời ơi...
zh_hans: 感谢老天，你终于停下了...
zh_hant: 感謝老天，你終於停下了...

# home_player_room_e8fa2ba1
source: Ça devrait être interdit d'être aussi endurant !
cs: Být tak tvrdý by mělo být nezákonné!
de: Es sollte verboten sein, so viel Ausdauer zu haben!
es: ¡Debería estar prohibido tener tanta resistencia!
it: Dovrebbe essere vietato avere così tanta stamina!
pt: Deveria ser proibido ter tanta resistência!
ru: Это уже какие-то читы, нельзя же быть настолько выносливым!
tr: Bu kadar dayanıklılığa sahip olmak yasaklanmalı!
uk: Мати стільки витривалості не можна!
vi: Ông không được phép... sung tới vậy !
zh_hans: 你这么持久也太不讲道理了吧！
zh_hant: 你這麼持久也太不講道理了吧！

# home_player_room_21df8fe7
source: Je n'y suis pour rien.
cs: Nemám s tím nic společného.
de: Es ist nicht meine Schuld!
es: No es culpa mía.
it: Non ci posso fare niente.
pt: Não é minha culpa.
ru: Это не мои проблемы.
tr: Bu benim hatam değil.
uk: Це не моя вина.
vi: Hề hề, đâu phải lỗi tôi.
zh_hans: 又不是我的错。
zh_hant: 又不是我的錯。

# home_player_room_852a4545
source: C'est toi qui me donnes envie de me dépasser.
cs: Ty jsi ten, kdo mě nutí se přemáhat.
de: Du bist diejenige, die mich dazu veranlasst, über mich hinauszugehen.
es: Tú eres quien me hace querer superarme.
it: Sei tu che mi fai desiderare di superare me stesso.
pt: Você é quem me faz querer me superar.
ru: Это из-за тебя мне пришлось превзойти собственные лимитёр!
tr: Kendimi aşmak istememi sağlayan sensin.
uk: Саме завдяки тобі я хочу перевершити себе.
vi: Bà là người thúc đẩy tôi vượt qua giới hạn bản thân mà.
zh_hans: 是你把我变成像现在这样越来越饥渴的。
zh_hant: 是你把我變成像現在這樣越來越饑渴的。

# home_player_room_c82b4384
source: ...C'est vrai ?
cs: Je to pravda?
de: ... Wirklich?
es: ... ¿De verdad?
it: ...Davvero?
pt: ...Realmente?
ru: ...Вот оно как?
tr: ...Gerçekten mi?
uk: ...Правда?
vi: ... Thật á ?
zh_hans: ...真的吗？
zh_hant: ...真的嗎？

# home_player_room_9cc169cc
source: {{saito.n}}... Je peux dormir contre toi ?
cs: {{saito.n}}... Můžu spát proti tobě?
de: {{saito.n}} ... Kann ich bei dir schlafen?
es: {{saito.n}}... ¿Puedo dormir contigo?
it: {{saito.n}}... Posso dormire accanto a te?
pt: {{saito.n}}... Posso dormir com você?
ru: {{saito.n}}... Можно я засну вместе с тобой?
tr: {{saito.n}}...Bu gece seninle uyuyabilir miyim?
uk: {{saito.n}}... Можна я посплю з тобою?
vi: {{saito.n}} à... Tui ngủ với ông được không ?
zh_hans: {{saito.n}}...我能和你一起睡吗？
zh_hant: {{saito.n}}...我能和你一起睡嗎？

# home_player_room_72f5fac5
source: Bien sûr, de toute façon, c'était inclus dans la prestation.
cs: Samozřejmě, že to bylo součástí služby.
de: Natürlich. Das gehört doch dazu.
es: Por supuesto. De todos modos, eso fue parte de la actuación.
it: Certo, tanto era comunque compreso nel servizio.
pt: Claro. De qualquer forma, isso fazia parte da performance.
ru: Конечно, в любом случае мы уже переспали, ничего нового в этом нет, ба-думс!
tr: Elbette. Her neyse, bu performansın bir parçasıydı.
uk: Звісно. Так чи інакше, це була частина досвіду.
vi: Quần nhau xong thì phải ngủ với nhau chứ nhỉ.
zh_hans: 没问题。不管怎么说，上了我的床你可就跑不了了。
zh_hant: 沒問題。不管怎麼說，上了我的床你可就跑不了了。

# home_player_room_36667a21
source: Idiot !
es: ¡Idiota!
it: Idiota!
pt: Idiota!
ru: Придурок!
th: ไอ้เบื้อกเอ้ย!
tr: Aptal!
uk: Дурень!
vi: Ngốc ạ !
zh_hans: 笨蛋！
zh_hant: 笨蛋！

# home_player_corridor_88f7a8e0
source: Idiot !
es: ¡Idiota!
it: Idiota!
pt: Idiota!
ru: Дурак!
th: ไอ้บ้าเอ้ย!
tr: Aptal!
uk: Ідіот!
vi: Ngố thế không biết !
zh_hans: 蠢货！
zh_hant: 蠢貨！

# home_player_exterior_c87af36c
source: Idiot !
es: ¡Idiota!
it: Idiota!
pt: Idiota!
ru: Дурак!
th: ไอ้เบื้อกเอ้ย!
tr: Aptal!
uk: Ідіот!
vi: Ngốc!
zh_hans: 笨蛋！
zh_hant: 笨蛋！

# home_asami_exterior_99fe595b
source: Idiot !
es: ¡Idiota!
it: Idiota!
pt: Idiota!
ru: Болван!
th: ไอ้บ้าเอ้ย!
tr: Aptal!
uk: Ідіот!
vi: Ông xấu tính vãi!
zh_hans: 笨蛋！
zh_hant: 笨蛋！

# hostess_club_exterior_f1347489
source: Idiot !
es: ¡Idiota!
it: Idiota!
pt: Idiota!
ru: Идиот!
th: ไอ้โง่เอ้ย!
tr: Aptal!
uk: Ідіот!
vi: Ngố ạ!
zh_hans: 笨蛋！
zh_hant: 笨蛋！

# home_player_room_df0f63b1
source: Ils finirent par s'endormir paisiblement, complètement épuisé...
cs: Nakonec klidně usnuli, zcela vyčerpaní...
de: Komplett erschöpft schlafen sie friedlich ein ...
es: Completamente agotados, acabaron por dormirse plácidamente...
it: Completamente esausti, finirono per addormentarsi dolcemente...
pt: Completamente exaustos, acabaram adormecendo em paz...
ru: Изнурённая парочка мирно заснула в заимных объятиях...
tr: Tamamen bitkin düşmüşler, huzur içinde uykuya dalmışlar...
uk: Повністю виснажені, вони врешті-решт мирно заснули...
vi: Hoàn toàn kiệt sức, cả hai đánh một giấc yên bình trong vòng tay nhau...
zh_hans: 在精疲力尽之后，他们最后都安详地睡着了...
zh_hant: 在精疲力盡之後，他們最後都安詳地睡著了...

# home_player_room_547b8656
source: Mais {{asami.n}} se réveilla en pleine nuit, car elle avait de nouveau envie...
cs: Ale {{asami.n}} se uprostřed noci probudila, protože měla opět nutkání...
de: Aber {{asami.n} wachte mitten in der Nacht auf, weil sie immer noch mehr wollte ...
es: Pero {{asami.n}} se despertó en medio de la noche porque aún quería más...
it: Ma {{asami.n}} si svegliò nel cuore della notte perché ne voleva ancora...
pt: Mas {{asami.n}} acordou no meio da noite porque ainda queria mais...
ru: Но {{asami.n}} ещё раз проснулась глубокой ночью, чтобы повторить...
tr: Ama yine de daha fazlasını istediği için gecenin bir yarısı{{asami.n}} uyandı...
uk: Але {{asami.n}} прокинулася серед ночі, бо їй усе ще не вистачило...
vi: Nhưng {{asami.n}} lại dựng dậy vào giữa đêm, nói rằng cô ấy muốn nữa.
zh_hans: 但{{asami.n}}半夜又醒过来了，因为她还想要做更多...
zh_hant: 但{{asami.n}}半夜又醒過來了，因為她還想要做更多...

# home_player_room_2093494a
source: Ils continuèrent ainsi jusqu'au petit matin.
cs: Takto pokračovali až do časných ranních hodin.
de: Und so machten sie weiter bis zum Morgengrauen.
es: Y así continuaron hasta la mañana.
it: Così continuarono fino all'alba.
pt: E assim continuaram até de manhã.
ru: И пришлось повторять так до самого утра.
tr: Ve sabaha kadar devam ettiler.
uk: І так вони продовжували до світанку.
vi: Và chúng nó lại tiếp tục quần nhau tới khi bình minh ló dạng.
zh_hans: 于是他们就这样一直做到了早上。
zh_hant: 於是他們就這樣一直做到了早上。

# home_player_room_97461bc2
source: Bon, eh bien continuons alors...
cs: Tak se do toho pusťme...
de: Na dann, lass uns weitermachen ...
es: Pues bien, continuemos...
it: Beh, allora continuiamo...
pt: Pois bem, vamos continuar...
ru: Продолжаем...
tr: O zaman devam edelim...
uk: Ну що ж, продовжимо...
vi: Tiếp tục nhé...
zh_hans: 那，就让我们继续吧...
zh_hant: 那，就讓我們繼續吧...

# home_player_room_719f1acd
source: Jusqu'à ce que Monsieur {{saito.n}} soit rassasié.
cs: Dokud nebude pan {{saito.n}} plný.
de: Bis Herr {{saito.n}} befriedigt ist.
es: Hasta que el señor {{saito.n}} esté satisfecho.
it: Finché il signor {{saito.n}} non sarà soddisfatto.
pt: Até o senhor {{saito.n}} está satisfeito.
ru: Пока Господин {{saito.n}} не будет удовлетворён.
tr: Bay tatmin{{saito.n}} olana kadar.
uk: Поки пан {{saito.n}} не буде задоволений.
vi: Cho tới khi con quỷ {{saito.n}} thỏa mãn thì thôi.
zh_hans: 直到{{saito.n}}先生满足为止。
zh_hant: 直到{{saito.n}}先生滿足為止。

# home_player_room_38c8ffac
source: Ils continuèrent ainsi une bonne partie de la nuit pour finir par s'endormir l'un sur l'autre complètement épuisé.
cs: Takto pokračovali po většinu noci a nakonec usnuli jeden na druhém, zcela vyčerpaní.
de: Und so verbrachten sie den Großteil der Nacht, bis sie vor Erschöpfung aufeinander einschliefen.
es: Y así continuaron durante casi toda la noche antes de quedarse dormidos uno encima del otro, completamente agotados.
it: E così continuarono per gran parte della notte prima di addormentarsi uno sopra l'altro, completamente esausti.
pt: E assim eles continuaram durante a maior parte da noite antes de adormecerem um em cima do outro, completamente exaustos.
ru: И так они продолжали всю ночь, пока не рухнули друг на друга от полного изнеможения...
tr: Ve böylece üst üste tamamen bitkin bir şekilde uykuya dalmadan önce gecenin büyük bir bölümünde devam ettiler.
uk: І так вони продовжували більшу частину ночі, поки не заснули один на одному, повністю виснажені.
vi: (Trans edit: Đờ mờ bọn có bồ!) Chúng nó đè nhau ra tiếp chich xuyên đêm tới sáng.
zh_hans: 就这样，他们继续做了大半个晚上，最后筋疲力尽地躺在对方身上睡着了。
zh_hant: 就這樣，他們繼續做了大半個晚上，最後筋疲力盡地躺在對方身上睡著了。

# home_player_room_1e666c2b
source: Bonjour mon étalon !
cs: Ahoj hřebče!
de: Hallo, mein Hengst!
es: ¡Hola, mi semental!
it: Buongiorno, mio stallone!
pt: Olá, meu garanhão!
ru: Доброе утро, мой жеребец!
tr: Merhaba, aygırım!
uk: Привітик, мій жеребець!
vi: CHào buổi sáng, con wỷ râm dục của tui !
zh_hans: 你好，我的种马！
zh_hant: 你好，我的種馬！

# home_player_room_af371a76
source: Ça y est, tu recommences avec ça...
cs: A je to tu zase...
de: Du machst es schon wieder ...
es: Lo estás haciendo de nuevo...
it: Ecco, ancora una volta...
pt: Você está fazendo isso de novo...
ru: Ну вот опять ты за своё...
tr: Gördün mü, yine yapıyorsun!
uk: Ти знову це робиш...
vi: Bà lại làm thế nữa rồi...
zh_hans: 你又这么叫我...
zh_hant: 你又這麼叫我...

# home_player_room_348eda98
source: Oui, mais pour le coup, j'avais raison.
cs: Ano, ale měl jsem pravdu.
de: Ja, aber ich hatte Recht.
es: Sí, pero tenía razón.
it: Sì, ma avevo ragione.
pt: Sim, mas eu estava certo.
ru: Да, но в этот раз я хотя в этом права.
tr: vermiş olabilirim ama haklıydım.
uk: Так, але я мала рацію.
vi: Thì, tui mà lại.
zh_hans: 是啊，我说的又没错。
zh_hant: 是啊，我說的又沒錯。

# home_player_room_72bcde99
source: Dis... Tu crois que {{noriko.n}} a passé sa nuit à écouter à travers la porte ?
cs: Řekněme... Myslíš, že {{noriko.n}} strávil noc posloucháním přes dveře?
de: Sag mir ... Glaubst du, {{noriko.n}} hat bei uns letzte Nacht an der Tür gelauscht?
es: Dime... ¿Crees que {{noriko.n}} pasó la noche escuchando a través de la puerta?
it: Dimmi... Pensi che {{noriko.n}} ha passato la notte ad ascoltare attraverso la porta?
pt: Diga... Você acha que {{noriko.n}} passou a noite ouvindo através da porta?
ru: Как думаешь... {{noriko.n}} опять за дверью нас подслушивала?
tr: Söyle... Sence{{noriko.n}} geceyi kapıdan dinleyerek mi geçirdin?
uk: Скажи... Думаєш, {{noriko.n}} провела ніч, підслуховуючи під дверима?
vi: Này... Ông có nghĩ là {{noriko.n}} dành cả đêm qua nghe lỏm không ?
zh_hans: 你说...你觉得{{noriko.n}}会在门外面偷听了一个晚上吗？
zh_hant: 你說...你覺得{{noriko.n}}會在門外面偷聽了一個晚上嗎？

# home_player_room_c2c71ca6
source: Je vais repartir discrètement et prendre une douche chez moi et probablement dormir le reste de la journée.
cs: V klidu odejdu, doma se osprchuji a zbytek dne nejspíš prospím.
de: Ich werde mich unauffällig aus dem Staub machen, zu Hause duschen und dann für den Rest des Tages schlafen.
es: Me iré discretamente y me ducharé al llegar a casa, y luego probablemente dormiré el resto del día.
it: Uscirò in silenzio e una volta tornata a casa farò una doccia, poi probabilmente dormirò per il resto della giornata.
pt: Sairei discretamente e tomarei um banho quando chegar em casa. Depois, provavelmente dormirei o resto do dia.
ru: Я попробую незаметно проскользнуть к себе домой, приму душ и проваляюсь остаток дня в кровати...
tr: Sağduyulu bir şekilde ayrılacağım ve eve vardığımda duş alacağım ve sonra muhtemelen günün geri kalanında uyuyacağım.
uk: Я вислизну і прийму душ, як тільки буду вдома, а потім, буду спати до кінця дня.
vi: Tui sẽ lẻn đi thật yên, tắm táp qua một cái ở nhà, rồi ngủ một mạch cho tới tối luôn.
zh_hans: 我会小心翼翼地离开的，到家就马上洗个澡，然后我可能会睡上一整天。
zh_hant: 我會小心翼翼地離開的，到家就馬上洗個澡，然後我可能會睡上一整天。

# home_player_room_0f88284d
source: Tu aurais pu me ménager pour ma première fois, on l'a fait toute la nuit !
cs: Poprvé jsi mě mohl ušetřit, dělali jsme to celou noc!
de: Du hättest es beim ersten Mal langsam angehen können, aber stattdessen haben wir’s die ganze Nacht getrieben!
es: Podrías habértelo tomado con calma para ser mi primera vez, ¡pero lo hicimos toda la noche!
it: Avresti potuto andarci piano per la prima volta, l'abbiamo fatto tutta la notte!
pt: Você poderia ter pegado leve na minha primeira vez, mas fizemos isso a noite toda!
ru: Знаешь, ты мог быть нежнее в мой первый раз, а не всю ночь напролёт долбить туда!
tr: İlk seferim için ağırdan alabilirdin ama bunu bütün gece yaptık!
uk: Для мого першого разу можна було б не поспішати, але ми займалися цим цілу ніч!
vi: Lần đầu của tui mà ông hấp tui cả đêm vậy !
zh_hans: 你本可以在我第一次和你做的时候不那么卖力的，但我们却做了整整一个晚上！
zh_hant: 你本可以在我第一次和你做的時候不那麼賣力的，但我們卻做了整整一個晚上！

# home_player_room_e46bb26b
source: Ah ! Désolé.
cs: Ach! Omlouvám se.
de: Ah! Entschuldige.
es: ¡Ah! Lo siento.
it: Ah! Scusa.
pt: Ah! Desculpe.
ru: Ух! Прости.
tr: Aa! Üzgünüm.
uk: О-о! Вибач.
vi: Ah! Xin lỗi.
zh_hans: 啊！抱歉。
zh_hant: 啊！抱歉。

# home_player_room_85b4146d
source: Pour te faire pardonner, tu devras recommencer ce soir !
cs: Abyste to napravili, budete to muset udělat dnes večer znovu!
de: Und um das wiedergutzumachen ... Wirst du das Ganze heute Nacht mit mir wiederholen!
es: Para compensarlo... ¡Tendrás que volver a hacerlo esta noche!
it: Per rimediare... dovrai farlo di nuovo stasera!
pt: Para compensar... Você vai precisar fazer isso de novo hoje à noite!
ru: Если хочешь искупить вину, то в следующую ночку ты превзойдёшь себя!
tr: Telafi etmek için...Bu gece tekrar yapman gerekecek!
uk: Аби загладити свою провину... Ти повинен будеш повторити це сьогодні ввечері!
vi: Để đền bù, ông sẽ phải làm y hệt chuyện đó vào tối nay !
zh_hans: 所以为了补偿我...你今晚还得再跟我做一整个晚上！
zh_hant: 所以為了補償我...你今晚還得再跟我做一整個晚上！

# home_player_room_0b5fd794
source: À plus tard, mon amour.
cs: Uvidíme se později, lásko.
de: Bis später, mein Liebster.
es: Hasta luego, mi amor.
it: A più tardi, amore.
pt: Até mais, meu amor.
ru: Увидимся, любимый.
tr: Görüşürüz aşkım.
uk: Побачимося пізніше, коханий.
vi: Gặp ông sau nhé, tình yêu của tui.
zh_hans: 一会见，亲爱的。
zh_hant: 一會見，親愛的。

# home_player_room_2d22968b
source: La vache, quelle nuit de fou.
cs: Páni, to byla bláznivá noc.
de: Wow, was für eine verrückte Nacht.
es: Joder, qué noche más loca.
it: Cazzo, che notte pazzesca.
pt: Porra, que noite louca.
ru: Это была безумная ночка.
tr: Ne çılgın bir gece.
uk: Дідько, яка божевільна нічка.
vi: Quào, thật là một đêm bá đạo.
zh_hans: 操，真是个疯狂的夜晚。
zh_hant: 操，真是個瘋狂的夜晚。

# home_player_room_df1482fe
source: Je me sens comme un homme nouveau.
cs: Cítím se jako nový člověk.
de: Ich fühle mich wie ein ganz neuer Mensch.
es: Me siento como un hombre nuevo.
it: Mi sento come un uomo nuovo.
pt: Sinto-me um novo homem.
ru: Такое чувство, что я заново родился.
tr: Kendimi yeniden doğmuş hissediyorum.
uk: Відчуваю себе новою людиною.
vi: Cảm giác như mình đã trở thành một con người mới vậy.
zh_hans: 我感觉像重获新生了一样。
zh_hant: 我感覺像重獲新生了一樣。

# home_player_room_eb532800
source: Je suis remonté à bloc.
cs: Jsem celá rozrušená.
de: Ich bin total aufgeregt.
es: Estoy entusiasmado.
it: Mi sento carico.
pt: Estou animado.
ru: Будто бы меня переполняет энергия.
tr: Gaza geldim.
uk: Я набрався сил.
vi: Mình vô cùng phấn khích đấy.
zh_hans: 现在特别振奋。
zh_hant: 現在特別振奮。
