Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# canal_48906a26
source: Et je n'ai pas envie de te demander de l'aide...[w] Si je ne résous pas ça moi-même j'ai l'impression que je ne progresserais pas.
cs: A nechce se mi vás žádat o pomoc... [w] Pokud to nevyřeším sama, mám pocit, že se mi nepodaří dosáhnout žádného pokroku.
de: Und ich möchte dich nicht um Hilfe bitte ...[w] Wenn ich das nicht selbst löse, habe ich das Gefühl, dass ich keine Fortschritte machen werde.
it: E non voglio chiederti aiuto e...[w] Se non riesco a risolverlo da solo, sento che non farò progressi.
pt: E eu não quero pedir sua ajuda...[w] Se eu não resolver isso sozinho, sinto que não vou progredir.
ru: Но я не хочу просить тебя о помощи...[w] Если я не решу эту проблему самостоятельно, мне кажется, что я никогда не смогу добиться прогресса.
tr: Ve yardımını istemek istemiyorum...[w] Bunu kendim çözmezsem, ilerleme kaydedemeyecekmişim gibi hissediyorum.
uk: І я не хочу просити твоєї допомоги...[w] Якщо я не вирішу це сам, то мені здається, що я ніколи не досягну прогресу.
vi: Còn tôi thành thực không muốn hỏi xin anh trợ giúp...[w] Nếu như không tự giải quyết được, thì cảm giác như tôi cứ dậm chân tại chỗ ấy.
zh_hans: 而且我不想求你帮忙...[w]如果我不靠自己解决这个问题，我怎么能有所长进呢。
zh_hant: 我也不想尋求你的幫助......[w] 如果我不自己解決這個問題，我覺得好像不會有進展。

# canal_347ff984
source: En effet, certains combats doivent être menés seul. Ils nous permettent de grandir.
cs: Některé bitvy je třeba vybojovat sám. Umožňují nám růst.
de: Allerdings, manche Schlachten müssen alleine ausgefochten werden, weil sie uns alle wachsen lassen.
it: In effetti, alcune guerre vanno combattute da soli, Ci permettono di crescrere.
pt: De fato, algumas batalhas precisam ser travadas sozinho, porque elas nos permitem crescer.
ru: Действительно, некоторые битвы нужно вести в одиночку, потому что они позволяют нам расти.
tr: Gerçekten de, bazı savaşların tek başına yapılması gerekir, çünkü büyümemize izin verirler.
uk: Дійсно, деякі битви потрібно вести поодинці, тому що вони дозволяють нам рости.
vi: Hẳn vậy, đôi khi để lớn và phát triển, chúng ta phải một thân đối đầu với thử thách.
zh_hans: 的确，孤军奋战是必要的一课，因为它能让我们有所成长。
zh_hant: 的確，有些事情需要獨自戰鬥，因為它們能讓我們成長。

# canal_8d830b14
source: Mais si {{macumba.n}} peut te donner un conseil... N'aie pas peur d'échouer, de te tromper ou de te faire mal.
cs: Ale pokud vám {{macumba.n}} může poradit... Nebojte se selhat, udělat chybu nebo si ublížit.
de: Aber wenn {{macumba.n}} dir einen Rat geben darf ... Hab keine Angst davor, zu scheitern, Fehler zu machen oder verletzt zu werden.
it: Ma se {{macumba.n}} può darti un consiglio... Non avere paura di fallire, di fare errori, o di farti male.
pt: Mas se {{macumba.n}} posso te dar um conselho... Não tenha medo de falhar, cometer erros ou se machucar.
ru: Но если бы {{macumba.n}} мог дать тебе совет, то... Не бойся потерпеть неудачу, совершить ошибку или получить травму.
tr: Ama{{macumba.n}} sana bir tavsiyede bulunabilirsem...Başarısız olmaktan, hata yapmaktan veya incinmekten korkmayın.
uk: Але якщо {{macumba.n}} може дати тобі пораду, то... Не бійся зазнати невдачу, зробити помилку чи отримати травму.
vi: Nhưng nếu như {{macumba.n}} này có thể tặng người anh em một món quá... Rằng: Đừng kinh sợ những sai lầm, những khi vấp ngã, rồi phải ngã đau.
zh_hans: 但是，如果让{{macumba.n}}给你一点建议的话...不要害怕失败、犯错或受伤。
zh_hant: 但如果{{macumba.n}}能給你一個建議... 不要害怕失敗、犯錯或受傷。

# canal_6843dc92
source: Chaque échec te rapproche un peu plus du moment où tu réussiras...
cs: Každý neúspěch vás přiblíží k úspěchu...
de: Jedes Scheitern bringt dich dem Erfolg ein Stückchen näher ...
it: Ogni fallimento ti avvicina sempre di più al momento in cui avrai successo.
pt: Cada fracasso deixa você um pouco mais perto do momento em que você terá sucesso...
ru: Каждая неудача приближает тебя к успеху...
tr: Her başarısızlık sizi başarılı olacağınız ana biraz daha yaklaştırır...
uk: Кожна невдача наближає тебе до успіху...
vi: Mỗi thất bại sẽ nuôi dưỡng một thành công dần càng khôn lớn...
zh_hans: 每一次失败都会让你离成功更进一步...
zh_hant: 每一次失敗都會讓你離成功越來越接近...

# canal_bfe58151
source: Ce n'est pas "Est-ce que je vais y arriver ?" qu'il faut se demander, mais plutôt "Quand ?"
cs: Nemusíte si klást otázku "Zvládnu to?", ale spíše "Kdy?".
de: Du darfst dich nicht fragen, ob du es schaffst, sondern wann.
it: Non devi chiederti se ci riuscirai, bensì QUANDO ci riuscirai.
pt: Não é "Será que vou conseguir?" que você deve se perguntar, mas sim "Quando?"
ru: Вместо того, чтобы спрашивать себя «Смогу ли я это сделать?», спроси себя: «Когда я смогу это сделать?».
tr: Başaracak mıyım? değil. kendinize sormalısınız, ama daha ziyade "Ne zaman?"
uk: Замість того, щоб питати себе «Чи зможу я це зробити?», спитай себе «Коли я зможу це зробити?».
vi: Người anh em không cần phải hỏi "Liệu có thể ?", mà hãy hỏi "Bao giờ ?" - thì sẽ chiến thắng.
zh_hans: 我们心里想的不该是“我能做到吗？”，应该是“何时会做到？”。
zh_hant: 你應該對自己說的不是 "我做不做得到？"，而是 "什麽時候做？"

# canal_dc348ce1
source: Car tu y arriveras...
cs: Car tu a arriveras...
de: Denn du wirst es schaffen ...
it: Perché ci riuscirai...
pt: Porque você vai conseguir...
ru: Потому что у тебя всё получится...
tr: Çünkü başaracaksın...
uk: Тому що в тебе все вийде...
vi: Bởi chiến thắng là có thể, và nó đang đến rất gần...
zh_hans: 但行好事莫问前程...
zh_hant: 因為你做得到的…

# canal_39984ad0
source: ...[w] Comment fais-tu pour être si optimiste ?
cs: ...[w] Jak se vám daří být tak optimistický?
de: ...[w] Wie schaffst du es, so optimistisch zu sein?
it: ...[w] Come fai a essere così ottimista?
pt: ...[w] Como você consegue ser tão otimista?
ru: ...[w] Как тебе удаётся быть таким оптимистичным?
tr: ...[w]Bu kadar iyimser olmayı nasıl başarıyorsun?
uk: ...[w] Як тобі вдається бути таким оптимістом?
vi: ...[w] Sao anh có thể lạc quan tới vậy ?
zh_hans: ...[w]你怎么做到这么乐观的？
zh_hant: ......[w]你是如何做到如此樂觀的？

# canal_93dcec64
source: Chacun sa méthode mon frère... Tu trouveras la tienne un jour.
cs: Každému, co jeho jest, bratře... Jednoho dne najdeš tu svou.
de: Wir haben alle unsere Wege, Bruder ... Du wirst deinen eines Tages auch finden.
it: Ognuno ha i suoi modi, fratello... Un giorno li troverai anche te.
pt: Todos nós temos nossos próprios caminhos, irmão... Um dia você encontrará o seu.
ru: У каждого из нас особенный путь, брат... Когда-нибудь ты найдёшь свой.
tr: Hepimizin kendi yöntemleri var abi...Seninkini bir gün bulacaksın.
uk: У кожного з нас свій шлях, брате... І колись ти знайдеш свій.
vi: Tôi đã đi, đã vượt qua, và đã đoạt được chiến thắng... Cầu chúc cho người anh em sớm đoạt được chiến thắng của mình.
zh_hans: 兄弟，每个人都有自己的方法...总有一天你会找到你的方法的。
zh_hant: 我們都有自己的辦法，兄弟... 總有一天你會找到自己的。

# canal_d0e267f7
source: Ce n'est qu'une question de... temps.
cs: Je to jen otázka... času.
de: Es ist nur eine Frage der Zeit.
it: È solo una questione di... tempo.
pt: É só uma questão de... tempo.
ru: Это всего лишь вопрос... Времени.
tr: Bir sürecik sadece.
uk: Це лише питання... часу.
vi: Câu hỏi chỉ là "Bao giờ ?"... mà thôi.
zh_hans: 只是还需要一点...时间。
zh_hant: 只是…時間問題。

# canal_c47be4f6
source: Alors ça va mieux ?
cs: Takže už se cítíte lépe?
de: Also, geht’s dir besser?
it: Allora, va meglio?
pt: Então, você está se sentindo melhor?
ru: Ну что, чувствуешь себя лучше?
tr: Daha iyi hissediyor musun?
uk: Отже, тобі стало краще?
vi: Thế nào, hít khí trời xong đã thấy khá hơn chưa ?
zh_hans: 所以，你感觉好点了吗？
zh_hant: 所以，你感覺比較好了嗎?

# canal_f290589d
source: Tu as réussi à mettre de l'ordre dans tes idées ?
cs: Podařilo se vám srovnat si myšlenky?
de: Hast du deine Gedanken sortieren können?
it: Sei riuscito a schiarirti un po' le idee?
pt: Você conseguiu organizar seus pensamentos?
ru: Удалось разобраться со своими мыслями?
tr: Düşüncelerinizi çözmeyi başardınız mı?
uk: Тобі вдалося впорядкувати свої думки?
vi: Suy nghĩ thông suốt rồi chứ ?
zh_hans: 你把头绪理清了吗？
zh_hant: 你整理好自己的思緒了嗎？

# canal_1068d61f
source: Je crois oui...
cs: Myslím, že ano...
de: Ich glaube schon ...
it: Credo di si...
pt: Eu penso que sim...
ru: Думаю, да...
tr: Sanırım evet...
uk: Думаю, так...
vi: Tôi nghĩ là rồi đấy...
zh_hans: 是的...
zh_hant: 我想是的…

# canal_f5ae7755
source: Je sais ce que je dois faire.
cs: Vím, co musím udělat.
de: Ich weiß, was ich tun muss.
it: So quello che devo fare.
pt: Eu sei o que tenho que fazer.
ru: Теперь я знаю, что должен сделать.
tr: Ne yapmam gerektiğini biliyorum.
uk: Тепер я знаю, що маю зробити.
vi: Tôi biết mình phải làm gì rồi.
zh_hans: 我知道该做什么了。
zh_hant: 我知道我該做什麽了。

# canal_8d4df7a0
source: Avant j'avais peur...[w] Je ne connaissais pas la raison de cet acharnement.
cs: Dřív jsem se bála...[w] Neznala jsem důvod té neúprosnosti.
de: Zuvor hatte ich Angst ...[w] Ich kannte den Grund für deren Entschlossenheit nicht.
it: Prima, avevo paura... [w] Non sapevo il motivo della loro persistenza.
pt: Antes eu tinha medo...[w] Eu não sabia o motivo da persistência deles.
ru: Раньше я боялся...[w] Я не знал причину их действий...
tr: Önceden korkuyordum...[w]Israrlarının nedenini bilmiyordum.
uk: Раніше я боявся...[w] Я не розумів причини їхньої впертості.
vi: Trước kia, tôi sợ hãi... [w] Tôi không biết tại sao chúng nó lại cứ nhắm vào tôi.
zh_hans: 在此之前，我很害怕...[w] 我不明白他们为什么要一直欺负我。
zh_hant: 在這之前，我感到害怕......[w] 我不知道他們堅持的原因。

# canal_286c9c81
source: Mais en ayant connaissance de la vérité, c'est comme si le poids sur mes épaules venait de disparaître.
cs: Ale když vím pravdu, jako by mi právě spadla tíha z ramen.
de: Aber jetzt, wo ich die Wahrheit kenne, ist es so, als sei die Last auf meinen Schultern von mir gefallen.
it: Ma ora, sapendo la vertà, è come se fosse tolto un peso dalle mie spalle.
pt: Mas agora, sabendo a verdade, é como se o peso sobre meus ombros tivesse desaparecido.
ru: Но теперь, когда я знаю правду, у меня как будто гора с плеч свалилась.
tr: Ama şimdi, gerçeği bilerek, omuzlarımdaki yük ortadan kalkmış gibi.
uk: Але тепер, пізнавши правду, ніби тягар з моїх плечей зник.
vi: Nhưng giờ, khi đã biết sự thật, cảm giác như trút được một gánh nặng khỏi người vậy.
zh_hans: 但现在知道真相后，我肩上的重担好像消失了。
zh_hant: 但現在，知道真相後，我肩上的重擔仿佛消失了。

# canal_d9a6ff1a
source: Je ne me ferai plus intimider par ces trois connards.
cs: Už se nenechám zastrašit těmi třemi bastardy.
de: Ich lasse mich von diesen drei Arschlöchern nicht mehr schikanieren.
it: Non mi farò più intimidire da questi tre cretini.
pt: Não vou mais me deixar intimidar por aqueles três idiotas.
ru: Я больше не позволю этим трём придуркам запугивать меня.
tr: Artık o üç pislik tarafından gözümün korkutulmasına izin vermeyeceğim.
uk: Я більше не дозволю цим трьом придуркам залякувати мене.
vi: Tôi sẽ không để bản thân bị hành hạ bởi những tên súc sinh ấy nữa.
zh_hans: 我不会再被那三个混混吓倒了。
zh_hant: 我再也不會被那三個混蛋嚇倒了。

# canal_3ef832f2
source: Il ne me reste plus qu'à comprendre pourquoi {{noriko.n}} en arrive à de telles extrémités.
cs: Teď už jen musím pochopit, proč {{noriko.n}} zašel do takových extrémů.
de: Jetzt muss ich nur noch verstehen, warum {{noriko.n}} solche Extreme an den Tag legt.
it: Quello che rimane da capire è perche {{noriko.n}} arriva a tali estremi.
pt: Só falta entender o porquê {{noriko.n}} vai a tais extremos.
ru: Осталось только понять, почему {{noriko.n}} идёт на такие крайности.
tr: Geriye kalan tek şey neden bu kadar uç noktalara{{noriko.n}} gittiğini anlamak.
uk: Залишилося тільки зрозуміти, чому {{noriko.n}} вдається до таких крайнощів.
vi: Giờ chỉ cần tìm hiểu tại sao {{noriko.n}} lại hành động như vậy.
zh_hans: 剩下的就是要弄明白为什么{{noriko.n}}会变得这么极端。
zh_hant: 剩下的就是要理解 {{noriko.n}} 為什麽會走到如此極端。

# canal_1fc07ccc
source: En attendant...
cs: Mezitím...
de: Bis dahin ...
it: Nel frattempo...
pt: Enquanto isso...
ru: А до тех пор...
tr: Ay bir de...
uk: А до тих пір...
vi: Trong lúc đấy thì...
zh_hans: 与此同时...
zh_hant: 於此同時…

# canal_7e0476ea
source: Elle pourra envoyer qui elle veut, il n'est plus question de se laisser faire.
cs: Může poslat, koho chce, ale my už jí to nedovolíme.
de: Kann sie jeden schicken, den sie will. Ich werde auf keinen Fall weiter herumsitzen und mir das alles gefallen lassen.
it: Potrà mandare chi vuole, Non c'è modo che lasci che accada di nuovo.
pt: Ela pode mandar quem ela quiser. Não tem mais chance de eu ficar sentado e deixar isso acontecer.
ru: Она может присылать кого угодно. Теперь я не буду просто сидеть сложа руки и позволять этому происходить.
tr: Kimi isterse gönderebilir. Artık öylece oturup bunun olmasına izin verme şansım yok.
uk: Вона може надсилати будь-кого. Тепер я не буду просто сидіти склавши руки і дозволяти цьому відбуватися.
vi: Con bé gửi ai tới cũng chấp. Tôi sẽ không có ngồi yên, đầu hàng hay chịu trận nữa.
zh_hans: 她可以派任何人来，但这次我不会再坐以待毙了。
zh_hant: 她想派誰來就派誰來，我不會再坐視不管了。

# canal_dd898855
source: Elle doit comprendre qu'elle ne pourra plus jamais m'intimider.
cs: Musí pochopit, že už mě nikdy nemůže zastrašit.
de: Sie muss verstehen, dass sie mich nie wieder einschüchtern wird.
it: Deve capire che non potrà mai intimidirmi più.
pt: Ela precisa entender que nunca mais poderá me intimidar.
ru: Она должна понять, что больше никогда не сможет меня запугать.
tr: Beni bir daha asla korkutamayacağını anlamalı.
uk: Вона має зрозуміти, що більше ніколи не зможе мене залякати.
vi: Phải cho con bé hiểu rằng , từ nay, không ai, có thể khiến tôi nhụt chí.
zh_hans: 她必须要明白，她再也没法威胁我了。
zh_hant: 她必須明白，她再也嚇唬不了我了。

# canal_461f6d32
source: Ça c'est mon mec !
cs: To je můj člověk!
de: Das ist mein Freund!
it: Questo è il mio ragazzo!
pt: Esse é o meu cara!
ru: Вот это настрой!
tr: İşte bu be aslanım be!
uk: О це інша справа!
vi: Vậy mới phải chứ !
zh_hans: 这样才对嘛！
zh_hant: 這樣才對嘛!

# canal_2f8613a1
source: Quel est le programme à présent ?
cs: Jaký je nyní program?
de: Was ist jetzt dein Plan?
it: Qual è il piano adesso?
pt: Qual é o plano agora?
ru: Итак, каков план?
tr: Planımız ne?
uk: Що ж, який зараз план?
vi: Thế giờ kế sách của ông là thế nào nào ?
zh_hans: 现在的计划是？
zh_hant: 現在的計劃是什麼?

# canal_7cf35f51
source: Je vais attendre... maintenant je sais qu'ils viendront pour moi à un moment ou un autre.
cs: Počkám... teď už vím, že si pro mě někdy přijdou.
de: Ich werde warten ... Jetzt weiß ich, dass sie irgendwann von selbst zu mir kommen werden.
it: Aspetterò... adesso so che verranno per me da un momento all'altro.
pt: Vou esperar... Agora sei que eles virão me buscar mais cedo ou mais tarde.
ru: Буду ждать... Теперь я знаю, что рано или поздно они придут за мной.
tr: Bekleyeceğim. Artık er ya da geç benim için geleceklerini biliyorum.
uk: Я буду чекати... Тепер я знаю, що вони рано чи пізно прийдуть за мною.
vi: Giờ thì tui sẽ chờ... Sớm muộn gì chúng nó cũng tìm tới tôi.
zh_hans: 我要等...我知道他们迟早会来找我。
zh_hant: 我要繼續等……我知道他們遲早會來找我。

# canal_cf5fe8e4
source: Reste éloignée de moi quelques temps pendant que je règle ça. Je ne voudrais pas qu'ils s'en prennent à toi.
cs: Chvíli se ode mě držte dál, než to vyřeším. Nechtěl bych, aby po tobě šli.
de: Halt dich eine Weile fern von mir, bis ich das geklärt habe. Ich möchte nicht, dass sie als nächstes hinter dir her sind.
it: Resta lontano da me per qualche tempo mentre risolvo questa cosa. Non vorrei che ti venissero a cercare.
pt: Fique longe de mim por um tempo até eu resolver isso. Eu não gostaria que eles fossem atrás de você.
ru: Держись от меня подальше, пока я не разберусь с этим. Я не хочу, чтобы с тобой что-либо случилось.
tr: Ben bu işi çözene kadar bir süre benden uzak dur. Peşinden gitmelerini istemem.
uk: Деякий час тримайся подалі від мене, поки я не розберуся з цим. Я б не хотів, щоб вони зробили щось з тобою.
vi: Đừng liên lạc với tôi tới khi tôi xong chuyện. Tôi thực không muốn bà phải dính bùn chút nào.
zh_hans: 在我了结这事之前，你最好躲远些。我不想连累到你。
zh_hant: 在我解決這件事之前，離我遠一點，我不希望他們來找你的麻煩。

# canal_649f3281
source: Non ! Je refuse de rester planquée pendant que tu auras besoin de soutien !
cs: Ne! Odmítám sedět stranou, zatímco vy potřebujete podporu!
de: Nein! Ich weigere mich, mich hier zu verstecken, während du Unterstützung brauchst!
it: No! Non starò nascosto mentre hai bisogno di aiuto!
pt: Não! Eu me recuso a ficar escondida enquanto você precisa de apoio!
ru: Нет! Я отказываюсь прятаться, пока ты нуждаешься в поддержке!
tr: Hayır! Sen desteğe ihtiyaç duyarken gizli kalmayı reddediyorum!
uk: Ні за що! Я відмовляюся ховатися, поки ти потребуєш підтримки!
vi: Không có nha ! Sao tui bỏ mặc ông được ?!
zh_hans: 不要！我拒绝在最你需要我的时候躲起来！
zh_hant: 不!我拒絕在你需要幫助的時候躲起來!

# canal_3e3c5e7b
source: Je reste avec toi, pour le meilleur et pour le pire.
cs: Zůstávám s tebou, ať už v dobrém, nebo ve zlém.
de: Ich bleibe bei dir, ob du es willst oder nicht.
it: Resto con te, nel bene e nel male.
pt: Vou ficar com você, para o bem ou para o mal.
ru: Я останусь с тобой, к лучшему это или к худшему.
tr: İyi günde, kötü günde seninle kalıyorum.
uk: Я залишусь з тобою, на краще чи на гірше.
vi: Đắng cay ngọt bùi tui cũng không bỏ mặc ông.
zh_hans: 无论是好是坏，我都要陪在你身边。
zh_hant: 無論是好是壞，我都會和你一起的。

# canal_5cb28083
source: Certaine. Par contre... j'ai besoin de toi pour un truc.
cs: Jistě. Nicméně... potřebuji s něčím pomoct.
de: Das bin ich, aber ... Ich brauche dich für etwas.
it: Assolutamente. Però... ho bisogno di te per una cosa.
pt: Claro, mas... preciso de você para uma coisa.
ru: Конечно, но... Сначала ты должен кое-что сделать.
tr: Tabii, olur da… Bir şey için sana ihtiyacım var.
uk: Звичайно, але... Ти мені потрібен в одній справі.
vi: Chắc mà.... Nhưng... Tui cần ông có chút việc.
zh_hans: 当然了。况且...我现在急需你。
zh_hant: 當然，但... 我需要你幫個忙。

# canal_0e917af6
source: À quoi donc ?
cs: Na co?
de: Was ist es?
it: Di che si tratta?
pt: O que é?
ru: Что?
tr: Ne bu?
uk: В якій ще?
vi: Cứ việc nhờ tôi.
zh_hans: 急需我？
zh_hant: 什麼事?

# canal_35b47252
source: Dans ma chambre.
cs: V mé ložnici.
de: In meinem Zimmer.
it: In camera mia.
pt: No meu quarto.
ru: Кое-что в моей комнате.
tr: Benim odamda.
uk: В моїй кімнаті.
vi: Về phòng tui nhé.
zh_hans: 去我房间里。
zh_hant: 在我房間裡。

# canal_4811ea27
source: Pour... ?
cs: Pro... ?
de: Für ...?
it: Per...?
pt: Para...?
ru: Для...?
tr: Daha fazla bilgi için yetkili servisi arayın
uk: Для?...
vi: Vì... ?
zh_hans: 为了...？
zh_hant: 幹什麼…?

# canal_2eccc183
source: Il faut vraiment que je te fasse un dessin !?
cs: Opravdu vám musím kreslit obrázek?
de: Bist du so schwer von Begriff? Soll ich es dir aufmalen?!
it: Ho davvero bisogno che te lo spieghi!?
pt: Preciso mesmo soletrar para você?!
ru: Мне действительно нужно тебе объяснять?!
tr: Gerçekten söylememe gerek var mı?
uk: Мені справді потрібно тобі пояснювати?!
vi: Trời ạ, tui có cần phải đánh vần từng chữ ông nghe không ?!
zh_hans: 非得要我直接说出来吗！？
zh_hant: 一定要我直接跟你講嗎!?

# canal_41908842
source: Oh ! OH ! Euh... D'accord.
cs: Oh! Oh! Er... Dobře, tak tedy.
de: Oh ... OH! Ähmm ... Okay!
it: Oh! OH! Ehm... D'accordo.
pt: Ah! AH! Humm... Tudo bem.
ru: Ох! ОХ! Ну... Хорошо.
tr: Oh! OH! Uh...Pekala.
uk: Ох! ОХ! Ну... Гаразд.
vi: Ừ ! AH ! Ồ... Ok luôn.
zh_hans: 哦！哦！呃...我懂了。
zh_hant: 哦，哦，呃......好吧。

# canal_1c62f2ed
source: Voir mon petit poney aussi déterminé me laisse toute chose.
cs: Když jsem viděla svého malého poníka tak odhodlaného, nic mě nenapadlo.
de: Mein kleines Pony so entschlossen zu sehen, macht mich ganz heiß.
it: Vedere il mio piccolo pony così determinato mi mette in agitazione.
pt: Ver meu pequeno pônei tão determinado me deixa todo nervoso.
ru: Видя моего маленького пони таким решительным, я начинаю заводиться.
tr: Küçük midillimi bu kadar kararlı görmek beni telaşlandırıyor.
uk: Коли я бачу свого маленького поні таким рішучим, я починаю заводитися.
vi: Con wỷ râm rục đang quyết tâm của tui làm tui bấn quá đi.
zh_hans: 看到我的小马意志如此坚定，真是让我感动。
zh_hant: 看到我的小馬如此意志堅定，真讓我感到感動。

# canal_d3a508be
source: Encore un coup dans l'eau...
cs: Další výstřel do tmy...
de: Noch ein Griff ins Klo...
it: Ancora un colpo a vuoto...
pt: Mais um golpe e um erro...
ru: Очередная попытка и очередной промах...
tr: Başka bir vuruş ve ıska...
uk: Ще одна спроба і черговий промах...
vi: Lại mở giao tranh thất bại rồi...
zh_hans: 又扑了个空...
zh_hant: 又一次揮棒落空.....

# canal_720d4aa3
source: On a plus perdu notre temps qu'autre chose.
cs: Ztratili jsme víc času než cokoli jiného.
de: Wir haben eine Menge Zeit verschwendet.
it: Abbiamo perso più tempo che altro.
pt: Perdemos mais tempo do que qualquer outra coisa.
ru: Мы потратили кучу времени.
tr: Her şeyden çok zaman kaybettik.
uk: Ми втратили купу часу.
vi: Được có cái đi bộ tiêu cơm.
zh_hans: 我们浪费太多时间了。
zh_hant: 我們浪費了太多時間了。

# canal_bcfb8373
source: Ça valait la peine d'essayer.
cs: Za pokus to stálo.
de: Es war einen Versuch wert.
it: Valeva la pena di provarci.
pt: Valeu a pena tentar.
ru: Это того стоило.
tr: Denemeye değerdi.
uk: Варто було спробувати.
vi: Thôi thì cũng đáng thử mà.
zh_hans: 起码我们试过了。
zh_hant: 這值得一試。

# canal_845833e5
source: Il faut retourner auprès de {{noriko.n}} rapidement !
cs: Musíme se rychle vrátit do {{noriko.n}}!
de: Wir müssen schnell zu {{noriko.n}} zurück, auf der Stelle!
it: Dobbiamo tornare da {{noriko.n}} rapidamente!
pt: Precisamos voltar para {{noriko.n}}, rapidamente!
ru: Мы должны вернуться за {{noriko.n}}, быстро!
tr: Hemen geri dönmeliyiz{{noriko.n}}!
uk: Нам потрібно швидко повернутися до {{noriko.n}}!
vi: Cần phải quay lại thật nhanh với {{noriko.n}} !
zh_hans: 我们得回去找{{noriko.n}}，快！
zh_hant: 我們得回去找{{noriko.n}}，快點!

# canal_cd2e974f
source: J'ai un mauvais pressentiment...
cs: Mám z toho špatný pocit...
de: Ich habe ein schlechtes Gefühl bei der Sache ...
it: Ho un brutto presentimento...
pt: Estou com um mau pressentimento sobre isso...
ru: У меня плохое предчувствие...
tr: Bunun hakkında içimde çok kötü bir his var.
uk: У мене погане передчуття...
vi: Tôi cảm thấy rất là không ổn nha...
zh_hans: 我有一种不详的预感...
zh_hant: 我有一種不好的預感...

# home_asami_exterior_8f47e2c4
source: Alors ? Qu'est-ce que tu penses de la nouvelle {{asami.n}} ?
de: Also? Was hältst du von der neuen {{asami.n}}?
es: ¿Y? ¿Qué te parece la nueva {{asami.n}}?
pt: Então? O que você acha do novo {{asami.n}}?
ru: Ну как? Тебе нравится новая {{asami.n}}?
tr: Yani? Yeni hakkında ne düşünüyorsunuz{{asami.n}}?
uk: І? Що ти думаєш про нову {{asami.n}}?
vi: Thế nào? Ông nghĩ giề về một {{asami.n}} mới này?
zh_hans: 所以？你觉得全新的{{asami.n}}怎么样？
zh_hant: 所以？你覺得全新的{{asami.n}}怎麼樣？

# home_asami_exterior_e385705d
source: ...Je suis sans voix, tu es...[w] magnifique.
de: ...Ich bin sprachlos. Du bist...[w] umwerfend.
es: ...estoy sin palabras. Eres...[w] preciosa.
pt: ...Estou sem palavras. Você é...[w] linda.
ru: ...Просто нет слов...[w] потрясающе.
tr: ...Söyleyecek söz bulamıyorum. Sen...[w] muhteşemsin.
uk: ...У мене немає слів. Ти...[w] неперевершена.
vi: ...Thật...[w] choáng ngợp.
zh_hans: ...我词穷了。你真的...[w] 非常漂亮。
zh_hant: ...我詞窮了。你真的...[w] 非常漂亮。

# home_asami_exterior_428fb2c9
source: Et terriblement sexy.
de: Und unglaublich sexy.
es: Y increíblemente sexy.
pt: E terrivelmente sexy.
ru: И ужасно сексуально.
tr: Ve son derece seksi.
uk: І неймовірно сексуальна.
vi: Và cực đỗi sexy.
zh_hans: 而且非常性感。
zh_hant: 而且非常性感。

# home_asami_exterior_38d0d530
source: C'est vrai ? Tu le penses vraiment ?
de: Meinst du das ernst?
es: ¿Lo dices en serio?
pt: Você realmente quer dizer isso?
ru: Ты правда так думаешь?
tr: Gerçekten demek istediğin bu mudur?
uk: Ти справді так думаєш?
vi: Thật đấy luôn?
zh_hans: 你真的这么认为吗？
zh_hant: 你真的這麼認為嗎？

# home_asami_exterior_33d4a4cc
source: Ça n'a pas été trop dur de changer totalement d'apparence en si peu de temps ?
de: War es nicht schwierig, deine ganze Erscheinung in so kurzer Zeit zu ändern?
es: ¿No fue difícil cambiar completamente tu apariencia en tan poco tiempo?
pt: Não foi difícil mudar completamente sua aparência em tão pouco tempo?
ru: И как тебе только удалось в столь короткий час так радикально преобразиться?
tr: Bu kadar kısa sürede görünüşünüzü tamamen değiştirmek zor olmadı mı?
uk: Чи не важко було повністю змінити свою зовнішність за такий короткий час?
vi: Không thể ngờ rằng ngoại hình có thể được thay đổi một cách chớp nhoáng như vậy?
zh_hans: 在这么短的时间内重新打扮成这样肯定很难吧？
zh_hant: 在這麼短的時間內重新打扮成這樣肯定很難吧？
