Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_chef_40031217
source: Bon, tu commences sérieusement à me faire chier gamin !
de: Okay, Kindchen, langsam gehst du mir wirklich auf die Nerven.
es: Muy bien, chico, ahora estás empezando a cabrearme.
ja: もういい、小僧、貴様にはうんざりしてきとる。
pt: Tudo bem, garoto, agora você está começando a me irritar.
ru: Ладно, пацан, ты начинаешь меня бесить.
tr: Tamam evlat, şimdi beni kızdırmaya başladın.
uk: Гаразд, хлопче, ти починаєш мене бісити.
vi: Hừ, thằng nhóc, cậu đang thực sự làm ta điên tiết lên đấy!
zh_hans: 说真的，臭小子，现在你开始惹毛我了。
zh_hant: 說真的，臭小子，現在你開始惹毛我了。

# talk_chef_31f7b49e
source: Arrête de me faire perdre mon temps !
de: Hör auf, meine Zeit zu verschwenden!
es: ¡Deja de hacerme perder el tiempo!
ja: ワシの時間を無駄にするな！
pt: Pare de desperdiçar meu tempo!
ru: Хватит тратить моё время!
tr: Zamanımı harcamayı bırak!
uk: Досить марнувати мій час!
vi: Đừng có làm phí thời gian của ta nữa!
zh_hans: 别再浪费我时间了！
zh_hant: 別再浪費我時間了！

# talk_chef_09b232f9
source: J'ai un putain de restaurant à diriger et il me faut des employés qui ne vont pas s'effondrer au moindre courant d'air !
de: Ich habe ein Restaurant, um das ich mich kümmern muss und ich brauche Mitarbeiter, die nicht, sobald es stressig wird, zusammenklappen!
es: ¡Tengo un restaurante que dirigir y necesito empleados que no se desmoronen en medio de la hora punta del almuerzo!
ja: ワシには経営すべき店があり、必要なのは昼飯時のラッシュで倒れたりしないような従業員だ！
pt: Tenho um restaurante para administrar e preciso de funcionários que não desmoronem no meio da correria do almoço!
ru: Я управляю ресторанном и мне нужны сотрудники, которые не развалятся посреди смены!
tr: İşletmem gereken bir restoran var ve öğle yemeği telaşının ortasında dağılmayacak çalışanlara ihtiyacım var!
uk: У мене ресторан, і мені потрібні працівники, які не розваляться посеред обідньої перерви!
vi: Cái nhà hàng này cần những con người rắn rỏi và không khuỵu ngã hay xỉu ngang ngay lúc đông khách!
zh_hans: 我要对整家餐馆负责，我要招的是那些不会在午餐高峰期累趴下的员工！
zh_hant: 我要對整家餐館負責，我要招的是那些不會在午餐高峰期累趴下的員工！

# talk_chef_863d75ab
source: Je... Ferait le nécessaire !
de: Geben Sie mir einfach eine Chance! Ich tue, was immer nötig ist!
es: ¡Sólo dame una oportunidad! ¡Haré lo que sea necesario!
ja: チャンスをください！必要なことは何でもやります！
pt: Só me dê uma chance! Eu farei o que for preciso!
ru: Просто дайте мне шанс! Я сделаю всё, что потребуется!
tr: Yeter ki bana bir fırsat verin. Ne gerekirse yapacağım!
uk: Просто дайте мені шанс! Я зроблю все, що потрібно!
vi: Xin...hãy cho cháu một cơ hội, cháu xin được làm bất cứ điều gì để chứng tỏ bản thân!
zh_hans: 再给我一次机会吧！我什么都会做的！
zh_hant: 再給我一次機會吧！我什麼都會做的！

# talk_chef_9d28c10f
source: Si dans les jours qui viennent, vous ne trouvez personne, vous me laisserez une autre chance ?
de: Wenn Sie in den nächsten Tagen niemanden mehr finden, geben Sie mir dann noch eine Chance?
es: Si no encuentras a nadie en los próximos días, ¿me darás otra oportunidad?
ja: この数日で誰も見つからなかったら、俺にもう一度チャンスをくれませんか？
pt: Se você não encontrar ninguém nos próximos dias, você me dará outra chance?
ru: Как насчёт того, чтобы нанять меня, если в ближайшее время не будет достойных кандидатов?
tr: Önümüzdeki birkaç gün içinde kimseyi bulamazsan bana bir şans daha verir misin?
uk: Якщо ви нікого не знайдете в найближчі кілька днів, дасте мені ще один шанс?
vi: Nếu như bác không tìm thấy nhân viên nào khác trong vài ngày tới, liệu bác có thể cho cháu chỉ một cơ hội không ạ?
zh_hans: 如果你在接下来的几天里都没有招到人，能再给我一次机会吗？
zh_hant: 如果你在接下來的幾天裡都沒有招到人，能再給我一次機會嗎？

# talk_chef_a3f6f516
source: Bah voyons, gamin, tu places la barre un peu haut. Mais soit...
de: Komm schon, Kindchen, du setzt die Messlatte ziemlich hoch. Aber was soll’s...
es: Vamos, chico, estás poniendo el listón un poco alto. Pero como sea...
ja: もういい、小僧、自分でハードルを高くしすぎだ。でもともかく……
pt: Vamos lá, garoto, você está colocando a fasquia um pouco alta. Mas tanto faz...
ru: Ну что ж, посмотрим, хотя ты перебарщиваешь... Но посмотрим...
tr: Hadi evlat, çıtayı biraz yükseltiyorsun. Tamam değil işte ama ne fayda?
uk: Облиш, хлопче, ти ставиш планку трохи вище. Але хай там як...
vi: Ầy, nhóc à, cậu đang đánh giá bản thân hơi cao quá đấy...
zh_hans: 得了吧，臭小子，你也太自以为是了。但不管怎么说...
zh_hant: 得了吧，臭小子，你也太自以為是了。但不管怎麼說...

# talk_chef_1c7e9081
source: J'accepte, montre-moi ce que tu as dans le ventre...
de: Ich akzeptiere, zeig mir, aus welchem Holz du geschnitzt bist!
es: Acepto. ¡Muéstrame el fuego en tu vientre!
ja: 認めてやろう。貴様の胸の炎を見せてみろ！
pt: Eu aceito. Mostre-me o fogo em sua barriga!
ru: Если твой юношеский пыл и огонь в глазах будут так же сильны...
tr: Kabul ediyorum. Göbeğindeki ateşi göster bana!
uk: Я приймаю. Покажи мені вогонь у твоєму животі!
vi: Được, ta chấp nhận, hãy cho ta thấy tuổi trẻ thời nay là như thế nào!
zh_hans: 行吧。我倒要看看你有几斤几两！
zh_hant: 行吧。我倒要看看你有幾斤幾兩！

# talk_chef_46e1700a
source: Si impatient que ça de commencer gamin ? Continue de t'entraîner, tu ne tiendras jamais le rythme.
de: So erpricht darauf, anzufangen? Trainier weiter, du wirst so nie mithalten können.
es: ¿Tan ansioso por empezar, chico? Sigue entrenando, nunca estarás a la altura.
pt: Aquele garoto ansioso para começar? Continue treinando, você nunca vai conseguir acompanhar.
ru: Не терпится приступить, пацан? Продолжай лучше свои тренировки, ибо долго ты так не протянешь.
tr: Başlamaya bu kadar hevesli misin çocuk? Antrenmana devam et, asla yetişemeyeceksin.
uk: Так хочеш почати, хлопче? Продовжуй тренуватися, інакше не встигнеш.
vi: Mong muốn làm việc đến như vậy khi còn trẻ sao? Cậu sẽ có thể không theo kịp cường độ công việc đấy.
zh_hans: 就这么着急开始吗小子？继续锻炼，你还差得远呢。
zh_hant: 就這麼著急開始嗎小子？繼續鍛煉，你還差得遠呢。

# talk_chef_a039f7d6
source: Laisse-moi savourer ma pause, gamin.
de: Lass mich einfach meine Pause genießen, Kindchen.
es: Déjame disfrutar de mi tiempo libre, chico.
pt: Deixe-me aproveitar meu tempo livre, garoto.
ru: Пацан, дай мне насладиться перерывом.
tr: İzin ver boş zamanımın tadını çıkarayım çocuk.
uk: Дозволь мені просто насолоджуватися вільним часом, малий.
vi: Để ta có chút thời gian riêng nào.
zh_hans: 让我好好享受闲暇时间吧，小子。
zh_hant: 讓我好好享受閒暇時間吧，小子。

# talk_chef_a09ad975
source: Tu n'as pas des trucs à faire ?
de: Hast du nichts Besseres zu tun?
es: ¿No tienes cosas que hacer?
pt: Você não tem nada para fazer?
ru: Тебе нечем заняться что ли?
tr: Yapacak işlerin yok mu?
uk: Тобі що, нема чим зайнятися?
vi: Cậu không có cái gì hay hơn để làm sao?
zh_hans: 你没有其他事情要做吗？
zh_hant: 你沒有其他事情要做嗎？

# restaurant_exterior_2517edc1
source: ...et pourquoi pas, {{sakuya.n}} ?
de: ...und warum nicht, {{sakuya.n}}?
es: ... y por qué no, {{sakuya.n}}?
ja: ……いいだろ、{{sakuya.n}}？
pt: ... e por que não, {{sakuya.n}}?
ru: ...и почему нет, {{sakuya.n}}?
tr: ...ve neden olmasın?{{sakuya.n}}
uk: ... а чому б і ні, {{sakuya.n}}?
vi: ...tại sao lại không nhỉ, {{sakuya.n}}?
zh_hans: ...有何不可呢，{{sakuya.n}}？
zh_hant: ...有何不可呢，{{sakuya.n}}？

# restaurant_exterior_2074f98b
source: Je t'assure que sortir avec moi sera la meilleure décision de ta vie.
de: Ich kann dir versichern, dass es die beste Entscheidung deines Lebens sein wird, wenn du dich auf mich einlässt.
es: Puedo garantizarte que salir conmigo será la mejor decisión de tu vida.
ja: 俺と付き合うのが君の人生で一番いい選択だって保証するぜ。
pt: Posso garantir que sair comigo será a melhor decisão da sua vida.
ru: Гарантирую, что свидание со мной будет лучшим решением в твоей жизни.
tr: Benimle çıkmanın hayatının en iyi kararı olacağını garanti edebilirim.
uk: Можу гарантувати, що піти зі мною буде найкращим рішенням у твоєму житті.
vi: Anh có thể đảm bảo rằng đi với anh là quyết định đúng đắn nhất cuộc đời em.
zh_hans: 我可以保证，跟我走肯定会是你这辈子做的最正确的决定。
zh_hant: 我可以保證，跟我走肯定會是你這輩子做的最正確的決定。

# restaurant_exterior_7d45ccf7
source: Je... Je ne sais pas, j'ai besoin de temps pour y réfléchir.
de: Ich... Ich weiß nicht. Ich brauche etwas Zeit, um darüber nachzudenken.
es: N... No lo sé. Necesito tiempo para pensarlo.
ja: わ……わかりません。考える時間が必要です。
pt: Eu... eu não sei. Preciso de tempo para pensar nisso.
ru: Я... Я не знаю. Мне нужно время, что бы это обдумать.
tr: Ben...Bilmiyorum. Onun hakkında düşünmek için biraz zamana ihtiyacım var.
uk: Я... я не знаю. Мені потрібен час, щоб подумати про це.
vi: Tôi...tôi không biết nữa, tôi cần thời gian để suy nghĩ về chuyện này.
zh_hans: 我...我还没想好。我需要一些时间来考虑下。
zh_hant: 我...我還沒想好。我需要一些時間來考慮下。

# restaurant_exterior_5a3a13bb
source: À un moment, réfléchir devient contre-productif, tu sais. Tu es une femme qui sait ce qu'elle veut.
de: Irgendwann wird denken kontraproduktiv, verstehst du? Du bist eine Frau, die weiß, was sie will.
es: En algún momento, pensar se vuelve contraproducente, ¿sabes? Eres una mujer que sabe lo que quiere.
ja: 時には考えることは逆効果になるんだ。君は自分が何を求めているのか知っている女性だ。
pt: Em algum momento, pensar se torna contraproducente, sabia? Você é uma mulher que sabe o que quer.
ru: В какой-то момент размышления становятся грузом, понимаешь? Ты же женщина, которая знает, чего хочет.
tr: Bir noktada, düşünmek verimsiz hale geliyor, biliyor musun? Sen ne istediğini bilen bir kadınsın.
uk: У якийсь момент мислення стає контрпродуктивним, розумієш? Ти жінка, яка знає, чого хоче.
vi: Một người phụ nữ trưởng thành như em biết những gì cô ấy muốn, nghĩ nhiều làm gì cho mệt ?
zh_hans: 知道吗，有些时候，想太多反而会事与愿违。你是个知道自己想要什么的好女人。
zh_hant: 知道嗎，有些時候，想太多反而會事與願違。你是個知道自己想要什麼的好女人。

# restaurant_exterior_07012011
source: Tu as le droit d'être impulsive de temps en temps.
de: Du hast jedes Recht, von Zeit zu Zeit impulsiv zu handeln.
es: Tienes derecho a ser impulsiva de vez en cuando.
ja: たまには衝動的になってもいいんだぜ。
pt: Você tem o direito de ser impulsiva de vez em quando.
ru: У тебя есть право быть импульсивной время от времени.
tr: Zaman zaman dürtüsel olma hakkına sahipsiniz.
uk: Ти маєш право час від часу бути імпульсивною.
vi: Hãy thực hiện ngay lập tức, mong muốn của em.
zh_hans: 偶尔冲动一下也没什么不好。
zh_hant: 偶爾衝動一下也沒什麼不好。

# restaurant_exterior_53baa3b9
source: En particulier quand ce genre d'occasion se présente à toi.
de: Und ganz besonders dann, wenn sich dir so eine Gelegenheit bietet.
es: Y sobre todo cuando se te presenta una oportunidad así.
ja: 特にこんな機会が訪れた時にはね。
pt: E principalmente quando esse tipo de oportunidade surgir em seu caminho.
ru: И особенно тогда, когда тебе выпадают такие предложения.
tr: Ve özellikle de bu tür bir fırsat karşınıza çıktığında.
uk: І особливо, коли на твому шляху випадає така можливість.
vi: Và đặc biệt khi cơ hội ngàn năm có một này đến với em.
zh_hans: 特别是像这种好机会到来的时候。
zh_hant: 特別是像這種好機會到來的時候。

# restaurant_exterior_8ca637a3
source: Ton rêve... Je ferais tout pour le réaliser.
de: Dein Traum... Ich werde alles dafür geben, ihn wahr werden zu lassen.
es: Tu sueño... Haré todo lo posible para que se haga realidad.
ja: 君の夢……叶えるためなら何だってしてやるよ。
pt: Seu sonho... farei de tudo para realizá-lo.
ru: Твои мечты... Я сделаю всё, что бы они стали явью.
tr: Hayalin mi? Bunun olması için her şeyi yapacağım.
uk: Твоя мрія... Я зроблю усе, щоб вона здійснилася.
vi: Giấc mơ của em...anh sẽ lăn xả hết mình để thực hiện.
zh_hans: 你的梦想...我能尽全力让它实现。
zh_hant: 你的夢想...我能盡全力讓它實現。

# restaurant_exterior_b076dd8f
source: Et même bien plus encore.
de: Und noch so viel mehr als das.
es: Y mucho más.
ja: それ以上のこともね。
pt: E muito mais.
ru: И даже больше.
tr: Ve çok daha fazlası.
uk: І багато іншого.
vi: Cùng với thật nhiều những ước vọng khác nữa.
zh_hans: 甚至远不止于此。
zh_hant: 甚至遠不止於此。

# restaurant_exterior_15adb43e
source: Pour une fois, oublie un peu toutes ces obligations.
de: Vergiss all die Verpflichtungen nur ein einziges Mal.
es: Por una vez, olvídate de todas esas obligaciones.
ja: 一度くらい自分の責任なんて忘れちまえよ。
pt: Por uma vez, esqueça todas essas obrigações.
ru: Просто забудь обо всех этих обязанностях единожды.
tr: Bir kez olsun, tüm bu yükümlülükleri unut.
uk: Просто забудь про всі ці зобов'язання.
vi: Chỉ một lần thôi, hãy vứt bỏ đi tất cả những trách nhiệm và rào cản níu giữ em lại.
zh_hans: 就这一次机会，别管那些什么家族传承了。
zh_hant: 就這一次機會，別管那些什麼家族傳承了。

# restaurant_exterior_8ff9db19
source: Tu passes ta vie à travailler pour ton père dans son restaurant pourri.
de: Du willst doch nicht den Rest deines Lebens damit verbringen, deinem Vater in seinem beschissenen Restaurant auszuhelfen.
es: Te pasas la vida trabajando para tu padre en su restaurante de mierda.
ja: 君は人生を君の父親のクソみたいな店で働くために費やしている。
pt: Você está gastando sua vida trabalhando para seu pai em seu restaurante de merda.
ru: Ты тратишь своё время, работая на отца в его сраном ресторане.
tr: Hayatını baban için onun boktan restoranında çalışarak geçiriyorsun.
uk: Ти проводиш своє життя, працюючи на свого батька в його лайновому ресторані.
vi: Dành thời gian làm việc cùng cha em trong cái quán ăn tồi tàn này.
zh_hans: 你一辈子都只能为你父亲那破餐馆工作。
zh_hant: 你一輩子都只能為你父親那破餐館工作。

# restaurant_exterior_f3acd951
source: Sans perspective d'avenir.
de: Ohne irgendwelche Ambitionen.
es: Sin perspectivas de futuro.
ja: 何の将来性もないのに。
pt: Sem perspectivas futuras.
ru: Без каких-либо дальнейших перспектив.
tr: Gelecek beklentisi olmadan.
uk: Без будь-яких перспектив.
vi: Chẳng có triển vọng gì.
zh_hans: 这是没有任何前途的。
zh_hant: 這是沒有任何前途的。

# restaurant_exterior_57616eb6
source: Tu as le droit d'être heureuse et de penser à toi avant de toujours penser aux autres.
de: Du hast ein Recht darauf, glücklich zu sein und mal an dich anstatt an andere zu denken.
es: Tienes derecho a ser feliz y a pensar en ti misma antes de pensar en los demás.
ja: 君には幸福になる権利と、他人について考える前に自分のことを考える権利がある。
pt: Você tem o direito de ser feliz e de pensar em você antes de pensar nos outros.
ru: У тебя есть право на счастье и право думать сначала о себе, а уже потом о других.
tr: Mutlu olma ve başkalarını düşünmeden önce kendinizi düşünme hakkına sahipsiniz.
uk: Ти маєш право бути щасливою і думати про себе, перш ніж думати про інших.
vi: Em có quyền được tự lập, được hạnh phúc, được nghĩ cho bản thân mình trước khi nghĩ cho người khác.
zh_hans: 你有权获得幸福，先多考虑考虑你自己的事再去想其他的。
zh_hant: 你有權獲得幸福，先多考慮考慮你自己的事再去想其他的。

# restaurant_exterior_c0bba6cc
source: Bien sûr que j'ai raison.
de: Natürlich habe ich Recht.
es: Por supuesto que tengo razón.
ja: もちろん俺は正しい。
pt: Claro que tenho razão.
ru: Ну конечно я прав.
tr: Tabii ki haklıyım!
uk: Звичайно, я маю рацію.
vi: Anh thì chắc chắn luôn đúng rồi !
zh_hans: 我说的当然是对的。
zh_hant: 我說的當然是對的。

# restaurant_exterior_3b036fdd
source: Je vais t'embrasser à présent.
de: Ich werde dich jetzt küssen.
es: Voy a besarte ahora.
ja: 今からキスするよ。
pt: Eu vou te beijar agora.
ru: Я собираюсь поцеловать тебя.
tr: Gel öpeceğim.
uk: Я зараз тебе поцілую.
vi: Hãy cùng trao nhau một nụ hôn.
zh_hans: 让我亲你一下。
zh_hant: 讓我親你一下。

# restaurant_exterior_afd8d0d4
source: Scellons notre accord.
de: Lass es uns besiegeln.
es: Vamos a cerrar el trato.
ja: それで決まりにしよう。
pt: Vamos fechar o negócio.
ru: Давай заключим сделку.
tr: Anlaşmayı imzalayalım.
uk: Нумо укладемо угоду.
vi: Khoan, khoan... tôi chưa sẵn sàng.
zh_hans: 就当是我们说好了。
zh_hant: 就當是我們說好了。

# restaurant_exterior_d7e014da
source: Non, non, attends, je ne suis pas prête.
es: No, no, espera, aún no estoy lista.
ja: いや、いや、待ってください、また心の準備が出来ていません。
pt: Não, não, espere, ainda não estou pronta.
ru: Нет, нет, подожди, я пока не готова.
tr: Hayır, hayır, bekle, henüz hazır değilim.
uk: Ні, ні, зачекай, я ще не готова.
vi: Khoan, khoan... tôi chưa sẵn sàng.
zh_hans: 不，不，等等，我还没准备好。
zh_hant: 不，不，等等，我還沒準備好。

# restaurant_exterior_dac976c1
source: Shhhhhh, il est trop tard pour revenir en arrière, laisse-toi faire.
de: Pschht, es ist zu spät, um umzukehren. Lass einfach los.
es: Shhhhhh, es demasiado tarde para arrepentirte. Sólo déjate llevar.
ja: シーーーー、もう戻れないよ。自分を解き放つんだ。
pt: Shhhhhh, é tarde demais para voltar. Apenas deixe-se levar.
ru: Шшшшшш, уже поздно, пути назад нет. Просто не сдерживай себя.
tr: Şşşş, geri dönmek için çok geç. Kafan dağılsın biraz.
uk: Тсс, уже пізно повертатися. Просто відпусти себе.
vi: shhhhhht, hãy cứ thả lỏng đi.
zh_hans: 嘘，现在回头已经太晚了。放飞自我吧。
zh_hant: 噓，現在回頭已經太晚了。放飛自我吧。

# restaurant_exterior_8f68ff84
source: ...Putain {{saito.n}} tu vas rester combien de temps à mater ?
de: ...Verdammt, {{saito.n}}, wie lange willst du noch so glotzen?
es: ... Joder, {{saito.n}}, ¿cuánto tiempo te vas a quedar mirando?
ja: ……クソッ、{{saito.n}}、いつから見てた？
pt: ... Porra, {{saito.n}}, por quanto tempo você vai ficar olhando?
ru: ...Блять, {{saito.n}}, как долго ты собираешься таращиться?
tr: ...Lanet olsun {{saito.n}} daha ne kadar izlemeye devam edeceksin ?
uk: ...Якого біса, {{saito.n}}, скільки ти будеш ще дивитися?
vi: ...Địt mẹ mày, {{saito.n}}! Mày đứng đó xem bao lâu rồi vậy?
zh_hans: ...操，{{saito.n}}，你还要盯着看多久？
zh_hant: ...操，{{saito.n}}，你還要盯著看多久？

# restaurant_exterior_5c8eea65
source: Casse-toi ! Tu captes pas l'ambiance ?
de: Verpiss dich! Verkennst du die Stimmung hier?
es: ¡Piérdete! ¿No puedes leer el ambiente?
ja: 失せろ！空気が読めないのか？
pt: Se manda! Você não consegue ler o clima?
ru: Съебись! Сам понять не можешь?
tr: Hoşt! Ruh halini okuyamıyor musun?
uk: Загубись! Чи не розумієш?
vi: Cút đi! Mày có bị mù không?
zh_hans: 滚开！一点眼力见儿都没有吗？
zh_hant: 滾開！一點眼力見兒都沒有嗎？

# restaurant_exterior_7ef6bf2c
source: Je ne suis pas celui qui a un problème pour lire l'ambiance.
de: Ich bin nicht derjenige, der nicht in der Lage ist, die Stimmung zu lesen.
es: No soy yo quien tiene problemas para leer el ambiente.
ja: 俺は空気が読めない奴じゃない。
pt: Não sou eu que tenho problemas para ler o clima.
ru: Не у меня тут проблемы с пониманием.
tr: Ruh halini okumakta zorlanan ben değilim.
uk: Я не той, хто має проблеми.
vi: Tôi không nghĩ tôi là người mù ở đây.
zh_hans: 不懂得察言观色的人可不是我，是谁我不说。
zh_hant: 不懂得察言觀色的人可不是我，是誰我不說。

# restaurant_exterior_cecaa001
source: Il me semble qu'elle ne veut pas t'embrasser.
de: Es scheint mir so, als wollte sie dich nicht küssen.
es: Me parece que ella no quiere besarte.
ja: 彼女はキスしたくないように見えたぞ。
pt: Parece-me que ela não quer te beijar.
ru: Мне кажется, она не хочет целовать тебя.
tr: Bana öyle geliyor ki seni öpmek istemiyor.
uk: Мені здається, що вона не хоче тебе цілувати.
vi: Chỉ có mù mới không nhận ra là cô ấy không muốn hôn anh.
zh_hans: 我倒是看出来了人家姑娘不是很情愿。
zh_hant: 我倒是看出來了人家姑娘不是很情願。

# restaurant_exterior_03e6dadc
source: ...Tu commences sérieusement à me casser les couilles.
de: ...Langsam gehst du mir wirklich auf den Sack.
es: ...estás empezando a cabrearme de verdad.
ja: ……お前のせいでマジでキレそうだ。
pt: ...Você está seriamente começando a me irritar.
ru: ...Ты действительно начинаешь бесить меня.
tr: ...Cidden beni kızdırmaya başlıyorsun.
uk: ...Ти починаєш серйозно мене дратувати.
vi: ...Mày đang thực sự khiến tao điên lên đấy.
zh_hans: ...你真的开始惹火我了。
zh_hant: ...你真的開始惹火我了。

# restaurant_exterior_d243728f
source: Barre-toi maintenant ou je te jure que...
de: Verpiss dich jetzt, oder ich schwöre dir, ich werde...
es: Vete a la mierda, o te juro que...
ja: 今すぐ失せろ！さもなけりゃ俺は絶対……
pt: Vai se foder agora, ou eu juro que vou...
ru: Съебался сейчас же, а не то клянусь, я...
tr: Şimdi siktir git, yoksa yemin ederim...
uk: Йди геть, або, клянусь, я...
vi: Biến ngay, trước khi tao nhấn đầu mày vào...
zh_hans: 赶紧滚开，不然我保证你...
zh_hant: 趕緊滾開，不然我保證你...

# restaurant_exterior_c48d66f6
source: Je me suis assez fait écraser par {{akira.n}} dans ma vie d'avant !
de: Ich habe mich in meinem vorigen Leben genug von {{akira.n}} herumschubsen lassen!
es: ¡Ya me aplastó bastante {{akira.n}} en mi vida anterior!
ja: 前世で俺は飽き足りるほど{{akira.n}}に屈服させられてきた！
pt: Já fui esmagado o suficiente por {{akira.n}} na minha vida anterior!
ru: {{akira.n}} достаточно заебал меня в прошлой жизни!
tr: Önceki{{akira.n}} hayatımda yeterince ezildim!
uk: У минулому житті {{akira.n}} мене досить розчавив!
vi: Mình bị ăn hành quá đủ bởi {{akira.n}} từ kiếp trước rồi!
zh_hans: 我在前世已经受够了{{akira.n}}！
zh_hant: 我在前世已經受夠了{{akira.n}}！

# restaurant_exterior_01183ae4
source: Je dois lui rentrer dedans.
de: Ich muss ihm die Stirn bieten.
es: Tengo que plantarle cara.
ja: こいつに立ち向かう必要がある。
pt: Eu preciso enfrentá-lo.
ru: Нужно постоять за себя.
tr: Ona karşı çıkmam gerek.
uk: Мені потрібно протистояти йому.
vi: Mình cần ít nhất phải giương cờ, tuyển quân, mài khí giới, khởi nghĩa !
zh_hans: 所以我必须要站出来反抗他。
zh_hant: 所以我必須要站出來反抗他。

# restaurant_exterior_55052cde
source: Je ne dois plus me laisser faire.
de: Ich kann mich nicht weiter von ihm demütigen lassen.
es: No puedo dejarme mangonear.
ja: もう振り回されるわけにはいかない。
pt: Não posso deixar que me manipulem.
ru: Я не могу позволить помыкать собой.
tr: Beni itip kakmalarına izin veremem.
uk: Я не можу дозволити, щоб мене били.
vi: Không bao giờ mình trốn trui trốn nhũi nữa !
zh_hans: 我不能让自己再受人摆布。
zh_hant: 我不能讓自己再受人擺佈。

# restaurant_exterior_2688927e
source: Je vais lui en coller une !
de: Ich hau’ ihm gleich eine rein!
es: ¡Voy a golpearlo!
ja: こいつをぶん殴ってやる！
pt: Vou dar um tapa nele!
ru: Я собираюсь раздавить его!
tr: Onu tokatlayacağım!
uk: Я його вдарю!
vi: Dù có chết cũng phải quại vỡ mặt thằng chó này!
zh_hans: 我要狠狠地揍他！
zh_hant: 我要狠狠地揍他！

# restaurant_exterior_58bfb8e8
source: ...et merde.
de: ...Oh, fuck.
es: ...oh, mierda.
it: ...oh, merda.
ja: ……ああ、クソ。
pt: ...ah, merda.
ru: ...ох, бля.
tr: Hassiktir!
uk: ...о, чорт.
vi: ...Chết mẹ.
zh_hans: ...哦，操。
zh_hant: ...哦，操。

# restaurant_exterior_0d8a2293
source: Espèce de salle vaurien, écarte-toi de ma fille !
de: Du kleiner Rotzbengel, lass die Finger von meiner Tochter!
es: ¡Mocoso, aléjate de mi hija!
ja: ガキンチョめ、わしの娘から離れろ！
pt: Sua pequeno pirralho, afaste-se da minha filha!
ru: Ты, маленький негодник, отвали от моей дочери!
tr: Seni küçük velet, kızımdan uzak dur!
uk: Ти маленький нахаба, геть від моєї дочки!
vi: Quân vô lại nhà bây, tránh xa khỏi con bé!
zh_hans: 小兔崽子，离我女儿远点！
zh_hant: 小兔崽子，離我女兒遠點！

# restaurant_exterior_eebce560
source: Tire-toi vite d'ici ou je te jure que ta petite gueule d'ange va finir sur le grill de mon restaurant pourri.
de: Verschwinde, sonst landet dein kleines Milchgesicht auf meinem Grill!
es: Piérdete, o te juro que esa carita de bebé tuya va a acabar en la parrilla de mi restaurante de mierda.
ja: 失せろ、さもなくばその童顔がわしの店のグリルで焼かれることになるぞ。
pt: Desapareça, ou juro que essa sua carinha de bebê vai acabar na porcaria da grelha do meu restaurante.
ru: Проваливай, или я клянусь - твоё маленькое, детское личико окажется на моем сраном ресторанном гриле.
tr: Kaybol yoksa yemin ederim o küçük bebek yüzün boktan restoranımın ızgarasına düşecek.
uk: Загубись, або я клянусь, що твоє маленьке дитяче личко опиниться на грилі мого лайнового ресторану.
vi: Biến đi ngay nếu không muốn cái mặt cậu bị nhấn xuống chảo dầu quán ta !
zh_hans: 滚开，否则我保证你那张娃娃脸会被放在我那该死的烧烤架上。
zh_hant: 滾開，否則我保證你那張娃娃臉會被放在我那該死的燒烤架上。

# restaurant_exterior_bb6b5760
source: Ahem… Ce n'est pas ce que je voulais d-
de: Ähmm... Ich wollte nicht-
es: Ejem.. Eso no es lo que quería d-
ja: ゴホン……そんなこと俺は見たく――
pt: Ahem.. Isso não é o que eu queria -
ru: Кхм... Это не то, что я хотел с-
tr: Öhöm...İstediğim bu değildi...
uk: Гм... Це не те, що я хотів сказ...
vi: ...Ahem...cháu không làm gì...
zh_hans: 咳...这倒不是我希望看-
zh_hant: 咳...這倒不是我希望看-

# restaurant_exterior_7cfc3e89
source: On se retrouvera {{saito.n}} et je te garantis que tu le regretteras.
de: Wir werden uns wiedersehen, {{saito.n}}. Und ich schwöre dir, dass du es bereuen wirst.
es: Nos volveremos a encontrar, {{saito.n}}, y te prometo que te arrepentirás.
ja: また会おうぜ、{{saito.n}}、このことを必ず後悔させてやる。
pt: Nos encontraremos novamente, {{saito.n}}, e prometo que você vai se arrepender.
ru: Мы ещё встретимся, {{saito.n}}, и я обещаю: ты пожалеешь об этом.
tr: Tekrar görüşeceğiz ve{{saito.n}}söz veriyorum pişman olacaksın.
uk: Ми зустрінемося знову, {{saito.n}}, і я обіцяю, що ти про це пошкодуєш.
vi: Chúng ta sẽ gặp lại sau, {{saito.n}}, và cuộc gặp đấy sẽ chẳng đẹp đẽ gì đâu.
zh_hans: 我们还会再见的，{{saito.n}}，而且我保证你会后悔的。
zh_hant: 我們還會再見的，{{saito.n}}，而且我保證你會後悔的。
