Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_af89296a
source: Certes, mais si je ne le fais pas, {{yasuka.n}} me demandera de le faire.
cs: Samozřejmě, ale když to neudělám, {{yasuka.n}} mě o to požádá.
de: Sicher, aber wenn ich das nicht tue, wird mich {{yasuka.n}} dazu nötigen.
es: Claro, pero aunque no lo haga, {{yasuka.n}} me lo pedirá.
it: Certo, ma se non lo faccio, {{yasuka.n}} me lo chiederà di fare.
pt: Claro, mas mesmo que eu não faça isso, {{yasuka.n}} vai me pedir para fazer isso.
ru: Я не спорю, но {{yasuka.n}} точно расстроится, если я этого не сделаю.
tr: Tabii, ama ben yapmasam da{{yasuka.n}} benden yapmamı isteyecek.
uk: Звичайно, але навіть якщо я цього не зроблю, {{yasuka.n}} попросить мене зробити це.
vi: Phép lịch sự tối thiểu mà {{yasuka.n}} đã dạy tôi đó.
zh_hans: 是，可就算我不这么做，{{yasuka.n}}也会要求我这么做的。
zh_hant: 是，可就算我不這麼做，{{yasuka.n}}也會要求我這麼做的。

# home_player_room_4f2944db
source: Quel gentil garçon !
cs: To je ale milý chlapec!
de: Was ein guter Junge!
es: ¡Qué buen chico!
it: Che ragazzo gentile!
pt: Que bom menino!
ru: О, да вы джентльмен!
tr: Ne iyi bir çocuk!
uk: Який хороший хлопчик!
vi: Ngoan quá đi à !
zh_hans: 真是个好孩子！
zh_hant: 真是個好孩子！

# home_player_room_04749801
source: Bon... {{minato.n}} s'est comporté comme un connard.
cs: Takže... {{minato.n}} se zachoval jako kretén.
de: Na ja ... {{minato.n}} hat sich wie ein Arschloch verhalten.
es: Bueno... {{minato.n}} estaba actuando como un imbécil.
it: Giusto, beh... {{minato.n}} si è comportato come uno stronzo.
pt: Bem... {{minato.n}} estava agindo como um babaca.
ru: Что ж... {{minato.n}} вёл себя как мудак.
tr: Şey...bir pislik gibi{{minato.n}} davranıyordu.
uk: Що ж... {{minato.n}} поводився як мудак.
vi: Erm... hôm nay {{minato.n}} có hơi nóng tính.
zh_hans: 好吧...{{minato.n}}表现得跟个混蛋似的。
zh_hant: 好吧...{{minato.n}}表現得跟個混蛋似的。

# home_player_room_f5849919
source: Ça peut arriver, tout le monde à ses mauvais jours.
cs: To se stává, každý má špatné dny.
de: Passiert. Jeder hat mal einen schlechten Tag.
es: Suele ocurrir. Todo el mundo tiene días malos.
it: Capita, tutti hanno giornate storte.
pt: Acontece. Todo mundo tem dias ruins.
ru: Конечно, у всех бывают трудные дни.
tr: Olur böyle şeyler. Herkesin kötü günleri olur.
uk: Таке трапляється. У всіх бувають погані дні.
vi: AI thì cũng có mấy ngày giông tố thôi, nhưng mà...
zh_hans: 这倒可以理解。每个人都有几天不痛快的时候。
zh_hant: 這倒可以理解。每個人都有幾天不痛快的時候。

# home_player_room_807bed81
source: Mais venant de lui, ça me parait quand même étrange.
cs: Ale od něj se to stejně zdá divné.
de: Aber es scheint mir immer noch komisch, besonders weil es von ihm kommt.
es: Pero viniendo de él, me sigue pareciendo extraño.
it: Ma detto da lui... Mi sembra ancora strano.
pt: Mas vindo dele, ainda me parece estranho.
ru: Но чтобы каждый день, это странно.
tr: Ama ondan duymak, bana hala garip geliyor.
uk: Але з його вуст це все ще здається мені дивним.
vi: Một đứa điềm tĩnh như nó hiếm khi mà nổi khùng lên như vậy.
zh_hans: 但那些话从他嘴里说出来，我还是感觉怪怪的。
zh_hant: 但那些話從他嘴裡說出來，我還是感覺怪怪的。

# home_player_room_d3744d5a
source: Je vais y retourner, je dois mettre les choses au clair.
cs: Vrátím se zpátky, musím si to vyřídit.
de: Ich muss zurückgehen und die Dinge klären.
es: Tengo que volver. Tengo que dejar las cosas claras.
it: Devo tornarci, ho bisogno di mettere le cose in chiaro.
pt: Tenho que voltar. Preciso esclarecer as coisas.
ru: Нужно будет вернуться и прояснить ситуацию.
tr: Geri gitmem gerek. Bunu düzeltmem gerek!
uk: Я повинен повернутися. Мені потрібно все прояснити.
vi: Mình cần phải quay lại và làm mọi chuyện cho ra lẽ với nó.
zh_hans: 我得回去了。我需要去澄清事实。
zh_hant: 我得回去了。我需要去澄清事實。

# home_player_room_0a7a0ec0
source: Qu'est-ce que voulait {{yasuka.n}} ?
cs: Co chtěl {{yasuka.n}}?
de: Was wollte {{yasuka.n}}?
es: ¿Qué quería {{yasuka.n}}?
it: Cosa voleva {{yasuka.n}}?
pt: O que fez {{yasuka.n}} querer?
ru: {{yasuka.n}} что-то хотела?
tr: Ne{{yasuka.n}} istedi?
uk: Чого хотіла {{yasuka.n}}?
vi: Cô {{yasuka.n}} cần gì à ?
zh_hans: {{yasuka.n}}刚才跟你说什么呢？
zh_hant: {{yasuka.n}}剛才跟你說什麼呢？

# home_player_room_c7d6e5d4
source: Elle m'a dit que {{noriko.n}} n'avait pas cessée de nous espionner la dernière fois que tu es venue.
cs: Řekla mi, že {{noriko.n}} nás nepřestala špehovat, když jsi tu byl naposledy.
de: Sie sagte mir, dass {{noriko.n}} uns das letzte Mal, als wir hier waren, ausspioniert hat.
es: Me dijo que {{noriko.n}} nos espiaba la última vez que estuviste aquí.
it: Mi ha detto che {{noriko.n}} ha continuato a spiarci l'ultima volta che sei venuta.
pt: Ela me disse {{noriko.n}} continuou nos espionando da última vez que você esteve aqui.
ru: Она сказала, что {{noriko.n}} шпионила за нами всё время, пока ты тут находилась.
tr: En son buraya geldiğinde bizi gözetlemeye{{noriko.n}} devam ettiğini söyledi.
uk: Вона сказала мені, що {{noriko.n}} продовжувала шпигувати за нами, коли ти була тут востаннє.
vi: À, chỉ là {{noriko.n}} cứ đúng canh ngoài hành lang lần trước bà tới đây.
zh_hans: 她告诉我上次你来的时候{{noriko.n}}一直在门外面偷听我们。
zh_hant: 她告訴我上次你來的時候{{noriko.n}}一直在門外面偷聽我們。

# home_player_room_4415cdf5
source: Elle m'a demandé si on pouvait jouer avec elle...
cs: Zeptala se mě, jestli si s ní můžeme hrát...
de: Sie fragte mich, ob wir sie nicht zu uns zum Spielen einladen wollten.
es: Me preguntó si podíamos invitarla a jugar...
it: Mi ha chiesto se potevamo invitarla a giocare...
pt: Ela me perguntou se poderíamos convidá-la para tocar...
ru: Она даже попросила позвать её к нам...
tr: Bana onu oynamaya davet edip edemeyeceğimizi sordu...
uk: Вона запитала, чи можна запросити її пограти...
vi: Cô ấy hỏi rằng liệu ta có thể mời nhỏ vào chơi cùng...
zh_hans: 她问我能不能邀请她一起来玩...
zh_hant: 她問我能不能邀請她一起來玩...

# home_player_room_ca0fd05c
source: Dis-moi, elle est au courant que tu n'as plus 7 ans ?
cs: Řekni mi, ví, že už ti není sedm?
de: Oh? Sag mir, dass sie weiß, dass du keine sieben mehr bist.
es: ¿Oh? Dime que sabe que ya no tienes siete años.
it: E lei sa che non hai più 7 anni?
pt: Ah? Diga que ela sabe que você não tem mais sete anos.
ru: Скажи, а она знает, что тебе уже не 7 лет?
tr: Oh? Bana artık yedi yaşında olmadığını bildiğini söyle.
uk: А? Скажи мені, що вона знає, що тобі вже не сім.
vi: Ừ thì mời vào cho vui.
zh_hans: 哦是吗？可她已经不是七岁小孩儿了啊。
zh_hant: 哦是嗎？可她已經不是七歲小孩兒了啊。

# home_player_room_421ffa21
source: Ouais, ouais, je sais...
cs: Jo, jo, já vím...
de: Ja, ja, ich weiß ...
es: Sí, sí, lo sé...
it: Si, si, lo so...
pt: Sim, sim, eu sei...
ru: Да-да, знаю...
tr: Evet, evet biliyorum.
uk: Так, так, я знаю...
vi: Thì cũng được thôi, nhưng mà...
zh_hans: 嗯，是，我知道...
zh_hant: 嗯，是，我知道...

# home_player_room_8f17b46e
source: Mais elle restera dehors, si elle veut venir avec nous, elle n'a qu'à le demander elle-même.
cs: Ale zůstane venku, pokud chce jít s námi, musí si o to sama říct.
de: Aber sie bleibt draußen. Wenn sie reinkommen will, muss sie schon selbst fragen.
es: Pero se queda fuera. Si quiere entrar, tendrá que pedirlo ella misma.
it: Ma resterà fuori, se vuole unirsi noi, dovrà chiederlo lei stessa.
pt: Mas ela fica do lado de fora. Se ela quiser entrar, ela mesma terá que pedir.
ru: Знаешь, не буду её пока пускать сюда, если уж захочет присоединиться - пусть сама попросит об этом.
tr: Ama dışarıda kalır. İçeri girmek istiyorsa, bunu kendisi istemek zorunda kalacak.
uk: Але вона залишається ззовні. Якщо вона захоче зайти, їй доведеться самій про це попроситися.
vi: Nó có mồm, ở ngoài mà muốn vào, thì phải biết mở mồm ra xin phép.
zh_hans: 但她一直待在外面。如果她想进来的话，她得自己提出来才行。
zh_hant: 但她一直待在外面。如果她想進來的話，她得自己提出來才行。

# home_player_room_f2cee9c6
source: Allez, maintenant que les choses ont été mises au clair.
cs: No tak, když už jsme si to vyjasnili.
de: So, jetzt wo wir die Dinge geklärt hätten ...
es: Así que, ahora que hemos dejado las cosas claras...
it: Bene, ora che abbiamo messo le cose in chiaro...
pt: Então, agora que deixamos as coisas claras...
ru: Ну ладно, так тому и быть.
tr: Yani, şimdi her şeyi açıklığa kavuşturduğumuza göre...
uk: Отже, тепер коли ми все прояснили...
vi: Thế giờ bỏ qua cái chuyện đấy đi...
zh_hans: 既然事情我们已经说清楚了...
zh_hant: 既然事情我們已經說清楚了...

# home_player_room_f8199168
source: Il est temps pour toi de connaitre l'amertume de la défaite.
cs: Je čas, abys poznal hořkost porážky.
de: Ist es Zeit für dich, die bittere Niederlage zu schmecken.
es: Es hora de que experimentes la amargura de la derrota.
it: È tempo che provi il sapore della sconfitta.
pt: É hora de você experimentar a amargura da derrota.
ru: А теперь... Пора тебе познать горечь поражения!
tr: Yenilginin acısını yaşamanın zamanı geldi.
uk: Настав час відчути гіркоту поразки.
vi: Tui chuẩn bị cho ông nếm trải nỗi nhục ngàn năm đây.
zh_hans: 那就是时候让你体验被打败的痛苦了。
zh_hant: 那就是時候讓你體驗被打敗的痛苦了。

# home_player_room_e29b2b65
source: Des promesses, toujours des promesses...
cs: Sliby, vždycky sliby...
de: Verprechen, immer zu Versprechen ...
es: Promesas, siempre promesas...
it: Promesse, sempre promesse...
pt: Promessas, sempre promessas...
ru: Ага, конечно, сказать - это одно...
tr: Sözler, her zaman söz...
uk: Обіцянки, завжди обіцянки...
vi: Hà hà, cứ thử coi...
zh_hans: 光说不练假把式...
zh_hant: 光說不練假把式...

# home_player_room_21eb3b76
source: Les actes sont plus parlants.
cs: Činy mluví hlasitěji než slova.
de: Taten sprechen lauter.
es: Los hechos hablan más fuerte.
it: Le azioni parlano più chiaro.
pt: As ações falam mais alto.
ru: А сделать - другое.
tr: Eylemler daha yüksek sesle konuşur.
uk: Дії говорять голосніше.
vi: Làm được hẵng gáy nhá.
zh_hans: 是骡子是马拉出来溜溜。
zh_hant: 是騾子是馬拉出來溜溜。

# home_player_room_3174d435
source: Jouer sans enjeux n'a aucun intérêt.
cs: Hra bez sázek nemá smysl.
de: Es ist sinnlos, ohne einen gewissen Einsatz zu spielen.
es: No tiene sentido jugar sin apuestas.
it: Non ha senso giocare senza scommesse.
pt: Não faz sentido jogar sem apostas.
ru: Нет смысла играть без вызова.
tr: Kazıklar olmadan oynamanın bir anlamı yok.
uk: Немає сенсу грати без ставок.
vi: Nhưng mà chơi thì phải có thưởng có phạt mới vui.
zh_hans: 光玩儿不打赌可没什么意思。
zh_hant: 光玩兒不打賭可沒什麼意思。

# home_player_room_86ceb08f
source: Quoi, tu veux faire comme la dernière fois ?
cs: Chceš dělat to, co minule?
de: Was, du willst dasselbe tun wie letztes Mal?
es: ¿Qué, quieres hacer lo mismo que la última vez?
it: Cosa, vuoi fare la stessa cosa dell'altra volta?
pt: O quê, você quer fazer a mesma coisa da última vez?
ru: Ну так что, как в прошлый раз?
tr: Ne, geçen seferkinin aynısını mı yapmak istiyorsun?
uk: Що, хочеш зробити те ж саме, що і минулого разу?
vi: Vậy bà muốn chơi như lần trước ấy hả ?
zh_hans: 怎么，你还想来上次那个吗？
zh_hant: 怎麼，你還想來上次那個嗎？

# home_player_room_635646fb
source: Oh que oui.
cs: Ano, je.
de: Ja, absolut.
es: Oh, claro que sí.
it: Perché no?
pt: Ah, claro que sim.
ru: О, да.
tr: Ah, tabii ki evet!
uk: О так, чорт забирай.
vi: Muốn quá luôn.
zh_hans: 哦耶，那就来吧。
zh_hant: 哦耶，那就來吧。

# home_player_room_65c66ccc
source: Je n'ai toujours pas digéré ma défaite !
cs: Stále jsem se nesmířil se svou porážkou!
de: Ich bin über meine Niederlage noch immer nicht ganz hinweg!
es: ¡Todavía no he superado mi derrota!
it: Non ho ancora superato la mia sconfitta!
pt: Ainda não superei minha derrota!
ru: Я до сих пор не оправилась от своего поражения!
tr: Yenilgimi hala atlatamadım!
uk: Я досі не оговталася від поразки!
vi: Tui cần phải phục thù !
zh_hans: 上次被你打败的事还没找你算账呢！
zh_hant: 上次被你打敗的事還沒找你算帳呢！

# home_player_room_1121762f
source: Ma vengeance sera terrible.
cs: Má pomsta bude strašná.
de: Meine Rache wird schnell und grausam.
es: Mi venganza será rápida y terrible.
it: La mia vendetta sarà terribile.
pt: Minha vingança será rápida e terrível.
ru: И месть моя будет страшна.
tr: İntikamım hızlı ve korkunç olacak.
uk: Моя помста буде швидкою і страшною.
vi: Hãy chuẩn bị đỡ lấy cơn thịnh nộ tới từ Thiên Đàng !
zh_hans: 这次我要好好地报复回来。
zh_hant: 這次我要好好地報復回來。

# home_player_room_9535cd38
source: Pour moi, ça sonne comme quelqu'un qui va perdre lamentablement !
cs: Mně to připadá jako někdo, kdo nešťastně prohraje!
de: Für mich klingt das eher wie jemand, der gleich heftig verlieren wird!
es: Para mí, eso suena a alguien que está a punto de perder miserablemente!
it: A me sembra che qualcuno stia per perdere miseramente!
pt: Para mim, isso soa como alguém que está prestes a perder miseravelmente!
ru: Звучит так, будто ты больше никогда не выиграешь!
tr: Bana göre, bu sadece sefil bir şekilde kaybetmek üzere olan birine benziyor!
uk: Як на мене, це звучить так, ніби хтось збирається жалюгідно програти!
vi: Nhớ gáy sớm ăn gì không ?
zh_hans: 对我来说，这听上去就像是一个马上要惨败的人说的话！
zh_hant: 對我來說，這聽上去就像是一個馬上要慘敗的人說的話！

# home_player_room_36083c09
source: C'est ce qu'on verra !
cs: To se ještě uvidí!
de: Das werden wir ja sehen!
es: ¡Ya lo veremos!
it: Vedremo!
pt: Vamos ver!
ru: Это мы ещё посмотрим!
tr: Göreceğiz bakalım!
uk: Це ми ще побачимо!
vi: Để xem cái đã !
zh_hans: 咱们走着瞧吧！
zh_hant: 咱們走著瞧吧！

# home_player_room_f8756e44
source: Est-ce que tu sais que je t'avais laissé gagner au moins ?
cs: Věděl jsi, že tě nechám alespoň vyhrát?
de: Hast du überhaupt bemerkt, dass ich dich habe gewinnen lassen?
es: ¿Te diste cuenta de que te dejé ganar?
it: Lo sai che ti ho fatto vincere, vero?
pt: Você percebeu que eu deixei você vencer?
ru: Ты же понимаешь, что я поддавался?
tr: Kazanmana izin verdiğimi fark ettin mi?
uk: Ти хоч розумієш, що я дозволив тобі перемогти?
vi: Hôm trước là tui thương bà nên để bà thắng thôi.
zh_hans: 上次我那是让着你赢的知道吗？
zh_hant: 上次我那是讓著你贏的知道嗎？

# home_player_room_4a6a6d9d
source: Bah voyons, voyez-vous ça ?
cs: No, co vy víte?
de: So, so, so, ganz sicher?
es: Bueno, bueno, ¿qué te parece?
it: Ah, ma senti!
pt: Bem, bem, que tal isso?
ru: Да ну?
tr: Vay, vay, buna ne dersin?
uk: Ну-ну, як щодо цього?
vi: Hờ hờ hớ, thương cơ à ?
zh_hans: 好家伙的，你还真好意思说啊？
zh_hant: 好傢伙的，你還真好意思說啊？

# home_player_room_77421135
source: Non, non, c'est vrai, je t'assure.
cs: Ne, ne, je to pravda, ujišťuji vás.
de: Nein, im Ernst. Es stimmt.
es: No, no, es verdad, lo juro.
it: No, no, davvero, lo giuro.
pt: Não, não, é verdade, eu juro.
ru: Нет, ну правда.
tr: Hayır, hayır, bu doğru, yemin ederim.
uk: Ні, ні, це правда, присягаюся.
vi: Không không, thật mà.
zh_hans: 不不，我说真的，我发誓。
zh_hant: 不不，我說真的，我發誓。

# home_player_room_9e40420d
source: C'est l'excuse la plus merdique que j'ai jamais entendu.
cs: To je ta nejhorší výmluva, jakou jsem kdy slyšel.
de: Das ist die schlechteste Ausrede, die ich jemals gehört habe.
es: Es la peor excusa que he oído nunca.
it: Questa è la scusa più schifosa che abbia mai sentito.
pt: Essa é a desculpa mais esfarrapada que já ouvi.
ru: Ага, конечно, не оправдывайся.
tr: Bu şimdiye kadar duyduğum en boktan bahane.
uk: Це найгірша відмовка, яку я коли-небудь чула.
vi: Xàm loằn bớt đi ông ạ.
zh_hans: 这是我听过最烂的借口了。
zh_hant: 這是我聽過最爛的藉口了。

# home_player_room_bf5f7753
source: Dans ce cas, prouve-le !
cs: Tak to dokažte!
de: In dem Fall solltest du das beweisen!
es: En ese caso, ¡demuéstralo!
it: Dimostralo allora!
pt: Nesse caso, prove!
ru: Чем докажешь?
tr: O zaman kanıtla!
uk: У такому разі, доведи це!
vi: Nếu ông thương tui thì, chứng minh đê !
zh_hans: 要真是那样的话，这回就证明给我看！
zh_hant: 要真是那樣的話，這回就證明給我看！

# t83d8532f2b
source: Perdre de justesse.
cs: Prohráváte jen o vlásek.
de: Knapp verlieren
es: Pierde por poco
it: Perdi di pochissimo
pt: Perder por pouco
ru: Немного поддаться
tr: Dar bir şekilde kaybet
uk: Програти з невеликим відривом
vi: Để thua khi còn cách nhau có đúng vạch máu
zh_hans: 惜败
zh_hant: 惜敗

# home_player_room_1f5889e9
source: Tu t'es bien battu, mais...
cs: Dobře ses bránil, ale...
de: Du hast dich gut geschlagen, aber ...
es: Has luchado bien, pero...
it: Hai combattuto bene, ma...
pt: Você lutou bem, mas...
ru: Ты, конечно, хорошо сражался...
tr: İyi dövüştün ama...
uk: Ти добре бився, але...
vi: Anh bạn rất cố gắng, nhưng mà...
zh_hans: 你玩的不错，但是...
zh_hant: 你玩的不錯，但是...

# home_player_room_1929eb48
source: C'est toujours insuffisant pour te mesurer à moi.
cs: Pořád to nestačí, aby ses se mnou poměřoval.
de: Du bist mir immer noch unterlegen.
es: Todavía no es suficiente para ser un rival para mí.
it: Non sarà mai abbastanza contro di me.
pt: Ainda não é o suficiente para ser páreo para mim.
ru: Но до меня тебе как до Луны.
tr: Yine de benim için bir eş olmak yeterli değil.
uk: Цього все одно недостатньо, щоб бути для мене парою.
vi: Phải mài kiếm mất mấy kiếp nữa mới có cửa thắng tui.
zh_hans: 想赢我的话还差点儿意思。
zh_hant: 想贏我的話還差點兒意思。

# home_player_room_3087d6da
source: Un jour, je te ferai ravaler ton arrogance.
cs: Jednoho dne tě donutím spolknout tvou aroganci.
de: Eines Tages wird dir da das Lachen vergehen.
es: Algún día, te haré tragar tu orgullo.
it: Un giorno ti farò ingoiare la tua arroganza.
pt: Um dia, farei você engolir seu orgulho.
ru: Однажды ты проглотишь своё высокомерие.
tr: Bir gün gururunu yutturacağım sana.
uk: Одного разу я змушу тебе проковтнути свою гордість.
vi: Hừ hừ hừ, một ngày chiến thắng sẽ về tay ta.
zh_hans: 终究会有一天，我会让你的自大付出代价的。
zh_hant: 終究會有一天，我會讓你的自大付出代價的。

# home_player_room_58838551
source: Oui, mais pour ça, tu dois gagner contre moi et ça semble plutôt mal parti.
cs: Ano, ale k tomu musíš vyhrát proti mně, a to nevypadá dobře.
de: Ja, aber dafür musst du es hinbekommen, gegen mich zu gewinnen und deine Chancen sehen nicht gut aus.
es: Sí, pero para eso necesitas ganar contra mí, y esas probabilidades no parecen buenas.
it: Si, ma prima di riuscirci dovrai vincere contro di me, e le probabilità non sono buone.
pt: Sim, mas para isso você precisa me vencer, e essas probabilidades não parecem boas.
ru: Для этого тебе нужно начать выигрывать, и что-то у тебя не очень это получается.
tr: Evet, ama bunun için bana karşı kazanman gerekiyor ve bu olasılıklar iyi görünmüyor.
uk: Так, але для цього тобі потрібно виграти у мене, а шанси не надто високі.
vi: Hahaha, em zai cứ chăm chỉ tu thân thêm vài kiếp nữa là thắng được chị đây thôi à.
zh_hans: 啊是是，但你得先赢得了我再说，然而这看上去几率并不大。
zh_hant: 啊是是，但你得先贏得了我再說，然而這看上去幾率並不大。

# home_player_room_a6925106
source: Pfff, bon, j'ai compris, pose ta question.
cs: Pfff, OK, chápu, položte si otázku.
de: Pfff, ich versteh’ schon. Stell deine Frage.
es: Pfff, lo entiendo. Haz tu pregunta.
it: Pfff, va bene, fai la tua domanda.
pt: Pfff, entendi. Faça sua pergunta.
ru: Пффф, ладно, что там за вопрос у тебя?
tr: Üfff, anladım. Sorunu sor.
uk: Пф, я зрозумів. Запитуй.
vi: Rồi rồi, tôi thua. Hỏi đi.
zh_hans: 噗，哎好吧。有什么问题你问吧。
zh_hant: 噗，哎好吧。有什麼問題你問吧。

# home_player_room_0d378190
source: Soit franc s'il te plait, tu sortirais avec une fille comme moi ?
cs: Buďte upřímní, chodili byste s dívkou, jako jsem já?
de: Sei bitte ehrlich. Würdest du mit einem Mädchen wie mir ausgehen?
es: Por favor, sé sincero; ¿saldrías con una chica como yo?
it: Per favore sii sincero, usciresti con una ragazza come me?
pt: Por favor, seja honesto: você namoraria uma garota como eu?
ru: Только ответь честно, пожалуйста... Ты бы встречался с девушкой вроде меня?
tr: Lütfen dürüst ol; benim gibi bir kızla çıkar mıydın?
uk: Скажи чесно, ти б зустрічався з такою дівчиною, як я?
vi: Nghiêm túc nhé, liệu ông có muốn hẹn hò với một cô gái như tôi không ?
zh_hans: 实话告诉我，你会和我这样的女孩约会吗？
zh_hant: 實話告訴我，你會和我這樣的女孩約會嗎？

# home_player_room_74d93e76
source: Euh... Je comprends pas trop, une fille qui te ressemble comme deux gouttes d'eau ou plutôt une fille dans le même style que toi ?
cs: Ehm... Moc tomu nerozumím, dívka, která vypadá stejně jako ty, nebo spíš dívka se stejným stylem jako ty?
de: Uh ... Ich verstehe nicht so ganz. Ein Mädchen, dass genauso aussieht wie du oder eines, das einfach nur den gleichen Stil hat?
es: Uh... realmente no lo entiendo. ¿Una chica que se ve exactamente como tú, o sólo una chica con el mismo estilo que tú?
it: Ehm, non capisco, una ragazza che ti assomiglia di faccia o una con lo stesso stile?
pt: Uh... Eu realmente não entendo. Uma garota que se parece exatamente com você, ou apenas uma garota com o mesmo estilo que você?
ru: Ух... Тут зависит от многого... Девушка, что похожа на тебя или точно такая же девушка?
tr: Uh...Ben pek anlamam ama… Tıpkı sana benzeyen bir kız mı yoksa sadece seninle aynı tarza sahip bir kız mı?
uk: Е-е... Не зовсім розумію. Дівчина, яка виглядає точно так само, як ти, чи просто дівчина з таким самим стилем, як у тебе?
vi: Bà phải hỏi rõ ràng lên. Một cô gái giống y hệt bà, hay có tính cách và phong cách giống bà ?
zh_hans: 呃...我不是很明白。是和你长得很像的女孩，还是和你气质差不多的女孩？
zh_hant: 呃...我不是很明白。是和你長得很像的女孩，還是和你氣質差不多的女孩？

# home_player_room_4d2a6f60
source: Pourquoi faut-il toujours que tu compliques les choses ?
cs: Proč musíš vždycky všechno komplikovat?
de: Warum musst du die Dinge immer so kompliziert machen?
es: ¿Por qué siempre tienes que complicar las cosas?
it: Perché la devi fare complicata?
pt: Por que você sempre tem que complicar as coisas?
ru: Так, не усложняй!
tr: Neden her zaman işleri karmaşıklaştırmak zorundasın?
uk: Чому ти завжди все ускладнюєш?
vi: Sao phải phức tạp hóa vấn đề lên vậy ?
zh_hans: 为什么你总是把事情想的复杂化呢？
zh_hant: 為什麼你總是把事情想的複雜化呢？

# home_player_room_86cd37ad
source: Mais, mais j'essaye juste de répondre au mieux à ta question.
cs: Ale snažím se jen co nejlépe odpovědět na vaši otázku.
de: Ich wollte deine Frage nur so gut wie möglich beantworten.
es: Sólo intentaba responder a tu pregunta lo mejor posible.
it: ...Volevo solo rispondere al meglio la tua domanda.
pt: Eu só estava tentando responder sua pergunta da melhor forma possível.
ru: Но это важно! Мне иначе не ответить на вопрос.
tr: Sadece sorunuzu elimden geldiğince cevaplamaya çalışıyordum.
uk: Я просто намагався відповісти на твоє запитання якнайкраще.
vi: Chỉ để trả lời cho chính xác nhất thôi mà.
zh_hans: 我只是想给你一个最好的答案罢了。
zh_hant: 我只是想給你一個最好的答案罷了。

# home_player_room_9e73a27c
source: Disons que j'ai une sœur jumelle...
cs: Řekněme, že mám sestru dvojče...
de: Sagen wir, ich hätte eine Zwillingsschwester ...
es: Digamos que tengo una hermana gemela...
it: Diciamo che ho una sorella gemella...
pt: Digamos que eu tenho uma irmã gêmea...
ru: Хорошо, допустим, у меня будет сестра-близнец...
tr: İkiz kardeşim var diyelim...
uk: Скажімо, у мене є сестра-близнючка...
vi: Vậy thì cứ coi như tui có chị em sinh đôi đi...
zh_hans: 就比方说，要是我有个双胞胎妹妹的话呢...
zh_hant: 就比方說，要是我有個雙胞胎妹妹的話呢...

# home_player_room_206911c7
source: Hmm, ça dépend, est-ce qu'elle me connait aussi bien que toi ?
cs: Hmm, záleží na tom, jestli mě zná tak dobře jako ty?
de: Hmmm, das kommt darauf an ... Kennt sie mich genauso gut wie du?
es: Hmmm, depende, ¿me conoce tan bien como tú?
it: Hmmm, dipende, mi conosce bene come te?
pt: Hmmm, depende, ela me conhece tão bem quanto você?
ru: Хмм... Зависит от того, знает ли она меня достаточно хорошо, как ты?
tr: Hımmm, duruma göre değişir, beni senin kadar iyi tanıyor mu?
uk: Гм, це залежить від того, чи знає вона мене так само добре, як ти?
vi: Tùy, chị em của bà có biết tôi rõ như bà không ?
zh_hans: 呃嗯，那得分情况。她和你一样了解我吗？
zh_hant: 呃嗯，那得分情況。她和你一樣瞭解我嗎？

# home_player_room_a521392c
source: Je... On va dire que oui.
cs: Já jen... Řekněme, že ano.
de: Ich ... Sagen wir einfach ja.
es: ... digamos que sí.
it: Io... Diciamo di si.
pt: Eu... Digamos que sim.
ru: Да... Допустим, что это так.
tr: Ben...Diyelim ki biliyor.
uk: Я... Скажімо так.
vi: Ừm... Cứ cho là có đi.
zh_hans: 我...那就假设她是和我一样了解你的。
zh_hant: 我...那就假設她是和我一樣瞭解你的。
