Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_156df126
source: Non ma chérie, je suis simplement comblée.
cs: Ne, miláčku, jsem prostě ohromená.
de: Nein, Süße, ich bin einfach nur von Freude überwältigt.
es: No cariño, sólo estoy abrumada de alegría.
it: No amore, sono solo piena di gioia.
pt: Não, meu querido, estou apenas sobrecarregado.
ru: Я не плачу, дорогая, это слёзы счастья.
tr: Hayır tatlım, sadece sevinçten bunaldım.
uk: Ні, люба, я просто переповнена радістю.
vi: Không... mẹ không sao đâu... con yêu à, mẹ chỉ... đang rất... hạnh phúc mà thôi.
zh_hans: 没有亲爱的，我只是喜极而泣了。
zh_hant: 沒有親愛的，我只是喜極而泣了。

# home_player_livingroom_ef17f1fa
source: {{saito.n}} m'a aidé à un point ou je ne pourrais jamais assez le remercier.
cs: {{saito.n}} mi pomohl do té míry, že mu nikdy nebudu moci dostatečně poděkovat.
de: {{saito.n}} hat mir so sehr geholfen, dass ich ihm niemals genug danken könnte.
es: {{saito.n}} me ha ayudado hasta tal punto que no puedo agradecerle lo suficiente.
it: {{saito.n}} mi ha aiutato in un modo in cui non potrò mai ringraziarlo abbastanza.
pt: {saito.n}} me ajudou a um ponto em que nunca conseguirei agradecê-lo o suficiente.
ru: {{saito.n}} так сильно помог мне, что я не уверена, смогу ли я ему отплатить.
tr: {{saito.n}}'ya asla yeterince teşekkür edemediğim bir noktaya gelmeme yardımcı oldu.
uk: {{saito.n}} допоміг мені до того моменту, коли я ніколи не могла віддячити йому достатньо.
vi: {{saito.n}} đã... cứu vớt cả nhà ta... rồi con ơi.
zh_hans: {{saito.n}}对我的帮助我一辈子都感激不尽。
zh_hant: {{saito.n}}對我的幫助我一輩子都感激不盡。

# home_player_livingroom_f09903a1
source: Ahem, j'veux dire... Bien sûr qu'il a fait ça !
cs: Ehm, chci říct... Samozřejmě, že ano!
de: Ähm, ich meine... Natürlich hat er das getan!
es: Ejem, quiero decir... ¡Por supuesto que lo hizo!
it: Ehm, voglio dire... Certo che l'ha fatto!
pt: Ahem, quero dizer... Claro que ele fez isso!
ru: Кхм, то есть... Да, какой он молодец!
tr: Öhöm yani...Tabii ki biliyordu.
uk: Гм, я маю на увазі... Звісно, він це зробив!
vi: À không, ý con là... Chắc chắn là anh ấy đã làm vậy rồi !
zh_hans: 啊我是说...他当然做到了！
zh_hant: 啊我是說...他當然做到了！

# home_player_livingroom_79ae5461
source: Ma chérie, s'il te plait, prend un peu d'argent de poche et va te faire plaisir d'accord ?
cs: Zlatíčko, vezmi si prosím nějaké kapesné a běž se léčit, ano?
de: Süße, nimm dir doch etwas Taschengeld und hab etwas Spaß, okay?
es: Cariño, por favor, coge algo de dinero y diviértete, ¿vale?
it: Tesoro, per favore, prendi un po' di soldi e divertiti un po', ok?
pt: Querida, por favor, pegue algum dinheiro e divirta-se, ok?
ru: Дорогая, пожалуйста, возьми немного денег на карманные расходы и иди побалуй себя, хорошо?
tr: Tatlım lütfen, biraz harçlık al ve eğlen, tamam mı?
uk: Сонечко, будь ласка, візьми трохи кишенькових грошей і розважся, добре?
vi: Con yêu à, cầm lấy chút đỉnh này, và hãy đi chơi thật vui, nhé ?
zh_hans: 亲爱的，拿着这些零花钱去好好玩玩，好吗？
zh_hant: 親愛的，拿著這些零花錢去好好玩玩，好嗎？

# home_player_livingroom_8f7d732c
source: Une proposition pareille ne se refuse pas !
cs: Takovou nabídku nelze odmítnout!
de: So ein Angebot kann ich nicht ablehnen!
es: ¡No puedo rechazar semejante propuesta!
it: Come posso rifiutare!
pt: Não posso recusar tal proposta!
ru: От такого предложения нельзя отказаться!
tr: Böyle bir teklifi reddedemem!
uk: Не можу відмовитися від такої пропозиції!
vi: A, sao con có thể không vui cho được !
zh_hans: 这我肯定是不会拒绝的！
zh_hant: 這我肯定是不會拒絕的！

# home_player_livingroom_96af6b9b
source: Je rentrerai tard, ne m'attendez pas !
cs: Vrátím se pozdě, tak nečekejte!
de: Ich komme spät nach Hause, warte nicht auf mich!
es: ¡Volveré tarde a casa, no me esperes!
it: Tornerò a casa tardi, non aspettatemi!
pt: Chegarei tarde em casa, não me espere!
ru: Я вернусь домой поздно, можно меня не ждать!
tr: Eve geç geleceğim, beni bekleme!
uk: Я повернуся пізно, не чекайте на мене!
vi: Con sẽ về muộn đấy, đừng chờ con nha !
zh_hans: 我会很晚回家的，别等我了！
zh_hant: 我會很晚回家的，別等我了！

# home_player_livingroom_50dd106d
source: ...[w] Tu as fait exprès n'est-ce pas ?
cs: ...[w] Udělal jsi to schválně, že?
de: ...[w]Du hast das mit Absicht getan, oder?
es: ...[w] Lo hiciste a propósito, ¿no?
it: ...[w] L'hai fatto apposta, vero?
pt: ...[w] Você fez isso de propósito, não foi?
ru: ...[w] Ты сделала это специально, да?
tr: ...[w]Bilerek yaptın, değil mi?
uk: ...[w] Ти зробила це навмисно, так?
vi: ...[w] Cô cố tình làm điều ấy, đúng không ?
zh_hans: ...[w] 你是故意的，对吧？
zh_hant: ...[w] 你是故意的，對吧？

# home_player_livingroom_6695022a
source: Nous avons la maison rien que pour nous deux pour quelques heures.
cs: Na několik hodin máme dům jen pro sebe.
de: Jetzt haben wir das Haus für ein paar Stunden nur für uns allein.
es: Ahora tenemos la casa sólo para nosotros durante unas horas.
it: Abbiamo la casa solo per noi due per qualche ora.
pt: Agora temos a casa só para nós por algumas horas.
ru: Зато дом теперь только в нашем распоряжении на какое-то время.
tr: Şimdi birkaç saatliğine sadece bizim için evimiz var.
uk: Тепер будинок лише для нас на кілька годин.
vi: Con không muốn có cả ngôi nhà chỉ có riêng hai ta saooo ?
zh_hans: 在接下来几个小时里房子就只有我们两个人了。
zh_hant: 在接下來幾個小時裡房子就只有我們兩個人了。

# home_player_livingroom_91855c8a
source: Mais avant...
cs: Ale nejdříve...
de: Aber zuerst...
es: Pero antes...
it: Ma prima...
pt: Mas primeiro...
ru: Но сначала...
tr: Ama önce...
uk: Але спочатку...
vi: À nhưng mà...
zh_hans: 不过之前...
zh_hant: 不過之前...

# home_player_livingroom_2cb4c6cb
source: J'ai quelque chose à te demander.
cs: Rád bych se vás na něco zeptal.
de: Muss ich dich etwas fragen.
es: Tengo algo que preguntarte.
it: Ho qualcosa da chiederti.
pt: Tenho algo para lhe perguntar.
ru: Я хочу кое-что спросить.
tr: Sana soracağım bir şeyler var.
uk: Я хочу дещо запитати.
vi: Ta có điều muốn hỏi con nè.
zh_hans: 我想问问你。
zh_hant: 我想問問你。

# home_player_livingroom_38f65e45
source: [font_size=14]Est-ce que tu préfères... Quand c'est net ou tu t'en fiches ?[/font_size]
cs: [font_size=14]Dáváte přednost... když je čistá, nebo když je vám to jedno?[/font_size]
de: [font_size=14]Hast du es lieber... wenn’s rasiert ist oder ist es dir egal?[/font_size]
es: [font_size=14]¿Prefieres... cuando está recortado o no te importa?[/font_size]
it: [font_size=14]Preferisci... Quando è rasata o non t'importa?[/font_size]
pt: [font_size=14]Você prefere... Quando está aparado ou você não se importa?[/font_size]
ru: [font_size=14]Тебе нравится... Когда побрито или без разницы?[/font_size]
tr: [font_size=14]Tercihiniz...Kırpıldığında mı yoksa umursamadığında mı?[/font_size]
uk: [font_size=14]Тобі як... коли вона підстрижена, чи байдуже?[/font_size]
vi: [font_size=14]Con yêu thích... chỗ ấy... nó... cạo hay... không cạo ? [/font_size]
zh_hans: [font_size=14]你更喜欢...修剪过的还是你觉得无所谓？[/font_size]
zh_hant: [font_size=14]你更喜歡...修剪過的還是你覺得無所謂？[/font_size]

# home_player_livingroom_c574e3e6
source: [font_size=14]Grrr, tu le fais exprès, très bien, je vais être plus clair, tu préfères que je s-[/font_size]
cs: [font_size=14]Grrr, děláš to schválně, fajn, udělám to jasněji, ty bys radši, abych s-[/font_size]
de: [font_size=14]Grrr, machst du das absichtlich? Ich sag’s direkter, soll ich mich rasier-[/font_size]
es: [font_size=14]Grrr ¿lo haces a propósito? Está bien, seré más clara, ¿quieres que me afei-[/font_size]
it: [font_size=14]Grrr, lo fai apposta, va bene, sarò più chiara, preferiresti che r-[/font_size]
pt: [font_size=14]Grrr você está fazendo isso de propósito? Vou ser mais óbvio, você quer que eu sh-[/font_size]
ru: [font_size=14]Грррр ты это специально? Ладно, проще, ты хочешь чтобы я побри-[/font_size]
tr: [font_size=14]Grrr bunu bilerek mi yapıyorsun? Daha açık olacağım, şey yapmamı ister misin...[/font_size]
uk: [font_size=14]Гр-р-р, ти робиш це навмисно? Я буду більш відвертою, ти хочеш, щоб я ш...[/font_size]
vi: [font_size=14]Mồoo, con bắt nạt mẹ đúng không ? Ý mẹ là... con muốn mẹ... cạo lô-[/font_size]
zh_hans: [font_size=14]哎呀你故意的是不是？那我说的再直白一点，你想不想要我剃掉-[/font_size]
zh_hant: [font_size=14]哎呀你故意的是不是？那我說的再直白一點，你想不想要我剃掉-[/font_size]

# home_player_livingroom_db8ff7ba
source: Oh pardon ! Je viens de comprendre.
cs: Omlouvám se! Právě jsem si to uvědomil.
de: Oh, sorry! Ich hab’s gerade verstanden.
es: ¡Oh, perdón! Acabo de entenderlo.
it: Ah scusa! Ho capito ora.
pt: Ah, desculpe! Acabei de entender.
ru: А, прости, протупил!
tr: Aa, özür dilerim! Şimdi anladım.
uk: О, вибач! Щойно втямив.
vi: A, xin lỗi ! Con chậm hiểu quá.
zh_hans: 哦抱歉！我刚反应过来。
zh_hant: 哦抱歉！我剛反應過來。

# td209b2c2a6
source: Je préfère rasée.
cs: Dávám přednost oholení.
de: Ich bevorzuge es rasiert.
es: Te prefiero afeitada
it: La preferisco rasata.
pt: Eu prefiro raspado
ru: Люблю, когда там побрито
tr: Tıraş olmayı tercih ederim
uk: Я віддаю перевагу голеній
vi: Con thích cạo hơn
zh_hans: 我更喜欢白虎

# home_player_livingroom_ffe274f3
source: Très bien, dans ce cas laisse-moi 5 minutes, patiente gentiment dans ma chambre.
cs: Dobře, tak mi dejte pět minut a pěkně počkejte v mém pokoji.
de: Gut, dann gib mir fünf Minuten, wart einfach in meinem Zimmer auf mich.
es: Está bien, en ese caso dame 6 minutos, por favor espera en mi habitación.
it: D'accordo, dammi 5 minuti, aspetta in camera mia.
pt: Tudo bem, então me deixe 6 minutos e espere gentilmente no meu quarto.
ru: Хорошо, тогда дай мне 5 минут, подожди пока в моей комнате.
tr: İyi, o zaman bana 6 dakika bırakın, lütfen odamda bekleyin.
uk: Гаразд, тоді залиш мене на 6 хвилин, зачекай в моїй кімнаті.
vi: Vậy chờ ta 6 phút trong phòng đấy.
zh_hans: 好吧，那就给我六分钟时间，乖乖在我房间里等着。
zh_hant: 好吧，那就給我六分鐘時間，乖乖在我房間裡等著。

# home_player_livingroom_5315d4b4
source: Oh ! Okay
es: ¡Oh, de acuerdo!
it: Ah, va bene!
pt: Oh, tudo bem!
ru: Ах! Хорошо.
tr: Aa, tamam.
uk: О, гаразд!
vi: Dạ, vâng !
zh_hans: 哦，好的！
zh_hant: 哦，好的！

# tb512f6eedb
source: Je préfère au naturel.
cs: Dávám přednost au naturel.
de: Ich hab’s lieber natürlich.
es: Te prefiero natural
it: La preferisco normale.
pt: Eu prefiro natural
ru: Я предпочитаю естественное
tr: Doğal olanı tercih ederim
uk: Я віддаю перевагу натуральним
vi: Con thích để tự nhiên hơn
zh_hans: 我更喜欢自然的

# home_player_livingroom_c582eb1a
source: Tant mieux, moi aussi !
cs: Dobře, já taky!
de: Perfekt, ich nämlich auch!
es: Perfecto entonces, ¡yo también!
it: Perfetto, anch'io!
pt: Perfeito então, eu também!
ru: Ну вот и хорошо, я тоже!
tr: O zaman harika, ben de!
uk: Тоді чудово, я теж!
vi: A, vậy thì tốt quá !
zh_hans: 那就好，我也是！
zh_hant: 那就好，我也是！

# home_player_livingroom_1d2f9261
source: Ne perdons pas plus de temps alors !
cs: Neztrácejme tedy čas!
de: Dann lass uns keine Zeit mehr verlieren!
es: ¡No perdamos más tiempo!
it: Non perdiamo altro tempo allora!
pt: Então não vamos perder mais tempo!
ru: Тогда не будем терять времени!
tr: O zaman daha fazla zaman kaybetmeyelim!
uk: Тож не гаймо часу!
vi: Đừng phí một giây phút nào nữa !
zh_hans: 我们不要再浪费时间了！
zh_hant: 我們不要再浪費時間了！

# home_player_livingroom_ca9344a9
source: Quelle soirée... Je crois que je suis encore en plein rêve.
cs: To byl ale večer... Myslím, že se mi to ještě zdá.
de: Was für ein Abend... Ich glaube, ich träume immer noch.
es: Que noche... creo que sigo soñando.
it: Che serata... Credo di stare ancora sognando.
pt: Que noite... Acho que ainda estou sonhando.
ru: Ну и вечерок... Я же не во сне?
tr: Ne akşam ama...Sanırım hala rüya görüyorum.
uk: Який вечір... Здається, я все ще сплю.
vi: Thật là... Mình vẫn nghĩ đây chỉ là một giấc mơ.
zh_hans: 多么美好的夜晚...我怕是还在做梦。
zh_hant: 多麼美好的夜晚...我怕是還在做夢。

# home_player_livingroom_d01ec298
source: Par contre, j'ai tellement chaud que je crois que je vais exploser.
cs: Na druhou stranu jsem tak rozpálená, že si myslím, že vybouchnu.
de: Aber mir ist so heiß, dass ich Angst habe, ich könnte gleich explodieren.
es: Pero estoy tan caliente que creo que voy a explotar.
it: Però ho così caldo che penso che esploderò.
pt: Mas estou com tanto calor que acho que vou explodir.
ru: Мне так жарко, что вот-вот я сгорю просто.
tr: Ama o kadar seksiyim ki sanırım patlayacağım.
uk: Але мені так жарко, що, здається, я зараз вибухну.
vi: Một giấc mơ nóng bỏng vô cùng.
zh_hans: 但我浑身都在发烫了，热的都要爆炸了。
zh_hant: 但我渾身都在發燙了，熱的都要爆炸了。

# home_player_livingroom_1d407523
source: Un peu d'air me fera du bien.
cs: Trocha čerstvého vzduchu mi udělá dobře.
de: Etwas frische Luft sollte mir guttun.
es: Un poco de aire fresco me vendrá bien.
it: Un po' d'aria mi farà bene.
pt: Um pouco de ar fresco me fará bem.
ru: Нужно подышать воздухом снаружи.
tr: Biraz temiz hava bana iyi gelir.
uk: Свіже повітря піде мені на користь.
vi: Chắc nên ra ngoài hóng gió tí.
zh_hans: 呼吸点新鲜空气可能会好一点。
zh_hant: 呼吸點新鮮空氣可能會好一點。

# home_player_livingroom_c6e8b355
source: Prêt à passer la soirée rien que toi et moi ?
cs: Jste připraveni strávit večer jen vy a já?
de: Bereit, den Abend zu genießen. Nur du und ich?
es: ¿Listo para disfrutar de la velada, solos tú y yo?
it: Pronto a goderti la serata, solo tu e io?
pt: Pronto para aproveitar a noite, só você e eu?
ru: Ну что, проведём этот вечер вместе, только ты и я?
tr: Akşamın tadını çıkarmaya hazır mısın, sadece sen ve ben?
uk: Готовий насолодитися увечері, лише ти і я?
vi: Một buổi tối, chỉ có ta và con, con đã sẵn sàng chưa ?
zh_hans: 准备好享受只属于我们两个人的夜晚了吗？
zh_hant: 準備好享受只屬於我們兩個人的夜晚了嗎？

# home_player_livingroom_b2f0b7bc
source: Ce n'est pas le genre de proposition qui se refuse, mais...
cs: Takovou nabídku neodmítnete, ale...
de: Das ist definitiv ein Angebot, dass ich nicht ablehnen kann, aber...
es: No es el tipo de propuesta que se puede rechazar, pero...
it: È sicuramente un'offerta che non posso rifiutare, ma...
pt: É certamente uma oferta que não posso recusar, mas...
ru: Это безусловно предложения, от которого я не могу отказаться, но...
tr: Bu kesinlikle reddedemeyeceğim bir teklif, ama...
uk: Безумовно, це пропозиція, від якої я не можу відмовитися, але...
vi: Con thì luôn sẵn sàng rồi, nhưng mà...
zh_hans: 这真是个无法让人拒绝的提议，但是...
zh_hant: 這真是個無法讓人拒絕的提議，但是...

# home_player_livingroom_11a90105
source: Où est {{noriko.n}} ?
cs: Kde je {{noriko.n}}?
de: Wo ist {{noriko.n}}?
es: ¿Dónde está {{noriko.n}}?
it: Dov'è {{noriko.n}}?
pt: Onde está {{noriko.n}}?
ru: Где сейчас {{noriko.n}}?
tr: Nerede{{noriko.n}}?
uk: Де {{noriko.n}}?
vi: {{noriko.n}} đâu rồi ạ?
zh_hans: {{noriko.n}}去哪了？
zh_hant: {{noriko.n}}去哪了？

# home_player_livingroom_b9fc15b0
source: ...Dans sa chambre.
cs: ...ve svém pokoji.
de: ...In ihrem Zimmer.
es: ... en su habitación.
it: ... In camera sua.
pt: ...No quarto dela.
ru: ...В своей комнате.
tr: ...Odasında.
uk: ...У своїй кімнаті.
vi: ...Trong phòng con bé.
zh_hans: ...在她的房间里。
zh_hant: ...在她的房間裡。

# home_player_livingroom_db5e7a05
source: Tu n'as pas peur que...
cs: Nebojíte se, že...
de: Hast du keine Angst, dass sie...
es: ¿No tienes miedo de que ella...
it: Non hai paura che...
pt: Você não tem medo que ela...
ru: А ты не боишься, что она, ну...
tr: Onun şey yapmasından korkmuyor musun...
uk: Ти не боїшся, що вона...
vi: Mẹ không sợ là em ấy...
zh_hans: 你就不怕她...
zh_hant: 你就不怕她...

# home_player_livingroom_4c3003b8
source: J'en ai assez de me cacher ou de retenir mes sentiments.
cs: Už mě nebaví skrývat nebo zadržovat své pocity.
de: Ich habe genug vom Verstecken und Zurückhalten meiner Gefühle.
es: Estoy cansada de esconder y contener mis sentimientos.
it: Sono stanca di nascondere e trattenere i miei sentimenti.
pt: Estou farto de esconder e reprimir meus sentimentos.
ru: Мне надоело скрывать или сдерживать свои чувства.
tr: Duygularımı saklamaktan ve saklamaktan bıktım.
uk: Мені набридло ховати та стримувати свої почуття.
vi: Ta đã níu giữ những cảm xúc trong lòng mình quá lâu rồi.
zh_hans: 我已经受够了隐藏和压抑自己的感情了。
zh_hant: 我已經受夠了隱藏和壓抑自己的感情了。

# home_player_livingroom_b8278363
source: Peu importe si elle est au courant, j'ai envie de penser à moi et de ce qui me fait plaisir !
cs: Nezáleží na tom, jestli to ví, chci myslet jen na sebe a na to, co mě dělá šťastnou!
de: Es ist egal, ob sie es weiß oder nicht. Ich möchte zumindest ein einziges Mal an mich selbst und mein Wohlergehen denken!
es: No importa si lo sabe o no. ¡Quiero pensar en mí y en mi propia felicidad por una vez!
it: Non importa se lo sa, voglio pensare a me stessa e a ciò che mi rende felice!
pt: Não importa se ela sabe ou não. Quero pensar em mim e na minha própria felicidade por uma vez!
ru: Неважно, знает ли она или нет, должна же я подумать о себе и о своём счастье!
tr: Onun bilip bilmemesi önemli değil. Bir kez olsun kendimi ve kendi mutluluğumu düşünmek istiyorum!
uk: Неважливо, знає вона чи ні. Я хочу хоч раз подумати про себе і власне щастя!
vi: Ta muốn một lần được nghĩ cho hạnh phúc bản thân ta, trước khi nghĩ cho người khác !
zh_hans: 她知不知道都不重要。这一次我要考虑一下我和我自己的幸福！
zh_hant: 她知不知道都不重要。這一次我要考慮一下我和我自己的幸福！

# home_player_livingroom_6e3b5bf1
source: Et c'est de toi dont j'ai envie !
cs: A já chci tebe!
de: Und du bist es, den ich will!
es: ¡Y es a ti a quien quiero!
it: E sei tu che voglio!
pt: E é você que eu quero!
ru: И я хочу тебя!
tr: Ve istediğim sensin!
uk: І я хочу саме тебе!
vi: Và. Ta. Muốn. Con !
zh_hans: 而我想要的就是你！
zh_hant: 而我想要的就是你！

# home_player_livingroom_9fdeed69
source: Très bien, je comprends...
cs: Dobře, rozumím...
de: Alles klar, ich verstehe...
es: Está bien, entiendo...
it: Va bene, ho capito...
pt: Tudo bem, eu entendo...
ru: Ладно, понял...
tr: Tamam, anlıyorum...
uk: Гаразд, я зрозумів...
vi: Đã hiểu ạ...
zh_hans: 好吧，我明白了...
zh_hant: 好吧，我明白了...

# home_player_livingroom_3991d6db
source: Allons prendre un bain ensemble, j'étais tellement bien dans tes bras la dernière fois...
cs: Pojďme se spolu vykoupat, minule mi bylo ve tvém náručí tak dobře...
de: Lass uns gemeinsam baden. Das letzte Mal war es so schön, in deinen Armen zu liegen...
es: Vamos a bañarnos juntos. Se sintió tan bien estar en tus brazos la última vez...
it: Facciamo il bagno insieme, mi sono sentita così bene tra le tue braccia l'ultima volta...
pt: Vamos tomar um banho juntos. Foi tão bom estar em seus braços da última vez...
ru: Давай примем ванну вместе, мне было так хорошо в твоих объятиях в прошлый раз.
tr: Birlikte banyo yapalım. Geçen sefer kollarında olmak çok iyi geldi...
uk: Нумо приймемо разом ванну. Мені було так добре у твоїх обіймах востаннє...
vi: Hãy tận hưởng bồn tắm cùng nhau. Lần trước làm ta vui lắm...
zh_hans: 那我们一起洗个澡吧。上次躺在你怀里的感觉真好...
zh_hant: 那我們一起洗個澡吧。上次躺在你懷裡的感覺真好...

# home_player_livingroom_02e9c44a
source: Ça m'a trop manquée !
cs: Moc mi to chybělo!
de: Ich habe das so sehr vermisst!
es: ¡Lo he echado tanto de menos!
it: Mi è mancato così tanto!
pt: Senti muita falta disso!
ru: Я столько всего упустила!
tr: Çok fazla özledim.
uk: Я так за цим скучила!
vi: Nhớ lắm luôn ý !
zh_hans: 我太想念那种感觉了！
zh_hant: 我太想念那種感覺了！

# home_player_livingroom_3a1f4b0f
source: À moi aussi !
cs: Já taky!
de: Ich auch!
es: ¡Yo también!
it: Anche a me!
pt: Eu também!
ru: Я тоже!
tr: Ben de!
uk: Я теж!
vi: Con cũng nhớ nó nữa !
zh_hans: 我也是！
zh_hant: 我也是！

# home_player_livingroom_495cb7a4
source: Woah, maman ! Je ne t'avais jamais vu aussi sexy !
cs: Woah, mami! Nikdy jsem tě neviděl tak sexy!
de: Wow, Mama! Ich habe dich noch nie so sexy gesehen!
es: ¡Vaya, mamá! ¡Nunca te había visto tan sexy!
it: Woah, mamma! Non ti ho mai visto così sexy!
pt: Nossa, mãe! Nunca vi você tão sexy!
ru: Вау, мамуль! Ещё никогда ты не была столь секси!
tr: Vay be anne! Senihiç bu kadar seksi görmemiştim!
uk: Ого, мамо! Я ніколи не бачила тебе такою сексуальною!
vi: Wào, mẹ ơi ! Con chưa bao giờ thấy mẹ đẹp tới vậy !
zh_hans: 喔，妈！我从没见过你穿得这么性感！
zh_hant: 喔，媽！我從沒見過你穿得這麼性感！

# home_player_livingroom_f847d1de
source: Merci ma chérie... Et toi {{saito.n}}, tu en penses quoi ?
cs: Děkuji ti, miláčku. A ty {{saito.n}}, co myslíš?
de: Danke, Liebling... Was sagst du, {{saito.n}}? Wie findest du es?
es: Gracias, querida... ¿Y tú, {{saito.n}}? ¿Qué te parece?
it: Grazie tesoro... E tu {{saito.n}}, cosa ne pensi?
pt: Obrigada, meu querido... E você {{saito.n}}, o que você acha?
ru: Спасибо, дорогая... {{saito.n}}, а ты что думаешь?
tr: Sağ ol tatlım. Peki ya sen,{{saito.n}}? Ne düşünüyorsun?
uk: Дякую, люба... А як щодо тебе, {{saito.n}}? Що скажеш?
vi: Cảm ơn, con yêu... Vậy còn con, {{saito.n}}? Con nghĩ sao ?
zh_hans: 谢谢你，亲爱的...那你呢，{{saito.n}}？你觉得怎么样？
zh_hant: 謝謝你，親愛的...那你呢，{{saito.n}}？你覺得怎麼樣？

# t90abfcf7f8
source: Tu es magnifique.
cs: Vypadáš báječně.
de: Du bist wunderschön.
es: Eres hermosa.
it: Sei bellissima.
pt: Você é linda.
ru: Ты идеальна.
tr: Güzelsin.
uk: Ти прекрасна.
vi: Cô đẹp tuyệt vời.
zh_hans: 你真漂亮。
zh_hant: 你真漂亮。

# home_player_livingroom_7b21e575
source: J'espère que j'aurai du succès !
cs: Doufám, že budu úspěšný!
de: Ich hoffe, dass ich erfolgreich sein werde!
es: ¡Espero tener éxito!
it: Spero di avere successo!
pt: Espero ter sucesso!
ru: Надеюсь, что всё пройдёт успешно!
tr: Umarım başarılı olurum!
uk: Сподіваюся, у мене все вийде!
vi: Hy vọng là mọi chuyện đều ổn cả !
zh_hans: 希望我能成功！
zh_hant: 希望我能成功！

# t3c33ee3bf6
source: C'est pas un peu trop... sexy justement?
cs: Není to až příliš... sexy?
de: Ist das nicht ein wenig zu... sexy?
es: ¿No es demasiado... sexy?
it: Non è un po' troppo...sexy?
pt: Não é um pouco... sexy demais?
ru: Не слишком ли это... сексуально?
tr: Biraz fazla...seksi değil mi?
uk: Хіба це не занадто... сексуально?
vi: Không phải nó có hơi... sexy sao ?
zh_hans: 这是不是有点太...性感了？
zh_hant: 這是不是有點太...性感了？

# home_player_livingroom_1161be29
source: C'est un bar à hôtesse !
cs: Je to bar pro hostesky!
de: Es ist ein Nachtklub!
es: ¡Es un bar de alterne!
it: È un hostess bar!
pt: É um bar de recepcionistas!
ru: Но ты же будешь работать как хостес в баре!
tr: Burası bir hostes barı!
uk: Це хостес-бар!
vi: Một câu lạc bộ đêm đấy mẹ !
zh_hans: 那可是家陪酒娘夜总会！
zh_hant: 那可是家陪酒娘夜總會！

# home_player_livingroom_5740316b
source: Il faut séduire ! Comment tu crois que ça fonctionne ?
cs: Vše je o svádění! Jak si myslíte, že to funguje?
de: Du musst Menschen verführen! Was glaubst du, wie das funktioniert?
es: ¡Tienes que seducir a la gente! ¿Cómo crees que funcionará?
it: Devi sedurre! Come pensi che funzioni?
pt: Você tem que seduzir as pessoas! Como você acha que isso vai funcionar?
ru: Ты должна быть соблазнительной! Как вообще ты себе это представляешь?
tr: İnsanları baştan çıkarmalısın! Bunun nasıl işe yarayacağını düşünüyorsun?
uk: Ти повинна спокушати людей! Як ти думаєш, як це буде працювати?
vi: Mẹ phải đi quyến rũ người ta đó ! Mẹ có làm nổi không vậy ?
zh_hans: 你得去勾引别人！不然你以为还能怎么做？
zh_hant: 你得去勾引別人！不然你以為還能怎麼做？

# home_player_livingroom_647cf319
source: Je suis quand même un peu tendue, je ne sais pas trop à quoi m'attendre.
cs: Pořád jsem trochu napjatá, nevím, co mám čekat.
de: Ich bin immer noch etwas angespannt. Ich weiß nicht so recht, was ich erwarten soll.
es: Todavía estoy un poco tensa. Realmente no sé qué esperar.
it: Sono ancora un po' tesa, non so davvero cosa aspettarmi.
pt: Ainda estou um pouco tenso. Não sei bem o que esperar.
ru: Я всё ещё волнуюсь, я и сама пока не уверена, чего ожидать от работы.
tr: Hala biraz gerginim. Ne umacağımı bilmiyorum.
uk: Я все ще трохи напружена. Не знаю, чого очікувати.
vi: Ta vẫn còn hơi lo lắng. Không biết điều gì sẽ chờ đón ta đây.
zh_hans: 我有一点紧张。不知道接下来会怎么发展。
zh_hant: 我有一點緊張。不知道接下來會怎麼發展。

# home_player_livingroom_dce8de6e
source: Fais juste attention aux pervers avec leurs mains baladeuses.
cs: Jen si dejte pozor na zvrhlíky s bloudícíma rukama.
de: Nimm dich einfach vor Perverslingen und ihren flinken Händen in Acht.
es: Sólo ten cuidado con los pervertidos con manos traviesas.
it: Fai solo attenzione ai pervertiti con le loro mani vaganti.
pt: Só tome cuidado com os pervertidos com mãos errantes.
ru: Просто смотри за извращугами, чтобы руки свои не распускали!
tr: Dolaşan elleriyle sapıklara dikkat et.
uk: Просто стережися збоченців з блудними руками.
vi: Mẹ hãy đề phòng mấy tên dâm dê và bàn tay của chúng.
zh_hans: 注意一下那些变态的咸猪手就行。
zh_hant: 注意一下那些變態的鹹豬手就行。
