Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# yasuka_talk_noriko_maledom_d4375a6b
source: Quelque chose a dû se passer. Elle s'est progressivement renfermée sur elle-même.
cs: Něco se muselo stát. Postupně se uzavřela do sebe.
de: Irgendetwas muss passiert sein. Sie hat sich nach und nach zurückgezogen und abgeschottet.
it: Deve essere successo qualcosa. Si chiuse gradualmente in se stessa.
pt: Algo deve ter acontecido. Ela gradualmente começou a se fechar.
ru: Должно быть, что-то произошло. Она постепенно начала замыкаться в себе.
th: เหมือนจะมีบางอย่างเกิดขึ้นกับเด็กคนนั้น จนจู่ๆเธอก็เริ่มที่จะเก็บตัวและพูดน้อยลง
tr: Bir şey olmuş olmalı. Yavaş yavaş kendine çekilmeye başladı.
uk: Певно, щось сталося. Вона поступово почала замикатися в собі.
vi: Chuyện gì đó.... đã xảy ra. Con bé dần thu mình lại.
zh_hans: 我不知道发生了什么。但她开始变得孤僻。
zh_hant: 一定發生了什麼事。 導致她逐漸開始封閉自己。

# yasuka_talk_noriko_maledom_e393469e
source: De ton côté tu essayais d'insister pour aller vers elle mais elle ne voulait rien savoir.
cs: Vy jste se snažila naléhat, abyste šla k ní, ale ona vás neposlouchala.
de: Du hast deinerseits versucht, den Kontakt aufrecht zu erhalten, aber sie wollte davon nichts mehr wissen.
it: Da parte tua, hai cercato di insistere per andarle incontro, ma lei non ti ha ascoltato.
pt: Da sua parte, você tentou insistir em ir até ela, mas ela não quis nada disso.
ru: Ты, в свою очередь, настойчиво пытался сблизится, но она не желала этого.
th: ฉันเห็นความตั้งใจของเธอที่พยายามเข้าหาเด็กคนนั้น แต่ว่าเด็กคนนั้นกลับปฏิเสธความตั้งใจของเธอมาโดยตลอด
tr: Sen de ona gitmek için ısrar etmeye çalıştın ama o bunların hiçbirini istemedi.
uk: Ти, зі свого боку, намагався наполягати на тому, щоб вона пішла до тебе, але вона не хотіла цього.
vi: Con thì cứ cố làm lành với con bé hoài, nhưng đổi lại chỉ là sự thờ ơ.
zh_hans: 虽然，你还是一直努力想和她相处，但她不愿意。
zh_hant: 就你而言，你堅持要去找她，但她不願意。

# yasuka_talk_noriko_maledom_4f557364
source: Elle ne m'a jamais expliquée la raison.
cs: Nikdy nevysvětlila proč.
de: Sie hat mir nie den Grund dafür erklärt.
it: Non ha mai spiegato il motivo.
pt: Ela nunca me explicou o motivo.
ru: Она так и не объяснила мне причину.
th: เด็กคนนั้นไม่เคยแม้แต่จะปริปากเอ่ยขึ้นมาให้ฟังเลย ไม่แม้จะอธิบายด้วยซ้ำว่าเพราะอะไรถึงเป็นแบบนั้น
tr: Bana nedenini hiç açıklamadı.
uk: Вона ніколи не пояснювала мені причину.
vi: Mà con bé cũng chẳng thưa gửi gì với mẹ nó cả.
zh_hans: 她也从来没有跟我说过到底为什么。
zh_hant: 她從來沒有向我解釋過原因。

# yasuka_talk_noriko_maledom_ce2414e1
source: J'aurais donc fait quelque chose de si terrible que ça ?
cs: Udělal bych něco tak hrozného?
de: Könnte es sein, dass ich irgendetwas Schreckliches getan habe?
it: Avrò fatto qualcosa di così terribile?
pt: Eu poderia ter feito algo terrível?
ru: Я мог сделать что-то непоправимое?
th: หรือมันอาจจะเป็นเพราะว่า...ผมไปทำเรื่องแย่ๆให้เธอรึเปล่า?
tr: Korkunç bir şey yapmış olabilir miyim?
uk: Може я зробив щось жахливе?
vi: Liệu có phải vì con đã gây ra chuyện tày trời nào đó ?
zh_hans: 我做了什么很糟糕的事吗？
zh_hant: 我是不是做了什麼糟糕的事？

# yasuka_talk_noriko_maledom_ca65c9a7
source: ... Pourquoi penses-tu une telle chose ?
cs: ... Proč si něco takového myslíte?
de: ... Was sollte dich zu der Annahme führen?
it: ... Perché mai dovresti pensare una cosa del genere?
pt: ...Por que você pensa uma coisa dessas?
ru: ... Почему ты так считаешь?
th: ...ทำไมถึงคิดแบบนั้นล่ะ?
tr: ...Sence neden oldu böyle bir şey?
uk: ...Чому ти так думаєш?
vi: ... Tại sao con lại nghĩ vậy ?
zh_hans: .......你为什么会这么想？
zh_hant: ……為什麼會有這樣的想法呢?

# yasuka_talk_noriko_maledom_c49f6493
source: Je ne sais pas...[w] J'ai dû lui faire peur à un moment ou un autre, ou pire encore...
cs: Nevím...[w] Asi jsem ho někdy vyděsil, nebo ještě hůř...
de: Ich weiß nicht ...[w] Ich muss sie irgendwann erschreckt haben, oder noch schlimmer ...
it: Non lo so...[w] Devo averla spaventata in un momento o nell'altro, o peggio...
pt: Não sei...[w] Devo tê-la assustado em algum momento, ou pior...
ru: Не знаю... [w] Может, я её напугал, или ещё что хуже...
th: ผมเองก็ไม่รู้เหมือนกัน...[w] บางทีผมอาจจะพลาดไปตะหวาดหรือทำอะไรให้เธอกลัวสักครั้งนึง ถ้าคิดในแง่ร้ายมันอาจจะไม่ใช่แค่ครั้งเดียวก็ได้
tr: Bilmiyorum...[w] Onu bir noktada korkutmuş olmalıyım, ya da daha kötüsü...
uk: Не знаю...[w] Напевно, я налякав її в той чи інший момент, або ще гірше...
vi: Con không chắc nữa... [w] Biết đâu con đã làm tổn thương ẻm, hoặc tệ hơn...
zh_hans: 我也不清楚...[w]但我肯定是把她吓坏了，或者干了什么更差劲的事...
zh_hant: 我不知道...[w]我一定在某個時刻嚇到了她，或者更糟...

# yasuka_talk_noriko_maledom_22f296e3
source: Mon chéri... tu avais 8 ans à l'époque... Tout ce qui vous intéressait c'était de faire des cabanes, vous baigner dans le lac et vous amuser au...
cs: Můj drahý... v té době ti bylo 8 let... Chtěl jsi jen stavět domečky na stromech, koupat se v jezeře a bavit se na...
de: Mein Lieber ... Du warst damals acht Jahre alt ... Alles, was dich interessierte, war, Hütten zu bauen, im See zu baden und Spaß zu haben ...
it: Tesoro mio... avevi 8 anni all'epoca... Tutto quello che volevi fare era costruire case sull'albero, nuotare nel lago e divertirti...
pt: Minha querida... Você tinha oito anos na época... Tudo o que lhe interessava era fazer cabanas, tomar banho no lago e se divertir...
ru: Милый... Тебе было всего восемь... Тогда ты интересовался в постройке домиков, купании в озере и в веселии...
th: ที่รัก...ตอนนั้นเธอเองก็พึ่งจะอายุได้แค่ 8 ขวบเองนะ...ตอนนั้นเธอเอาแต่สนใจที่อยากจะเล่นสนุกสร้างกระท่อมเล็กๆกลางป่า แล้วก็ไปอาบน้ำที่ทะเลสาบอยู่เลยตอนนั้น
tr: Canım...O zaman sekiz yaşındaydın...Tek ilgilendiğin kulübe yapmak, gölde yıkanmak ve eğlenmekti...
uk: Любий мій... Тобі тоді було вісім років. Усе, що тебе цікавило, це будувати будиночки, купатися в озері та розважатися...
vi: Con yêu à... Ngày ấy hai đứa mới có 8 tuổi... Điều kinh khủng nhất hai đứa có thể gây ra đó là giành ti vi của nhau...
zh_hans: 亲爱的...那时候你才8岁啊...你每天只知道玩，搭小房子啊，下湖玩水啊...
zh_hant: 親愛的... 那時你才八歲... 你只對搭建小木屋、在湖裡洗澡和玩樂感興趣...

# yasuka_talk_noriko_maledom_e8d0313d
source: Oh... Je crois me souvenir de quelque chose.
cs: Oh... Myslím, že si na něco vzpomínám.
de: Oh ... Ich glaube, ich erinnere mich an etwas.
it: Oh... Credo di ricordare qualcosa.
pt: Ah... Acho que me lembro de algo.
ru: Ой... Кажется, что-то припоминаю.
th: โอ๊ะ...เหมือนฉันจะจำบางอย่างได้ลางๆนะ
tr: Oh...Sanırım bir şey hatırlıyorum.
uk: Ох... Здається, я щось пригадую.
vi: A... Mẹ có nhớ này.
zh_hans: 哦...我好像记起来了。
zh_hant: 噢…我想我想起了什麼。

# yasuka_talk_noriko_maledom_e1657287
source: Un soir en rentrant du parc... {{noriko.n}} pleurait et semblait inconsolable.
cs: Jednou večer cestou z parku domů... {{noriko.n}} plakala a vypadala neutěšeně.
de: An einem Abend, als ich vom Park nach Hause kam ... weinte {{noriko.n}} und schien untröstlich zu sein.
it: Una sera, tornando dal parco... {{noriko.n}} piangeva e sembrava inconsolabile.
pt: Uma noite, ao retornar do parque... {{noriko.n}} estava chorando e parecia inconsolável.
ru: Однажды вечером... {noriko.n} безутешно плакала, вернувшись с парка.
th: จู่ๆเย็นวันนึงหลังจากที่กลับมาจากสวนสาธารณะ...{{noriko.n}} ร้องไห้หนักมากไม่ว่าฉันปลอบยังไงก็ไม่หยุดร้องสักที และเหมือนจะไม่มีท่าทีจะหยุดด้วยสิ
tr: Bir akşam parktan dönerken... {{noriko.n}} ağlıyordu ve teselli edilemez görünüyordu.
uk: Одного вечора, коли ми поверталися з парку... {{noriko.n}} плакала і виглядала невтішною.
vi: Một tối nọ, khi trở về từ công viên... {{noriko.n}} cứ khóc không nguôi, dỗ mãi không được.
zh_hans: 某天晚上，你们从公园回到家...{{noriko.n}}就一直在哭，不管我怎么安慰都没用。
zh_hant: 某一天的傍晚，從公園回來時... {{noriko.n}} 哭了起來，似乎很難過。

# yasuka_talk_noriko_maledom_fa9cd0e2
source: Toi tu étais blessé de partout mais tu faisais comme si ce n'était pas grave.
cs: Byl jsi celý zraněný, ale předstíral jsi, že to není vážné.
de: Du warst am ganzen Körper verletzt, aber du hast so getan, als wäre es nichts Ernstes.
it: Eri ferito dappertutto, ma ti sei comportato come se non fosse nulla di grave.
pt: Você estava ferido por todo o corpo, mas agiu como se não fosse nada sério.
ru: Ты весь был в ссадинах, но вёл себя словно всё в порядке.
th: ตอนนั้นเธอมีแผลเต็มตัวเลย แต่เธอก็ทำเป็นว่ามันไม่ได้เจ็บหรือร้ายแรงอะไร
tr: Her yerinden yaralandın ama durum ciddi değilmiş gibi davrandın.
uk: Ти був весь у ранах, але поводився так, ніби нічого страшного не сталося.
vi: Con thì phải gọi là tả tơi, bầm tím đầy mình, nhưng con cứ bảo mình không sao.
zh_hans: 你浑身是伤，但你装作满不在乎。

# yasuka_talk_noriko_maledom_83585be5
source: Tu savais pourquoi ?
cs: Věděli jste proč?
de: Wusstest du, warum?
it: Sai perchè?
pt: Você descobriu o porquê?
ru: Не знаешь почему?
th: พอจะบอกผมได้มั้ยว่าตอนนั้นเกิดอะไรขึ้น?
tr: Nedenini öğrendin mi?
uk: Ти дізналася чому?
vi: Mẹ có biết điều gì đã xảy ra không ạ ?
zh_hans: 我们俩有人告诉你是怎么回事么？

# yasuka_talk_noriko_maledom_5b9226d2
source: Hélas non, vous n'avez jamais voulu me le dire...
cs: Bohužel ne, nikdy jsi mi to nechtěl říct...
de: Leider nicht. Du wolltest es mir nie erzählen ...
it: Ahimè, no, non hai mai voluto dirmelo...
pt: Infelizmente, não. Você nunca quis me dizer...
ru: Прости, но нет. Вы никогда не рассказывали мне об этом.
th: ถ้าว่ากันตามจริงฉันก็ไม่รู้เหมือนกันจ่ะ เพราะว่าตอนนั้นเธอก็ไม่ยอมบอกเหมือนกันว่าเกิดอะไรขึ้นกับเธอ
tr: Ne yazık ki, hayır. Bana asla söylemek istemedin...
uk: На жаль, ні. Ти ніколи не хотів мені розповісти...
vi: Mẹ chẳng được biết. Con cũng không kể gì với mẹ cả...
zh_hans: 不知道，你们一直不肯告诉我...

# yasuka_talk_noriko_maledom_49c45df8
source: ... Donc si je comprends bien... il s'est passé quelque chose dans ce parc quand nous étions petits.
cs: ... Takže jestli tomu dobře rozumím... něco se v tomhle parku stalo, když jsme byli děti.
de: ... Also, wenn ich das richtig verstehe ... ist in diesem Park etwas passiert, als wir klein waren.
it: ...Quindi, se ho capito bene... È successo qualcosa in quel parco quando eravamo piccoli.
pt: ...Então, se bem entendi... algo aconteceu neste parque quando éramos pequenos.
ru: ...Итак, если я правильно понимаю... Что-то случилось в том парке, когда мы были маленькими.
th: ถ้าตามที่ผมเข้าใจล่ะก็...คงมีเรื่องอะไรสักอย่างเกิดขึ้นตอนที่พวกเราไปสวนสาธารณะตอนเด็กงั้นสินะ
tr: ...Yani doğru anladıysam...Biz küçükken o parkta bir şey oldu.
uk: ...То якщо я правильно розумію... Щось сталося у тому парку, коли ми були малими.
vi: ...Vậy thì theo như con hiểu là... Chuyện gì đó tồi tệ đã xảy ra ở công viên khi chúng con còn nhỏ.
zh_hans: ...如果我猜得没错…小时候我们一定在公园里发生了什么。

# yasuka_talk_noriko_maledom_361d90a1
source: Et ma relation avec {{noriko.n}} n'a fait qu'empirer depuis ce jour.
cs: A můj vztah s {{noriko.n}} se od té doby jen zhoršil.
de: Und meine Beziehung zu {{noriko.n}} hat sich seit diesem Tag nur noch verschlechtert.
it: E il mio rapporto con {{noriko.n}} è solo peggiorato da quel giorno.
pt: E meu relacionamento com {{noriko.n}} só piorou desde aquele dia.
ru: И мои отношения с {{noriko.n}} с того дня начали ухудшаться.
th: แล้วหลังจากนั้นความสัมพันธ์ระหว่างผมกับ {{noriko.n}} ก็แย่ลงนับตั้งแต่วันนั้น
tr: Ve {{noriko.n}} ile olan ilişkim o günden bu yana daha da kötüleşti.
uk: І з того дня мої стосунки з {{noriko.n}} тільки погіршилися.
vi: Và kể từ đó, con và {{noriko.n}} cứ như chó với mèo.
zh_hans: 也就是从那天起，我和{{noriko.n}}的关系开始变得越来越糟。

# yasuka_talk_noriko_maledom_cc8a0337
source: Merci pour tout.
cs: Děkuji vám za všechno.
de: Danke für alles.
it: Grazie per tutto.
pt: Obrigado por tudo.
ru: Спасибо, за всё.
th: ขอบคุณที่เล่าให้ฟังนะครับ
tr: Her şey için teşekkürler.
uk: Дякую тобі за все.
vi: Con cám ơn mẹ nhiều ạ.
zh_hans: 十分感谢。

# yasuka_talk_noriko_maledom_814d6775
source: Oh je n'ai pas fait grand chose, j'aurais aimé pouvoir faire plus.
cs: Moc jsem toho neudělal, kéž bych mohl udělat víc.
de: Oh, ich habe doch nicht viel gemacht. Ich wünschte, ich hätte mehr tun können.
it: Non ho fatto molto. Vorrei aver fatto di più.
pt: Ah, eu não fiz muito, gostaria de ter feito mais.
ru: Да я ничего не сделала. Жаль, что я не могла ничего сделать.
th: ไม่หรอกจ่ะ ฉันไม่ได้ช่วยอะไรมากมากหรอก แต่ก็หวังว่าที่เล่าไปจะช่วยเธอได้บ้างนะ
tr: Ah, pek bir şey yapmadım. Keşke daha fazlasını yapabilseydim.
uk: Ох, я і так небагато зробила. Хотіла б я зробити більше.
vi: Ôi, mẹ có làm được gì to tát đâu. Ước chi mẹ đã, thì gia đình mình đã khác.
zh_hans: 哦，我没帮上什么忙，我希望我能再多帮帮你。

# yasuka_talk_noriko_maledom_c0fed06e
source: J'en sais déjà bien plus.
cs: Už toho vím mnohem víc.
de: Ich habe durch dich bereits ’ne Menge herausgefunden.
it: Ho già scoperto molte cose.
pt: Já sei muito mais.
ru: Я многое и из этого уже узнал.
th: ผมได้เรียนรู้จากเรื่องนี้เยอะขึ้นมากเลยล่ะ
tr: Bundan zaten çok şey öğrendim.
uk: Я вже багато чого дізнався.
vi: Vậy là quá đủ với con rồi ạ.
zh_hans: 你已经帮了我很多了。

# yasuka_talk_noriko_maledom_8a0b3a25
source: Je trouverai l'origine du problème et {{noriko.n}} me sourira à nouveau.
cs: Najdu zdroj problému a {{noriko.n}} se na mě opět usměje.
de: Ich werde die Ursache des Problems herausfinden und {{noriko.n}} wird wieder lächeln.
it: Troverò la radice del problema e {{noriko.n}} mi sorriderà di nuovo.
pt: Vou encontrar a origem do problema e {{noriko.n}} vai sorrir para mim novamente.
ru: Я обязательно найду причину проблемы, и {noriko.n} вновь мне улыбнётся.
th: ผมจะไปตามหาต้นตอของปัญหานี้ให้เจอ แล้วผมก็จะทำให้ {{noriko.n}} กลับมายิ้มให้ได้อีกครั้งให้ได้เลยล่ะ
tr: Sorunun kökenini bulacağım ve {{noriko.n}} bana tekrar gülümseyecek.
uk: Я знайду корінь проблеми, і {{noriko.n}} знову посміхнеться мені.
vi: Con sẽ tìm ra ngọn nguồn của vấn đề, và {{noriko.n}} sẽ tươi tỉnh trở lại.
zh_hans: 我会弄清问题出在哪里，然后和{{noriko.n}}和好如初。

# yasuka_talk_noriko_maledom_30d7207e
source: Bonne chance mon chéri, je suis certaine que tu y parviendras.
cs: Hodně štěstí, miláčku, jsem si jistá, že uspěješ.
de: Viel Glück, mein Lieber. Ich bin mir sicher, dass du es schaffen wirst.
it: Buona fortuna, mio caro. Sono certa che ci riuscirai.
pt: Boa sorte meu querido, tenho certeza que você terá sucesso.
ru: Удачи, милый. Я уверена, у тебя получится.
th: โชคดีนะจ๊ะที่รัก ฉันมั่นใจเลยล่ะว่าเธอต้องทำได้แน่นอน
tr: İyi şanslar sevgilim. Başaracağından eminim.
uk: Щасти тобі, любий. Я певна, що у тебе все вийде.
vi: Ta tin con sẽ làm được. Cố lên nhé con yêu~
zh_hans: 祝你好运，亲爱的，我相信你一定能做到的。
zh_hant: 祝你好運，親愛的。我相信你會成功的。

# restaurant_exterior_17076e69
source: Je ne me trompais pas, ici ça recrute !
de: Wenn ich mich richtig erinnere, haben sie nach Personal gesucht...
es: Si no recuerdo mal, estaban contratando...
ja: 俺の記憶が正しければ、求人をしていたはずだ……
pt: Se me lembro bem, eles estavam contratando...
ru: Если я правильно помню, они нанимали сотрудников...
tr: Yanlış hatırlamıyorsam, işe alıyorlardı...
uk: Якщо я правильно пам'ятаю, вони наймали...
vi: Nếu mình nhớ không nhầm, thì có vẻ vào lúc này họ đang tuyển người...
zh_hans: 如果我没记错的话，这家正在招聘...
zh_hant: 如果我沒記錯的話，這家正在招聘...

# restaurant_exterior_7d8bfc6e
source: Voyons voir... Un restaurant spécialisé dans les Udons...
de: Lass mich mal sehen, ein Restaurant, das sich auf Udon spezialisiert hat...
es: Veamos, un restaurante especializado en udon...
ja: どれどれ、うどんの専門店……
pt: Vejamos, um restaurante especializado em udon...
ru: Посмотрим... Ресторан, специализирующийся на Удоне...
tr: Bakalım, udon konusunda uzmanlaşmış bir restoran...
uk: Нумо подивимося, ресторан спеціалізується на Удон...
vi: Để xem... Một nhà hàng chuyên về Udon...
zh_hans: 让我看看，一家专门做乌冬面的餐馆...
zh_hant: 讓我看看，一家專門做烏龍面的餐館...

# restaurant_exterior_7739e333
source: Alors...
de: Also...
es: Así que...
it: Allora...
ja: そして……
pt: Então...
ru: Итак...
tr: Yani...
uk: Отже...
vi: Và rồi...
zh_hans: 他们是招...
zh_hant: 他們是招...

# restaurant_exterior_94d9a438
source: [i]Nous cherchons un jeune homme dynamique, volontaire et en bonne condition physique.[/i]
de: [i]EINZUSTELLEN: Eine energische, junge Person, die fähig und in guter körperlicher Verfassung ist![/i]
es: [i]CONTRATANDO: Una persona joven, enérgica, capaz y en buena condición física.[/i]
ja: [i]【募集】精力的で、能力が高く健康的な若者！[/i]
pt: [i]CONTRATAÇÃO: Um jovem enérgico, capaz e em boa condição física![/i]
ru: [i]ТРЕБУЕТСЯ РАБОТНИК : Энергичный, способный молодой человек в хорошей физической форме![/i]
tr: [i]İŞE ALMA: Enerjik, yetenekli ve fiziksel olarak iyi durumda olan genç bir kişi ![/i]
uk: [i]ШУКАЄМО ПРАЦІВНИКА: Енергійну молоду людину, здібну та в хорошому фізичному стані![/i]
vi: [i]TUYỂN NHÂN VIÊN: Năng động, nhiệt tình và có sức khỏe tốt.[/i]
zh_hans: [i]诚招一位精力充沛、能力强且身体健康的年轻人！[/i]
zh_hant: [i]誠招一位精力充沛、能力強且身體健康的年輕人！[/i]

# restaurant_exterior_d68b3175
source: C'est tout moi ça !
cs: To jsem já!
de: Das bin ich!
es: ¡Ese soy yo!
it: Sono io!
ja: 俺のことだ！
pt: Sou eu!
ru: Это же я!
tr: İşte ben!
uk: Це я!
vi: Chính là mình !
zh_hans: 这不就是我嘛!
zh_hant: 這不就是我嘛!

# restaurant_exterior_6f34aff7
source: [i]Horaires souples, idéals pour étudiants.[/i]
de: [i]Flexible Arbeitszeiten, ideal für Schüler.[/i]
es: [i]Horarios flexibles, ideales para estudiantes.[/i]
ja: [i]学生に向いた柔軟な勤務時間。[/i]
pt: [i]Horários flexíveis, ideais para estudantes.[/i]
ru: [i]Гибкий график, идеально для студентов.[/i]
tr: [i]Öğrenciler için ideal esnek programlar.[/i]
uk: [i]Гнучкий графік, ідеальний для студентів.[/i]
vi: [i]Ca làm linh động, phù hợp với học sinh, sinh viên.[/i]
zh_hans: [i]弹性工作时间，是学生的理想之选。[/i]
zh_hant: [i]彈性工作時間，是學生的理想之選。[/i]

# restaurant_exterior_9dbf3c2c
source: En vacances en ce moment donc pour la disponibilité, c'est bon !
de: Ich habe gerade Ferien, also hätte ich Zeit.
es: Estoy de vacaciones en este momento, así que tengo un hueco.
ja: 休暇中だから時間は空いてるな。
pt: Estou de férias no momento, então há uma vaga.
ru: Я сейчас на каникулах, это отличная возможность.
tr: Şu anda tatildeyim, bu yüzden bir boşluk var.
uk: У мене зараз канікули, тому є вільний.
vi: Giờ mình đang nghỉ hè, nên mình cũng rảnh rỗi.
zh_hans: 我现在放假，正好有空。
zh_hant: 我現在放假，正好有空。

# restaurant_exterior_ed610b5d
source: [i]Promotion possible si travailleur dévoué.[/i]
de: [i]Für gewissenhafte Mitarbeiter Beförderung möglich.[/i]
es: [i]La promoción es posible para los trabajadores dedicados.[/i]
ja: [i]熱心な従業員は昇進可能。[/i]
pt: [i]A promoção é possível para trabalhadores dedicados.[/i]
ru: [i]Возможен карьерный рост для преданных работников.[/i]
tr: [i]Özel çalışanlar için terfi mümkündür.[/i]
uk: [i]Можливе підвищення для відданих працівників[/i]
vi: [i]Cơ hội thăng tiến cao[/i]
zh_hans: [i]勤奋工作的人将得到晋升的机会。[/i]
zh_hant: [i]勤奮工作的人將得到晉升的機會。[/i]

# restaurant_exterior_33c269b3
source: Selon mon rêve, je n'ai fait que des boulots ingrats, donc faire la plonge ne devrait pas poser de problème.
de: In meinem letzten Leben habe ich immer nur Drecksarbeit verrichtet, also sollte abwaschen oder so kein Problem darstellen.
es: En mi sueño, sólo hacía trabajos menores, así que lavar los platos no debería ser un problema.
ja: 夢の中では単純労働しかしたことがなかったから、皿洗いは問題にならないだろう。
pt: No meu sonho, eu só fazia trabalhos braçais, então lavar a louça não deveria ser um problema.
ru: В моём сне я выполнял только грязную работу, так что мытьё посуды это не проблема.
tr: Rüyamda sadece sıradan işler yapıyordum, bu yüzden bulaşık yıkamak sorun olmamalı.
uk: Уві сні я виконував лише чорну роботу, тому мити посуд не повинно бути проблемою.
vi: Tiền kiếp mình chỉ làm mấy công việc chân tay, nên mình chẳng phiền gì rửa bát hay lau bàn.
zh_hans: 印象里，上辈子我也只能干些杂活儿过日子，所以洗碗端盘这种事应该不成问题。
zh_hant: 印象裡，上輩子我也只能幹些雜活兒過日子，所以洗碗端盤這種事應該不成問題。

# restaurant_exterior_4dacbbb1
source: [i]600¥/h URGENT[/i]
de: [i]600¥/h DRINGEND[/i]
es: [i]600¥/h URGENTE[/i]
it: [i]600¥/h URGENTE[/i]
ja: [i]時給600円、即日[/i]
pt: [i]600¥/h URGENTE[/i]
ru: [i]600¥/ч СРОЧНО[/i]
tr: [i]600Â ¥/sa ACİL[/i]
uk: [i]600¥/год ТЕРМІНОВО[/i]
vi: [i]600¥/giờ, TUYỂN KHẨN[/i]
zh_hans: [i]工资600円/小时，急招[/i]
zh_hant: [i]工資600円/小時，急招[/i]

# restaurant_exterior_aea3e315
source: Ça m'a l'air pas trop mal !
de: Das hört sich doch gut an!
es: A mí me parece muy bien!
ja: 俺に良さそうだな！
pt: Parece muito bom para mim!
ru: Как по мне, звучит неплохо!
tr: Kulağa oldukça iyi geliyor!
uk: Звучить досить добре для мене!
vi: Nghe chừng rất tốt cho mình !
zh_hans: 听起来很不错！
zh_hant: 聽起來很不錯！

# restaurant_exterior_753b7a2e
source: Je crois que le chef prend sa pause, c'est peut-être le moment ou jamais.
de: Ich glaube, der Koch macht gerade Pause, vielleicht sollte ich ihn mal ansprechen.
es: Creo que el chef está descansando; tal vez debería hablar con él.
ja: 親方は休憩中だと思う。彼に話しかけるのがいいかもしれない。
pt: Acho que o chef está fazendo uma pausa. talvez eu devesse falar com ele.
ru: Я думаю у шеф на перерыве; Может, стоит поговорить с ним.
tr: Sanırım şef mola veriyor; belki de onunla konuşmalıyım.
uk: Здається, у шеф-кухаря перерва, мабуть, мені варто з ним поговорити.
vi: Hình như bếp trưởng đang nghỉ đằng kìa, mình nên nói chuyện với ông ấy.
zh_hans: 我想在那边休息的应该就是大厨，也许我应该和他谈谈。
zh_hant: 我想在那邊休息的應該就是{{chef.n}}，也許我應該和他談談。

# talk_chef_dd15909a
source: Pourquoi tu me fixes, gamin ?
de: Kann ich dir helfen, Kind?
es: ¿Puedo ayudarte, chico?
ja: どうかしたか、小僧？
pt: Posso ajudar você, garoto?
ru: Чем могу помочь, малой?
tr: Yardımcı olabilir miyim?
uk: Я можу тобі допомогти, малий?
vi: Ta có thể giúp cậu không?
zh_hans: 孩子，有什么事吗？
zh_hant: 孩子，有什麼事嗎？

# talk_chef_36ee4570
source: Je... J'ai vu votre annonce et... J'aimerais postuler pour l'offre !
de: Ich... Ich habe Ihre Ausschreibung gesehen und... würde mich gerne für den Job bewerben!
es: Yo... He visto su anuncio y... Me gustaría solicitar el puesto de trabajo!
ja: お……俺は広告を見て……仕事の応募がしたいです！
pt: Eu... vi seu anúncio e... Gostaria de me candidatar à vaga!
ru: Я... Я видел ваше объявление и... Я хотел бы у вас работать!
tr: Ben...Duyurunu gördüm ve...İşe başvurmak istiyorum!
uk: Я... Я побачив ваше оголошення і... Я хотів би подати заявку на роботу!
vi: Cháu...cháu tháy bảng tuyển người của bác và...cháu muốn ứng tuyển ạ!
zh_hans: 我...我看到了招聘公告...我想应聘这份工作！
zh_hant: 我...我看到了招聘公告...我想應聘這份工作！

# talk_chef_99a1d326
source: S'il vous plait !
de: Bitte!
es: ¡Por favor!
ja: お願いします！
pt: Por favor!
ru: Пожалуйста!
tr: Lütfen!
uk: Будь ласка!
vi: Làm ơn, thưa bác!
zh_hans: 拜托了！
zh_hant: 拜託了！

# talk_chef_899e1d32
source: C'est une blague ?
de: Soll das ein Witz sein?
es: ¿Me tomas el pelo?
it: È uno scherzo?
ja: からかっとるのか？
pt: Isso é uma piada?
ru: Ты шутишь?
tr: Dalga mı geçiyorsun benimle?
uk: Ти жартуєш?
vi: Cậu đùa ta sao?
zh_hans: 你在开玩笑吗？
zh_hant: 你在開玩笑嗎？

# talk_chef_188a662c
source: Allez, tire-toi de là, ne me fais pas perdre mon temps !
de: Verschwende nicht meine Zeit!
es: ¡No me hagas perder el tiempo!
ja: わしの時間を無駄にするな！
pt: Não desperdice meu tempo!
ru: Не трать моё время!
tr: Zamanımı boşa harcama.
uk: Не марнуй мій час!
vi: Đừng làm phí thời gian của ta!
zh_hans: 别浪费我的时间！
zh_hant: 別浪費我的時間！

# talk_chef_99ce78ce
source: Allez, du balai, dégage !
de: Mach, dass du hier wegkommst!
es: ¡Muévete!
ja: さっさと行け！
pt: Mexa-se!
ru: Уходи!
tr: Kalk.
uk: Ворушись!
vi: Phiến đi!
zh_hans: 走啊！
zh_hant: 走啊！

# talk_chef_aa351982
source: Je n'ai jamais vu une loque pareille...
de: Ich habe noch nie so einen Schwächling gesehen...
es: Nunca he visto a un debilucho así...
ja: 貴様のような弱虫など見たことない……
pt: Nunca vi um covarde assim...
ru: Я никогда не видел такого слабака...
tr: Hiç bu kadar pısırık birini görmemiştim...
uk: Ніколи не бачив такого слабака...
vi: Ta chưa thấy tên nào xương xẩu như cậu...
zh_hans: 我就没见过你这么瘦弱的人...
zh_hant: 我就沒見過你這麼瘦弱的人...

# talk_chef_dae01123
source: Reviens quand tu auras des muscles !
de: Komm zurück, wenn du ein paar Muskeln hast!
es: ¡Vuelve cuando tengas músculos!
ja: 筋肉をつけて出直してこい！
pt: Volte quando tiver músculos!
ru: Возвращайся, когда у тебя будет хоть немного мышц!
tr: Biraz kasın olduğunda geri gel!
uk: Приходь, коли наростиш м'язи!
vi: Tăng chút cơ đi rồi quay lại đây nói chuyện với ta!
zh_hans: 等你练出点儿肌肉了再说吧！
zh_hant: 等你練出點兒肌肉了再說吧！

# talk_chef_e5b4e709
source: Putain, mais quel connard !
de: Arschloch.
es: Imbécil.
ja: クソジジイ！
pt: Piroca.
ru: Мудила.
tr: Sik
uk: Який мудак.
vi: Khốn nạn!
zh_hans: 操。
zh_hant: 操。
