Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# menu_macumba_b67e3aaf
source: Ce que je vais te demander n'a rien à voir avec le sport, mais une fille que je connais est probablement en danger.
de: Was ich dich fragen will, hat nichts mit Sport zu tun, sondern mit einem Mädchen, das wahrscheinlich in Gefahr ist.
es: Lo que quiero preguntarte no tiene nada que ver con el deporte, pero una niña que conozco está probablemente en peligro.
it: Quello che vorrei chiederti non ha nulla a che fare con lo sport, ma una ragazzina che conosco è probabilmente in pericolo.
pt: O que eu quero te perguntar não tem nada a ver com esportes, mas uma garotinha que eu conheço provavelmente está em perigo.
ru: Да, но к спорту это не имеет отношения. Одна моя знакомая, маленькая девочка, вероятно, в беде...
tr: Sana sormak istediğim şeyin sporla ilgisi yok ama tanıdığım küçük bir kız muhtemelen tehlikede.
uk: Те, про що я хочу тебе попросити, не має нічого спільного зі спортом, але маленька дівчинка, яку я знаю, ймовірно, в небезпеці.
vi: Những gì tôi sắp nói với anh không liên quan tới thể dục thể thao, mà liên quan tới một cô gái nhỏ mà tôi tin đang gặp nguy hiểm.
zh_hans: 我想要你帮我的事情和运动没什么关系，但我认识的一个小女孩可能有危险。
zh_hant: 我想要你幫我的事情和運動沒什麼關係，但我認識的一個小女孩可能有危險。

# menu_macumba_363a2bb7
source: ...Oh, on dirait que c'est du sérieux.
de: ... Oh, das klingt ernst.
es: ... oh, eso parece serio.
it: ...Oh, sembra una cosa seria.
pt: ...Ah, isso parece sério.
ru: ...Ох, звучит серьёзно.
tr: ...Kulağa ciddi geliyor.
uk: ...О, це звучить серйозно.
vi: ...Trời, đây thực là những chuyện nghiêm trọng đây.
zh_hans: ...哦，听上去挺严重的。
zh_hant: ...哦，聽上去挺嚴重的。

# menu_macumba_b31d9dfe
source: Oui, je sais que je n'ai aucun droit de te demander ça, mais...
de: Ja. Ich habe kein Recht, dich das zu fragen, aber ...
es: Sí. Sé que no tengo derecho a preguntarte esto, pero...
it: Sì. So che non ho il diritto di chiedertelo, ma...
pt: Sim. Eu sei que não tenho o direito de te perguntar isso, mas...
ru: Конечно у меня нет права просить тебя, но...
tr: Evet. Sana bunu sormaya hakkım olmadığını biliyorum ama...
uk: Так. Я знаю, що не маю права про це просити, але...
vi: Yeah, tôi biết mình không có quyền hỏi anh câu này nhưng...
zh_hans: 是啊。我知道我没法强求你帮我，但是...
zh_hant: 是啊。我知道我沒法強求你幫我，但是...

# menu_macumba_e3a818d4
source: Je manque de force, j'ai besoin de ta puissance.
de: Mir fehlt es immer noch an Stärke, also brauche ich deine Muskelkraft.
es: Todavía me falta fuerza, así que necesito tu poder.
it: Non sono ancora abbastanza forte, quindi ho bisogno del tuo potere.
pt: Ainda me falta força, então preciso do seu poder.
ru: Я всё ещё слабак, поэтому мне нужна твоя помощь.
tr: Hala gücüm yok, bu yüzden senin gücüne ihtiyacım var.
uk: Мені все ще бракує сил, тому мені потрібна твоя сила.
vi: Tôi vẫn đang thiếu đi sức mạnh, nên tôi cần sự trợ giúp của anh.
zh_hans: 我还是缺乏实力，所以我需要你的力量。
zh_hant: 我還是缺乏實力，所以我需要你的力量。

# menu_macumba_18ecc793
source: Mhhh, une fille en danger... Je vois.
de: Hmmm, ein Mädchen ist in Gefahr ... verstehe.
es: Hmmm, una niña en peligro... ya veo.
it: Hmmm, una ragazzina in pericolo... capisco.
pt: Hmmm, uma garotinha em perigo... Entendo.
ru: Хммм, маленькая... девочка... В опасности!.. Понял.
tr: Hımmm, tehlikede olan küçük bir kız...Anlıyorum.
uk: Гм, маленька дівчинка в небезпеці... Зрозуміло.
vi: Một cô gái nhỏ đang gặp nguy hiểm...Tôi hiểu rồi.
zh_hans: 嗯，一个遇到危险的小女孩吗...我知道了。
zh_hant: 嗯，一個遇到危險的小女孩嗎...我知道了。

# menu_macumba_747e97c2
source: Très bien !
cs: Velmi dobře!
de: Sehr gut
es: ¡Muy bien!
it: Molto bene!
pt: Muito bom!
ru: Хорошо!
tr: Çok iyi!
uk: Дуже добре!
vi: Được thôi!
zh_hans: 这很好！
zh_hant: 這很好！

# menu_macumba_8d5fbdf8
source: Quoi ?! M-
de: Was?! D-
es: ¡¿Qué?! T-
it: Cosa?! M-
pt: O quê?! T-
ru: Что? Н-
tr: Ne?! D
uk: Що?! Але...
vi: Sao?! Nhu-
zh_hans: 啥玩意？！这-
zh_hant: 啥玩意？！這-

# menu_macumba_3dca3190
source: J'en sais assez pour agir petit frère, indique la cible !
de: Ich weiß genug, um zu handeln. Wer ist unser Ziel?
es: Sé lo suficiente para actuar, hermanito. ¿Quién es el objetivo?
it: Credo di sapere abbastanza per agire, fratellino. Chi è il bersaglio?
pt: Eu sei o suficiente para agir, irmãozinho. Quem é o alvo?
ru: Никаких больше слов, мне этого хватит, в чём моя задача?
tr: Harekete geçecek kadar biliyorum, küçük kardeşim. Hedef kim?
uk: Я знаю достатньо, щоб діяти, брате. Хто мішень?
vi: Tôi đã biết đủ nhiều để có thể hành động, hãy chỉ định mục tiêu đi, người anh em ?
zh_hans: 我已经完全知道该怎么做了，小老弟。目标人物是谁？
zh_hant: 我已經完全知道該怎麼做了，小老弟。目標人物是誰？

# menu_macumba_632010a8
source: Une minute, une minute, on ne peut pas se permettre d'agir à l'instinct.
de: Warte mal kurz, wir können uns nicht einfach nur auf unser Bauchgefühl verlassen.
es: Un momento, no podemos confiar sólo en nuestros instintos.
it: Un minuto, un minuto, non possiamo permetterci di agire d'istinto.
pt: Espere um minuto, não podemos confiar apenas em nossos instintos.
ru: Да погодь ты, нельзя просто так полагаться на инстинкты.
tr: Bir dakika, sadece içgüdülerimize güvenemeyiz.
uk: Стривай, ми не можемо просто покладатися на наші інстинкти.
vi: Gượm đã gượm đã, chúng ta không thể hành động một cách mù quáng.
zh_hans: 等等等等，我们不能就这么意气用事。
zh_hant: 等等等等，我們不能就這麼意氣用事。

# menu_macumba_c66f4a0c
source: On va se confronter à des gens très dangereux.
de: Wir legen uns da mit sehr gefährlichen Leuten an.
es: Nos enfrentaremos a gente muy peligrosa.
it: Ci troveremo di fronte a persone molto pericolose.
pt: Enfrentaremos pessoas muito perigosas.
ru: Нам предстоит столкнуться с очень опасными людьми.
tr: Çok tehlikeli insanlarla karşı karşıya kalacağız.
uk: Ми матимемо справу з дуже небезпечними людьми.
vi: Những kẻ chúng ta phải đối mặt đều vô cùng nguy hiểm.
zh_hans: 我们要对抗的是非常危险的人。
zh_hant: 我們要對抗的是非常危險的人。

# menu_macumba_673e8df4
source: Mon frère, à quoi sert-il d'avoir la force si je ne peux pas l'utiliser quand je le souhaite ?
de: Bro, wo liegt der Sinn in all der Kraft, wenn ich sie nicht benutzen kann?
es: Hermano, ¿de qué sirve tener fuerza si no puedo usarla cuando quiera?
it: Fratello, a cosa serve avere la forza se non posso usarla quando voglio?
pt: Cara, de que adianta ter força se eu não posso usá-la quando eu quiser?
ru: Братан, а зачем мне сила, если я не могу применять её везде, где захочу, когда захочу и как захочу?
tr: Abi ben ne zaman istersem kullanamayacaksam güçlü olmanın ne anlamı var?
uk: Брате, який сенс мати силу, якщо я не можу використати її, коли захочу?
vi: Người anh em, có sức mạnh để làm gì khi không thể dùng được nó ?
zh_hans: 兄弟，如果我不能随心所欲地使用力量，那要我还有什么用呢？
zh_hant: 兄弟，如果我不能隨心所欲地使用力量，那要我還有什麼用呢？

# menu_macumba_ed499b81
source: Parce que la seule force ne suffit pas !
de: Weil Kraft alleine nicht alles ist!
es: ¡Porque la fuerza por sí sola no es suficiente!
it: Perché la forza da sola non basta!
pt: Porque força por si só não basta!
ru: Потому что одной силы тут недостаточно!
tr: Çünkü tek başına güç yeterli değil!
uk: Тому що однієї сили недостатньо!
vi: Đó là bởi vì sức mạnh thôi là không đủ !
zh_hans: 因为光有一身力气是远远不够的！
zh_hant: 因為光有一身力氣是遠遠不夠的！

# menu_macumba_7ea3ef67
source: Tu as besoin de la sagesse et du courage.
de: Du brauchst außerdem noch Weisheit und Mut.
es: Necesitas sabiduría y valor.
it: C'è bisogno di saggezza e coraggio.
pt: Você precisa de sabedoria e coragem.
ru: Тут нужны ещё мозги и отвага.
tr: Bilgeliğe ve cesarete ihtiyacınız var.
uk: Тобі потрібно мудрість і мужність.
vi: Chúng ta cần có trí tuệ và nhuệ khí.
zh_hans: 你还需要智慧和勇气。
zh_hant: 你還需要智慧和勇氣。

# menu_macumba_4894ef79
source: Ça m'évoque vaguement quelque chose, mais je ne me souviens plus ou est-ce que j'ai entendu ça.
de: Irgendwie erinnern mich diese drei Dinge an etwas, aber ich weiß nicht mehr genau, was es war.
es: Eso me recuerda vagamente a algo, pero no sé dónde lo he oído.
it: Mi ricorda vagamente qualcosa, ma non so dove l'ho sentito.
pt: Isso me lembra vagamente de algo, mas não sei onde ouvi isso.
ru: Мне это что-то смутно напоминает, но не помню, откуда я это слышал.
tr: Bu bana belli belirsiz bir şey hatırlatıyor ama bunu nereden duyduğumu bilmiyorum.
uk: Це мені щось віддалено нагадує, але я не знаю, де я це чув.
vi: Câu nói này khiến tôi nhớ đến một điều gì đó, nhưng tôi không tường thấu rằng đã có cơ duyên nghe chăng tiếng ai oán ở nơi xa xăm.
zh_hans: 这句话我好像确实是在哪听过，但我怎么光听见有人说话没见着人在哪呢。
zh_hant: 這句話我好像確實是在哪聽過，但我怎麼光聽見有人說話沒見著人在哪呢。

# menu_macumba_898192d5
source: Je vais faire comme si je n'avais pas entendu, mais tu mérites d'être giflé {{saito.n}}.
de: Ich tu einfach mal so, als hätte ich dich nicht gehört, aber du hast dir eigentlich eine Ohrfeige verdient, {{saito.n}}.
es: Fingiré que no te he oído, pero te mereces una bofetada, {{saito.n}}.
it: Farò finta di non averti sentito, ma meriti uno schiaffo, {{saito.n}}.
pt: Vou fingir que não ouvi você, mas você merece um tapa, {{saito.n}}.
ru: Я сделаю вид, что не расслышал, но за такое тебя бы следовало отшлёпать, {{saito.n}}.
tr: Seni duymamış gibi yapacağım ama tokatlanmayı hak ediyorsun{{saito.n}}.
uk: Я удам, що не почув, але ти заслуговуєш на ляпас, {{saito.n}}.
vi: Tôi sẽ vờ như không nghe thấy gì, nhưng anh xứng đáng bị ăn vả đấy, {{saito.n}}.
zh_hans: 我就假装没听见你说的话吧，但我真想扇你一巴掌，{{saito.n}}。
zh_hant: 我就假裝沒聽見你說的話吧，但我真想扇你一巴掌，{{saito.n}}。

# menu_macumba_eb60e984
source: Qui est ce petit bonhomme ?
de: Wer ist dieser kleine Typ?
es: ¿Quién es este pequeño?
it: Chi è questo piccoletto?
pt: Quem é esse rapazinho?
ru: Кто этот маленький парень?
tr: Bu küçük adam da kim?
uk: Що це за малий?
vi: Ồ, người anh em nhỏ nào đây ?
zh_hans: 这个小家伙是谁？
zh_hant: 這個小傢伙是誰？

# menu_macumba_99da27f6
source: Qui est ce glorieux mâle alpha ?
de: Wer ist dieser imposante Alpha-Male?
es: ¿Quién es este glorioso macho alfa?
it: Chi è questo glorioso machio alfa?
pt: Quem é esse glorioso macho alfa?
ru: Кто этот великолепный альфа-самец?
tr: Bu görkemli alfa erkek de kim?
uk: Хто ж цей славний альфа-самець?
vi: Chà, người đàn ông alpha vĩ đại này là ai ?
zh_hans: 你该问“这个堂堂的男子汉是谁？”
zh_hant: 你該問“這個堂堂的男子漢是誰？”

# menu_macumba_b4587d91
source: ...{{macumba.n}}, je te présente {{kimochi.n}}, c'est grâce à lui que j'ai pu savoir qu'elle était en danger.
de: ... {{macumba.n}}, lass mich dir {{kimochi.n}} vorstellen. Nur dank ihm konnte ich herausfinden, dass dieses Mädchen in Gefahr ist.
es: ...{{macumba.n}}, déjame presentarte a {{kimochi.n}}. Gracias a él pude saber que la chica estaba en peligro.
it: ...{{macumba.n}}, lascia che ti presenti {{kimochi.n}}. È grazie a lui che potevo sapere che la ragazza era in pericolo.
pt: ...{{macumba.n}}, deixe-me apresentar a você {{kimochi.n}}. Foi graças a ele que pude saber que a garota estava em perigo.
ru: ...{{macumba.n}},позволь представить тебя моему знакомому, это - {{kimochi.n}}, благодаря ему я и узнал о том, что девочка в беде.
tr: {{macumba.n}}...seni tanıştırayım.{{kimochi.n}} Kızın tehlikede olduğunu onun sayesinde öğrenebildim.
uk: ...{{macumba.n}}, дозволь представити тобі {{kimochi.n}}. Саме завдяки йому я зміг дізнатися, що дівчина в небезпеці.
vi: ...{{macumba.n}} Để tôi giới thiệu với anh, {{macumba.n}}, nhờ có anh ấy mà tôi được biết về thông tin một cô gái đang lâm vào hiểm nguy.
zh_hans: ...{{macumba.n}}，我给你介绍一下这是{{kimochi.n}}。多亏了他，我才能知道那个女孩有危险。
zh_hant: ...{{macumba.n}}，我給你介紹一下這是{{kimochi.n}}。多虧了他，我才能知道那個女孩有危險。

# menu_macumba_bcabef1d
source: Bien joué petit bonhomme !
de: Gut gemacht, kleiner Mann!
es: ¡Bien hecho, pequeño!
it: Ben fatto, piccoletto!
pt: Muito bem, rapaz!
ru: Молодец, чувак!
tr: Aferin, küçük adam!
uk: Молодець, малий!
vi: Làm tốt lắm người anh em !
zh_hans: 干得漂亮，小家伙！
zh_hant: 幹得漂亮，小傢伙！

# menu_macumba_c4282b5f
source: Je vous en prie, c'est tout à fait normal.
de: Gern geschehen, ist doch selbstverständlich.
es: Por favor, es perfectamente normal.
it: Non c'è di che.
pt: Por favor, é perfeitamente normal.
ru: Ой, прошу, любой бы так поступил.
tr: Lütfen, bu tamamen normal.
uk: Будь ласка, це цілком нормально.
vi: Ôi chào, điều đó chỉ là bình thưởng mà thôi.
zh_hans: 拜托，这很正常没什么的。
zh_hant: 拜託，這很正常沒什麼的。

# menu_macumba_eded2c96
source: Héhé ! J'ai un nouveau petit frère.
de: Hehe! Scheint so, als hätte ich einen neuen kleinen Bro.
es: ¡Jejeje! Parece que tengo un nuevo hermanito.
it: Haha! Sembra che ho un nuovo fratellino.
pt: Hehe! Parece que tenho um novo irmãozinho.
ru: Хе-хе, кажись, у меня теперь есть ещё один братишка.
tr: Hehe! Görünüşe göre yeni bir küçük kardeşim var.
uk: Хе-хе! Схоже, у мене з'явився новий брат.
vi: Hehe! Tôi đã có thêm một người anh em mới.
zh_hans: 呵呵！看上去我又有了一个新的小老弟。
zh_hant: 呵呵！看上去我又有了一個新的小老弟。

# menu_macumba_07a11c26
source: Alors quel est le plan ? Vu la dangerosité de la situation, on va foncer comme des idiots ?
de: Also, was ist der Plan? Wollen wir im Angesicht der Gefahr wie ein Haufen Idioten einfach reinrennen?
es: ¿Cuál es el plan? Dado el peligro de la situación, ¿vamos a precipitarnos como idiotas?
it: Quindi qual è il piano? Data la pericolosità della situazione, ci precipiteremo dentro come degli idioti?
pt: Então qual é o plano? Dado o perigo da situação, vamos nos apressar como idiotas?
ru: Ну так что за план? Сразу прём напролом, как дебилы?
tr: O zaman plan ne? Durumun tehlikesi göz önüne alındığında, aptallar gibi acele mi edeceğiz?
uk: То який план? Враховуючи небезпеку ситуації, ми кинемося туди, як дурні?
vi: Vậy kế hoạch là gì đây? Xét đến sự nguy hiểm của vấn đề. liệu chúng ta sẽ cứ xông vào như mấy thằng ngu hay sao ?
zh_hans: 那计划是什么呢？考虑到情况的危险性，难道我们要像白痴一样冲进去吗？
zh_hant: 那計畫是什麼呢？考慮到情況的危險性，難道我們要像白癡一樣沖進去嗎？

# menu_macumba_d776fb21
source: Non...
cs: Ne...
de: Nein ...
es: No...
it: No...
pt: Não...
ru: Нет...
tr: Hayır...
uk: Ні...
vi: Không...
zh_hans: 那，不行...
zh_hant: 那，不行...

# love_hotel_reception_d9310299
source: Non...
cs: Ne...
de: Nein ...
es: No...
it: No...
pt: Não...
ru: Нет...
tr: Hayır...
uk: Ні...
vi: Khônggg...
zh_hans: 不要...
zh_hant: 不要...

# warehouse_exterior_fde503aa
source: Non...
cs: Ne...
de: Nein ...
es: No...
it: No...
pt: Não...
ru: Нет...
tr: Hayır...
uk: Ні...
vi: Không...
zh_hans: 不用...
zh_hant: 不用...

# konbini_exterior_4c6bf402
source: Non...
cs: Ne...
de: Nein ...
es: No...
it: No...
pt: Não...
ru: Нет...
tr: Hayır...
uk: Ні...
vi: Không...
zh_hans: 不要...
zh_hant: 不要...

# menu_macumba_4dbe8376
source: Il va falloir se préparer physiquement, on aura aussi besoin de matériel, de quoi rassembler des preuves.
de: Wir müssen uns auch physisch vorbereiten. Wir brauchen außerdem Ausrüstung und etwas, um weitere Beweise zu sammeln.
es: Tendremos que prepararnos físicamente. También necesitaremos equipo, y algo para reunir pruebas...
it: Dovremo prepararci fisicamente. Ci servirà anche dell'attrezzatura e qualcosa per raccogliere le prove...
pt: Precisaremos nos preparar fisicamente. Também precisaremos de equipamento e algo para reunir evidências...
ru: Во-первых, нам нужна физическая подготовка. Во-вторых, нужно добыть оборудование или что-нибудь, что поможет собрать улики.
tr: Kendimizi fiziksel olarak hazırlamamız gerekecek. Ayrıca ekipmana ve kanıt toplamak için bir şeye ihtiyacımız olacak...
uk: Нам потрібно підготуватися фізично. Нам також знадобиться обладнання та щось, щоб зібрати докази...
vi: Chúng ta cần phải chuẩn bị về mặt sức khỏe thể chất, chúng ta cũng cần có thêm dụng cụ, và một thứ giúp thu thập bằng chứng.
zh_hans: 我们都需要做好身体准备才行。而且我们还需要设备和收集证据的东西...
zh_hant: 我們都需要做好身體準備才行。而且我們還需要設備和收集證據的東西...

# menu_macumba_eb94a0ae
source: Je vais m'occuper de la préparation physique, que faut-il faire ?
de: Ich kümmere mich um unser physisches Training. Was soll ich sonst noch übernehmen?
es: Yo me encargaré del entrenamiento físico. ¿Qué más tengo que hacer?
it: Mi occuperò io dell'allenamento fisico. Cos'altro devo fare?
pt: Eu cuido do treinamento físico. O que mais preciso fazer?
ru: О, как раз физическая подготовка - это по моей части. С чего начнём?
tr: Fiziksel antrenmanı ben hallederim. Ne yapmalıyım?
uk: Я займуся фізичною підготовкою. Що ще мені потрібно зробити?
vi: Tôi sẽ lo chuyện luyện tập, còn điều gì khác tôi có thể làm không ?
zh_hans: 我来负责体能训练。还有什么我能做的吗？
zh_hant: 我來負責體能訓練。還有什麼我能做的嗎？

# menu_macumba_8cf0f16a
source: Est-ce que tu peux t'occuper de l'entrainement de {{kimochi.n}} ?
de: Kannst du dich um {{kimochi.n}}s Training kümmern?
es: ¿Puedes encargarte del entrenamiento de {{kimochi.n}}?
it: Puoi occuparti dell'allenamento di {{kimochi.n}}?
pt: Você pode cuidar de {{kimochi.n}} treinamento?
ru: С него. {{kimochi.n}}, ты хоть вазелин купил?
tr: {{kimochi.n}}kullanıcının eğitimiyle ilgilenebilir misiniz?
uk: Чи можеш ти подбати про тренування {{kimochi.n}}?
vi: Liệu anh có thể lo chuyện tập luyện của {{kimochi.n}} không?
zh_hans: 你能负责{{kimochi.n}}的训练吗？
zh_hant: 你能負責{{kimochi.n}}的訓練嗎？

# menu_macumba_7d529f53
source: Pardon ?
de: Was?
es: ¿Qué?
it: Scusami?
pt: O que?
ru: Что?
tr: Ne?
uk: Що?
vi: Xin lỗi bạn ?
zh_hans: 哈？
zh_hant: 哈？

# menu_macumba_f7781a41
source: Petit bonhomme, si tu ne commences pas à courir maintenant le banc que tu vois là, va aller dans ton cul.
de: Kleiner Mann, wenn du nicht sofort anfängst, zu rennen, dann wird dir diese Bank da vorne in den Arsch geschoben.
es: Pequeño, si no empiezas a correr, ese banco que puedes ver allí se te meterá por el culo.
it: Piccoletto, se non inizi a correre adesso, la panchina che vedi laggiù ti finirà nel culo.
pt: Rapaz, se você não começar a correr, aquele banco que você vê ali vai acabar entrando na sua bunda.
ru: Маленький парень, если ты сейчас же не начнёшь бежать... То вот эта скамейка войдёт в твою задницу по самые булки.
tr: Küçük adam, koşmaya başlamazsan şuradaki bank kıçına girecek.
uk: Брате, якщо ти не побіжиш, та лавка, яку ти бачиш он там, опиниться у твоїй дупі.
vi: Chú em à, nếu như chú không chạy ngay bây giờ, cái ghế bành gỗ chú thấy đằng kia sẽ làm lỗ đít chú rộng hơn hang Sơn Đoòng.
zh_hans: 小家伙，如果你不开始跑步的话，你现在看到的那条长椅就会被塞进你的屁股里。
zh_hant: 小傢伙，如果你不開始跑步的話，你現在看到的那條長椅就會被塞進你的屁股裡。

# menu_macumba_1cf6f306
source: Haha cette blague, excellente !
de: Haha, du bist lustig!
es: Jaja, ¡esa es buena!
it: Hahaha, bella questa!
pt: Haha, essa é boa!
ru: Ха-ха, конечно!
tr: Bu iyiydi!
uk: Ха-ха, гарний жарт!
vi: Ha, hài đấy !
zh_hans: 哈哈，这个笑话太好笑了！
zh_hant: 哈哈，這個笑話太好笑了！

# menu_macumba_d111c089
source: {{kimochi.n}}... {{macumba.n}} ne déconne jamais avec l'entrainement.
de: {{kimochi.n}} ... {{macumba.n}} macht nie Witze, wenn es ums Training geht.
es: {{kimochi.n}}... {{macumba.n}} nunca bromea cuando se trata del entrenamiento.
it: {{kimochi.n}}... {{macumba.n}} non scherza mai quando si tratta di allenarsi.
pt: {{kimochi.n}}... {{macumba.n}} nunca brinca quando se trata de treinamento.
ru: {{kimochi.n}}... {{macumba.n}} серьёзен, и особенно серьёзен, когда это касается тренировок.
tr: {{kimochi.n}}...{{macumba.n}} eğitim söz konusu olduğunda asla şaka yapmaz
uk: {{kimochi.n}}... {{macumba.n}} ніколи не жартує, коли справа стосується тренувань.
vi: {{kimochi.n}}...{{macumba.n}} không bao giờ biết đùa cả, nhất là về chuyện luyện tập.
zh_hans: {{kimochi.n}}...{{macumba.n}}在谈到训练的时候从来不开玩笑。
zh_hant: {{kimochi.n}}...{{macumba.n}}在談到訓練的時候從來不開玩笑。

# menu_macumba_35b40448
source: Je vous préviens, personne ne mettra quoi que ce soit dans mon cul !
de: Ich warne dich, hier wird niemand irgendwas in meinen Arsch stecken!
es: Te lo advierto, ¡nadie me va a meter nada por el culo!
it: Vi avverto, nessuno mi metterà niente nel culo!
pt: Já vou avisando, ninguém vai enfiar nada na minha bunda!
ru: Нет, предупреждаю, что я протестую против чего-угодно в моей заднице!
tr: Seni uyarıyorum, kimse kıçıma bir şey sokmuyor!
uk: Попереджую, ніхто нічого мені в дупу не засовуватиме!
vi: Tôi cảnh cáo anh, không ai được phép đút bất cứ thứ gì vào đít tôi cả !
zh_hans: 我警告你，没人能把任何东西塞进我的屁股里！
zh_hant: 我警告你，沒人能把任何東西塞進我的屁股裡！

# menu_macumba_85e0aca3
source: {{asami.n}} avait raison, cet entrainement est vraiment trop étrange.
de: {{asami.n}} hatte Recht. Dieses Training ist wirklich viel zu abgefuckt.
es: {{asami.n}} tenía razón. Ese entrenamiento es realmente muy raro.
it: {{asami.n}} aveva ragione. Quell'allenamento è davvero troppo strano.
pt: {asami.n}} estava certo. Esse treinamento é realmente muito estranho.
ru: {{asami.n}} права, это реально странная тренировка.
tr: {{asami.n}} haklıydı. Bu eğitim gerçekten çok garip.
uk: {{asami.n}} мала рацію. Це тренування справді надто дивне.
vi: {{asami.n}} nói đúng thật, cái chương trình này đúng là kỳ lạ.
zh_hans: {{asami.n}}说得对。那种训练实在是太诡异了。
zh_hant: {{asami.n}}說得對。那種訓練實在是太詭異了。

# menu_macumba_96e02e04
source: Oh put... ain... Je vais... crever...
de: Oh schei ...ße ... Ich werde ... sterben ....
es: Oh mier... da.. voy... a morir...
it: Oh.. cazzo... sto per... morire...
pt: Ah, porra... eu vou... morrer...
ru: Ох... Су...ка...я...щас...сдохну...
tr: Ah fu...ck...Öleceğim.
uk: О, чо... рт... Я... помираю...
vi: Cái đụ...địt...Mình...nôn mọe... nó mất...ọc
zh_hans: 哦操...啊...我要...死了...
zh_hant: 哦操...啊...我要...死了...

# menu_macumba_b95095b0
source: C'est très mauvais petit frère. Il va falloir pratiquer tous les jours.
de: Das ist wirklich übel. Wir müssen täglich üben.
es: Eso es realmente malo. Tendremos que practicar todos los días.
it: Molto male. Dovremo esercitarci ogni giorno.
pt: Isso é muito ruim. Precisaremos praticar todos os dias.
ru: Очень плохо, значит будем тренироваться каждый день.
tr: Bu gerçekten kötü. Her gün pratik yapmamız gerekecek.
uk: Це дуже погано. Треба тренуватися щодня.
vi: Ồ, điều đó không ổn đâu. CHúng ta cần phải luyện tập hàng ngày để phòng chống điều đó.
zh_hans: 你的表现也太差了。看来我们每天都得练习了。
zh_hant: 你的表現也太差了。看來我們每天都得練習了。

# menu_macumba_05701390
source: Putain {{saito.n}}, sale traitre dans quoi tu m'as embarqué ?
de: Scheiße, {{saito.n}}, du Verräter! Wo bin ich hier hineingeraten?
es: ¡Joder, {{saito.n}}, traidor! ¿En qué me has metido?
it: Cazzo, {{saito.n}}, traditore! In cosa mi hai cacciato?
pt: Porra, {{saito.n}}, seu traidor! No que você me meteu?
ru: {{saito.n}}, предатель! Нахуя ты меня в это втянул?
tr: Kahretsin,{{saito.n}}seni hain! Beni neyin içine soktun?
uk: Чорт, {{saito.n}}, ти зрадник! У що ти мене втягнув?
vi: Chó chết, {{saito.n}}, mày ném tao vào cái khỉ gì vậy?
zh_hans: 操，{{saito.n}}，你这个叛徒！看看你给我惹的这是些什么好事？
zh_hant: 操，{{saito.n}}，你這個叛徒！看看你給我惹的這是些什麼好事？

# menu_macumba_5a17c89d
source: Okay pour sauver une fille, mais pas pour me faire sodomiser par foutu banc public.
de: Ich bin ja bereit, ein kleines Mädchen zu retten, aber nicht, mich von einer Parkbank in den Arsch ficken zu lassen!
es: ¡Estoy dispuesto a salvar a una niña, pero no a que me den por el culo con un banco del parque!
it: Va bene salvare una ragazzina, ma non a farmi scopare nel culo da una panchina del parco!
pt: Estou disposto a salvar uma garotinha, mas não a ser fodido na bunda por um banco de parque!
ru: Я, конечно, готов был на всё ради спасения маленькой девочки, но изнасилование моей жопы объёмными предметами общественного пользования в мои планы не входило.
tr: Küçük bir kızı kurtarmaya hazırım, ama bir park bankı tarafından götten sikilmeye değil!
uk: Я збираюся врятувати маленьку дівчинку, але не щоб мені засунули лавку в дупу!
vi: Tao hy sinh để cứu một cô gái nhỏ, chứ không phải bị địt bởi một cái ghế !
zh_hans: 我是来救一个小女孩的，不是来被公园长椅爆菊的！
zh_hant: 我是來救一個小女孩的，不是來被公園長椅爆菊的！
