Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_8182c707
source: Fais pas genre tu déteste ça.
cs: Netvařte se, že to nenávidíte.
de: Tu nicht so, als würdest du es hassen.
es: No actúes como si lo odiaras.
it: Non comportarti come se non ti piace.
pt: Não aja como se você odiasse isso.
ru: Не делай вид, что тебе это не нравится.
tr: Nefret ediyormuş gibi davranma.
uk: Не вдавай, що ти ненавидиш.
vi: Đừng vờ như là ông ghét nó nữa đi.
zh_hans: 就好像你不喜欢被我亲似的。
zh_hant: 就好像你不喜歡被我親似的。

# home_player_room_eb70794a
source: Non, mais à force de me provoquer...
cs: Ne, ale tím, že mě provokuješ...
de: Nein, aber die Strafe dafür, mich zu provozieren ...
es: No, pero la pena por provocarme...
it: No, ma a forza di provocarmi...
pt: Não, mas a penalidade por me provocar...
ru: Нет, но за каждым преступлением следует наказание...
tr: Hayır ama beni kışkırtmanın cezası...
uk: Ні, але покарання за те, що ти мене спровокувала...
vi: Không, nhưng hình phạt vì bà đã trêu đùa tôi...
zh_hans: 不是，但对于你挑衅我的惩罚...
zh_hant: 不是，但對於你挑釁我的懲罰...

# home_player_room_b18d5d64
source: Tu en as mis du temps !
cs: Proč vám to trvalo tak dlouho!
de: Du hast dir echt Zeit gelassen!
es: ¡Te has tomado tu tiempo!
it: Ce ne hai messo di tempo!
pt: Você demorou!
ru: Насладился моментом?
tr: zaman ayırdın.
uk: А ти не поспішав!
vi: Tận hưởng quá ha !
zh_hans: 你慢慢来！
zh_hant: 你慢慢來！

# home_player_room_986b4148
source: Merde, alors depuis tout ce temps, elle envoyait des signaux et je ne voyais rien...
cs: Sakra, takže celou tu dobu vysílala signály a já nic neviděl...
de: Scheiße, also hat sie mir all die Zeit Signale gegeben und ich habe nichts bemerkt ...
es: Mierda, así que todo este tiempo estuvo enviando señales y yo no vi nada...
it: Cazzo, per tutto questo tempo ha mandato segnali e io non sono riuscito a vedere niente...
pt: Merda, então todo esse tempo ela estava enviando sinais e eu não vi nada...
ru: Черт, так все это время она посылала мне сигналы, а я тупил...
tr: Hass, yani bunca zamandır sinyal gönderiyordu ve ben hiçbir şey görmedim...
uk: Чорт, виходить, весь цей час вона подавала сигнали, а я нічого не бачив...
vi: Vl thật, thì ra từ trước tới nay cô ấy cứ bật đèn xanh suốt mà mình mù chẳng thấy gì...
zh_hans: 该死，所以是她一直就在暗示我，而我却什么都没察觉到...
zh_hant: 該死，所以是她一直就在暗示我，而我卻什麼都沒察覺到...

# home_player_room_2295fd00
source: Putain, mais quel idiot !
cs: To je ale idiot!
de: Fuck, ich bin ein Idiot!
es: ¡Joder, soy un idiota!
it: Sono proprio un idiota!
pt: Porra, eu sou um idiota!
ru: Какой же я идиот!
tr: Aptalın tekiyim!
uk: Чорт, який ідіот!
vi: Mình đúng là một tên đần độn mà !
zh_hans: 操，我真傻！
zh_hant: 操，我真傻！

# home_player_room_f6658284
source: Quand j'y pense, c'est mon premier baiser.
cs: Když se nad tím zamyslím, byl to můj první polibek.
de: Wo ich so darüber nachdenke, das war mein erster Kuss.
es: Pensando en ello, ese fue mi primer beso.
it: Ora che ci penso, è il mio primo bacio.
pt: Pensando bem, esse foi meu primeiro beijo.
ru: Кстати, так получается, это был мой первый поцелуй.
tr: Düşünüyordum da, bu benim ilk öpücüğümdü.
uk: Якщо подумати, то це був мій перший поцілунок.
vi: Nghĩ lại thì, đó là nụ hôn đầu của mình.
zh_hans: 仔细想想，那还是我的初吻呢。
zh_hant: 仔細想想，那還是我的初吻呢。

# home_player_room_f85e6a38
source: C'est plutôt bien en fait.
cs: Je to vlastně docela dobré.
de: Er tatsächlich ziemlich gut.
es: Estuvo bastante bien, la verdad.
it: È stato anche piuttosto bello.
pt: Na verdade, foi muito bom.
ru: Неплохо так-то.
tr: Aslında oldukça iyiydi.
uk: Насправді він був досить хорошим.
vi: Cảm giác nó cứ lâng lâng kiểu gì ấy.
zh_hans: 其实真的挺好的。
zh_hant: 其實真的挺好的。

# home_player_room_f359e6b2
source: Dire que dans ma précédente vie, je n'ai jamais pu embrasser une fille de mon âge.
cs: Je to vlastně docela dobré.Když si pomyslím, že v mém předchozím životě jsem nikdy nepolíbil dívku svého věku.
de: In meinem vorigen Leben hatte ich nie die Möglichkeit, eine Frau meines Alters zu küssen.
es: En mi vida anterior, nunca pude besar a una chica de mi edad.
it: Nella mia vita precedente, non sono mai riuscito a baciare una ragazza della mia età.
pt: Na minha vida anterior, nunca consegui beijar uma garota da minha idade.
ru: В прошлой жизни я не особо был популярен у девушек моего возраста.
tr: Önceki hayatımda hiç yaşıtım bir kızı öpememiştim.
uk: У моєму попередньому житті я ніколи не міг поцілувати дівчину мого віку.
vi: Ở kiếp trước, đến cả rờ vào con gái mình cũng đéo được.
zh_hans: 在我的前世，我从来没亲吻过同龄的女孩。
zh_hant: 在我的前世，我從來沒親吻過同齡的女孩。

# home_player_room_a34991c6
source: Mmmmh ! Reste avec moi, tu es encore dans la lune !
cs: Mmmmh! Zůstaň se mnou, už jsi zase v měsíčním světle!
de: Mmmh! Bleib bei mir; du steckst mit deinem Kopf in den Wolken!
es: ¡Mmmh! Quédate conmigo; ¡tienes la cabeza en las nubes!
it: Mmmmh! Resta con me! Hai la testa tra le nuvole!
pt: Mmmh! Fique comigo; você está com a cabeça nas nuvens!
ru: Мххх! Эй, Земля, приём, ты тут? Опять витаешь в облаках?
tr: Mmmh...Benimle kal; kafan bulutlarda!
uk: М-м-м-х! Залишайся зі мною, ти витаєш у хмарах!
vi: Mmmh! Đầu ông lại ở trên mây rồi, xuống mặt đất đi !
zh_hans: 姆嗯嗯！用点心啊，你走神了！
zh_hant: 姆嗯嗯！用點心啊，你走神了！

# home_player_room_bd35b7a1
source: Oui pardon, je profitais juste du moment.
cs: Omlouvám se, jen jsem si užíval ten okamžik.
de: Ja, sorry, ich habe nur den Moment genossen.
es: Sí, lo siento, estaba disfrutando del momento.
it: Si, scusa, mi stavo godendo il momento.
pt: Sim, desculpe, eu estava curtindo o momento.
ru: Ой, да, прости, просто насладился моментом по полной.
tr: Evet, üzgünüm, anın tadını çıkarıyordum.
uk: Так, вибач, я насолоджувався моментом.
vi: A, xin lỗi, tôi đang thưởng thức giây phút này.
zh_hans: 没有，抱歉，我只是在享受这一时刻。
zh_hant: 沒有，抱歉，我只是在享受這一時刻。

# home_player_room_34c926bd
source: Bon garçon !
cs: Hodný chlapec!
de: Guter Junge!
es: ¡Buen chico!
it: Bravo ragazzo!
pt: Bom garoto!
ru: Хороший мальчик!
tr: Aferin oğluma!
uk: Хороший хлопчик!
vi: Ngoan lắm nha !
zh_hans: 好孩子！
zh_hant: 好孩子！

# home_player_bathroom_5e340896
source: Bon garçon !
cs: Hodný chlapec!
de: Guter Junge!
es: ¡Buen chico!
it: Bravo ragazzo!
pt: Bom garoto!
ru: Хороший мальчик!
tr: Aferin oğluma!
uk: Хороший хлопчик!
vi: Ara, Ngoan lắm!
zh_hans: 好孩子！
zh_hant: 好孩子！

# home_player_room_5042c4c1
source: Pour un puceau, tu te débrouilles pas trop mal !
cs: Na to, že jsi panna, si nevedeš vůbec špatně!
de: Für eine Jungfrau stellst du dich nicht allzu schlecht an!
es: ¡Para ser virgen, no lo estás haciendo tan mal!
it: Per essere vergine, non sei poi tanto male!
pt: Para uma virgem, você não está tão mal assim!
ru: Знаешь, а для девственника вышло неплохо!
tr: Bir bakire için çok da kötü değilsin!
uk: Як цнотливий, ти не так вже й погано справляєшся!
vi: So với một thằng còn zin, ông thực hành cũng không tệ !
zh_hans: 对于一个处男来讲，你做的还算不错！
zh_hant: 對於一個處男來講，你做的還算不錯！

# home_player_room_78142383
source: Il n'aura pas fallu attendre longtemps pour que tu détruises l'ambiance.
cs: Netrvalo dlouho a zničil jsi atmosféru.
de: Du hast nicht lange gebraucht, um die Stimmung zu ruinieren.
es: No tardaste en destruir el ambiente.
it: Non ci hai messo tanto a rovinare l'atmosfera...
pt: Não demorou muito para você destruir o clima.
ru: И всего несколькими словами ты разрушила идиллию, обломщица.
tr: Havayı bozman uzun sürmedi.
uk: Тобі не знадобилося багато часу, щоб зіпсувати настрій.
vi: Hầy, bà toàn làm tụt mood không à.
zh_hans: 还没过多久呢你就开始破坏气氛了。
zh_hant: 還沒過多久呢你就開始破壞氣氛了。

# home_player_room_b6bc7e1c
source: Héhé, c'est tout moi ça !
cs: Hehe, to jsem já!
de: Haha, so bin ich!
es: Jeje, ¡esa soy yo!
it: Hehe, sono io!
pt: Hehe, sou eu!
ru: Хе-хе, да, я такая!
tr: Hehe, bu benim!
uk: Хе-хе, це я!
vi: Tui mà lại !
zh_hans: 呵呵，我就这样！
zh_hant: 呵呵，我就這樣！

# home_player_room_288c0851
source: Bon... Tu as dit que tu voulais me parler tout à l'heure.
cs: Takže... Předtím jsi říkal, že se mnou chceš mluvit.
de: Also ... Eben hast du gesagt, dass du mit mir reden wolltest.
es: Así que... antes, dijiste que querías hablar conmigo.
it: Allora... Prima mi hai detto che volevi parlarmi.
pt: Então... Antes, você disse que queria falar comigo.
ru: Так... О чём ты хотела поговорить со мной?
tr: Ee...Daha önce benimle konuşmak istediğini söylemiştin.
uk: Отже... Раніше ти сказала, що хочеш поговорити зі мною.
vi: Thế... Trước đấy, bà bảo là có chuyện cần nói với tôi.
zh_hans: 所以...早些时候，你说你有事儿想要和我说。
zh_hant: 所以...早些時候，你說你有事兒想要和我說。

# home_player_room_30b810bc
source: Oh ! Oui, c'est vrai, avec tout ça, j'avais oublié.
cs: Ach ano, to je pravda, při tom všem jsem zapomněl.
de: Oh! Ja, da hast du Recht. All das hier hat mich ganz durcheinander gebracht.
es: ¡Oh! Sí, es cierto. Todo esto me hizo olvidar.
it: Ah! si, giusto, me lo ero scordato.
pt: Ah! Sim, é isso mesmo. Tudo isso me fez esquecer.
ru: Ой! Точно, совсем вылетело из головы.
tr: Oh! Evet, bu doğru. Bütün bunlar bana unutturdu.
uk: О! Так, вірно. Усе це змусило мене забути.
vi: À phải, đúng rồi, mém thì quên.
zh_hans: 哦！对了，没错。下午玩的太嗨差点忘了。
zh_hant: 哦！對了，沒錯。下午玩的太嗨差點忘了。

# home_player_room_28b96298
source: Devine qui j'ai croisé aujourd'hui ?
cs: Hádejte, na koho jsem dnes narazil?
de: Rate mal, wen ich heute getroffen habe?
es: ¿Adivina con quién me he encontrado hoy?
it: Sai chi ho visto oggi?
pt: Adivinha quem eu encontrei hoje?
ru: Угадай, кого я сегодня видела?
tr: Tahmin et bugün kime rastladım?
uk: Вгадай, кого я сьогодні зустріла?
vi: Đoán xem tui gặp lại ai hôm nay nào ?
zh_hans: 你猜我今天碰见谁了？
zh_hant: 你猜我今天碰見誰了？

# home_player_room_02945bfd
source: J'en ai aucune idée...
cs: Nemám tušení...
de: Ich habe keine Ahnung ...
es: No tengo ni idea...
it: No, chi?
pt: Eu não faço ideia...
ru: Не знаю даже...
tr: Hiçbir fikrim yok...
uk: Гадки не маю...
vi: Chịu, ai vậy...
zh_hans: 我猜不出来...
zh_hant: 我猜不出來...

# home_player_room_bd5aebf3
source: Merde !
cs: Hovno!
de: Scheiße!
es: ¡Mierda!
it: Merda!
pt: Merda!
ru: Чёрт!
tr: Kahretsin!
uk: Дідько!
vi: Ăn lồn rồi !
zh_hans: 该死！
zh_hant: 該死！

# home_player_livingroom_4c71155e
source: Merde !
cs: Hovno!
de: Scheiße!
es: ¡Mierda!
it: Merda!
pt: Merda!
ru: Чёрт!
tr: Kahretsin!
uk: Трясця!
vi: Đệch con ngựa !
zh_hans: 该死！
zh_hant: 該死！

# home_player_exterior_4c71155e
source: Merde !
cs: Hovno!
de: Scheiße!
es: ¡Mierda!
it: Merda!
pt: Merda!
ru: Блять!
tr: Kahretsin!
uk: От лайно!
vi: Cái đờ mờ !
zh_hans: 该死！
zh_hant: 該死！

# home_player_exterior_17415784
source: Merde !
cs: Hovno!
de: Scheiße!
es: ¡Mierda!
it: Merda!
pt: Merda!
ru: Вот чёрт!
tr: Kahretsin!
uk: Дідько!
vi: Thằng chó !
zh_hans: 该死！
zh_hant: 該死！

# park_14045097
source: Merde !
cs: Hovno!
de: Scheiße!
es: ¡Mierda!
it: Merda!
pt: Merda!
ru: Блять!
tr: Kahretsin!
uk: Трясця!
vi: Cái lồn mẹ !
zh_hans: 操！
zh_hant: 操！

# home_player_room_9aa9170e
source: À force de passer mon temps à flirter, je l'avais oublié !
cs: Byla jsem tak zaneprázdněná flirtováním, že jsem na něj úplně zapomněla!
de: Ich habe so viel Zeit mit flirten verbracht, dass ich ihn ganz vergessen habe!
es: ¡Pasé tanto tiempo coqueteando que me había olvidado de él!
it: Ho passato così tanto tempo a flirtare che mi ero dimenticata di lui!
pt: Passei tanto tempo flertando que esqueci dele!
ru: Из-за всего этого флирта я совсем забыл о нём!
tr: Flört etmek için çok zaman harcadım, onu unutmuşum!
uk: Я стільки часу фліртував, що забув про нього!
vi: Dạo này gái gú nhiều quá nên quên bẵng mất cậu ta !
zh_hans: 花了太长时间调情，结果我把他的事儿给忘了！
zh_hant: 花了太長時間調情，結果我把他的事兒給忘了！

# home_player_room_abf31771
source: Eh bien, tu ne vas pas y croire, mais...
cs: Nebudete tomu věřit, ale...
de: Und du wirst es nicht glauben, aber ...
es: Y no lo vas a creer, pero...
it: Non ci crederai mai, ma...
pt: E você não vai acreditar, mas...
ru: Ты не поверишь, но...
tr: Sen de inanmayacaksın ama...
uk: І ти не повіриш, але...
vi: Ông không tin nổi đâu, nhưng mà...
zh_hans: 你肯定不会相信的，但是...
zh_hant: 你肯定不會相信的，但是...

# home_player_room_bebbe981
source: Il est venu me voir et m'a fait des avances.
cs: Přišel za mnou a vyjel po mně.
de: Er kam, um mich zu sehen und hat versucht, sich an mich ranzumachen.
es: Vino a verme y me tiró los tejos.
it: È venuto da me e ha iniziato a rimorchiarmi.
pt: Ele veio me ver e deu em cima de mim.
ru: Он сам подошёл и даже начал заигрывать со мной.
tr: Beni görmeye geldi ve bana asıldı.
uk: Він прийшов до мене і почав залицятися.
vi: Hắn gặp tui, xong rồi hắn còn tán tui cơ.
zh_hans: 之前他来找我，还跟我搭讪。
zh_hant: 之前他來找我，還跟我搭訕。

# home_player_room_571af8bb
source: QUOI !?
cs: CO!?
de: WAS?!
es: ¿¡QUÉ!?
it: COSA!?
pt: O QUE!?
ru: ЧТО?!
tr: NE!?
uk: ЩО?!
vi: CLGT !?
zh_hans: 什么！？
zh_hant: 什麼！？

# home_player_room_c131ad2c
source: Mais je l'ai rembarré bien comme il faut.
cs: Ale já jsem ho pořádně odradil.
de: Aber ich habe ihm die kalte Schulter gezeigt.
es: Pero le ignoré como es debido.
it: Ma l'ho ignorato come avrei dovuto.
pt: Mas eu o tratei com frieza.
ru: Но я хорошенько на нём отыгралась за всё, поверь.
tr: Ama ona soğuk davrandım.
uk: Але я відштовхнула його як слід.
vi: Nhưng mà tui từ chối hắn thẳng thừng.
zh_hans: 但我适当地对他表示了不屑。
zh_hant: 但我適當地對他表示了不屑。

# home_player_room_0ab9b963
source: Si tu avais vu sa tête !
cs: Měli jste vidět jeho tvář!
de: Wenn du nur sein Gesicht hättest sehen können!
es: ¡Si le hubieras visto la cara!
it: Avessi visto la sua faccia!
pt: Se ao menos você pudesse ter visto o rosto dele!
ru: Ты бы видел его лицо!
tr: Keşke yüzünü görebilseydin!
uk: Якби ти бачив його обличчя!
vi: Mé, nhìn cái bản mặt của hắn ta ngộ không chịu nổi !
zh_hans: 要是你能看到他当时的那张臭脸就好了！
zh_hant: 要是你能看到他當時的那張臭臉就好了！

# home_player_room_fcb804d5
source: Qu'est-ce que tu lui as dit ?
cs: Co jste mu řekl?
de: Was hast du ihm gesagt?
es: ¿Qué le dijiste?
it: Cosa gli hai detto?
pt: O que você disse a ele?
ru: А что ты ему сказала?
tr: Ona ne dedin?
uk: Що ти йому сказала?
vi: Bà nói gì với cậu ta vậy ?
zh_hans: 你跟他说什么了？
zh_hant: 你跟他說什麼了？

# home_player_room_ad6a7795
source: Qu'est-ce que tu lui as dit ?
cs: Co jste mu řekl?
de: Was hast du ihr gesagt?
es: ¿Qué le has dicho?
it: Cosa gli hai detto?
pt: O que você disse a ele?
ru: Что ты ей сказал?
tr: Paralayaydın şöyle bir güzel.
uk: Що ти їй сказав?
vi: Mày sủa cái đéo gì với mẹ vậy ?
zh_hans: 你跟她说什么了？
zh_hant: 你跟她說什麼了？

# home_player_room_b8a771a1
source: Euh... Mais on est plus dans le contexte là...
cs: Ehm... Ale to už nejsme v kontextu...
de: Uhm ... Aber es ist aus dem Kontext gerissen ...
es: Uh... pero está fuera de contexto...
it: Ehm... Ma è fuori contesto...
pt: Uh... Mas está fora de contexto...
ru: Ох... Ну это... Посыл был понятен, скажем так.
tr: Uh...Ama bu bağlamın dışında...
uk: Е-е... Але це вирвано з контексту...
vi: Ờm... có hơi không liên quan chút...
zh_hans: 嗯...只告诉你这句话没有上下文的话...
zh_hant: 嗯...只告訴你這句話沒有上下文的話...

# home_player_room_24b10405
source: Si je le répète, ça n'aura pas le même effet...
cs: Když to zopakuji, nebude to mít stejný účinek...
de: Es macht nicht denselben Eindruck, wenn ich es wiederhole ...
es: No tendrá el mismo impacto si lo repito...
it: Non avrà lo stesso effetto se lo dico di nuovo...
pt: Não terá o mesmo impacto se eu disser isso de novo...
ru: Второй раз я не смогу разыграть такую карту...
tr: Bir daha söylersem aynı etkiyi yaratmaz...
uk: Якщо я скажу це ще раз, це не матиме такого ж ефекту...
vi: Bây giờ mà nói thì nó không còn thâm thía như ban đầu nữa...
zh_hans: 就没有当时我对他说的那种感觉了...
zh_hant: 就沒有當時我對他說的那種感覺了...

# home_player_room_b997a32c
source: J'espère qu'elle ne l'a pas trop énervé.
cs: Doufám, že ho příliš nerozrušila.
de: Ich hoffe, sie hat ihn nicht zu sehr angepisst.
es: Espero que no le cabrearas demasiado.
it: Spero non l'abbia fatto incazzare.
pt: Espero que ela não o tenha irritado muito.
ru: Надеюсь, что она не наломала дров.
tr: Umarım onu çok kızdırmamıştır.
uk: Сподіваюся, вона не дуже його розлютила.
vi: Hy vọng là cô ấy không khiến hắn ta phát cáu.
zh_hans: 我只希望她没把他惹得太急眼了。
zh_hant: 我只希望她沒把他惹得太急眼了。

# home_player_room_cb5540ab
source: Sinon, on va être grave dans la merde.
cs: Jinak budeme v pěkném průseru.
de: Ansonsten stecken wir nämlich tief in der Scheiße.
es: De lo contrario, nos meteremos en un buen lío.
it: Altrimenti saremo nella merda.
pt: Caso contrário, estaremos numa grande enrascada.
ru: Или мы теперь оба в дерьме.
tr: Yoksa başımız büyük belaya girer.
uk: Інакше ми будемо в глибокому лайні.
vi: Bằng không là mình chết chắc.
zh_hans: 不然的话，我们的麻烦就大了。
zh_hant: 不然的話，我們的麻煩就大了。

# home_player_room_dab755b6
source: Je lui dis... Que j'avais déjà un étalon et que je ne voulais pas d'un poney...
cs: Říkám... Že už mám hřebce a že nechci poníka...
de: Ich habe ihm gesagt ... Dass ich bereits einen Hengst habe und deshalb kein Pony brauche ...
es: Le dije... que ya tenía un semental, así que no quería un poni...
it: Gli ho detto che avevo già uno stallone e che non volevo un pony.
pt: Eu disse a ele... Eu já tinha um garanhão, então não queria um pônei...
ru: Если вкратце... То я сказала ему, что раз у меня есть жеребец вроде тебя, то мне не нужен жалкий пони вроде него...
tr: Ona söyledim. Zaten bir aygırım vardı, bu yüzden midilli istemedim...
uk: Я сказала йому... У мене вже є жеребець, тому я не хочу поні...
vi: Tui bảo hắn là... Tui có bát phở của tui, chẳng cần thêm cơm, cho nhạt, cho kinh...
zh_hans: 我跟他说...我已经有一匹属于我的大种马了，所以我看不上其他的小马驹...
zh_hant: 我跟他說...我已經有一匹屬於我的大種馬了，所以我看不上其他的小馬駒...

# home_player_room_61af355f
source: {{saito.n}} arrête de rester silencieux.
cs: {{saito.n}} přestane být tichý.
de: Sag etwas, {{saito.n}}.
es: Di algo, {{saito.n}}.
it: {{saito.n}}, Dì qualcosa.
pt: Dizer algo, {{saito.n}}.
ru: {{saito.n}}, чего молчишь?
tr: Bir şey söyle{{saito.n}}.
uk: Скажи щось, {{saito.n}}.
vi: Nói gf đi mà, {{saito.n}}.
zh_hans: 你说点儿什么呀，{{saito.n}}。
zh_hant: 你說點兒什麼呀，{{saito.n}}。

# home_player_room_23b1e0c2
source: Tu m'en veux, c'est ça ?!
cs: Zlobíš se na mě, že?!
de: Bist du sauer auf mich?!
es: ¡¿Estás enfadado conmigo?!
it: Sei arrabbiato con me?!
pt: Você está bravo comigo?!
ru: Ты злишься?!
tr: Bana kızgın mısın?
uk: Ти злишся на мене?!
vi: Ông, tức sao ?!
zh_hans: 你生我的气了吗？！
zh_hant: 你生我的氣了嗎？！

# home_player_room_6931a169
source: ...Non... Bien sûr que non.
cs: Ne... Samozřejmě, že ne.
de: ... Nein ... Natürlich nicht.
es: No... por supuesto que no.
it: ...No... Certo che no.
pt: Não... Claro que não.
ru: ...А?... Нет, ни в коем случае.
tr: Hayır...Tabii ki hayır.
uk: Ні... Звичайно, ні.
vi: Không... Không hề.
zh_hans: 不...当然没有。
zh_hant: 不...當然沒有。

# home_player_room_e363a421
source: À vrai dire, je suis partagé entre une certaine fierté et une grosse gêne.
cs: Abych řekl pravdu, jsem rozpolcený mezi hrdostí a rozpaky.
de: Um ehrlich zu sein, bin ich zwischen Stolz und Scham hin- und hergerissen.
es: Para ser sincero, me debato entre el orgullo y la vergüenza.
it: In realtà sono combattuto tra orgoglio e imbarazzo.
pt: Para ser sincero, estou dividido entre o orgulho e o constrangimento.
ru: Смутные чувства меня терзают: гордость, смешанная со смущением.
tr: Dürüst olmak gerekirse, gurur ve utanç arasında kaldım.
uk: Чесно кажучи, я розриваюся між гордістю і збентеженням.
vi: Nói thật thì, bà có gan to phết.
zh_hans: 说实在的，我不知道是该觉得骄傲还是该觉得尴尬了。
zh_hant: 說實在的，我不知道是該覺得驕傲還是該覺得尷尬了。

# home_player_room_8320aa97
source: Oh bah, ça va alors !
cs: Tak to je v pořádku!
de: Oh, gut, das ist in Ordnung!
es: Oh, bueno, ¡está bien entonces!
it: Ah ok, va bene allora!
pt: Ah, tudo bem, então está tudo bem!
ru: А, ну тогда ладно!
tr: Ah, peki, sorun değil o zaman!
uk: А, ну тоді все гаразд!
vi: A, vậy thì tức là tốt đúng hông !
zh_hans: 哦，这样啊，那就好！
zh_hant: 哦，這樣啊，那就好！

# home_player_room_152eedf2
source: Allez, raccompagne-moi, mon bel étalon !
cs: Pojď, vezmi mě domů, můj krásný hřebče!
de: Komm schon, du darfst mich begleiten, mein schöner Hengst!
es: ¡Vamos, puedes acompañarme, mi hermoso semental!
it: Avanti, portami a casa, mio bellissimo stallone!
pt: Vamos, você pode me acompanhar, meu lindo garanhão!
ru: Не желает ли мой жеребец проводить меня до дома?
tr: Hadi, bana eşlik edebilirsin, güzel aygırım!
uk: Ну ж бо, ти можеш провести мене, мій прекрасний жеребець!
vi: Đi nào, hộ tống tôi về đi, con wỷ râm dục của tui !
zh_hans: 来吧，送我回家吧，我英俊的种马！
zh_hant: 來吧，送我回家吧，我英俊的種馬！

# home_player_room_caf8a57a
source: Je n'ai plus qu'à attendre {{asami.n}}.
cs: Teď už musím jen čekat {{asami.n}}.
de: Ich muss immer noch auf {{asami.n}} warten.
es: Todavía tengo que esperar a {{asami.n}}.
it: Devo ancora aspettare {{asami.n}}.
pt: Ainda tenho que esperar por {{asami.n}}.
ru: Нужно подождать {{asami.n}}.
tr: Hala beklemem gerekiyor{{asami.n}}.
uk: Я усе ще маю дочекатися {{asami.n}}.
vi: Mình phải đợi {{asami.n}}.
zh_hans: 我还是得等着{{asami.n}}。
zh_hant: 我還是得等著{{asami.n}}。

# home_player_room_a1a2d311
source: Elle m'a dit qu'elle viendrait me voir tard dans la soirée...
cs: Řekla, že za mnou přijde pozdě večer...
de: Sie sagte mir, dass heute spät in der Nacht herüberkommen wolle ...
es: Me dijo que vendría por la noche...
it: Mi ha detto che sarebbe venuta la sera tardi...
pt: Ela me disse que viria tarde da noite...
ru: Она сказала мне, что придет поздно вечером...
tr: Bana gece geç saatte uğrayacağını söyledi...
uk: Вона сказала, що прийде пізно ввечері...
vi: Bà ấy bảo rằng bả sẽ tới vào buổi đêm...
zh_hans: 她告诉我她会在深夜的时候过来...
zh_hant: 她告訴我她會在深夜的時候過來...

# home_player_room_0b6854c4
source: Je me demande bien ce qu'elle avait en tête.
cs: Zajímalo by mě, co měla na mysli.
de: Ich frage mich, was sie dabei im Kopf hatte.
es: Me pregunto qué tenía en mente.
it: Chissà cos'ha in mente.
pt: Eu me pergunto o que ela tinha em mente.
ru: Интересно, что у неё на уме?
tr: Aklında ne vardı merak ediyorum.
uk: Цікаво, що вона мала на увазі.
vi: Chẳng biết bả định làm gì.
zh_hans: 我想知道她是怎么想的。
zh_hant: 我想知道她是怎麼想的。

# home_player_room_6aa5b382
source: Probablement encore des bêtises...
cs: Pravděpodobně jen další nesmysl...
de: Wahrscheinlich wieder etwas Dummes ...
es: Probablemente algo estúpido de nuevo...
it: Probabilmente qualcosa di stupido...
pt: Provavelmente algo estúpido de novo...
ru: Наверное, опять вытворит какую-нибудь глупость...
tr: Muhtemelen yine aptalca bir şey...
uk: Напевно, знову якась дурниця...
vi: Chắc lại cái gì xàm quần nữa...
zh_hans: 可能又是什么蠢事吧...
zh_hant: 可能又是什麼蠢事吧...

# home_player_room_0ed7b24b
source: Bon...[w] Je commence à croire qu'elle m'a oublié.
cs: No...[w] začínám si myslet, že na mě zapomněla.
de: Nun ...[w] Also langsam fange ich an, zu glauben, dass sie mich vergessen hat.
es: Bueno...[w] empiezo a pensar que se olvidó de mí.
it: Beh... [w] Credo si sia dimenticata di me.
pt: Bem...[w] Estou começando a achar que ela se esqueceu de mim.
ru: Да...[w] Начинает казаться, что она обо мне забыла.
tr: Şey...[w]Beni unuttuğunu düşünmeye başlıyorum.
uk: Що ж...[w] Починаю думати, що вона забула про мене.
vi: Mà...[w] Chắc là bà ấy quên tuột mình luôn rồi.
zh_hans: 好吧...[w] 我想她是不是把这事给忘了。
zh_hant: 好吧...[w] 我想她是不是把這事給忘了。

# home_player_room_6851da78
source: {{asami.n}} passe par la fenêtre de la chambre avec un grand sourire.
cs: {{asami.n}} s velkým úsměvem projde oknem ložnice.
de: {{asami.n}} betritt das Zimmer durchs Fenster mit einem breiten Lächeln auf den Lippen.
es: {{asami.n}} entró por la ventana de la habitación con una amplia sonrisa.
it: {{asami.n}} passa dalla finestra della camera con un bel sorriso.
pt: {{asami.n}} entrou pela janela da sala com um largo sorriso.
ru: {{asami.n}} десантировалась из окна с широкой улыбкой.
tr: {{asami.n}} geniş bir gülümsemeyle odanın penceresinden içeri girdi
uk: {{asami.n}} увійшла у вікно кімнати з широкою посмішкою.
vi: {{asami.n}} nhảy vào trong phòng qua đường cửa sổ.
zh_hans: {{asami.n}}从房间的窗户外面坏笑着翻了进来。
zh_hant: {{asami.n}}從房間的窗戶外面壞笑著翻了進來。
