Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# kimochi_password_1c7fe166
source: Est-ce que dernièrement, tu aurais vu quelque chose de... suspect ou d'intriguant ces derniers jours ?
de: Ist dir in den letzten Tagen irgendwas... Verdächtiges aufgefallen?
es: ¿Has visto algo... sospechoso o intrigante en los últimos días?
pt: Você viu algo... suspeito ou intrigante nos últimos dias?
ru: Не замечал ничего подозрительного или интригующего в последнее время?
tr: Son birkaç gün içinde...şüpheli veya ilgi çekici bir şey gördün mü?
uk: Ти бачив щось... підозріле або інтригуюче за останні кілька днів?
vi: Ông có thấy cái gì mờ ám hay là thú vị dạo gần đây không ?
zh_hans: 最近几天你有没有看到过什么...可疑或着有趣的东西？
zh_hant: 最近幾天你有沒有看到過什麼...可疑或著有趣的東西？

# kimochi_password_42570a08
source: Mhhh, il va falloir que tu précises le fond de ta pensée.
de: Hmmm, du musst das schon etwas genauer eingrenzen.
es: Mhhh tendrás que aclarar lo que quieres decir.
pt: Mmmm, você precisa esclarecer o que está pensando.
ru: Ммм, тебе лучше уточнить свой вопрос.
tr: Mmmm, ne düşündüğünü açıklığa kavuşturman gerekecek.
uk: М-м-м-м, потрібно уточнити, про що ти думаєш.
vi: Mmmm, ông cần phải nói rõ hơn suy nghĩ của ông đấy.
zh_hans: 呃呃，你得把你想的事情说的再具体一点。
zh_hant: 呃呃，你得把你想的事情說的再具體一點。

# kimochi_password_5b7eb67b
source: Tu n'as pas idée de tout ce qui peut se passer dans cette ville.
de: Du hast ja keine Ahnung, was in dieser Stadt alles abgeht.
es: No tienes ni idea de las cosas que pasan en esta ciudad.
pt: Você não tem ideia do que está acontecendo nesta cidade.
ru: Ты бы знал, сколько разных вещей происходит в этом городе.
tr: Bu kasabada ne tür şeyler olup bittiği hakkında hiçbir fikrin yok.
uk: Ти навіть не уявляєш, що відбувається в цьому місті.
vi: Ông không thể mường tượng được những gì đang diễn ra trong cái thị trấn này đâu.
zh_hans: 你得知道城里每天都会发生许许多多的事情。
zh_hant: 你得知道城裡每天都會發生許許多多的事情。

# kimochi_password_4889e3e6
source: Des choses en liant avec les thugs, {{akira.n}}, {{minato.n}} ou encore {{netoru.n}}.
de: Irgenwas, was mit den Schlägern, {{akira.n}}, {{minato.n}} oder {{netoru.n}} zusammenhängt.
es: Cualquier cosa relacionada con los matones, {{akira.n}}, {{minato.n}} o incluso {{netoru.n}}.
pt: Qualquer coisa relacionada aos bandidos, {{akira.n}}, {{minato.n}}, ou mesmo {{netoru.n}}.
ru: Ничего интересного, связанного с {{akira.n}}, {{minato.n}} или даже {{netoru.n}}, например, не было?
tr: Haydutlarla ilgili herhangi bir şey{{akira.n}}{{minato.n}},,, hatta{{netoru.n}}.
uk: Усе, що пов'язано з головорізами, {{akira.n}}, {{minato.n}} або навіть {{netoru.n}}.
vi: Bất cứ điều gì liên quan tới ba tên du côn, {{akira.n}}, {{minato.n}}, hay thậm chí là cả {{netoru.n}}.
zh_hans: 任何有关于那些混混，{{akira.n}}，{{minato.n}}，或者是{{netoru.n}}的事都行。
zh_hant: 任何有關於那些混混，{{akira.n}}，{{minato.n}}，或者是{{netoru.n}}的事都行。

# kimochi_password_c328f61a
source: Je sais que {{akira.n}} m'en veut personnellement, il a décidé de me nuire d'une manière ou d'un autre.
de: Ich weiß, dass mich {{akira.n}} verachtet und mir auf jedem erdenklichen Wege schaden will.
es: Sé que {{akira.n}} me odia personalmente y quiere hacerme daño de una forma u otra.
pt: Eu sei {{akira.n}} me odeia pessoalmente e quer me prejudicar de uma forma ou de outra.
ru: {{akira.n}} имеет ко мне счёты, он хочет так или иначе навредить мне.
tr: Şahsen{{akira.n}} benden nefret ettiğini biliyorum ve bana öyle ya da böyle zarar vermek istiyor.
uk: Я знаю, що {{akira.n}} ненавидить мене особисто, і він хоче нашкодити мені так чи інакше.
vi: Tôi biết là {{akira.n}} rất căm thù tôi, và sống chết nó cũng phải tìm cách thọc dao vào bụng tôi.
zh_hans: 我知道{{akira.n}}他个人很讨厌我，而且他想方设法的要伤害我。
zh_hant: 我知道{{akira.n}}他個人很討厭我，而且他想方設法的要傷害我。

# kimochi_password_06912f2f
source: Les thugs aussi, mais je crois qu'ils se sont faits...
de: Die Schläger auch, aber ich glaube, die wurden...
es: Los matones también, pero creo que tienen...
pt: Os bandidos também, mas acho que eles pegaram...
ru: Что же касается тех троих гопников...
tr: Haydutlar da öyle, ama sanırım onlar...
uk: Головорізи теж, але я думаю, що вони...
vi: Ba thằng kia thì chắc cũng thế, nhưng mầ hình như tôi nghĩ chúng nó bị...
zh_hans: 那些混混也和他差不多，但我想他们已经...
zh_hant: 那些混混也和他差不多，但我想他們已經...

# kimochi_password_1380d348
source: Détruire !
de: Zerstört!
es: ¡Destrozados!
pt: Destruído!
ru: Их уничтожили!
tr: Yok edildi!
uk: Знищені!
vi: Tiêu diệt !
zh_hans: 被击垮了！
zh_hant: 被擊垮了！

# kimochi_password_f70c8bc2
source: Les thugs se sont fait littéralement détruire, j'ai assisté à ça bien à l'abri comme d'habitude, mais ils ont été pourchassés dans toute la ville.
de: Die Schläger wurden komplett auseinandergenommen. Ich habe mich versteckt und dabei gesehen, wie sie durch die ganze Stadt gejagt wurden.
es: Los matones estaban literalmente destrozados. Yo estaba bien escondido, como siempre, pero vi cómo los perseguían por toda la ciudad.
pt: Os bandidos foram literalmente destruídos. Eu estava bem escondido como sempre, mas os vi sendo perseguidos por toda a cidade.
ru: Их уничтожили в буквальном смысле, я наблюдал из своего укрытия, как за ними была погоня через весь город.
tr: Haydutlar kelimenin tam anlamıyla yok edildi. Her zamanki gibi iyi saklanmıştım ama şehir boyunca kovalandıklarını gördüm.
uk: Головорізів буквально знищили. Я, як завжди, був добре схований, але бачив, як їх переслідували по всьому місту.
vi: Ba thằng đấy bị tiêu diệt. Bay màu. Hôm bữa tôi thấy chúng nó bị đuổi ngang dọc khắp cái thị trấn này.
zh_hans: 那些混混是字面意义上的已经被击垮了。我当时像往常一样藏好，然后我就看到他们在整个城市里被追捕。
zh_hant: 那些混混是字面意義上的已經被擊垮了。我當時像往常一樣藏好，然後我就看到他們在整個城市裡被追捕。

# kimochi_password_407ae980
source: Tu sais par qui ?
de: Weißt du, wer es war, vor dem sie wegrannten?
es: ¿Sabes quién era?
pt: Você sabe quem foi?
ru: Ты знаешь, кто это был?
tr: Kim olduğunu biliyor musun?
uk: Ти знаєш, хто це був?
vi: Ông có biết đó là ai không ?
zh_hans: 你知道是谁干的吗？
zh_hant: 你知道是誰幹的嗎？

# kimochi_password_8f97e5d2
source: Faudra que je le remercie.
de: Ich muss ihm danken.
es: Tengo que darle las gracias.
pt: Tenho que agradecer a ele.
ru: Хочу его отблагодарить.
tr: Ona teşekkür etmeliyim.
uk: Я маю йому подякувати.
vi: Tôi phải tới dập đầu cảm ơn người đó.
zh_hans: 我得去谢谢他。
zh_hant: 我得去謝謝他。

# kimochi_password_becb90e6
source: Non, il était plutôt grand, mais portait un sweat à capuche avec un masque.
de: Nein, er war zwar ziemlich groß, aber trug einen Hoodie und eine Maske.
es: No, era bastante alto, pero llevaba una sudadera con capucha y una máscara.
pt: Não, ele era bem alto, mas usava um moletom com capuz e uma máscara.
ru: Не, но он был высоким, на нём была толстовка и маска.
tr: Hayır, oldukça uzun boyluydu ama kapüşonlu ve maskeli idi.
uk: Ні, він був досить високого зросту, але носив капюшон і маску.
vi: Chả biết, người đó khá cao, mặc một cái hoodie và đeo mặt nạ.
zh_hans: 不知道，那个人非常高，穿着连帽衫带着面具。
zh_hant: 不知道，那個人非常高，穿著連帽衫帶著面具。

# kimochi_password_dda9d26e
source: C'était magnifique à voir.
de: Es war ein schöner Anblick.
es: Era un espectáculo hermoso de ver.
pt: Foi uma visão linda de se ver.
ru: Прекрасное зрелише.
tr: Güzel bir manzaraydı.
uk: Це було прекрасне видовище.
vi: Một khung cảnh đẹp tựa tranh vẽ.
zh_hans: 这可真是件喜闻乐见的事情。
zh_hant: 這可真是件喜聞樂見的事情。

# kimochi_password_869b5ef7
source: Comme si le karma lui-même s'était manifesté pour leur chier sur la gueule !
de: Als hätte sie das Karma selbst zur Hölle gejagt!
es: ¡Como si el mismísimo karma se hubiera manifestado para cagarse en sus caras!
pt: Como se o próprio carma tivesse se manifestado em forma de merda na cara deles!
ru: Будто бы карма материализовалась и лично пришла по их души!
tr: Sanki karmanın kendisi yüzlerine sıçmış gibi!
uk: Ніби сама карма проявилася, щоб насрати їм на обличчя!
vi: Cứ như kiểu nghiệp tụ nhiều quá hóa dạng người đi thông ass chúng nó vậy !
zh_hans: 这就好像是因果报应之神在他们脸上拉屎一样！
zh_hant: 這就好像是因果報應之神在他們臉上拉屎一樣！

# kimochi_password_450a2a8f
source: Et {{akira.n}} ?
de: Was ist mit {{akira.n}}?
es: ¿Qué pasa con {{akira.n}}?
pt: E quanto a {{akira.n}}?
ru: Что насчёт {{akira.n}}?
tr: Ne hakkında{{akira.n}}?
uk: А {{akira.n}}?
vi: Thế còn {{akira.n}} thì sao ?
zh_hans: 那{{akira.n}}呢？
zh_hant: 那{{akira.n}}呢？

# talk_thugs_ff06295f
source: Et {{akira.n}} ?
de: Was ist mit {{akira.n}}?
es: ¿Qué pasa con {{akira.n}}?
pt: E quanto a {{akira.n}}?
ru: А {{akira.n}}?
tr: Ne hakkında{{akira.n}}?
uk: А як же {{akira.n}}?
vi: Thế còn {{akira.n}} thì tính sao?
zh_hans: 那{{akira.n}}怎么办？
zh_hant: 那{{akira.n}}怎麼辦？

# kimochi_password_2a8c9679
source: Du nouveau sur lui ?
de: Gibt es irgendetwas Neues über ihn?
es: ¿Algo nuevo sobre él?
pt: Alguma novidade sobre ele?
ru: Есть что-то новое?
tr: Onun hakkında yeni bir şey var mı?
uk: Є щось нове про нього?
vi: Có tin tức gì mới không ?
zh_hans: 他那边有什么新情况吗？
zh_hant: 他那邊有什麼新情況嗎？

# kimochi_password_ebac0c10
source: L'autre jour, je l'ai vu se rendre chez {{minato.n}}.
de: Ich habe letztens gesehen, wie er zu {{minato.n}} nach Hause gegangen ist.
es: El otro día le vi dirigirse a casa de {{minato.n}}.
pt: Eu o vi indo para {{minato.n}}na casa do outro dia.
ru: На днях видел, как он пошёл к {{minato.n}} в гости.
tr: Geçen gün onun{{minato.n}}evine gittiğini gördüm.
uk: Нещодавно я бачив, як він зайшов до будинку {{minato.n}}.
vi: Tôi thấy hắn ta qua nhà {{minato.n}} hôm bữa.
zh_hans: 前几天我看见他往{{minato.n}}家去了。
zh_hant: 前幾天我看見他往{{minato.n}}家去了。

# kimochi_password_50c4a026
source: QUOI ?! Ils se connaissent ?
de: WAS?! Die zwei kennen sich?
es: ¡¿QUÉ?! ¿Se conocen?
pt: O QUÊ?! Eles se conhecem?
ru: ЧТО?! Они знакомы?
tr: NE?! Birbirlerini tanıyorlar mı?
uk: ЩО?! Вони знають один одного?
vi: CÁI CỜ LỜ GÌ ?! Chúng nó quen nhau à ?
zh_hans: 什么？！他们两个认识？
zh_hant: 什麼？！他們兩個認識？

# kimochi_password_7f8e4375
source: Je ne vois pas ce qui t'étonne sincèrement.
de: Ich weiß wirklich nicht, warum du so überrascht bist.
es: No sé por qué te sorprende tanto, la verdad.
pt: Não sei por que você está tão surpreso, sério.
ru: Не знаю, что тебя удивляет тут.
tr: Neden bu kadar şaşırdığını bilmiyorum, gerçekten.
uk: Я не знаю, чому ти так здивований, насправді.
vi: Thật sự thì tôi không hiểu sao ông lại ngạc nhiên tới mức đấy.
zh_hans: 我真的不知道为什么你会这么惊讶。
zh_hant: 我真的不知道為什麼你會這麼驚訝。

# kimochi_password_8816bcc3
source: Il est resté environ une heure chez lui et après, il est parti le sourire aux lèvres.
de: Er ist da ungefähr eine Stunde geblieben und ist dann mit einem Lächeln auf den Lippen abgehauen.
es: Se quedó allí cerca de una hora y se marchó con una sonrisa en la cara.
pt: Ele ficou lá por cerca de uma hora e depois foi embora com um sorriso no rosto.
ru: Он пробыл у него около часа, а затем ушёл с улыбкой на лице.
tr: Orada yaklaşık bir saat kaldı, sonra yüzünde bir gülümsemeyle ayrıldı.
uk: Він пробув там близько години, а потім пішов з посмішкою на обличчі.
vi: Hắn ở lại đó khoảng một tiếng, rồi vừa đi vừa nở một nụ cười.
zh_hans: 他在那里待了大概一个小时，然后面带微笑地离开了。
zh_hant: 他在那裡待了大概一個小時，然後面帶微笑地離開了。

# kimochi_password_31121140
source: C'est tout !
de: Das war’s!
es: ¡Eso es todo!
pt: É isso!
ru: И всё!
tr: İşte bu!
uk: Це все!
vi: Hết rồi !
zh_hans: 就没有然后了！
zh_hant: 就沒有然後了！

# kimochi_password_6efc2021
source: Je n'ai pas d'autres informations.
de: Mehr weiß ich nicht.
es: No tengo más información.
pt: Não tenho mais informações.
ru: Больше ничего не знаю.
tr: Hiç bilgim yok
uk: Я не маю більше інформації.
vi: Tôi không còn thông tin nào nữa.
zh_hans: 我没有更多情报了。
zh_hant: 我沒有更多情報了。

# kimochi_password_4e7fec6c
source: Donc, si je résume tout ça...
de: Also das heißt jetzt...
es: Así que en resumen...
pt: Então, para resumir...
ru: Итак, подведём итоги...
tr: Özetlemek gerekirse...
uk: Отже, підбиваючи підсумки...
vi: Vậy giờ tổng hợp lại...
zh_hans: 所以总结来说就是...
zh_hant: 所以總結來說就是...

# kimochi_password_affa43e6
source: Les thugs sont hors d'état de nuire par un individu qui préfère rester anonyme.
de: Die Schläger sind vorerst außer Gefecht gesetzt von jemandem, der lieber anonym bleiben möchte.
es: Los matones han sido puestos fuera del negocio por alguien que prefiere permanecer en el anonimato.
pt: Os bandidos foram tirados do mercado por alguém que prefere permanecer anônimo.
ru: Подонков уделал какой-то аноним.
tr: Haydutlar, isimsiz kalmayı tercih eden biri tarafından işsiz bırakıldı.
uk: Головорізів вивела з бізнесу людина, яка побажала залишитися невідомою.
vi: Đám côn đồ bị cho bốc hơi bởi một người muốn giấu danh tính.
zh_hans: 那些混混被一个不愿透露姓名的人给搞定了。
zh_hant: 那些混混被一個不願透露姓名的人給搞定了。

# kimochi_password_9b320ce0
source: {{akira.n}} et {{minato.n}} se sont vu et il semble qu'{{akira.n}} ait obtenu quelque chose de cet entretien.
de: {{akira.n}} und {{minato.n}} haben sich getroffen und es scheint so, als wäre das Treffen gut für {{akira.n}} verlaufen.
es: {{akira.n}} y {{minato.n}} se reunieron y parece que {{akira.n}} obtuvo algo de esa reunión.
pt: {{akira.n}} e {{minato.n}} conheci, e parece que {{akira.n}} tirei algo de bom disso.
ru: {{akira.n}} и {{minato.n}} встретились, и судя по улыбке {{akira.n}}, он получил то, за чем пришёл.
tr: {{akira.n}} ve{{minato.n}} tanıştık ve görünüşe göre bundan{{akira.n}} iyi bir şey elde ettik.
uk: {{akira.n}} і {{minato.n}} зустрілися, і, здається, {{akira.n}} отримав з цього щось хороше.
vi: {{akira.n}} và {{minato.n}} gặp nhau, và có vẻ như {{akira.n}} kiếm chác được gì đó hay ho.
zh_hans: {{akira.n}}和{{minato.n}}见过面以后，{{akira.n}}似乎从中得到了一些好处。
zh_hant: {{akira.n}}和{{minato.n}}見過面以後，{{akira.n}}似乎從中得到了一些好處。

# kimochi_password_046c780b
source: Oh, j'oubliais... et {{netoru.n}} ?
de: Oh, hab’ ich fast vergessen... Was ist mit {{netoru.n}}?
es: Oh, casi lo olvido... ¿Qué pasa con {{netoru.n}}?
pt: Ah, quase esqueci... E quanto a {{netoru.n}}?
ru: О, точно, {{netoru.n}}... Что там с ним?
tr: Aa, bak az kalsın unutuyordum. Ne hakkında{{netoru.n}}?
uk: О, мало не забув... А як щодо {{netoru.n}}?
vi: À, tí thì quên... Còn {{netoru.n}} thì sao ?
zh_hans: 哦，差点忘了...{{netoru.n}}这边有什么新情况吗？
zh_hant: 哦，差點忘了...{{netoru.n}}這邊有什麼新情況嗎？

# kimochi_password_97c98d3c
source: Haha... Lui, il est en train de dépenser toutes ses économies au Tenshi club.
de: Haha... Der schmeißt sein ganzes Geld im Tenshi-Nachtklub aus dem Fenster.
es: Jaja... está gastando todos sus ahorros en el club Tenshi.
pt: Haha... Ele está gastando todas as suas economias no clube Tenshi.
ru: Ха-ха. Он все бабки спускает в Хостес-клубе Тенши.
tr: Haha...Tüm birikimini Tenshi kulübünde harcıyor.
uk: Ха-ха... Він витрачає всі свої заощадження в клубі «Тенші».
vi: Hề hề, lão ta đang đốt hết khoản tiết kiệm của lão trong Câu lạc bộ đêm.
zh_hans: 哈哈...他把所有的钱都花在天使夜总会了。
zh_hant: 哈哈...他把所有的錢都花在天使夜總會了。

# kimochi_password_fc4882d5
source: Je ne sais pas combien de temps, il va pouvoir tenir, mais ça ne pourra plus durer longtemps.
de: Ich weiß nicht, wie lange er sich das noch leisten kann, aber lange sicherlich nicht mehr.
es: No sé cuánto tiempo más podrá aguantar, pero no puede ser mucho más.
pt: Não sei quanto tempo isso vai durar, mas não será por muito tempo.
ru: Не знаю, долго ли он сможет так продержаться, но уверен, что скоро деньги кончатся.
tr: Ne kadar süreceğini bilmiyorum ama uzun sürmeyecek.
uk: Я не знаю, як довго це триватиме, але це буде недовго.
vi: Chả biết bao giờ thì cháy túi, nhưng chắc sớm thôi.
zh_hans: 我不知道他的钱还能支撑他去多久，但应该支撑不了太久了。
zh_hant: 我不知道他的錢還能支撐他去多久，但應該支撐不了太久了。

# kimochi_password_f488460d
source: Tant pis pour lui.
de: Zu schade für ihn.
es: Lástima por él.
pt: Que pena para ele.
ru: Очень обидно за него.
tr: Onun için çok kötü.
uk: Погано для нього.
vi: Thương đéo gì lão.
zh_hans: 对他来说那可真是糟糕。
zh_hant: 對他來說那可真是糟糕。

# kimochi_password_c07ea1bb
source: Merci beaucoup pour toutes ces infos.
de: Danke für all die Infos.
es: Muchas gracias por toda esta información.
pt: Muito obrigado por todas essas informações.
ru: Спасибо большое за всю инфу.
tr: Tüm bu bilgiler için çok teşekkürler.
uk: Щиро дякую за всю цю інформацію.
vi: Cảm ơn anh rất nhiều về những thông tin này.
zh_hans: 非常感谢你告诉我这些情报。
zh_hant: 非常感謝你告訴我這些情報。

# kimochi_password_f25b49db
source: Je repasserai un de ces jours et...
de: Ich komme die Tage nochmal wieder und...
es: Volveré uno de estos días y...
pt: Voltarei um dia desses e...
ru: Я вернусь на днях и...
tr: Bir gün geri geleceğim ve...
uk: Я повернуся одного дня, і...
vi: Vài hôm tới tôi sẽ quay lại, và...
zh_hans: 之后几天里我还会再来的，而且...
zh_hant: 之後幾天裡我還會再來的，而且...

# kimochi_password_6d2dcf4c
source: Une minute ingrat ! Tu croyais tout de même pas que ces informations étaient gratuites ?
de: Warte kurz! Du dachtest doch nicht wirklich, dass die ganzen Infos kostenlos waren, oder?
es: ¡Un momento! No pensarías que toda esa información era gratis, ¿verdad?
pt: Espere um minuto! Você não achou que toda essa informação era gratuita, achou?
ru: Стоять! Ты же не думал, что вся эта информация будет бесплатной, понимаешь?
tr: Bir dakika! Tüm bu bilgilerin ücretsiz olduğunu düşünmedin, değil mi?
uk: Хвилинку! Ти ж не думав, що вся ця інформація безкоштовна?
vi: Chốt tồ mát tề ! Ông nghĩ là tôi hào phóng đến độ cho không ai cái gì đấy hả ?
zh_hans: 你等会儿！你不会以为我是免费告诉你这些情报的吧？
zh_hant: 你等會兒！你不會以為我是免費告訴你這些情報的吧？

# kimochi_password_89efc79b
source: Euh... Et notre amitié ?
de: Ähmm... Was ist denn mit unserer Freundschaft?
es: Erm... ¿Qué pasa con nuestra amistad?
pt: Uh... E a nossa amizade?
ru: Эээ... Разве плохо помочь другу?
tr: Uh...Hani arkadaşlık?
uk: Е-е... А наша дружба?
vi: Ờm... Thế còn tình bạn của chúng ta thì sao ?
zh_hans: 呃...我们的友谊就这么一文不值吗？
zh_hant: 呃...我們的友誼就這麼一文不值嗎？

# kimochi_password_677f3fab
source: Non, non, non, par amitié, je t'ai dit tout ce que je savais, mais à présent, tu dois me rendre un service.
de: Ne, ne, ne, so nicht. Aus Freundschaft... Ich habe dir alles gesagt, was ich weiß, jetzt bist du mir was schuldig.
es: No no no. Por amistad, te dije todo lo que sabía, pero ahora tienes que hacerme un favor.
pt: Não, não, não. Por amizade, eu te contei tudo que eu sabia, mas agora você tem que me fazer um favor.
ru: Не-не-не, я и так по-дружески снабжаю тебя всей информацией, которую добываю, но теперь и мне нужна услуга от тебя.
tr: Hayır, hayır. Arkadaşlığımdan dolayı sana bildiğim her şeyi anlattım ama şimdi bana bir iyilik yapmalısın.
uk: Ні, ні, ні. З дружби я розповів тобі все, що знав, але тепер ти маєш зробити мені послугу.
vi: No, no, no. Vì tôi quý ông nên tôi mới nôn hết thông tin ra cho ông, nhưng giờ ông phải giúp tôi một việc.
zh_hans: 不，不不。这不是什么友谊的事。我把我知道的都告诉你了，现在你也得帮我一个忙。
zh_hant: 不，不不。這不是什麼友誼的事。我把我知道的都告訴你了，現在你也得幫我一個忙。

# kimochi_password_d4486940
source: ...Okay, que veux-tu que je fasse ?
de: ...Okay. Was willst du von mir?
es: ...Vale, ¿qué quieres que haga?
pt: ...Certo. O que você quer que eu faça?
ru: ...Лады, как я могу помочь?
tr: ...Tamam. Ne yapmamı istiyorsun?
uk: ...Гаразд. Що ти хочеш, щоб я зробив?
vi: ... Được thôi. Ông cần tôi giúp gì nào ?
zh_hans: ...好吧。你想让我做什么？
zh_hant: ...好吧。你想讓我做什麼？

# kimochi_password_1b6b2e48
source: Apporte cette clef USB à {{macumba.n}} ce soir à son travail !
de: Bring {{macumba.n}} bei der Arbeit diesen USB-Stick vorbei.
es: ¡Llévale esta memoria USB a {{macumba.n}} esta noche a su trabajo!
pt: Leve este pendrive para {{macumba.n}} hoje à noite no trabalho!
ru: Передай {{macumba.n}} эту USB-флешку сегодня ночью на его работе!
tr: Bu USB belleği işte{{macumba.n}} bu geceye getirin!
uk: Принеси цю флешку до {{macumba.n}} сьогодні ввечері на роботу!
vi: Hãy đưa chiếc USB Flash này cho {{macumba.n}} tối nay, trong ca trực của anh ấy !
zh_hans: 在今天晚上{{macumba.n}}上班的时候把这个U盘带给他！
zh_hant: 在今天晚上{{macumba.n}}上班的時候把這個U盤帶給他！

# kimochi_password_94b37301
source: Je veux bien, mais ça peut pas attendre demain matin ? Il fait son sport au parc tous les jours.
de: In Ordnung, aber kann das nicht bis morgen warten? Er trainiert jeden Tag im Park.
es: Quiero hacerlo, pero ¿no puede esperar hasta mañana? Hace ejercicio en el parque todos los días.
pt: Tudo bem, mas pode esperar até amanhã de manhã? Ele se exercita no parque todos os dias.
ru: Ну ладно, можно я утром ему отдам? Он же каждый день в парке занимается.
tr: İyi ama yarın sabaha kadar bekleyebilir mi? Her gün parkta egzersiz yapıyor.
uk: Добре, але це може почекати до завтрашнього ранку? Він щодня тренується в парку.
vi: Được, nhưng mà đợi sáng mai được không. Anh ta hay chạy bộ ở công viên lúc đó.
zh_hans: 好，但就不能等我明天早上再给他吗？他每天早上都在公园里锻炼。
zh_hant: 好，但就不能等我明天早上再給他嗎？他每天早上都在公園裡鍛煉。

# kimochi_password_c3e4d4a7
source: Non, tu le connais, la musique est quelque chose de sacré et ça ne doit pas attendre.
de: Nein, du kennst ihn. Musik ist für ihn etwas Heiliges, das duldet keinen Aufschub.
es: No, tú lo conoces. La música es algo sagrado, y no puede esperar.
pt: Não, você o conhece. Música é algo sagrado, e não pode esperar.
ru: Нет, ты же его знаешь, музыка — это святое, дело не терпит отлагательств.
tr: Hayır, onu tanıyorsun. Müzik kutsal bir şeydir ve bekleyemez.
uk: Ні, ти його знаєш. Музика — це щось священне, і вона не може чекати.
vi: Không được, ông với anh ta là bạn mà. Âm nhạc là thứ vô cùng thiêng liêng, nên giao hàng không thể chậm trễ.
zh_hans: 不行，你是了解他的。音乐是一种神圣的东西，这是等不得的。
zh_hant: 不行，你是瞭解他的。音樂是一種神聖的東西，這是等不得的。

# kimochi_password_55afb91f
source: D'accord, d'accord !
de: Okay, okay!
es: ¡Muy bien, muy bien!
it: D'accordo, D'accordo!
pt: Tudo bem, tudo bem!
ru: Ладно, понял!
tr: Tamam tamam!
uk: Добре, добре!
vi: Okay, okay !
zh_hans: 哎好吧，好吧！
zh_hant: 哎好吧，好吧！

# kimochi_password_ecf6d582
source: Au fait... Il y a quoi comme musique sur cette clef USB ?
de: Kleine Frage... Was für Musik ist auf diesem USB-Stick?
es: Por cierto... ¿Qué tipo de música hay en esta memoria USB?
pt: A propósito... Que tipo de música tem neste pendrive?
ru: Кстати... А что за музыка на этой флешке?
tr: Bu arada...Bu USB bellekte ne tür müzik var?
uk: До речі... Що за музика на цій флешці?
vi: Mà hỏi chút... Trong chiếc USB này chứa gì vậy ?
zh_hans: 顺带问一句...这个U盘里装的是什么音乐啊？
zh_hant: 順帶問一句...這個U盤裡裝的是什麼音樂啊？

# kimochi_password_7aa4c010
source: Rien de particulier, ne te fais juste pas attraper par la police avec ça en ta possession, c'est tout.
de: Nichts Besonderes. Lass dich nur nich erwischen, wenn du ihn dabeihast, sonst hast du nichts zu befürchten.
es: Nada especial. Simplemente que no te pille la policía con ella en tu poder, eso es todo.
pt: Nada de especial. Só não seja pego pela polícia com ele em sua posse, só isso.
ru: Да самая обычная... Но лучше не попадайся полицейским, мало ли, чисто на всякий.
tr: Özel bir şey planlamadım. Sadece elindeyken polise yakalanma, hepsi bu.
uk: Нічого особливого. Просто не потрапляй з нею у поліцію, ось і все.
vi: Không có gì đặc biết lắm đâu. Miễn sao là ông không bị lũ cớm bắt khi mang nó trong người là được.
zh_hans: 没什么特别的。只是别在拿着它的时候被警察给抓住了，就这样。
zh_hant: 沒什麼特別的。只是別在拿著它的時候被員警給抓住了，就這樣。

# kimochi_password_9e273496
source: QUOI !? Mais pourquoi ?
de: WAS?! Aber warum?
es: ¿¡QUÉ!? ¿Pero por qué?
pt: O QUÊ?! Mas por quê?
ru: ЧТО?! Почему?
tr: NE?! Ama neden?
uk: ЩО?! Але чому?
vi: QUẦN QUÈ GÌ VẬY ?! Nhưng sao lại ?
zh_hans: 哈？！这什么情况？
zh_hant: 哈？！這什麼情況？

# kimochi_password_e12af49d
source: Shhhht, pas de questions, contente-toi de lui donner, c'est tout !
de: Pschhh! Keine Fragen. Bring ihn einfach vorbei, das ist alles!
es: ¡Ssssh! Sin preguntas. ¡Sólo dáselo, eso es todo!
pt: Ssssh! Sem perguntas. Só dê a ele, só isso!
ru: Тсссс! И без лишних вопросов, просто отдай ему и всё!
tr: Şşşş. Soru yok Sadece ona ver, hepsi bu!
uk: Цить! Без питань. Просто віддай йому, от і все!
vi: Ssssh ! Không hỏi hiếc gì hết. Việc của ông là đưa nó cho anh ta, thế thôi !
zh_hans: 嘘！什么都别问。把U盘带给他，就这么简单！
zh_hant: 噓！什麼都別問。把U盤帶給他，就這麼簡單！
