Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# coffeebar_interior_ced09ecf
source: J'espère juste qu'elle l'a surestimée.
cs: Jen doufám, že to přecenila.
de: Ich hoffe, dass sie einfach nur etwas übertrieben hat.
es: Sólo espero que haya exagerado.
it: Spero solo che abbia esagerato.
pt: Eu só espero que ela tenha exagerado.
ru: Хотя бы это было преувеличением.
th: ฉันหวังว่าที่เธอพูดมันจะเกินจริงนะ
tr: Umarım abartmıştır.
uk: Я просто сподіваюся, що вона перебільшила.
vi: Chỉ hy vọng rằng cô ấy không vì stress mà hơi phóng đại mọi chuyện lên chút.
zh_hans: 我只希望她是在夸大其辞。
zh_hant: 我只希望她是在誇大其辭。

# coffeebar_interior_c5322b67
source: Je ne sais pas s'il sera sensible à mes problèmes.
cs: Nevím, jestli bude citlivý k mým problémům.
de: Ich weiß nicht, ob er für meine Probleme empfänglich sein wird.
es: No sé si será comprensivo con mis problemas.
it: Non so se gli interesseranno i miei problemi.
pt: Eu não sei se ele vai simpatizar com os meus problemas.
ru: Не знаю, проникнется ли он моей проблемой.
th: ฉันไม่รู้ว่าเขาจะเข้าใจและเห็นใจกับปัญหาที่ฉันกำลังเจออยู่รึเปล่า
tr: Sorunlarıma sempati duyup duymayacağını bilmiyorum.
uk: Не знаю, чи він з розумінням поставиться до моїх проблем.
vi: Không biết là lão ta có đồng cảm với tình cảnh của mình không.
zh_hans: 我不知道他是否会对我的遇到的困难产生同情。
zh_hant: 我不知道他是否會對我的遇到的困難產生同情。

# coffeebar_interior_19c8916a
source: Mais j'ai comme un gros doute.
cs: Ale mám velké pochybnosti.
de: Aber ich habe da meine Zweifel.
es: Pero tengo muchas dudas.
it: Ma ho un grosso dubbio.
pt: Mas eu tenho muitas dúvidas.
ru: Есть у меня сомнения.
th: แต่ตอนนี้ฉันรู้สึกเริ่มไม่แน่ใจเท่าไหร่แล้วสิ
tr: Ama benim çok şüphelerim var.
uk: Але у мене багато сумнівів.
vi: Mình thì thiết nghĩ điều ngược lại.
zh_hans: 但我还是抱有怀疑。
zh_hant: 但我還是抱有懷疑。

# coffeebar_interior_15e7b9f7
source: Dépêche-toi, je n'ai pas que ça à faire !
cs: Pospěšte si, nemám na to celý den!
de: Beeil dich, ich habe noch mehr zu tun!
es: Date prisa. ¡Tengo cosas mejores que hacer!
it: Sbrigatevi. Ho cose migliori da fare!
pt: Anda logo. Eu tenho coisas melhores para fazer!
ru: Поторопись, мне есть чем заняться!
th: ต้องรีบแล้วล่ะ ฉันมีเรื่องที่ต้องทำต่ออีก!
tr: Acele et. Zaten yapacak daha iyi işlerim var.
uk: Поспішай. У мене є ще чим зайнятися!
vi: Nhanh lên, thời gian là vàng bạc!
zh_hans: 快点。我有很多事情要做呢！
zh_hant: 快點。我有很多事情要做呢！

# coffeebar_interior_6dddebf6
source: Oui, j'aimerais commander s'il vous plait.
cs: Ano, rád bych si objednal, prosím.
de: Ja, ich würde gerne bestellen.
es: Sí, me gustaría pedir, por favor.
it: Si, vorrei ordinare, per favore.
pt: Sim, eu gostaria de pedir, por favor.
ru: Да, хотел бы сделать заказ.
th: โอเค งั้นขอสั่งเลยละกันนะ
tr: Evet, sipariş vermek istiyorum, lütfen.
uk: Так, я хотів би замовити.
vi: Cháu muốn order, cảm ơn bác.
zh_hans: 好的，我要点单，麻烦了。
zh_hant: 好的，我要點單，麻煩了。

# coffeebar_interior_1095df51
source: Tchh
de: Tsss.
es: Tch.
pt: Tch.
ru: Тц.
th: ชิ
tr: Tch.
uk: Гм.
vi: Chẹp.
zh_hans: 嘁。
zh_hant: 嘁。

# coffeebar_interior_1cd11301
source: {{saito.n}} s'installa sur une banquette et passa la journée à attendre.
cs: {{saito.n}} usadil se na lavičku a strávil den čekáním.
de: {{saito.n}} setzte sich auf eine Bank und verbrachte den Tag mit Warten.
es: {{saito.n}} se sentó en un banco y se pasó todo el día esperando.
it: {{saito.n}} Si sedette su una panchina e passò tutto il giorno ad aspettare.
pt: {{saito.n}} se sentou em um banco e passou o dia inteiro esperando.
ru: {{saito.n}} сел на скамейку и провел весь день в ожидании.
th: {{saito.n}} นั่งลงที่ม้านั่นและนั่งรออยู่ภายในร้านทั้งวัน
tr: {{saito.n}} bir bankta oturdu ve bütün gününü bekleyerek geçirdi.
uk: {{saito.n}} сів на лавку і цілий день чекав.
vi: {{saito.n}} ngồi xuống một chiếc ghế và dành cả ngày, chờ đợi.
zh_hans: {{saito.n}} 就这样坐在长椅上等了一整天。
zh_hant: {{saito.n}} 就這樣坐在長椅上等了一整天。

# coffeebar_interior_31d77837
source: Bon, je vais fermer, c'est le moment pour toi de partir.
cs: Dobře, zavírám, takže je čas jít.
de: Okay, wir schließen jetzt, es ist Zeit für dich, zu gehen.
es: Bueno, estoy cerrando la tienda, así que es hora de que te vayas.
it: Bene, sto per chiudere, quindi è ora che tu vada.
pt: Bem, eu estou fechando a loja, então é hora de você sair.
ru: Ладно, я закрываюсь уже, тебе пора уходить.
th: เอาล่ะ ถึงเวลาที่ฉันจะต้องปิดร้านแล้ว ถึงเวลาที่เธอต้องกลับแล้ว
tr: Dükkanı kapatıyorum, bu yüzden senin gitme zamanın geldi.
uk: Добре, я зачиняю крамницю, тобі час йти.
vi: Hừm, đã đến giờ đóng cửa rồi, và cậu cần phải về ngay.
zh_hans: 好了，我要关店了，所以你也该走了。
zh_hant: 好了，我要關店了，所以你也該走了。

# coffeebar_interior_cd8861e5
source: Merde ! Ils sont encore là à m'attendre.
cs: Do prdele! Pořád na mě čekají.
de: Verdammt! Sie sind immer noch da und warten auf mich.
es: ¡Mierda! Todavía están aquí esperándome.
it: Merda! Sono ancora qui ad aspettarmi.
pt: Merda! Eles ainda estam aqui esperando por mim.
ru: Вот дерьмо! Они всё ещё ждут меня.
th: ซวยแล้วไง! ไอ้พวกนั้นยังดักรอฉันอยู่เลย
tr: Kahretsin! Hala burada beni bekliyorlar.
uk: Трясця! Вони все ще тут і чекають на мене.
vi: Con mẹ, chúng nó vẫn ở đây chờ mình.
zh_hans: 该死！他们还在这儿等着我呢。
zh_hant: 該死！他們還在這兒等著我呢。

# coffeebar_interior_64067c20
source: Je sais pas comment je vais me tirer de ce mauvais pas.
cs: Nevím, jak se z téhle šlamastyky dostanu.
de: Ich weiß nicht, wie ich da rauskommen soll.
es: No sé cómo voy a salir de este lío.
it: Non so come uscirò da questa situazione.
pt: Eu não sei como eu vou sair dessa bagunça.
ru: Я не знаю, как мне выбираться из этого дерьма.
th: ฉันจะทำยังไงดีถึงจะออกจากเรื่องวุ่นวายนี้ได้สักทีเนี่ย
tr: Bu karmaşadan nasıl kurtulacağımı bilmiyorum.
uk: Не знаю, як я збираюся вибратися з цієї халепи.
vi: Không biết phải làm cách nào để thoát ra khỏi nghịch cảnh này đây.
zh_hans: 我不知道我该怎么样才能摆脱这个困境。
zh_hant: 我不知道我該怎麼樣才能擺脫這個困境。

# coffeebar_interior_678fa7b8
source: Ils sont décidés à vouloir ma peau.
cs: Jsou odhodláni mě zabít.
de: Sie sind fest entschlossen, mir an den Kragen zu gehen.
es: Están decididos a tener mi pellejo.
it: Sono determinati ad uccidermi.
pt: Eles estão determinados a me encontrar.
ru: Они полны решимости довести своё дело до конца.
th: ไอ้พวกนั้นมันจ้องจะเล่นฉันให้ได้เลยรึไงกัน
tr: Benim postumu almaya kararlılar.
uk: Вони мають намір схопити мене.
vi: Chúng nó đã quyết tâm muốn lột da mình rồi.
zh_hans: 他们下定决心要找到我。
zh_hant: 他們下定決心要找到我。

# coffeebar_interior_16eef316
source: Il me faut une idée brillante.
cs: Potřebuji geniální nápad.
de: Ich brauche irgendeine brillante Idee.
es: Necesito alguna idea brillante.
it: Ho bisogno di un idea brillante.
pt: Eu preciso de uma ideia brilhante.
ru: Нужно что-то придумать.
th: ฉันต้องคิดหาทางรับมือซะแล้วสิ
tr: Parlak bir fikre ihtiyacım var.
uk: Мені потрібна якась геніальна ідея.
vi: Mình cần phải tạo sự đột phá.
zh_hans: 我需要一些绝妙的主意。
zh_hant: 我需要一些絕妙的主意。

# coffeebar_interior_f17e1fde
source: Il me semblait qu'avant, il y avait une femme qui travaillait ici.
cs: Zdálo se mi, že tu kdysi pracovala nějaká žena.
de: Ich meine, mich erinnern zu können, dass hier früher eine Frau gearbeitet hat.
es: Me parece recordar a una mujer trabajando aquí antes.
it: Mi sembra di ricordare che una donna lavorasse qui in passato.
pt: Eu acho que me lembro de uma mulher trabalhando aqui antes.
ru: Кажется, здесь раньше работала женщина.
th: ถ้าฉันจำไม่ผิด ก่อนหน้านี้มีผู้หญิงคนนึงทำงานอยู่ที่นี่มาก่อนนะ
tr: Daha önce burada çalışan bir kadını hatırlıyor gibiyim.
uk: Я, здається, пам'ятаю жінку, яка працювала тут раніше.
vi: Cháu có quen biết một cô nhân viên trước làm việc ở đây.
zh_hans: 我记得以前是有一个女人在这里工作的吧。
zh_hant: 我記得以前是有一個女人在這裡工作的吧。

# coffeebar_interior_a2a9adcd
source: Ce n'est plus le cas ?
cs: Už to tak není?
de: Ist das nicht mehr der Fall?
es: ¿Ya no es así?
it: Non è più così?
pt: Não é mais o caso?
ru: С ней что-то случилось?
th: ดูเหมือนว่าตอนนี้เธอจะไม่ได้ทำงานอยู่ที่นี่แล้วสินะ
tr: Artık durum böyle değil mi?
uk: Чи це вже не так?
vi: Giờ cô ấy đã nghỉ rồi ạ?
zh_hans: 现在她不在了吗？
zh_hant: 現在她不在了嗎？

# coffeebar_interior_43aac03c
source: Qu'est-ce que ça peut te faire ? Cette foutue ingrate a démissionné, maintenant, je me tape tout le boulot.
cs: Co je to pro vás? Ta nevděčná mrcha dala výpověď a já teď dělám všechnu práci.
de: Was geht dich das an? Die verdammte, undankbare Frau hat gekündigt, jetzt muss ich die ganze Arbeit machen.
es: ¿Y a ti qué te importa? Esa maldita ingrata dimitió, así que ahora tengo que hacer todo el trabajo.
it: Cosa te ne importa? Quella stronza ingrata si è licenziata e ora sono io a fare tutto il lavoro.
pt: Por que você se importa? Aquela maldita ingrata se demitiu, agora eu tenho que fazer todo o trabalho.
ru: А тебе какое дело? Эта неблагодарная выскочка уволилась, и теперь вся работа на мне!
th: แล้วมันเกี่ยวอะไรกับแกล่ะห๊ะ? นังนั่นมันลาออกไปแล้ว ฉันถึงต้องมาทำอะไรแบบนี้คนเดียวทั้งหมดนี่ไง
tr: Seni niye ilgilendiriyor ki? O lanet nankör istifa etti, bu yüzden şimdi tüm işi ben yapmak zorundayım.
uk: Яке тобі діло? Ця клята невдячна пішла у відставку, тож тепер я маю виконувати всю роботу.
vi: Cậu thì quan tâm làm gì? Con mẹ nhức đầu đó xin nghỉ rồi, và giờ ta phải ở đây làm hết mọi việc.
zh_hans: 关你什么事？那个人他妈的忘恩负义，就这么辞职了，所以我现在就得做所有的工作。
zh_hant: 關你什麼事？那個人他媽的忘恩負義，就這麼辭職了，所以我現在就得做所有的工作。

# coffeebar_interior_bea2a22f
source: Oula doucement, je ne cherche pas les problèmes.
cs: Buď v klidu, nevyhledávám problémy.
de: Wow, ich bin nicht auf der Suche nach Ärger.
es: Woah, tranquilo. No estoy buscando problemas.
it: Stai calmo, non sono in cerca di guai.
pt: Opa, vai com calma. Eu não quero problemas.
ru: Вау, полегче, я не ищу проблем.
th: เฮ้ยๆ ใจเย็นก่อนสิเห้ย ฉันไม่ได้มาที่นี่เพื่อหาเรื่องสักหน่อย
tr: Sakin ol. Sorun aramıyorum.
uk: Вау, легко. Я не шукаю біди.
vi: Dạ, cháu xin lỗi, cháu không có ý làm bác phật lòng.
zh_hans: 喔，别紧张。我不是来找麻烦的。
zh_hant: 喔，別緊張。我不是來找麻煩的。

# coffeebar_interior_c6b40686
source: Vous cherchez quelqu'un pour la remplacer ?
cs: Hledáte někoho, kdo ji nahradí?
de: Sind Sie auf der Suche nach jemandem, der sie ersetzt?
es: ¿Está buscando a alguien que la sustituya?
it: Sta cercando qualcuno che la sostituisca?
pt: Você está procurando por alguém para substituí-la?
ru: Вы случайно замену ей не подыскиваете?
th: นายกำลังหาใครสักคนมาทำงานแทนที่เธออยู่มั้ยล่ะ?
tr: Onun yerini alacak birini mi arıyorsunuz?
uk: Шукаєте когось на її заміну?
vi: Bác hiện có đang tìm người để thay thế cô ấy không ạ?
zh_hans: 所以你现在是不是在找代替她的人？
zh_hant: 所以你現在是不是在找代替她的人？

# coffeebar_interior_63dccf2a
source: ...Toi ?
de: ... Du?
es: ...¿Tú?
it: ...Tu?
pt: ...Você?
ru: ...Тебя что-ли?
th: ถามทำไม...แกจะมาทำแทนรึไง?
tr: ...Sen?
uk: ...Тебе?
vi: ...Cậu ư?
zh_hans: ...怎么，就你？
zh_hant: ...怎麼，就你？

# coffeebar_interior_728cbd2a
source: Me fait pas rire !
cs: Nerozesmívej mě!
de: Dass ich nicht lache!
es: ¡No me hagas reír!
it: Ma fammi il piacere!
pt: Não me faça rir!
ru: Не смеши меня!
th: อย่ามาพูดชวนขำไปหน่อยเลย!
tr: Beni güldürme!
uk: Не сміши мене!
vi: Đừng làm ta phì cười!
zh_hans: 别开玩笑了！
zh_hant: 別開玩笑了！

# coffeebar_interior_356148b6
source: Allez tire toi !
cs: No tak, jdi na to!
de: Komm schon, verschwinde!
es: ¡Vamos, piérdete!
it: Avanti, sparisci!
pt: Vai logo, some daqui!
ru: Пошёл к чёрту!
th: เพราะงั้นแล้ว เชิญไสหัวไป!
tr: Devam et, kaybol!
uk: Давай, пропадай!
vi: Thôi nào, cút ngay!
zh_hans: 赶紧的，滚蛋！
zh_hant: 趕緊的，滾蛋！

# coffeebar_interior_2f904ecf
source: [font_size=14]{{saito.n}}, c'est l'heure ! Arrête de faire durer le plaisir ![/font_size]
cs: [font_size=14]{{saito.n}}, je čas! Přestaňte to protahovat![/font_size]
de: [font_size=14] {{saito.n}}, es ist soweit! Hör auf, den Spaß in die Länge zu ziehen! [/font_size]
es: [font_size=14]{{¡Es la hora, [player.n}}! ¡Deja de alargar la diversión![/font_size]
it: [font_size=14]È ora, {{saito.n}}! Smettila di trascinare il divertimento![/font_size]
pt: [font_size=14]Está na hora, {{saito.n}}! Pare de prolongar a diversão![/font_size]
ru: [font_size=14]Время пришло, {{saito.n}}! Хватит затягивать удовольствие! [/font_size]
th: [font_size=14]ถึงเวลาทำงานแล้ว {{saito.n}}! หยุดอืดอาดยืดยาดสักที![/font_size]
tr: [font_size=14]Zamanı geldi,{{saito.n}}! Eğlenceyi uzatmayı bırak ![/font_size]
uk: [font_size=14]Настав час, {{saito.n}}! Припини затягувати веселощі![/font_size]
vi: [font_size=14]Đến lúc rồi, {{saito.n}}! Bọn tao chờ mày lâu quá đấy![/font_size]
zh_hans: [font_size=14]是时候出来了, {{saito.n}}！ 别再拖泥带水了！[/font_size]
zh_hant: [font_size=14]是時候出來了, {{saito.n}}！ 別再拖泥帶水了！[/font_size]

# coffeebar_interior_7a9476be
source: [font_size=14]C'est juste un très mauvais moment à passer.[/font_size]
cs: [font_size=14]Je to opravdu špatné období[/font_size].
de: [font_size=14] Es ist einfach eine wirklich schlechte Zeit, die ich durchmachen muss. [/font_size]
es: [font_size=14]Es sólo un mal momento.[/font_size]
it: [font_size=14]È solo un brutto momento.[/font_size]
pt: [font_size=14]É apenas um momento muito ruim.[/font_size]
ru: [font_size=14]Просто сейчас, действительно, неподходящее время.[/font_size]
th: [font_size=14]นี่มัน...โครตจะเป็นเวลาที่แย่ที่สุดของวันเลย[/font_size]
tr: [font_size =14]Sadece gerçekten kötü bir zaman .[/font_size]
uk: [font_size=14]Просто зараз дуже поганий час.[/font_size]
vi: [font_size=14]Mọi chuyện sẽ rất tồi tệ nếu mày không ra đấy.[/font_size]
zh_hans: [font_size=14]这真是个非常糟糕的时刻。[/font_size]
zh_hant: [font_size=14]這真是個非常糟糕的時刻。[/font_size]

# coffeebar_interior_56ec7904
source: [font_size=14]{{akira.n}} a très envie de discuter avec toi, crois-moi, t'as pas envie de le faire attendre.[/font_size]
cs: [font_size=14]{{akira.n}} s tebou chce opravdu mluvit, věř mi, nechceš ho nechat čekat.[/font_size]
de: [font_size=14]{{akira.n}} möchte mit dir reden und glaub mir, du willst ihn nicht warten lassen. [/font_size]
es: [font_size=14]{{akira.n}} realmente quiere charlar contigo, y créeme, no querrás hacerle esperar.[/font_size]
it: [font_size=14]{{akira.n}} vuole davvero chiacchierare con te, e credimi, non vuoi farlo aspettare.[/font_size]
pt: [font_size=14]{{akira.n}} realmente quer conversar com você e, acredite, você não quer deixá-lo esperando.[/font_size]
ru: [font_size=14]{{akira.n}} хочет поболтать, и поверь мне на слово, ждать он не любит.[/font_size]
th: [font_size=14]{{akira.n}} อยากคุยกับนาย แล้วก็เชื่อฉันเถอะ ว่านายไม่อยากให้หมอนั่นรอนายสักเท่าไหร่[/font_size]
tr: [font_size=14]{{akira.n}} seninle gerçekten sohbet etmek istiyor ve inan bana, onu bekletmek istemezsin.[/font_size]
uk: [font_size=14]{{akira.n}} дуже хоче з тобою поговорити, і, повір, ти не захочеш змусити його чекати.[/font_size]
vi: [font_size=14]{{akira.n}} rất muốn được trò chuyện với mày, và tin tao đi, mày không muốn cho cậu ta leo cây đâu.[/font_size]
zh_hans: [font_size=14]{{akira.n}}是真的想和你好好聊聊，相信我，你不会想让他久等的。[/font_size]
zh_hant: [font_size=14]{{akira.n}}是真的想和你好好聊聊，相信我，你不會想讓他久等的。[/font_size]

# coffeebar_interior_12e2ae94
source: Je crois bien que quelqu'un va passer un sale moment.
cs: Myslím, že se někdo bude mít špatně.
de: Ich denke, da wird jemanden ein übles Schicksal erwarten.
es: Creo que alguien lo va a pasar mal.
it: Credo che qualcuno se la passerà male.
pt: Eu acho que alguém está encrencado.
ru: Думаю, у кого-то сегодня будет тот ещё день.
th: ดูเหมือนว่า จะมีคนแถวๆนี้กำลังเจอกับเรื่องที่ไม่ค่อยจะดีเท่าไหร่นะเนี่ย
tr: Sanırım biri kötü vakit geçirecek.
uk: Мені здається, комусь буде погано.
vi: Ta nghĩ là ai đó chuẩn bị có một ngày tồi tệ đây.
zh_hans: 我想有人要倒霉了。
zh_hant: 我想有人要倒楣了。

# coffeebar_interior_9d8abc0f
source: ...Vous ne comptez pas m'aider ?
cs: Ty mi nepomůžeš?
de: ... Du wirst mir nicht helfen?
es: ...¿No me vas a ayudar?
it: ... Non mi aiuterai?
pt: ...Você não vai me ajudar?
ru: ...Ты не выручишь меня?
th: แกไม่คิด...ที่จะช่วยฉันหน่อยรึไง?
tr: ...Bana yardım etmeyecek misin?
uk: ...Ви мені не допоможете?
vi: ...Ông không định giúp tôi sao?
zh_hans: ...你不打算帮我吗？
zh_hant: ...你不打算幫我嗎？

# coffeebar_interior_8fd8e5da
source: T'aider ? Je vais fermer la boutique, rentrez chez moi et profiter de ma soirée.
cs: Pomůže vám? Zavřu obchod, půjdu domů a užiju si večer.
de: Dir helfen? Ich werde den Laden schließen, nach Hause gehen und meinen Feierabend genießen.
es: ¿Te ayudo? Voy a cerrar la tienda, irme a casa y disfrutar de mi velada.
it: Aiutarti? Chiudo il negozio, vado a casa e mi godo la serata.
pt: Te ajudar? Eu vou é fechar a loja, ir para casa, e aproveitar a minha noite.
ru: Выручить? В моих планах было только закрыть магазин, пойти домой и насладиться вечером.
th: ช่วยเนี่ยนะ? อืม...พอดีว่าตอนนี้กระผมนั้นกำลังยุ่งอยู่กับการที่ต้องปิดร้านน่ะคร้าบ หลังจากนั้นก็กลับบ้าน ไปเสพสุขกับช่วงเย็นของโผมมม
tr: Sana yardım etmek mi? Dükkanı kapatıp eve gideceğim ve akşamımın tadını çıkaracağım.
uk: Допомогти тобі? Я збираюся зачинити крамницю, піти додому і насолодитися своїм вечором.
vi: Giúp mày? Ta sẽ đóng cửa shop, về nhà và tận hưởng buổi tối nay.
zh_hans: 帮你？我要关店了，然后回家，享受我的夜晚。
zh_hant: 幫你？我要關店了，然後回家，享受我的夜晚。

# coffeebar_interior_749d6f39
source: Ce qui peut t'arriver, je n'en ai rien à branler.
cs: Je mi jedno, co se ti stane.
de: Es ist mir scheißegal, was mit dir passiert.
es: Me importa una mierda lo que te pase.
it: Non me ne frega un cazzo di quello che ti succederà.
pt: Eu estou pouco me fodendo para o que acontecer com você.
ru: А что там с тобой случится — всё равно.
th: ฉันไม่สนใจหรอกนะว่าจะมีเรื่องเฮงซวยอะไรเกิดขึ้นกับแก
tr: Sana ne olacağı umurumda değil.
uk: Мені наплювати на те, що з тобою станеться.
vi: Ta không quan tâm cái thá gì sẽ xảy đến với mày.
zh_hans: 我他妈才不在乎你有什么事。
zh_hant: 我他媽才不在乎你有什麼事。

# coffeebar_interior_568d4ce8
source: MAINTENANT DÉGAGE !
cs: TEĎ VYPADNI!
de: JETZT VERZIEH DICH!
es: ¡AHORA VETE A LA MIERDA!
it: ORA VATTENE A FANCULO!
pt: AGORA VAZA DAQUI!
ru: ПШЁЛ ОТСЮДА ТЕПЕРЬ!
th: เพราะงั้น ช่าง หัว คุณ มึง สิ ครับ!
tr: ŞİMDİ DEFOL!
uk: ТЕПЕР ПРОВАЛЮЙ!
vi: GIỜ THÌ CÚT!
zh_hans: 现在赶紧给我滚！
zh_hant: 現在趕緊給我滾！

# coffeebar_interior_c6ad8508
source: Je voulais vous remercier pour hier soir, sans vous, je ne sais pas si je serais encore là aujourd'hui.
cs: Chtěl jsem ti poděkovat za včerejší noc, bez tebe nevím, jestli bych tu dnes ještě byl.
de: Ich wollte Ihnen wegen letzter Nacht danken. Ich weiß nicht, ob ich ohne Sie heute noch hier wäre.
es: Quería darte las gracias por lo de ayer. Sin ti, no sé si seguiría aquí hoy.
it: Volevo ringraziarvi per ieri. Senza di voi, non so se oggi sarei ancora qui.
pt: Eu queria te agradecer por ontem. Sem você, eu não sei se eu ainda estaria aqui hoje.
ru: Хотел поблагодарить за вчерашнее, если бы не ты, то не знаю, стоял бы я здесь...
th: ฉันอยากจะขอบคุณสำหรับเรื่องเมื่อวานน่ะ ถ้าไม่มีเธอล่ะก็ ฉันคงไม่ได้อยู่ตรงนี้อีกครั้ง
tr: Dün için sana teşekkür etmek istedim. Sen olmasaydın bugün hala burada olur muydum bilmiyorum.
uk: Я хотів подякувати вам за вчорашнє. Без вас я не знаю, чи був би я сьогодні тут.
vi: Cháu chỉ muốn đến cảm ơn ông vì tối qua. Không có ông, chắc cháu đã không đứng ở đây ngày hôm nay.
zh_hans: 我想为昨天的事向你道谢。没有你的帮助，我不知道我今天是不是还能站在这里。
zh_hant: 我想為昨天的事向你道謝。沒有你的幫助，我不知道我今天是不是還能站在這裡。

# coffeebar_interior_87111c4f
source: Je l'ai pas fait pour toi.
cs: Neudělal jsem to pro tebe.
de: Ich habe es nicht für dich getan.
es: No lo hice por ti.
it: Non l'ho fatto per te.
pt: Eu não fiz isso por você.
ru: Я сделал это не для тебя
th: ฉันไม่ได้ทำเพื่อแกหรอกนะ
tr: Bunu senin için yapmadım.
uk: Я зробив це не для тебе.
vi: Ta không làm điều đó vì cậu.
zh_hans: 我这么做又不是为了你。
zh_hant: 我這麼做又不是為了你。

# coffeebar_interior_662878fa
source: Allez, tire-toi de là, j'ai du travail qui m'attend.
cs: Běž, vypadni odsud, mám práci.
de: Jetzt verschwinde, ich habe noch ’ne Menge Arbeit zu erledigen.
es: Ahora vete. Tengo trabajo que hacer.
it: Ora vattene. Ho del lavoro da fare.
pt: Agora se manda. Eu tenho trabalho a fazer.
ru: А теперь уходи, у меня много работы.
th: เพราะงั้นไปไหนก็ไป ฉันมีงานที่ต้องทำ
tr: Şimdi defol. Yapacak işlerim var.
uk: А тепер йди. У мене є робота.
vi: Giờ thì phiến đi. Ta có việc cần phải làm.
zh_hans: 滚出去。我还有工作要做呢。
zh_hant: 滾出去。我還有工作要做呢。

# coffeebar_interior_6537e934
source: Attendez... J'aimerais avoir une copie de l'enregistrement s'il vous plait.
cs: Moment... Chtěl bych kopii nahrávky, prosím.
de: Warten Sie ... Ich hätte gerne eine Kopie der Aufzeichnung.
es: Espera... Me gustaría una copia de la grabación, por favor.
it: Aspetta... Vorrei una copia della registrazione, per favore.
pt: Espera... Eu queria uma cópia da gravação, por favor.
ru: Постой... А можно попросить о копии записи, пожалуйста?
th: รอเดี๋ยว...ฉันขอไฟล์บันทึกหน่อยได้มั้ย ขอร้องล่ะ
tr: Bekle... Kaydın bir kopyasını istiyorum, lütfen.
uk: Зачекайте... Мені потрібна копія запису, будь ласка.
vi: Khoan đã... Cháu có thể có một bản copy của bản ghi âm, được không ạ?
zh_hans: 等等...我想要一份录音的副本，拜托了。
zh_hant: 等等...我想要一份錄音的副本，拜託了。

# coffeebar_interior_0432d5ff
source: L'enregistrement que vous avez réalisé hier soir !
cs: Nahrávka, kterou jste pořídili včera večer!
de: Die Aufnahme, die Sie letzte Nacht gemacht haben!
es: ¡La grabación que hiciste ayer!
it: La registrazione fatta ieri sera!
pt: A gravação que você fez ontem!
ru: Та запись, что ты вчера сделал!
th: หมายถึงไฟล์ที่แกบันทึกไว้เมื่อวานไง!
tr: Dün yaptığın kayıt!
uk: Запис, який ти зробив учора!
vi: Bản ghi âm của bác tối qua ấy ạ ?
zh_hans: 就是你昨天录的音！
zh_hant: 就是你昨天錄的音！

# coffeebar_interior_20e217e3
source: Aaaah ça, c'était du bluff ! Je n'avais rien du tout.
cs: Aaaah, to byl blaf! Nic jsem neměl.
de: Aaaah, das? Das war ein Bluff! Ich hatte überhaupt nichts.
es: Ahhh, ¿eso? ¡Era un farol! Yo no tenía nada.
it: Era un bluff! Non ho niente.
pt: Ahhh, aquilo? Era só um blefe! Eu não tinha nada.
ru: Аааа, эта, ну это был блеф! У меня нет записи.
th: อ๋ออออ นั่นน่ะหรอ? นั่นก็แค่แกล้งทำเป็นว่าอัดไว้ไง! ฉันไม่ได้มีอะไรแบบนั้นสักนิดเลยแหละ
tr: Ahhh, bu mu? Bu bir blöftü! Hiçbir şeyim yoktu.
uk: Аааа, це? Це був блеф! У мене нічого не було.
vi: Àaaaa, cái đó hả? Lúc đó ta chém gió đấy! Ta chẳng có gì trong người cả.
zh_hans: 啊你说那个啊？我那是吓唬他的！我手上啥也没有。
zh_hant: 啊你說那個啊？我那是嚇唬他的！我手上啥也沒有。

# coffeebar_interior_6de8c182
source: Vous plaisantez ?
cs: Děláte si legraci?
de: Machen Sie Witze?
es: ¿Estás de broma?
it: Stai scherzando?
pt: Você está brincando?
ru: Это шутка?
th: นี่พูดจริงหรือกวนตีนกันแน่เนี่ย?
tr: Dalga mı geçiyorsun?
uk: Ви жартуєте?
vi: Bác đùa cháu sao?
zh_hans: 你在开玩笑吧？
zh_hant: 你在開玩笑吧？

# coffeebar_interior_fd83b488
source: Pourquoi j'ai la sensation qu'il se fout de ma gueule ?
cs: Proč mám pocit, že si ze mě dělá prdel?
de: Warum habe ich das Gefühl, dass er sich über mich lustig macht?
es: ¿Por qué tengo la sensación de que me está jodiendo?
it: Perché ho la sensazione che mi stia prendendo per il culo?
pt: Por que eu tenho a sensação de que ele está me sacaneando?
ru: Почему мне кажется, что он так прикалывается?
th: ทำไมฉันรู้สึกว่าเหมือนหมอนี่มันปั่นประสาทฉันอยู่ยังไงก็ไม่รู้?
tr: Neden benimle dalga geçtiği hissine kapılıyorum?
uk: Чому у мене таке відчуття, що він мене зайобує?
vi: Tại sao mình có cảm giác là thằng cha này đang chơi mình nhỉ?
zh_hans: 为什么我有种感觉，他在耍我？
zh_hant: 為什麼我有種感覺，他在耍我？

# coffeebar_interior_330317d5
source: Ce gars ment comme il respire.
cs: Ten chlap lže skrz zuby.
de: Ich bin mir sicher, dass er lügt.
es: Estoy seguro de que miente.
it: Questo tipo mente spudoratamente.
pt: Eu tenho certeza que ele está mentindo.
ru: Пиздит как дышит.
th: ฉันมั่นใจเลยว่าไอ้หมอนั่นมันโกหกเพื่อปั่นประสาทชัดๆ
tr: Yalan söylediğine eminim.
uk: Я впевнений, що він бреше.
vi: Chắc chắn là vừa rồi lão xàm loằn.
zh_hans: 我很确定他在撒谎。
zh_hant: 我很確定他在撒謊。
