Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_ubs_cc0bccd7
source: De vous torturer ?
de: Sie zu foltern?
es: ¿De torturarte?
it: Di torturarti?
pt: De torturar você?
ru: Издеваться?
tr: Sana işkence etmekten mi?
uk: Знущатися з вас?
vi: Làm gì ông cơ?
zh_hans: 折磨你？
zh_hant: 折磨你？

# talk_ubs_dd28627b
source: Euh... Vous devez faire erreur, je ne suis pas responsable de ça.
de: Ähm ... Sie müssen sich irren. Ich bin dafür nicht verantwortlich.
es: Uh... Debes estar equivocado. No soy responsable de eso.
it: Ehm... Si starà sbagliando. Non sono io il responsabile.
pt: Uh... Você deve estar enganado. Eu não sou responsável por isso.
ru: Ух... Ты ошибаешься, я не имею к этому никакого отношения.
tr: Uh...Yanılıyor olmalısın. Ondan ben sorumluyum.
uk: Е-е... Ви, мабуть, помилилися. Це не я.
vi: Ờm...Chắc ông nhầm lẫn rồi. Tôi chẳng làm gì cả.
zh_hans: 呃...你一定是搞错了。那不是我干的。
zh_hant: 呃...你一定是搞錯了。那不是我幹的。

# talk_ubs_0bebdcbe
source: La privation de sommeil, le sang dans la boite aux lettres et maintenant les traces de coupures sur le corps quand je me réveille.
de: Der Schlafentzug, das Blut im Briefkasten und jetzt die Schnittwunden auf meinem Körper beim Aufwachen.
es: La falta de sueño, la sangre en el buzón, y ahora las marcas de cortes en mi cuerpo cuando me despierto.
it: La privazione del sonno, il sangue nella cassetta della posta e ora i tagli sul mio corpo quando mi sveglio.
pt: A privação de sono, o sangue na caixa de correio e agora as marcas de corte no meu corpo quando acordo.
ru: Бессоные ночи, кровь в почтовом ящике, а теперь ещё эти порезы на моём теле, когда я просыпаюсь.
tr: Uyku yoksunluğu, posta kutusundaki kan ve şimdi uyandığımda vücudumdaki kesik izleri.
uk: Недосипання, кров у поштовій скриньці, а тепер ще й сліди порізів на моєму тілі, коли я прокидаюся.
vi: Mất ngủ triền miên, máu trong hộp thư, và giờ là những vết dao cắt trên cơ thể khi ngủ dậy.
zh_hans: 从打扰我睡觉，到信箱里的血，再到我醒来以后发现身上的割伤。
zh_hant: 從打擾我睡覺，到信箱裡的血，再到我醒來以後發現身上的割傷。

# talk_ubs_188d7563
source: Il y a un taré qui veut me tuer !
de: Es gibt einen Psychopathen, der mich töten will!
es: ¡Hay un psicópata que quiere matarme!
it: C'è uno psicopatico che vuole uccidermi!
pt: Tem um psicopata que quer me matar!
ru: Псих пришёл по мою душу!
tr: Beni öldürmek isteyen bir psikopat var!
uk: Якийсь псих хоче мене вбити!
vi: Có một tên sát nhân đang muốn hãm hại tao!
zh_hans: 有个神经病想杀了我！
zh_hant: 有個神經病想殺了我！

# talk_ubs_5a59cc5e
source: Appelez la police dans ce cas !
de: Dann rufen Sie die Polizei!
es: ¡Entonces llama a la policía!
it: Allora chiami la polizia!
pt: Então chame a polícia!
ru: Так позвони в полицию, которую ты всегда любишь упоминать!
tr: Polis çağır!
uk: Тоді викличте поліцію!
vi: Thế thì gọi cảnh sát đi!
zh_hans: 那你报警去啊！
zh_hant: 那你報警去啊！

# talk_ubs_14a617ab
source: Pourquoi ? Vous avez peur qu'elle trouve des choses compromettantes chez vous ou à la boutique ?
de: Warum? Haben Sie Angst, dass sie etwas kompromittierendes bei Ihnen zu Hause finden könnten?
es: ¿Por qué? ¿Temes que encuentren cosas comprometedoras en tu casa o en la tienda?
it: Perché? Ha paura che trovino cose compromettenti a casa sua o in negozio?
pt: Por quê? Você tem medo de que eles encontrem coisas comprometedoras em sua casa ou na loja?
ru: Почему? Боишься, что найдут дома или на работу что-то незаконное?
tr: Neden? Evinizde veya mağazada tehlikeli şeyler bulmalarından mı korkuyorsunuz?
uk: Чому? Ви боїтеся, що у вас вдома чи в крамниці знайдуть очорнювальні речі?
vi: Sao? Hay là ông sợ người ta tìm thấy một số thứ đáng chú ý trong nhà hay trong cửa hàng của ông à?
zh_hans: 为什么？你害怕警察会在你家或者店里找到不该有的东西吗？
zh_hant: 為什麼？你害怕員警會在你家或者店裡找到不該有的東西嗎？

# talk_ubs_f16cdaa6
source: Nous y voilà enfin !
de: Da wären wir! Endlich!
es: ¡Ya está! ¡Por fin!
pt: Lá vamos nós! Finalmente!
ru: Наконец-то!
tr: İşte! Sonunda!
uk: Ось так! Нарешті!
vi: Có thế chứ!
zh_hans: 太好了！终于！
zh_hant: 太好了！終於！

# talk_ubs_65acf4b4
source: Je ne sais pas qui est en train de le traquer, mais ça m'arrange.
de: Ich weiß nicht, wer ihm nachstellt, aber es ist für mich durchaus von Vorteil.
es: No sé quién lo está acosando, pero es conveniente.
it: Non so chi lo stia perseguitando, ma a me va bene.
pt: Não sei quem está perseguindo ele, mas é conveniente.
ru: Не знаю, кто им занялся, что мне это наруку.
tr: Onu kimin takip ettiğini bilmiyorum ama bu uygun.
uk: Не знаю, хто його переслідує, але це зручно.
vi: Đéo biết tên tâm thần nào đang theo đuôi lão ta, nhưng càng tiện cho mình.
zh_hans: 我不知道谁盯上他了，但这对我来说是个好事。
zh_hant: 我不知道誰盯上他了，但這對我來說是個好事。

# talk_ubs_02c95d0c
source: Honnêtement, vu son comportement, il a dû provoquer la personne qu'il ne fallait pas.
de: Ehrlich gesagt, wenn ich so an sein Verhalten denke, glaube ich, dass er sich mit der falschen Person angelegt hat.
es: Honestamente, considerando su comportamiento, debe haber provocado a la persona equivocada.
it: Onestamente, visto il suo comportamento, deve aver provocato la persona sbagliata.
pt: Sinceramente, considerando o comportamento dele, ele deve ter provocado a pessoa errada.
ru: Честно говоря, учитывая его поведение, он, должно быть, спровоцировал не того человека.
tr: Dürüst olmak gerekirse, davranışı göz önüne alındığında, yanlış kişiyi kışkırtmış olmalı.
uk: Чесно кажучи, судячи з його поведінки, він, мабуть, спровокував не ту людину.
vi: Nói thật chứ, với cái trình đi gây sự của lão này thì lão có bị giết ngày mai cũng chẳng lạ.
zh_hans: 老实说，从他现在的德行来看，他肯定是惹了不该惹的人。
zh_hant: 老實說，從他現在的德行來看，他肯定是惹了不該惹的人。

# talk_ubs_9b9c0a60
source: Il faut que je demande à {{noriko.n}}.
de: Ich muss {{noriko.n}} fragen.
es: Necesito preguntarle a {{noriko.n}}.
it: Devo chiedere a {{noriko.n}}.
pt: Preciso perguntar {{noriko.n}}.
ru: Спрошу {{noriko.n}}.
tr: Sormam lazım{{noriko.n}}'ya.
uk: Мені потрібно запитати {{noriko.n}}.
vi: Phải hỏi {{noriko.n}} mới được.
zh_hans: 我得去问问{{noriko.n}}。
zh_hant: 我得去問問{{noriko.n}}。

# talk_ubs_f2d7763b
source: Et il faut surtout que j'en profite pour régler cette histoire avec {{yasuka.n}}.
de: Und vor allem muss ich die Situation ausnutzen, um {{yasuka.n}}s Probleme zu lösen.
es: Y sobre todo, tengo que aprovechar para resolver los problemas de {{yasuka.n}}.
it: E soprattutto devo approfittarne per risolvere i problemi di {{yasuka.n}}.
pt: E acima de tudo preciso aproveitar isso para resolver {{yasuka.n}} problemas.
ru: Я могу воспользоваться с ситуацией, чтобы {{yasuka.n}} наконец стала свободной.
tr: Ve her şeyden önce,{{yasuka.n}} sorunlarını çözmek için bundan yararlanmam gerekiyor.
uk: І перш за все, мені потрібно скористатися цим, щоб розв'язати проблеми {{yasuka.n}}.
vi: Và trên hết, mình phải tận dụng cơ hội này để giải quyết vấn đề của {{yasuka.n}}.
zh_hans: 更重要的是，我得借此机会解决{{yasuka.n}}的问题。
zh_hant: 更重要的是，我得借此機會解決{{yasuka.n}}的問題。

# talk_ubs_5f1e7a60
source: Tout ça va continuer et je dirai même que les choses vont s'aggraver.
de: Es wird nicht aufhören und ehrlich gesagt, glaube ich, dass es nur noch schlimmer wird.
es: Todo esto va a continuar, e incluso diría que va a empeorar.
pt: Tudo isso vai continuar, e eu diria até que vai piorar.
ru: Знаешь, привыкай теперь, как бы дальше не стало даже хуже.
tr: Bunların hepsi devam edecek ve hatta daha da kötüleşeceğini söyleyebilirim.
uk: Усе це буде продовжуватися, і я б навіть сказав, що стане ще гірше.
vi: Tất cả mọi chuyện này vẫn sẽ tiếp tục, và có thể nói là nó sẽ còn tệ hơn.
zh_hans: 如果照这样下去的话，我敢说情况可能会变得更糟。
zh_hant: 如果照這樣下去的話，我敢說情況可能會變得更糟。

# talk_ubs_b40a021d
source: Quoi ?! Tu me menaces gamin ?
de: Was?! Drohst du mir etwa, Kind?
es: ¡¿Qué?! ¿Me estás amenazando, chico?
it: Che cosa?! Mi stai minacciando, ragazzo?
pt: O quê?! Você está me ameaçando, garoto?
ru: Что? Ты мне угрожаешь, малявка?
tr: Ne?! Beni tehdit mi ediyorsun, çocuk?
uk: Що?! Ти мені погрожуєш, малий?
vi: Cái gì?! Mày đang đe dọa tao hả?
zh_hans: 什么？！你在威胁我吗，小鬼？
zh_hant: 什麼？！你在威脅我嗎，小鬼？

# talk_ubs_c8f068c9
source: Doucement, je ne suis pas responsable de ce qui vous arrive.
de: Hey, immer mit der Ruhe. Ich bin für das alles hier nicht verantwortlich.
es: Oye, relájate. No soy responsable de lo que está pasando.
it: Ehi, si rilassi. Non sono responsabile di quello che sta succedendo.
pt: Ei, relaxa. Eu não sou responsável pelo que está acontecendo.
ru: Успокойся, это был не я.
tr: Hey, rahatla. Olanlardan ben sorumlu değilim.
uk: Гей, розслабтеся. Я не відповідаю за те, що відбувається.
vi: Bình tĩnh nào, tôi đâu phải kẻ chủ mưu những gì đang diễn ra.
zh_hans: 嘿，冷静点。发生这些事又不是我的责任。
zh_hant: 嘿，冷靜點。發生這些事又不是我的責任。

# talk_ubs_8e4c4d40
source: Vous êtes le seul responsable de votre situation.
de: Sie sind die einzige Person, die für diese Person verantwortlich ist.
es: Tú eres el único responsable de tu situación.
it: Lei è il solo responsabile della sua situazione.
pt: Você é o único responsável pela sua situação.
ru: В данной ситуации виноват только ты сам.
tr: Durumunuzdan sorumlu olan tek kişi sizsiniz.
uk: Ви єдиний відповідальний за свою ситуацію.
vi: Ông là người duy nhất chịu trách nhiệm cho cuộc đời ông.
zh_hans: 现在这种处境完全是你一手造成的。
zh_hant: 現在這種處境完全是你一手造成的。

# talk_ubs_5a9de8f4
source: Vous êtes absolument odieux et vous avez dû énerver beaucoup de monde.
de: Sie sind ein absolut abscheulicher Kotzbrocken und haben sicherlich eine Menge Leute gegen sich aufgebracht.
es: Eres absolutamente odioso, y debes haber cabreado a mucha gente.
it: Lei è assolutamente odioso e deve aver fatto arrabbiare un sacco di gente.
pt: Você é absolutamente odioso e deve ter irritado muita gente.
ru: Своим одиозным поведением ты явно выбесил кучу народа.
tr: Kesinlikle iğrençsin ve birçok insanı kızdırmış olmalısın.
uk: Ви абсолютно одіозні, і ви, напевно, розлютили багатьох людей.
vi: Nói thật thì ông có một tính cách rất tiêu cực, và hẳn ông đã làm phật ý nhiều người.
zh_hans: 你太让人讨厌了，所以你一定惹毛了很多人。
zh_hant: 你太讓人討厭了，所以你一定惹毛了很多人。

# talk_ubs_b0ad906c
source: Probablement la personne qu'il ne fallait pas.
de: Wahrscheinlich die falschen.
es: Probablemente la persona equivocada.
it: Probabilmente la persona sbagliata.
pt: Provavelmente a pessoa errada.
ru: И перешёл дорогу кому-то очень злому.
tr: Muhtemelen yanlış kişi.
uk: Напевно, не ту людину.
vi: Khả năng cao, ông, đã gây sự với ai đó rất đáng gờm.
zh_hans: 很有可能是你惹了你不该惹的人。
zh_hant: 很有可能是你惹了你不該惹的人。

# talk_ubs_3a9ad98b
source: Je vous conseille fortement de corriger votre attitude et de vous excuser auprès de tous ceux à qui vous avez fait du tort.
de: Ich würde Ihnen wärmstens empfehlen, Ihr Verhalten zu überdenken und sich bei jedem zu entschuldigen, dem Sie Probleme bereitet haben.
es: Te aconsejo encarecidamente que corrijas tu actitud y pidas disculpas a quien hayas causado problemas.
it: Le consiglio vivamente di correggere il suo atteggiamento e di chiedere scusa a chiunque abbia causato problemi.
pt: Eu recomendo fortemente que você corrija sua atitude e peça desculpas a qualquer pessoa a quem você tenha causado problemas.
ru: Могу лишь настоятельно порекомендовать подумать над своим поведением и извиниться перед всеми, кого ты затронул.
tr: Tutumunuzu düzeltmenizi ve sorun çıkardığınız herkesten özür dilemenizi şiddetle tavsiye ederim.
uk: Я настійно раджу вам виправити своє ставлення і вибачитися перед усіма, кому ви завдали неприємностей.
vi: Tôi thật lòng khuyên ông hãy sửa đổi tính cách của mình, và đến nhận lỗi với người mà ông đã làm mếch lòng, người đã gây ra nông nỗi này.
zh_hans: 所以我强烈建议你能纠正你的态度，向之前你得罪过的人道歉。
zh_hant: 所以我強烈建議你能糾正你的態度，向之前你得罪過的人道歉。

# talk_ubs_1d7dbb87
source: HAHA ! Et puis quoi encore, je préfèrerai plutôt crever !
de: HAHA! Sonst was? Lieber sterbe ich!
es: ¡JAJA! ¿O si no qué? ¡Prefiero morir!
it: AHAH! Oppure cosa? Preferirei morire!
pt: HAHA! Ou então o quê? Eu prefiro morrer!
ru: Ха-ха! Да я умру скорее, чем сделаю это!
tr: Haha! Yoksa ne? Ölmeyi tercih ederim.
uk: ХА-ХА! А інакше що? Я краще помру!
vi: HAHA! Nếu không thì sao, tao thà chết còn hơn!
zh_hans: 哈哈！不然怎么样？我宁愿去死！
zh_hant: 哈哈！不然怎麼樣？我寧願去死！

# talk_ubs_762108dd
source: Je réussirai à chopper cet enfoiré, et je le tuerai de mes propres mains !
de: Ich werde diesen Hurensohn finden und mit meinen bloßen Händen erwürgen!
es: ¡Atraparé a ese hijo de puta y lo mataré con mis propias manos!
it: Beccherò quel figlio di puttana e lo ucciderò con le mie stesse mani!
pt: Vou pegar esse filho da puta e matá-lo com minhas próprias mãos!
ru: Я найду этого ублюдка и собственноручно прикончу.
tr: O orospu çocuğunu yakalayıp kendi ellerimle öldüreceğim!
uk: Я спіймаю того покидька, і своїми руками вб'ю його!
vi: Tao sẽ tìm ra thằng khùng điên ấy, và tự tay tao sẽ chặt đầu hắn!
zh_hans: 我一定会抓住那个王八蛋，亲手宰了他的！
zh_hant: 我一定會抓住那個王八蛋，親手宰了他的！

# talk_ubs_b1d977df
source: Maintenant, casse-toi, je dois préparer ma défense et je ne te veux pas dans mes pattes !
de: Und jetzt verpiss dich! Ich muss ein paar Vorkehrungen treffen und will dich dabei nicht im Weg haben!
es: ¡Ahora, lárgate de aquí! ¡Necesito preparar algunas defensas y no te quiero en mi camino!
it: Ora, vattene! Devo preparare delle difese e non ti voglio tra i piedi!
pt: Agora, caia fora! Preciso preparar algumas defesas e não quero você no meu caminho!
ru: А теперь съебись отсюда, теперь я подготовлюсь основательно к его приходу, так что не путайся под ногами!
tr: Defol! Bazı savunmalar hazırlamam gerekiyor ve seni yolumda istemiyorum!
uk: А тепер забирайся до біса! Мені потрібно підготувати захист, і я не хочу, щоб ти мені заважав!
vi: Giờ thì, cút khỏi đây mau, tao cần phải chuẩn bị một số biện pháp phòng vệ, và tao không muốn mày cản trở tao!
zh_hans: 现在给我滚出去！我需要去准备一些应对措施，别在这挡着我！
zh_hant: 現在給我滾出去！我需要去準備一些應對措施，別在這擋著我！

# talk_ubs_3e0a2cd2
source: Je ferais mieux d'aller au restaurant, je parlerais à {{noriko.n}} ce soir.
de: Ich gehe lieber zum Restaurant. Ich unterhalte mich dann heute Abend mit {{noriko.n}}.
es: Será mejor que vaya al restaurante. Hablaré con {{noriko.n}} esta noche.
it: Sarà meglio che vada al ristorante. Parlerò con {{noriko.n}} stasera.
pt: É melhor eu ir ao restaurante. Vou falar com {{noriko.n}} essa noite.
ru: Пора в ресторан, вечером поговорю с {{noriko.n}}.
tr: Restorana gitsem iyi olur. Bu{{noriko.n}} gece konuşacağım.
uk: Я краще піду в ресторан. Сьогодні ввечері поговорю з {{noriko.n}}.
vi: Chắc mình nên đến Quán Udon làm việc. Mình sẽ nói chuyện với {{noriko.n}} tối nay.
zh_hans: 我现在还是去餐馆工作吧。我今晚得和{{noriko.n}}聊聊。
zh_hant: 我現在還是去餐館工作吧。我今晚得和{{noriko.n}}聊聊。

# talk_ubs_ed9d1ef5
source: Putain, putain, putain, PUTAINNNN !
de: Fuck, fuck, fuck, FUUUUCK!
es: ¡Joder, joder, joder, JODER!
it: Merda, merda, merda, MERDAAAA!
pt: Porra, porra, porra, PORRAAAA!
ru: Блять, блять, блять, БЛЯЯЯЯЯЯЯЯЯЯЯЯЯЯЯТЬ!
tr: Siktir, siktir, siktir, FUUUCK!
uk: Чорт, чорт, чорт, ЧО-О-ОРТ!
vi: Dịt mẹ Dịt mẹ Dịt mẹ ĐỊT MẸ!!!!!
zh_hans: 操，操，操，操！！！！
zh_hant: 操，操，操，操！！！！

# talk_ubs_1d9780d1
source: MERDE ! J'EN AI RAS LE BOL !
de: SCHEIẞE! ICH HABE GENUG DAVON!
es: ¡MIERDA! ¡YA HE TENIDO SUFICIENTE!
it: MERDA! NE HO ABBASTANZA!
pt: MERDA! JÁ CHEIO DISSO!
ru: СУКА! С МЕНЯ ХВАТИТ!
tr: Kahretsin! Bundan bıktım artık!
uk: ДІДЬКО! З МЕНЕ ДОСИТЬ!
vi: KHỐN NẠN! TAO ĐÃ CHỊU ĐỰNG QUÁ ĐỦ RỒI!
zh_hans: 该死的！我受够了！
zh_hant: 該死的！我受夠了！

# talk_ubs_dbdaaf76
source: Faites que ça s'arrête par pitié...
de: Bitte lass es aufhören ...
es: Por favor, haz que pare...
it: Per favore, basta...
pt: Por favor, faça isso parar...
ru: Пожалуйста, хватит.
tr: LÜTFEN DURDURUN ŞUNU!
uk: Будь ласка, зупини це...
vi: Xin hãy...dừng lại đi...
zh_hans: 求求你停下吧...
zh_hant: 求求你停下吧...

# talk_ubs_4e3e2265
source: Euh, tout va bien ?
de: Ähm, ist alles gut?
es: ¿Va todo bien?
it: Ehm, va tutto bene?
pt: Uh, está tudo bem?
ru: Эээ, всё хорошо?
tr: Her şey yolunda mı?
uk: Е-е, усе гаразд?
vi: Ờm...mọi chuyện ổn cả chứ?
zh_hans: 呃，又发生什么事了？
zh_hant: 呃，又發生什麼事了？

# talk_ubs_2376588a
source: NON ! Bien sûr que non, je hurle pour le plaisir.
de: Oh, ich schreie nur zum Spaß so rum ... NEIN! Natürlich nicht.
es: Oh, sólo estoy gritando por diversión... ¡NO! Por supuesto que no.
it: NO! Certo che no, urlo solo per il piacere di farlo.
pt: Ah, eu só estou gritando por diversão... NÃO! Claro que não.
ru: НЕТ! Я кричу чисто по приколу, конечно нет.
tr: Ah, sadece eğlenmek için çığlık atıyorum...HAYIR! Tabii ki hayır.
uk: Ох, я просто кричу заради розваги... НІ! Звісно, ні.
vi: À tao chỉ hét cho vui thôi...CHÓ CHẾT KHÔNG HỀ! Đéo ổn tí nào cả.
zh_hans: 哦，我只是在叫着玩...不！当然不是了。
zh_hant: 哦，我只是在叫著玩...不！當然不是了。

# talk_ubs_45e558f0
source: Je suppose que votre situation a empiré.
de: Ich schätze, Ihre Situation hat sich verschlechtert.
es: Supongo que tu situación ha empeorado.
it: Immagino che la sua situazione è peggiorata.
pt: Imagino que sua situação tenha piorado.
ru: Кажется, всё становится только хуже.
tr: Sanırım durumun daha da kötüleşti.
uk: Гадаю, ваша ситуація погіршилася.
vi: Tôi nghĩ là mọi chuyện đã trở nên tồi tệ hơn?
zh_hans: 我猜是不是你的情况变得更糟了。
zh_hant: 我猜是不是你的情況變得更糟了。

# talk_ubs_d62674ac
source: Tu n'as même pas idée à quel point !
de: Du hast ja keine Ahnung!
es: ¡No tienes ni idea de cuánto!
it: Non ne hai la minima idea!
pt: Você não tem ideia do quanto!
ru: Ты не представляешь, насколько хуже!
tr: Ne kadar özlediğimi tahmin bile edemezsin!
uk: Ти навіть не уявляєш, наскільки!
vi: Mày đéo biết nó tệ đến thế nào đâu!
zh_hans: 你根本不知道那有多糟！
zh_hant: 你根本不知道那有多糟！

# talk_ubs_eb1f2b3e
source: Tout ça a complètement dégénéré.
de: Alles ist völlig zusammengebrochen.
es: Todo se ha desmoronado por completo.
it: Tutto è completamente andato fuori controllo.
pt: Tudo desmoronou completamente.
ru: Всё зашло слишком далеко.
tr: Her şey tamamen dağıldı.
uk: Усе повністю розвалилося.
vi: Tan tành! Mọi thứ!
zh_hans: 一切都完全崩溃了。
zh_hant: 一切都完全崩潰了。

# talk_ubs_d169a6db
source: Vous pourriez peut-être envisager de réparer vos erreurs...
de: Vielleicht sollten Sie in Erwägung ziehen, Ihre Fehler zu berichtigen ...
es: Tal vez podrías considerar corregir tus errores...
it: Forse potrebbe considerare di correggere i suoi errori...
pt: Talvez você devesse considerar corrigir seus erros...
ru: Если ты искупишь все свои грехи, то может быть...
tr: Belki hatalarını düzeltmeyi düşünebilirsin...
uk: Можливо, ви могли б подумати про те, щоб виправити свої помилки...
vi: Có lẽ ông có thể xem xét lại những sai làm của mình...
zh_hans: 也许你可以考虑考虑改正你的错误...
zh_hant: 也許你可以考慮考慮改正你的錯誤...

# talk_ubs_179ba0a0
source: Non ! Je ne veux pas !
de: Nein! Das will ich nicht!
es: ¡No! ¡No quiero!
it: No! Non voglio!
pt: Não! Eu não quero!
ru: Нет! Не буду!
tr: Hayır! İstemiyorum!
uk: Ні! Я не хочу!
vi: Không! Tao không muốn!
zh_hans: 不！我不想！
zh_hant: 不！我不想！

# talk_ubs_1ed9f42a
source: Mais tout ça va continuer, vous le savez...
de: Aber all das wird nur noch weitergehen, wissen Sie ...
es: Pero todo esto va a continuar, ya sabes...
it: Ma tutto questo continuerà, lo sa...
pt: Mas tudo isso vai continuar, você sabe...
ru: Но ты же знаешь, что тогда это всё так и продолжится...
tr: Ama tüm bunlar devam edecek, biliyorsun...
uk: Але це все буде продовжуватися, розумієте...
vi: Nhưng tât cả chuyện này sẽ cứ tiếp diễn, ông biết đấy...
zh_hans: 但这一切还会继续下去，你知道的...
zh_hant: 但這一切還會繼續下去，你知道的...

# talk_ubs_4e2d10f8
source: Parfois, il faut s'avouer vaincu et accepter la défaite.
de: Manchmal muss man sich eine Niederlage eingestehen.
es: A veces hay que admitir que se ha perdido y aceptar la derrota.
it: A volte bisogna ammettere di aver perso e accettare la sconfitta.
pt: Às vezes você tem que admitir que perdeu e aceitar a derrota.
ru: Иногда нужно уметь признавать своё поражение.
tr: Bazen kaybettiğinizi kabul etmeniz ve yenilgiyi kabul etmeniz gerekir.
uk: Іноді потрібно визнати, що ви програли, і змиритися з поразкою.
vi: Đôi khi sẽ tốt hơn nếu ông biết chấp nhận mình đã sai và sửa chữa lỗi lầm.
zh_hans: 有的时候你必须得承认自己输了，然后接受失败。
zh_hant: 有的時候你必須得承認自己輸了，然後接受失敗。

# talk_ubs_3ba0e1ec
source: PLUTÔT CREVER !
de: NUR ÜBER MEINE LEICHE!
es: ¡PREFIERO MORIR!
it: MEGLIO MORIRE!
pt: EU PREFIRO MORRER!
ru: СКОРЕЕ ПОДОХНУ!
tr: Ölmeyi tercih ederim.
uk: Я КРАЩЕ ПОМРУ!
vi: THÀ CHẾT CÒN HƠN!
zh_hans: 我宁愿去死！
zh_hant: 我寧願去死！

# talk_ubs_bc151b92
source: Non, mais je rêve ?!
de: Niemals!
es: ¡No puede ser!
it: Non può essere!
pt: Sem chance!
ru: Что это было?!
tr: Hadi canım!
uk: Не може бути!
vi: Trời, đéo thể tin được?!
zh_hans: 不是吧！
zh_hant: 不是吧！

# talk_ubs_1173903f
source: Il s'est barré comme ça en me laissant sur place ?
de: Er ist einfach so abgehauen, hat mich hier zurückgelassen?
es: ¿Se fue así, dejándome aquí?
it: Se n'è andato così, lasciandomi qui?
pt: Ele simplesmente foi embora assim, me deixando aqui?
ru: Он просто ушёл и оставил меня?
tr: Öylece çekip gitti, beni burada mı bıraktı?
uk: Він просто так пішов, залишивши мене тут?
vi: Lão ấy cứ đi như thế, bỏ mặc mình ở đây?
zh_hans: 他把我留在这就这么走了?
zh_hant: 他把我留在這就這麼走了?

# talk_ubs_f614ad2d
source: Du coup, je suppose que je devrais aller à mon vrai travail...
de: Nun gut, ich schätze, ich sollte dann mal zu meinem richtigen job gehen ...
es: Bueno, supongo que debería ir a mi verdadero trabajo entonces...
it: Beh, allora immagino di dover andare al mio vero lavoro...
pt: Bom, acho que então devo ir para o meu trabalho de verdade...
ru: Пора идти на свою нормальную работу...
tr: O zaman sanırım gerçek işime gitmeliyim...
uk: Ну, тоді, мабуть, мені треба йти на справжню роботу...
vi: Thế thì, mình nên quay trở lại công việc thật sự của mình vậy...
zh_hans: 好吧，我想我该去做我真正的工作了...
zh_hant: 好吧，我想我該去做我真正的工作了...

# talk_ubs_b92aac18
source: Quand même, c'est presque trop beau pour être vrai, toute cette situation qui se résolve d'elle-même.
de: Scheiße, es ist beinahe zu gut, um wahr zu sein. Die ganze Situation löst sich von selbst.
es: Aún así, es casi demasiado bueno para ser verdad, toda esta situación resolviéndose sola.
it: Anche se è quasi troppo bello per essere vero, l'intera situazione si sta risolvendo da sola.
pt: Ainda assim, é bom demais para ser verdade, toda essa situação se resolvendo.
ru: Тем не менее, это слишком хорошо, чтобы быть правдой, что вся эта ситуация разрешается сама собой.
tr: Yine de, gerçek olamayacak kadar iyi, tüm bu durum kendi kendine çözülüyor.
uk: Утім, це майже занадто добре, щоб бути правдою, уся ця ситуація вирішилася сама собою.
vi: Đéo thể ngờ mọi chuyện lại trở nên êm ru như thế, nói thật.
zh_hans: 尽管如此，这一切真是好得令人难以置信，整个麻烦竟然自己解决了。
zh_hant: 儘管如此，這一切真是好得令人難以置信，整個麻煩竟然自己解決了。

# coffeebar_exterior_d6459a06
source: Tiens, c'est bizarre, il n'est pas dehors pour une fois ?
de: Hey, das ist komisch. Er sitzt ausnahmsweise mal nicht draußen?
es: Hey, eso es raro. ¿No está fuera por una vez?
it: Ehi, è strano. Per una volta non è nemmeno fuori?
pt: Ei, isso é estranho. Ele não aqui fora para variar?
ru: Ого, странно, первый раз его нет снаружи, где же он?
tr: Bu çok garip. Bir kez olsun dışarıda değil mi?
uk: Агов, це дивно. Він хоч раз не на вулиці?
vi: Lạ thật đấy, một ngày đẹp giời nọ khi mà ông ta éo đứng ngoài?
zh_hans: 嘿，真奇怪。这次他怎么没有在外面坐着？
zh_hant: 嘿，真奇怪。這次他怎麼沒有在外面坐著？

# coffeebar_exterior_3a072529
source: Il est peut-être à l'intérieur.
de: Vielleicht ist er drinnen.
es: Quizá esté dentro.
it: Forse si trova dentro.
pt: Talvez ele esteja lá dentro.
ru: Наверное он внутри.
tr: Belki içeridedir.
uk: Мабуть, він всередині.
vi: Có lẽ ông ta ở bên trong.
zh_hans: 或许他是在店里面吧。
zh_hant: 或許他是在店裡面吧。

# coffeebar_exterior_970a3680
source: Alors ? Explique-moi un peu tout ce délire !
de: Na? Erklär mir den ganzen Schwachsinn!
es: ¿Y qué? ¡Explícame todas estas tonterías!
it: Allora? Spiegami tutta questa follia!
pt: Então? Explique este absurdo pra mim!
ru: Ну что? Постарайся уж разъясниться!
tr: Yani? Bütün bu saçmalıkları bana açıkla!
uk: Так? Поясни мені всю цю нісенітницю!
vi: Nào, giải thích tất cả mớ hỗn độn này cho tôi đi!
zh_hans: 所以呢？给我好好解释下！
zh_hant: 所以呢？給我好好解釋下！
