Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_fa159124
source: J'avais oublié à quel point elle pouvait me casser les couilles...
cs: Zapomněl jsem, jak moc mi dokáže zlomit koule...
de: Ich hatte völlig vergessen, wie sehr sie es liebt, mir das Leben schwer zu machen ...
es: Había olvidado lo mucho que le gustaba tocarme las pelotas...
it: Ho scordato quanto le piacesse rompermi le palle...
ja: あいつがどれだけ俺をイライラさせるのが好きか忘れていた……
pt: Eu tinha esquecido o quanto ela gostava de me encher o saco...
ru: Я и забыл об её подлых приёмах и любви к омлетам....
tr: Benim canıma okumayı ne kadar sevdiğini unutmuşum...
uk: Я вже й забув, як їй подобалося лускати мене по яйцях...
vi: Mình quên là nó thích hành hạ mình đến mức nào...
zh_hans: 我都忘了她是有多喜欢找我的麻烦了...
zh_hant: 我都忘了她是有多喜歡找我的麻煩了...

# home_player_room_9ea520bc
source: Je vais devoir trouver une solution urgente pour la gérer...
cs: Budu muset naléhavě najít řešení, jak to zvládnout...
de: Ich muss bald einen Weg finden, mich um sie zu kümmern.
es: Tengo que encontrar una manera de lidiar con ella pronto.
it: Devo trovare un modo per occuparmi di lei al più presto...
ja: あいつに対処する方法をすぐ見つけないといけないな。
pt: Preciso encontrar uma maneira de lidar com ela logo.
ru: Нужно поскорее найти с ней общий язык...
tr: Yakında onunla başa çıkmanın bir yolunu bulmalıyım.
uk: Я мушу якомога швидше з нею розібратися.
vi: Cần phải tìm cách nào để đối phó với nó thôi.
zh_hans: 我得尽快想办法对付她。
zh_hant: 我得儘快想辦法對付她。

# home_player_room_babc80ff
source: Sinon, c'est moi qui l'étranglerai !
cs: Pokud ne, uškrtím ho!
de: Sonst erwürge ich sie einfach!
es: ¡Si no, la estrangularé!
it: Altrimenti la strangolo!
ja: じゃなきゃあいつを絞め殺してしまいそうだ！
pt: Senão, vou estrangulá-la!
ru: Иначе я её придушу!
tr: Yoksa onu boğarım!
uk: Інакше я її задушу!
vi: Không thì, mình đến mức bóp cổ con bé mất !
zh_hans: 要不然，我干脆勒死她算了！
zh_hant: 要不然，我乾脆勒死她算了！

# home_player_room_a7b80dff
source: Demain...
cs: Zítra...
de: Morgen ...
es: Mañana...
it: Domani...
ja: 明日……
pt: Amanhã...
ru: Завтра...
tr: Yarın
uk: Завтра...
vi: Ngày mai...
zh_hans: 明天...
zh_hant: 明天...

# home_player_room_3afd7d2c
source: Ça va chier !
cs: Bude to na hovno!
de: Wird es Ärger geben!
es: ¡Habrá problemas!
it: Ci saranno problemi!
ja: 面倒になるぞ！
pt: Vai haver problemas!
ru: Ну, берегись!
tr: Anne, başına bela olacak.
uk: Будуть неприємності!
vi: Ngài mai sẽ là một ngày mệt mỏi đây !
zh_hans: 又会是个麻烦的一天！
zh_hant: 又會是個麻煩的一天！

# home_player_room_83a33027
source: Je sens plus mon bras...
cs: Necítím ruku...
de: Ich kann meinen Arm nicht fühlen ...
es: No puedo sentir mi brazo...
it: Non mi sento più il braccio...
ja: 腕の感覚がない……
pt: Não consigo sentir meu braço...
ru: Я не чвувствую руку...
tr: Kolumu hissedemiyorum...
uk: Я не відчуваю руки...
vi: Tay mình tê đến cứng luôn rồi...
zh_hans: 手麻了...
zh_hant: 手麻了...

# home_player_room_45e10f61
source: Quelle nuit...
cs: To byla noc...
de: Was für eine Nacht ...
es: Qué noche...
it: Che nottata...
ja: すごい夜だった……
pt: Que noite...
ru: Ну и ночка...
tr: Ne gece ama...
uk: Що за ніч...
vi: Một đêm dài thật...
zh_hans: 真是个美好的夜晚...
zh_hant: 真是個美好的夜晚...

# home_player_room_4a5f9199
source: Pourquoi fallait-il qu'elle dorme collée à moi en nuisette ?!
cs: Proč musela spát vedle mě v noční košili?!
de: Warum musste sie in ihrem Nachthemd so nah an mir schlafen?!
es: ¡¿Por qué tenía que dormir pegada a mí en camisón?!
it: Perché doveva dormire attaccata a me in lingerie?!
ja: ネグリジェでぴったり俺にくっついて寝る必要なんてあったか？！
pt: Por que ela teve que dormir grudada em mim de camisola?!
ru: Почему она спала со мной в ночнушке, словно приклеевшись?!
tr: Neden gecelikle bana yapışık uyumak zorunda kaldı?!
uk: Чому вона мала спати приклеєною до мене в нічній сорочці?!
vi: Tại sao cô ấy cứ phải nằm dính chặt lấy mình như vậy nhỉ ?!
zh_hans: 不过她为什么非要穿着睡衣黏在我身上睡觉？！
zh_hant: 不過她為什麼非要穿著睡衣黏在我身上睡覺？！

# home_player_room_6428052b
source: Faudra recommencer...
cs: Budeme muset začít znovu...
de: Wir sollten das wiederholen ...
es: Deberíamos repetirlo...
it: Dovremmo rifarlo...
ja: もう一度やるべきだな……
pt: Deveríamos fazer isso de novo...
ru: Нужно это повторить...
tr: Bunu tekrar yapmalıyız...
uk: Треба буде повторити...
vi: Nhưng phải thú nhận là mình không chê...
zh_hans: 又是新的一天，一切再从头来过...
zh_hant: 又是新的一天，一切再從頭來過...

# home_player_room_b7dd0b24
source: Bon, aujourd'hui pas d'excuses, je commence par le [color=yellow]parc[/color].
cs: No, dnes se nebudu vymlouvat, začínám s [color=yellow]parkem[/color].
de: Na ja, keine Ausreden mehr. Ich sollte so schnell wie möglich zum [color=yellow]Park[/color] aufbrechen.
es: Hoy no hay más excusas. Debería ir al [color=yellow]parque[/color] ahora mismo.
it: Bene, niente scuse oggi, andiamo al [color=yellow]parco[/color].
ja: よし、今日はもう言い訳無用だ。今すぐ[color=yellow]公園[/color]に向かわなきゃ。
pt: Bem, chega de desculpas hoje. Eu deveria ir para o [color=yellow]parque[/color] imediatamente.
ru: Ладно, никаких оправданий. Сегодня я должен сразу пойти в [color=yellow]парк[/color].
tr: Bugün daha fazla mazeret yok. Hemen [color=yellow]parka[/color]gitmeliyim.
uk: Що ж, сьогодні більше ніяких відмовок. Треба йти до [color=yellow]парку[/color].
vi: Ây chà, không được chậm trễ. Phải hướng tới [color=yellow]Công Viên[/color] ngay.
zh_hans: 好，今天别再找借口了。我应该马上去[color=yellow]公园[/color]。
zh_hant: 好，今天別再找藉口了。我應該馬上去[color=yellow]公園[/color]。

# home_player_room_4b9737d5
source: Avec un peu de chance, je pourrais esquiver {{noriko.n}} !
cs: S trochou štěstí se mi podaří vyhnout {{noriko.n}}!
de: Mit etwas Glück kann ich {{noriko.n}} aus dem Weg gehen!
es: ¡Con un poco de suerte, podré evitar a {{noriko.n}}!
it: Con un po' di fortuna, posso evitare {{noriko.n}}!
ja: 運が良ければ、{{noriko.n}}を避けられる！
pt: Com alguma sorte, posso evitar {noriko.n}!
ru: Если повезёт, я могу избежать {{noriko.n}}!
tr: Şansım yaver giderse,{{noriko.n}}'dan kaçınabilirim!
uk: Якщо пощастить, я зможу уникнути {{noriko.n}}!
vi: Tránh mặt được {{noriko.n}} chắc cũng dễ!
zh_hans: 运气好的话，我可以躲开{{noriko.n}}！
zh_hant: 運氣好的話，我可以躲開{{noriko.n}}！

# home_player_room_beffb810
source: Bon, je crois que mon vieux baladeur n'est pas loin...
cs: No, myslím, že můj starý Walkman je hned za rohem...
de: Nun, mein alter Walkman sollte hier auch noch irgendwo sein ...
es: Mi viejo Walkman debería estar por aquí....
it: Ok, il mio vecchio Walkman dovrebbe stare qui da qualche parte...
ja: よし、この辺のどこかに俺の前のウォークマンがあるはずだ……
pt: Bem, meu velho Walkman deve estar por aqui em algum lugar...
ru: Что ж, мой старый плеер должен быть где-то тут...
tr: Şey, eski Walkman'im buralarda bir yerlerde olmalı...
uk: Мій старий плеєр має бути десь тут...
vi: Hừm, con Walkman của mình phải ở đâu đó quanh đây...
zh_hans: 我找找，旧随身听应该就放在这附近的某个地方...
zh_hant: 我找找，舊隨身聽應該就放在這附近的某個地方...

# home_player_room_87261a2b
source: Rien...
cs: Nic...
de: Nichts ...
es: Nada...
it: Niente...
ja: ない……
pt: Nada...
ru: Ничего...
tr: Bir şey yok.
uk: Немає...
vi: Chẳng thấy đâu cả...
zh_hans: 没找到...
zh_hant: 沒找到...

# home_player_exterior_d525ee4e
source: Rien...
cs: Nic...
de: Nichts ...
es: Nada...
it: Niente...
pt: Nada...
ru: Ничего...
tr: Bir şey yok.
uk: Нічого...
vi: Chẳng thấy một tăm hơi...
zh_hans: 连个人影儿都没有...
zh_hant: 連個人影兒都沒有...

# home_player_room_1e8ceb0d
source: Pourtant, j'étais sûr qu'il était là !
cs: Ale byl jsem si jistý, že tam je!
de: Och, komm schon, ich weiß, dass ich ihn hierhin gelegt habe. Es sei denn ...!
es: Vamos, sé que lo puse aquí. A menos que...!
it: Eddai, l'avevo messo qui. A meno che...!
ja: おいおい、絶対ここに置いてたよな。そうじゃなきゃ……！
pt: Ah, vamos lá, eu sei que eu coloquei aqui. A menos que...!
ru: Ой да ладно, я же сюда его положил. Если не...!
tr: Ay, hadi ama, buraya koyduğumu biliyorum. Tabii eğer...
uk: Облиш, я знаю, що поклав його сюди. Якщо тільки...!
vi: Mẹ, mình nhớ rõ rằng mình để nó đây mà. Có khi nào... !
zh_hans: 奇了怪了，我明明就放在这了。难道...！
zh_hant: 奇了怪了，我明明就放在這了。難道...！

# home_player_room_b71e31d7
source: Je ne pense pas que {{noriko.n}} soit venue dans ma chambre...
cs: Myslím, že {{noriko.n}} v mém pokoji nebyl...
de: Ich bezweifle, dass {{noriko.n}} in mein Zimmer gegangen ist ...
es: No creo que {{noriko.n}} viniera a mi habitación...
it: Non credo che {{noriko.n}} sia venuta in camera mia...
ja: {{noriko.n}}が俺の部屋に来たとは思えない……
pt: Eu não acho {{noriko.n}} veio ao meu quarto...
ru: {{noriko.n}} взяла? Да быть такого не может, она всегда избегала моей комнаты...
tr: Odama{{noriko.n}} geldiğini sanmıyorum...
uk: Я не думаю, що {{noriko.n}} заходила до моєї кімнати...
vi: Mình không nghĩ {{noriko.n}} lại vào phòng mình...
zh_hans: 我不认为{{noriko.n}}来过我的房间...
zh_hant: 我不認為{{noriko.n}}來過我的房間...

# home_player_room_8c6330db
source: Pas après la discussion qu'on a eue en tout cas...
cs: Ne po diskuzi, kterou jsme vedli...
de: Nach unserem kleinen Gespräch sollte sie es jedenfalls besser wissen ...
es: Después de esa pequeña charla, ella debería saberlo mejor...
it: Dopo quella chiacchierata, dovrebbe saperlo bene...
ja: あんな話をした後にするはずがないからな……
pt: Depois daquela pequena conversa, ela deveria saber melhor...
ru: Не могла же она отомстить таким образом после того разговора?..
tr: Bu küçük konuşmadan sonra, daha iyi bilmeli...
uk: Після цієї невеликої розмови вона мала б знати краще...
vi: Sau cái buổi chit chat bữa trước, đúng ra con bé phải khôn ra mới phải...
zh_hans: 自打上次凶过她以后，她应该长点记性了...
zh_hant: 自打上次凶過她以後，她應該長點記性了...

# home_player_room_8c443b7b
source: Je devrais plutôt demander à {{yasuka.n}}.
cs: Místo toho bych se musel zeptat {{yasuka.n}}.
de: Vielleicht weiß {{yasuka.n}} etwas.
es: Quizá {{yasuka.n}} sepa algo.
it: Dovrei chiedere a {{yasuka.n}}.
ja: 多分{{yasuka.n}}さんが何か知ってるだろう。
pt: Talvez {{yasuka.n}} sabe alguma coisa.
ru: Может {{yasuka.n}} знает хоть что-то.
tr: Belki{{yasuka.n}} bir şeyler biliyordur.
uk: Може, {{yasuka.n}} щось знає.
vi: Có khi nào {{yasuka.n}} biết gì đó.
zh_hans: 或许{{yasuka.n}}知道一些情况。
zh_hant: 或許{{yasuka.n}}知道一些情況。

# home_player_room_a7d9c0c3
source: Avec un peu de chance...
cs: S trochou štěstí...
de: Besser, als zurück in die [color=yellow]Höhle des Löwen[/color] zu gehen ...
es: Mejor que entrar en la [color=yellow]guarida del demonio...[/color]
it: Sempre meglio che entrare nella tana del diavolo...
ja: [color=yellow]悪魔の巣窟[/color]に入り込むよりいい……
pt: Esperançosamente...
ru: Уж всяко лучше, чем войти в [color=yellow]логово этого демона...[/color]
tr: [color=yellow]Şeytan'ın Yuvası'na [/color]girmekten daha iyi...
uk: Це краще, ніж йти в [color=yellow]лігво демона...[/color]
vi: Còn hơn là phải vào [color=yellow]Quỷ Môn Quan...[/color]
zh_hans: 总比去[color=yellow]恶魔的巢穴[/color]要好吧...
zh_hant: 總比去[color=yellow]惡魔的巢穴[/color]要好吧...

# hostess_club_exterior_5d8309a2
source: Avec un peu de chance...
cs: S trochou štěstí...
de: Mit ein bisschen Glück ...
es: Con un poco de suerte...
it: Con un po' di fortuna...
pt: Com um pouco de sorte...
ru: Надеюсь, мне повезёт...
tr: Biraz şansla...
uk: Якщо трохи пощастить...
vi: Chỉ cần một chút may mắn...
zh_hans: 运气好一点的话...
zh_hant: 運氣好一點的話...

# home_player_room_55b92307
source: Quel sal....
de: Was für ein Chaos ...
es: Ah, el infierno...
it: Ah, diamine...
ja: ああ、最悪……
pt: Ah, inferno...
ru: Ах, чёрт...
tr: Ah, lanet olsun.
uk: О, чорт...
vi: Vờ... lờ... rồi...
zh_hans: 啊，该死...
zh_hant: 啊，該死...

# home_player_room_484be334
source: Je vais devoir trouver une solution pour entrer dans [color=yellow]l'antre du démon[/color]...
cs: Budu muset najít cestu do [color=yellow]démonova doupěte...[/color].
de: Ich muss einen Weg finden, in die [color=gelbe]Höhle des Löwen[/color] zu gelangen ...
es: Voy a tener que encontrar una manera de entrar en [color=yellow]la guarida del demonio...[/color]
it: Dovrò trovare un modo per entrare nella [color=yellow]tana del diavolo...[/color]
ja: [color=yellow]悪魔の巣窟[/color]に入り込む方法を見つけないとな……
pt: Vou ter que encontrar uma maneira de entrar no [color=yellow]Covil do Demônio...[/color]
ru: Мне придется войти прямо в [color=yellow]"Логово Демона"...[/color]
tr: Şeytanın Yuvası'na [color=yellow]girmenin bir yolunu bulmam gerekecek...[/color]
uk: Мені доведеться знайти шлях до [color=yellow]лігва демона...[/color]
vi: Phải tìm cách vượt ải vào [color=yellow]Quỷ Môn Quan hả...[/color]
zh_hans: 我必须得想办法进入[color=yellow]恶魔的巢穴...[/color]
zh_hant: 我必須得想辦法進入[color=yellow]惡魔的巢穴...[/color]

# t57126a6dfd
source: Vous récupérez le baladeur MP3.
cs: Zvednete přehrávač MP3.
de: Du bekommst den Walkman zurück.
es: Recuperas el reproductor mp3
it: Hai recuperato il lettore MP3.
ja: MP3プレイヤーを取り返した。
pt: Você recupera o MP3 player
ru: Вы возвращаете MP3-плеер назад.
tr: Mp3 çaları geri alacaksın
uk: Ти отримуєш MP3-плеєр назад
vi: Bạn lấy lại được cái Walkman
zh_hans: 你拿回了MP3播放器
zh_hant: 你拿回了MP3播放器。

# home_player_room_3d76fd1f
source: Enfin !!!
cs: Konečně!!!
de: Endlich!
es: ¡Por fin!
it: Finalmente!!!
pt: Finalmente!
ru: Наконец-то!
th: ในที่สุด!
tr: Nihayet!
uk: Нарешті!
vi: Cuối cùng thì !
zh_hans: 终于拿到了！
zh_hant: 終於拿到了！

# home_player_corridor_317a7e66
source: Enfin !!!
cs: Konečně!!!
de: Endlich!
es: ¡Por fin!
it: Finalmente!!!
pt: Finalmente!
ru: Наконец-то!
th: ในที่สุด!
tr: Nihayet!
uk: Нарешті!
vi: CUỐI CÙNG !!!
zh_hans: 终于！
zh_hant: 終於！

# home_player_room_80cf7884
source: Avec un peu de chance, {{macumba.n}} sera encore là !
cs: S trochou štěstí tam {{macumba.n}} stále bude!
de: Mit etwas Glück wird {{macumba.n}} noch da sein!
es: ¡Con un poco de suerte, {{macumba.n}} seguirá ahí!
it: Con un po' di fortuna, {{macumba.n}} sarà ancora là!
ja: 運が良ければ、{{macumba.n}}がまだいるかも知れない！
pt: Com um pouco de sorte, {{macumba.n}} ainda estará lá!
ru: Если повезёт, то {{macumba.n}} всё ещё там!
tr: Biraz şansla,{{macumba.n}}hala orada olacak!
uk: Якщо пощастить, {{macumba.n}} все ще буде там!
vi: Nếu kịp, {{macumba.n}} chắc vẫn sẽ còn ở đó !
zh_hans: 运气好的话，{{macumba.n}}应该还在那儿！
zh_hant: 運氣好的話，{{macumba.n}}應該還在那兒！

# home_player_room_8acab977
source: Je suis sûr que {{macumba.n}} doit avoir une solution.
cs: Jsem si jistý, že {{macumba.n}} má řešení.
de: Ich bin mir sicher, dass {{macumba.n}} eine Lösung hat.
es: Seguro que {{macumba.n}} tiene una solución.
it: Sono sicuro {{macumba.n}} abbia una soluzione.
ja: {{macumba.n}}が解決策を持っているはずだ。
pt: Tenho certeza {{macumba.n}} deve ter uma solução.
ru: Я уверен, что {{macumba.n}} знает решение.
tr: Eminim{{macumba.n}} bir çözümüm vardır.
uk: Я впевнений, що {{macumba.n}} має знайти рішення.
vi: Mình chắc chắn là {{macumba.n}} sẽ có cách.
zh_hans: 我确信{{macumba.n}}肯定有解决办法。
zh_hant: 我確信{{macumba.n}}肯定有解決辦法。

# home_player_room_7c07a7cf
source: Pour qu'un mec frêle comme moi gagne en force rapidement.
cs: Aby křehký člověk jako já mohl rychle nabrat sílu.
de: Damit ein gebrechlicher Kerl wie ich schnell an Kraft gewinnt.
es: Para permitir que un tipo frágil como yo gane fuerza rápidamente.
it: In modo che ragazzo gracile come me possa diventare più forte.
ja: 俺のような弱い奴がすぐに力をつける方法を。
pt: Para permitir que um cara frágil como eu ganhe força rapidamente.
ru: Которое позволит хилому парню вроде меня получить стремительный прирост силы.
tr: Benim gibi kırılgan bir adamın hızla güç kazanmasına izin vermek.
uk: Щоб такий кволий хлопець, як я, міг швидко набрати сили.
vi: Để một cái bộ xương khô như mình có thể trở nên cường tráng.
zh_hans: 怎么样让像我这样瘦弱的人迅速获得力量。
zh_hant: 怎麼樣讓像我這樣瘦弱的人迅速獲得力量。

# talk_noriko_5f67f0ea
source: Je peux savoir ce que tu fais dans ma chambre, {{noriko.n}} ?
cs: Co děláš v mém pokoji, {{noriko.n}}?
de: Kannst du mir sagen, was du in meinem Zimmer zu suchen hast, {{noriko.n}}?
es: ¿Puedes explicarme qué haces en mi habitación, {{noriko.n}}?
it: Posso sapere cosa ci fai in camera mia, {{noriko.n}}?
pt: Você pode me explicar o que está fazendo no meu quarto?{noriko.n}}?
ru: Не хочешь объяснить мне, что ты делаешь в моей комнате, {{noriko.n}}?
tr: Odamda ne yaptığını bana açıklayabilir misin{{noriko.n}}?
uk: Можеш пояснити, що робиш у моїй кімнаті, {{noriko.n}}?
vi: Mày có thể giải thích tại sao mày lại ở trong phòng tao được không, {{noriko.n}}?
zh_hans: {{noriko.n}}，可以解释一下你在我的房间里干什么吗？
zh_hant: {{noriko.n}}，可以解釋一下你在我的房間裡幹什麼嗎？

# talk_noriko_0cd7fbf8
source: Oh, attends...
cs: Aha, navštěvuje...
de: Oh, Moment mal ...
es: Oh, espera...
it: Aspetta...
pt: Ah, espera...
ru: Хотя...
tr: Bekle...
uk: О-о, стривай-но...
vi: À khoan...
zh_hans: 哦等等...
zh_hant: 哦等等...

# talk_noriko_1234d562
source: Laisse-moi deviner...
cs: Nech mě hádat...
de: Lass mich raten ...
es: Déjame adivinar...
it: Fammi indovinare...
pt: Deixa-me adivinhar...
ru: Догадываюсь...
tr: Tahmin edeyim...
uk: Дай вгадаю...
vi: Để tao nghĩ xem...
zh_hans: 让我猜猜...
zh_hant: 讓我猜猜...

# talk_noriko_69f8e65a
source: T'as passé ta matinée à fouiller ma chambre et tu n'as rien trouvé ?
cs: Celé dopoledne jsi strávil prohledáváním mého pokoje a nic jsi nenašel?
de: Hast du deinen Morgen damit verbracht, mein Zimmer zu durchsuchen und nichts gefunden?
es: ¿Te has pasado la mañana husmeando en mi habitación y no has encontrado nada?
it: Hai speso la mattinata a frugare in cameria mia e non hai trovato niente?
pt: Você passou a manhã bisbilhotando meu quarto e não encontrou nada?
ru: Всё утро безуспешно обыскивала комнату, да?
tr: Sabahını odamı karıştırarak geçirdin ve hiçbir şey bulamadın mı?
uk: Ти весь ранок нишпорила у моїй кімнаті й нічого не знайшла?
vi: Mày dành cả sáng lục lọi quanh phòng tao và chẳng tìm thấy gì, đúng chứ ?
zh_hans: 你在我的房间里翻了一个早上但却什么也没找到是不是？
zh_hant: 你在我的房間裡翻了一個早上但卻什麼也沒找到是不是？

# talk_noriko_e3cfbf1b
source: Je veux que tu effaces la conversation...
cs: Chci, abys tu konverzaci smazal...
de: Ich will, dass du die Aufnahme des Gesprächs löschst ...
es: Quiero que borres esa conversación...
it: Voglio che elimini quella conversazione...
pt: Quero que você apague essa conversa...
ru: Удали эту запись...
tr: O konuşmayı silmeni istiyorum...
uk: Я хочу, щоб ти видалив той запис...
vi: Em xin anh hãy xóa đoạn ghi âm đó đi...
zh_hans: 我要你删了那段对话录音...
zh_hant: 我要你刪了那段對話錄音...

# talk_noriko_fd517036
source: Pourquoi je ferai ça ?
cs: Proč bych to dělal?
de: Warum sollte ich das tun?
es: ¿Por qué iba a hacerlo?
it: E perché dovrei farlo?
pt: Por que eu faria isso?
ru: С чего бы вдруг?
tr: Neden böyle bir şey yapayım ki?
uk: Навіщо мені це робити?
vi: Taji sao tao lại phải làm vậy ?
zh_hans: 凭什么？
zh_hant: 憑什麼？

# talk_noriko_73ee8bea
source: Qu'est-ce que j'y gagne ?
cs: Co z toho budu mít?
de: Was habe ich davon?
es: ¿Qué gano con ello?
it: Cosa ci guadagno?
pt: O que ganho com isso?
ru: Мне с этого какая выгода?
tr: Bundan ne kazanacağım?
uk: Що я отримую від цього?
vi: Tao sẽ được lợi gì ?
zh_hans: 这对我有什么好处吗？
zh_hant: 這對我有什麼好處嗎？

# talk_noriko_b97be1f3
source: Je... je promets de ne plus t'embêter et...
cs: Já... slibuji, že už tě nebudu obtěžovat a...
de: Ich... ich verspreche dir, dich nicht mehr zu belästigen und ...
es: Te... te prometo que no te molestaré más, y...
it: Ti...Ti prometto di non darti più noia, e...
pt: Eu... eu prometo que não vou mais te incomodar, e...
ru: Я... обещаю, что больше не причиню тебе проблем и...
tr: Ben...Söz veriyorum seni daha fazla rahatsız etmeyeceğim ve...
uk: Я... Обіцяю, що більше не турбуватиму тебе, і...
vi: Em... em hứa sẽ không bao giờ làm phiền anh nữa, và...
zh_hans: 我...我保证不会再烦你了，而且...
zh_hant: 我...我保證不會再煩你了，而且...

# talk_noriko_84789409
source: Non ! Je n'ai aucune garantie que tu tiendras ta parole.
cs: Ne! Nemám žádnou záruku, že dodržíš své slovo.
de: Nein! Ich habe keine Garantie, dass du dein Wort halten wirst.
es: ¡No! No tengo ninguna garantía de que cumplas tu palabra.
it: No! Non ho nessuna garanzia che manterrai la tua parola.
pt: Não tenho garantia de que você manterá sua palavra.
ru: Ну уж нет! Нет никаких гарантий, что ты сдержишь своё слово.
tr: Hayır! Sözünü tutacağına dair hiçbir garantim yok.
uk: Ні! Я не маю жодних гарантій, що ти дотримаєшся свого слова.
vi: Không ! Làm sao tao đảm bảo được mày sẽ giữ lời.
zh_hans: 没门儿！我不能保证你会信守诺言。
zh_hant: 沒門兒！我不能保證你會信守諾言。

# talk_noriko_ffa3d66a
source: De plus, j'ai déjà un moyen de pression sur toi plutôt efficace, pourquoi je m'en séparerais ?
cs: Navíc už mám docela účinný způsob, jak na vás tlačit, tak proč bych se bez něj měl obejít?
de: Außerdem habe ich jetzt bereits ein ziemlich effektives Druckmittel gegen dich, warum sollte ich mich davon trennen?
es: Además, ya tengo una forma bastante eficaz de presionarte, así que ¿por qué iba a renunciar a ella?
it: E poi ho già un buon modo per metterti pressione, perché dovrei rinunciarci?
pt: Além do mais, eu já tenho uma maneira bastante eficiente de pressionar você, então por que eu desistiria dela?
ru: К тому же компромат открывает новые методы воздействия на тебя, зачем мне отказываться от них, а?
tr: Dahası, zaten sana baskı yapmak için oldukça etkili bir yolum var, o zaman neden vazgeçeyim ki?
uk: Мало того, у мене вже є досить ефективний спосіб тиску на тебе, тож навіщо мені від нього відмовлятися?
vi: Với cả, tao đã có một phương pháp gây áp lực rất hiệu quả với mày, tại sao tao lại phải từ bỏ nó ?
zh_hans: 更何况，有这么一个有效的方法来逼你听话，我为什么要放弃呢？
zh_hant: 更何況，有這麼一個有效的方法來逼你聽話，我為什麼要放棄呢？

# talk_noriko_27394f48
source: ...[w] Bon j'ai compris.[w] Tu veux quoi ?
cs: Chápu. Co chceš?
de: ...[w] Gut, ich hab’s verstanden.[w] Was willst du von mir?
es: ...[w] Está bien, lo entiendo.[w] ¿Qué quieres de mí?
it: ...[w] Va bene ho capito.[w] Cosa vuoi da me?
pt: ...[w] Certo, entendi.[w] O que você quer de mim?
ru: ...[w] Понятно.[w] И чего же ты хочешь?
tr: ...[w]Tamam, anladım.[w]Benden ne istiyorsun?
uk: ...[w] Добре, я зрозуміла.[w] Що ти хочеш?
vi: ...[w] Dạ, hiểu rồi.[w] Anh... muốn gì ở tôi ?
zh_hans: ...[w] 好，我知道了。[w] 你想要我做什么？
zh_hant: ...[w] 好，我知道了。[w] 你想要我做什麼？

# talk_noriko_67f86906
source: Ce que je veux ?
cs: Co chci?
de: Was ich will?
es: ¿Qué es lo que quiero?
it: Cosa voglio?
pt: O que eu quero?
ru: Чего же я хочу?
tr: Ben nemi istiyorum?
uk: Що я хочу?
vi: Tao muốn gì á ?
zh_hans: 我想要你做什么？
zh_hant: 我想要你做什麼？

# talk_noriko_d6f83c2a
source: Je n'ai pas d'idée vraiment...
cs: Opravdu nemám představu...
de: Ich habe keine Ahnung ...
es: No tengo ni idea, la verdad...
it: Non ne ho idea, davvero...
pt: Não tenho a mínima ideia, sério...
ru: Понятия не имею...
tr: Hiçbir fikrim yok, gerçekten...
uk: Поняття не маю, чесно кажучи...
vi: Sự thực thì tao cũng không biết nữa...
zh_hans: 还真的，我没什么想法...
zh_hant: 還真的，我沒什麼想法...

# talk_noriko_99409b01
source: Et puis, je ne vois pas trop ce que tu pourrais m'apporter.
cs: Kromě toho nevím, co bys mi mohl přinést.
de: Außerdem weiß ich nicht wirklich, was du mir geben könntest.
es: Y la verdad es que no veo qué podrías darme.
it: E la verità è che non vedo cosa potresti darmi.
pt: E eu realmente não vejo o que você poderia me dar.
ru: Не знаю, что ты можешь мне предложить.
tr: Ve bana ne verebileceğini gerçekten anlamıyorum.
uk: І я не бачу, що ти можеш мені дати.
vi: Và kể cả tao có thì tao cũng không chắc mày có thể đưa nó cho tao.
zh_hans: 而且我也真的看不出你能做的了什么。
zh_hant: 而且我也真的看不出你能做的了什麼。

# talk_noriko_5c6f58c4
source: J'ai déjà vu ta poitrine et il n'y avait pas grand-chose à voir.
cs: Už jsem viděla tvá prsa a nebylo toho moc k vidění.
de: Ich habe deine Brüste schon gesehen und da war auch nicht wirklich viel zu sehen.
es: Ya he visto tu pecho y no hay mucho que ver.
it: Ho gia visto il tuo petto e non c'è molto da vedere.
pt: Já vi seu peito e não há muito o que ver.
ru: Я уже видел твою грудь, было бы на что смотреть там.
tr: Göğsünü zaten gördüm ve görecek pek bir şey yok.
uk: Я вже бачив твої груди, і там особливо нема на що дивитися.
vi: Tao đã ngắm quả vú bé tí của mày rồi, còn cái đéo gì nữa đâu để mà ngắm.
zh_hans: 我连你的奶子都看过了，虽然没什么可看的就是了。
zh_hant: 我連你的奶子都看過了，雖然沒什麼可看的就是了。

# talk_noriko_1e13324a
source: Hey ! Espèce de-
cs: Hej! Ty
de: Hey! Du verdammtes-
es: ¡Oye! Maldito-
it: Ehi! Pezzo di-
pt: Ei! Porra-
ru: Эй! Ах ты коз-
tr: Hey! Amk.
uk: Агов! Довбаний...
vi: Cái địt m-
zh_hans: 嘿！你他-
zh_hant: 嘿！你他-
