Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# arcade_center_interior_5b7c8d82
source: [font_size=14]Ca me plairait de voir ça mais si on fait ça ici devant tout le monde on aura des problèmes...[/font_size]
it: [font_size=14]Vorrei vederlo, ma se lo facciamo qui davanti a tutti, avremo dei problemi...[/font_size]
pt: [font_size=14]Eu gostaria de ver isso, mas se fizermos isso aqui na frente de todos, teremos problemas...[/font_size]
ru: [font_size=14]Я бы хотел на это посмотреть, но если мы сделаем это здесь, на глазах у всех, у нас возникнут проблемы...[/font_size]
tr: [font_size=14]Bunu görmek isterdim, ama bunu burada herkesin önünde yaparsak sorun yaşarız...[/font_size]
uk: [font_size=14]Хотілось б на це подивитися, але якщо ми це зробимо тут, на очах у всіх, у нас будуть проблеми...[/font_size]

# arcade_center_interior_c52333cd
source: [font_size=14]S'il sait qu'il peut se faire attraper jusque devant chez lui, l'effet sera bien meilleur.[/font_size]
pt: [font_size=14]Se ele souber que pode ser pego até mesmo na frente de sua casa, o efeito será ainda melhor.[/font_size]
ru: [font_size=14]Если будет думать, что его могут отпиздить даже перед его домом, то это произведет еще лучший эффект.[/font_size]
tr: [font_size=14]Evinin önünde bile yakalanabileceğini bilirse, bu daha da iyi bir etki yaratacaktır.[/font_size]
uk: [font_size=14]Якщо він знатиме, що його можуть спіймати навіть перед його будинком, це матиме ще кращий ефект.[/font_size]

# arcade_center_interior_b1c38b34
source: [font_size=14]J'ai hate d'y être...[/font_size]
it: [font_size=14]Non vedo l'ora...[/font_size]
pt: [font_size=14]Mal posso esperar...[/font_size]
ru: [font_size=14]Не могу дождаться...[/font_size]
tr: [font_size=14]Sabırsızlanıyorum...[/font_size]
uk: [font_size=14]Не можу дочекатись...[/font_size]

# arcade_center_interior_724acc7f
source: Mais bordel !!! Ce jeu est truqué !
it: Dannazione! Questo gioco è truccato!
pt: Droga! Este jogo é manipulado!
ru: Да блять! Это лохотрон!
tr: Lanet olsun! Bu oyunda hile var!
uk: Трясця твоїй матері! Ця гра нечесна!

# arcade_center_interior_c1b8e7ea
source: J'en ai ras le cul, je me casse !
it: Ne ho avuto abbastanza, me ne vado!
pt: Já chega! Vou embora daqui!
ru: С меня хватит! Я ухожу!
tr: Yeter artık! Ben gidiyorum!
uk: З мене досить! Я йду звідси!

# arcade_center_interior_c713ba33
source: j'espère que cet idiot va enfin rentrer chez lui je commence a avoir des envies de meurtre.
pt: Espero que esse idiota finalmente vá para casa. Estou começando a ter pensamentos assassinos.
ru: Надеюсь, что этот идиот наконец-то пойдёт домой. У меня начинают появляться мысли об его убийстве.
tr: Umarım bu salak sonunda evine gider. Aklıma cinayet düşünceleri gelmeye başladı.
uk: Сподіваюсь, цей ідіот нарешті піде додому. У мене починають з’являтися думки про вбивство.

# arcade_center_interior_3f75181d
source: Comme ça on est deux.
pt: Somos dois.
ru: Это значит, что нас двое.
tr: Bu ikimiz için de geçerli.
uk: У мене теж.

# location
source: city
de: Stadt
es: Ciudad
it: Città
ja: 街
pt: Cidade
ru: Город
tr: Şehir
uk: Місто
vi: Thị Trấn
zh_hans: 城市
zh_hant: 城市

# location
source: arcade_interior
de: Arcade-Halle (innen)
it: Arcade (interno)
pt: Interior do fliperama
ru: Аркада (снаружи)
tr: Oyun salonu (iç mekan)
uk: Аркада (всередині)

# location
source: home_player_corridor
de: Flur
es: Pasillo
it: Corridoio
ja: 廊下
pt: Corredor
ru: Коридор
tr: Koridor
uk: Коридор
vi: Bậc thềm Nhà
zh_hans: 走廊
zh_hant: 走廊

# location
source: home_player_hallway
de: Hausflur
es: Vestíbulo
it: Ingresso
ja: 玄関
pt: Corredor de entrada
ru: Прихожая
tr: Hallway
uk: Прихожа
vi: Hành lang
zh_hans: 门厅
zh_hant: 門廳

# location
source: home_player_saito_room
de: {{saito.n}}s Zimmer
it: Camera di {{saito.n}}
ja: {{saito.n}}の部屋
pt: Quarto do {{saito.n}}
ru: Комната {{saito.n}}
tr: {{saito.n}} adlı kullanıcının odası
uk: Кімната {{saito.n}}
zh_hans: {{saito.n}}的房间
zh_hant: {{saito.n}}的房間

# location
source: home_player_bathroom
de: Badezimmer
es: Baño
it: Bagno
ja: 浴室
pt: Banheiro
ru: Ванна
tr: Banyo
uk: Ванна кімната
vi: Phòng tắm
zh_hans: 浴室
zh_hant: 浴室

# location
source: home_player_noriko_room
de: {{noriko.n}}s Zimmer
es: Habitación de {{noriko.n}}
it: Camera di {{noriko.n}}
ja: {{noriko.n}}の部屋
pt: Quarto da {{noriko.n}}
ru: Комната {{noriko.n}}
tr: {{noriko.n}}'nın odası
uk: Кімната {{noriko.n}}
vi: Phòng của {{noriko.n}}
zh_hans: {{noriko.n}}的房间
zh_hant: {{noriko.n}}的房間

# location
source: home_player_yasuka_room
de: {{yasuka.n}}s Zimmer
es: Habitación de {{yasuka.n}}
it: Camera di {{yasuka.n}}
ja: {{yasuka.n}}の部屋
pt: Quarto da {{yasuka.n}}
ru: Комната {{yasuka.n}}
tr: {{yasuka.n}}'nın odası
uk: Кімната {{yasuka.n}}
vi: Phòng của {{yasuka.n}}
zh_hans: {{yasuka.n}}的房间
zh_hant: {{yasuka.n}}的房間

# location
source: home_asami_asami_room
de: {{asami.n}}s Zimmer
es: Habitación de {{asami.n}}
it: Camera di {{asami.n}}
ja: {{asami.n}}の部屋
pt: Quarto da {{asami.n}}
ru: Комната {{asami.n}}
tr: {{asami.n}}'nın odası
uk: Кімната {{asami.n}}
vi: Phòng của {{asami.n}}
zh_hans: {{asami.n}}的房间
zh_hant: {{asami.n}}的房間

# location
source: restaurant_interior
de: Restaurant (innen)
es: Interior del restaurante
it: Ristorante (interno)
ja: うどん屋内部
pt: Interior do restaurante
ru: Интерьер ресторана
tr: Restoran İçi
uk: Ресторан (у приміщенні)
vi: Bên trong Quán Udon
zh_hans: 餐馆内部
zh_hant: 餐廳内部

# location
source: restaurant_sakuya_room
de: {{sakuya.n}}s Zimmer
es: Habitación de {{sakuya.n}}
it: Camera di {{sakuya.n}}
ja: {{sakuya.n}}の部屋
pt: Quarto da {{sakuya.n}}
ru: Комната {{sakuya.n}}
tr: {{sakuya.n}}adlı kullanıcının odası
uk: Кімната {{sakuya.n}}
vi: Phòng của {{sakuya.n}}
zh_hans: {{sakuya.n}}的房间
zh_hant: {{sakuya.n}}的房間

# location
source: onsen_bath
de: Onsen (Bad)
es: Baño onsen
it: Onsen (terme)
ja: 温泉
pt: Onsen (banhos)
ru: Ванна на горячих источниках
tr: Kaplıca banyo
uk: Онсен (лазня)
vi: Onsen
zh_hans: 温泉旅馆浴池
zh_hant: 溫泉旅館浴池

# location
source: home_kimochi_interior
de: {{kimochi.n}}s Wohnung (innen)
es: Interior de la casa de {{kimochi.n}}
it: Appartamento di {{kimochi.n}} (interno)
ja: {{kimochi.n}}の家内部
pt: Interior da casa de {{kimochi.n}}
ru: Интерьер комнаты {{kimochi.n}}
tr: Adlı kullanıcının{{kimochi.n}}evinin içi
uk: Інтер’єр будинку {{kimochi.n}}
vi: Bên trong Nhà của {{kimochi.n}}
zh_hans: {{kimochi.n}}的家内部
zh_hant: {{kimochi.n}}的家內部

# location
source: love_hotel_reception
de: Stundenhotel (Rezeption)
es: Recepción del hotel del amor
ja: ラブホテル受付
pt: Recepção do Hotel Love
ru: Ресепшен мотеля
tr: Otel Resepsiyonu
uk: Рецепція готелю кохання
vi: Tiếp tân Tình Phủ
zh_hans: 情趣酒店前台
zh_hant: 情趣酒店前台

# location
source: hostess_club_interior
de: Nachtklub (innen)
es: Interior del club de alterne
it: Hostess club (interno)
ja: ホステスクラブ内部
pt: Interior do Clube Hostess
ru: Интерьер хостес клуба
tr: Hostes Club içi
uk: Клуб хостес (у приміщенні)
vi: Bên trong Hộp đêm
zh_hans: 陪酒娘夜总会内部
zh_hant: 陪酒娘夜總會內部

# location
source: hostess_club_alley
de: Nachtklub (Gasse)
es: Callejón del club de alterne
it: Hostess club (vicolo)
ja: ホステスクラブ（路地）
pt: Corredor do Clube Hostess
ru: Аллея возле хостес клуба
tr: Hostes kulübü sokağı
uk: Алея клубу хостес
vi: Ngõ hẻm Hộp đêm
zh_hans: 陪酒娘夜总会小巷
zh_hant: 陪酒娘夜總會小巷

# location
source: love_hotel_room
de: Stundenhotel (Zimmer)
es: Habitación del hotel del amor
it: Love Hotel (camera)
ja: ラブホテル客室
pt: Quarto do Hotel Love
ru: Комната мотеля
tr: Love Otel odası
uk: Номер готелю кохання
vi: Phòng của Tình Phủ
zh_hans: 情趣酒店房间
zh_hant: 情趣酒店房間

# location
source: warehouse_interior
de: Lagerhalle (innen)
es: Interior del almacén
it: Magazzino (interno)
ja: 倉庫内部
pt: Interior do armazém
ru: Интерьер склада
tr: Ardiye içi
uk: Склад (у приміщенні)
vi: Bên trong Nhà kho
zh_hans: 仓库内部
zh_hant: 倉庫內部

# quests.hints
source: main_2
de: Geh zum [color=yellow]Park[/color], um zu joggen.
es: Dirígete al [color=yellow]parque[/color] para salir a correr.
it: Vai al [color=yellow]parco[/color] per fare jogging.
ja: [color=yellow]公園[/color]にジョギングに行く。
pt: Vá ao [color=yellow]parque[/color] para correr.
ru: Идите в [color=yellow]парк[/color] и начинайте пробежку.
tr: [color=yellow]Parka[/color]git ve koşuya çık.
uk: Іди у [color=yellow]парк[/color] і вирушай на пробіжку.
vi: Đi tới [color=yellow]Công Viên[/color] và chạy bộ.
zh_hans: 去[color=yellow]公园[/color]慢跑。
zh_hant: 去[color=yellow]公園[/color]慢跑。

# quests.hints
source: main_3
de: Geh zum [color=yellow]Park[/color], um zu joggen.
es: Dirígete al [color=yellow]parque[/color] para salir a correr.
it: Vai al [color=yellow]parco[/color] per fare jogging.
ja: [color=yellow]公園[/color]にジョギングに行く。
pt: Vá ao [color=yellow]parque[/color] para correr.
ru: Идите в [color=yellow]парк[/color] и начинайте пробежку.
tr: [color=yellow]Parka[/color]git ve koşuya çık.
uk: Іди у [color=yellow]парк[/color] і вирушай на пробіжку.
vi: Đi tới [color=yellow]Công Viên[/color] và chạy bộ.
zh_hans: 去[color=yellow]公园[/color]慢跑。
zh_hant: 去[color=yellow]公園[/color]慢跑。

# quests.hints
source: main_4
de: Es ist zu spät zum Joggen. Du solltest beim [color=yellow]Restaurant[/color] in der Stadt vorbeischauen.
es: Es demasiado tarde para correr. Deberías ir al [color=yellow]restaurante[/color] de la ciudad.
it: È troppo tardi per fare jogging, prova il [color=yellow]ristorante[/color] in città.
ja: もう走るには遅い。代わりにこの先にある[color=yellow]うどん屋[/color]に行ってみよう。
pt: É tarde demais para correr. Você deveria tentar o [color=yellow]restaurante[/color] da cidade.
ru: Уже поздно бегать. Можно попробовать пойти в [color=yellow]ресторан[/color] в городе.
tr: Kaçmak için çok geç. Şehirdeki [color=yellow]restoranı[/color]denemelisin.
uk: Бігати вже пізно. Треба піти до місцевого [color=yellow]ресторану[/color].
vi: Quá muộn để đi chạy bộ rồi. Mình nên đi tới chỗ [color=yellow]Quán Udon[/color] của thị trấn.
zh_hans: 已经来不及去跑步了。去城里的[color=yellow]餐馆[/color]试试看吧。
zh_hant: 現在去跑步也來不及了。你應該去城里的[color=yellow]餐館[/color]試試看看。

# quests.hints
source: main_6
de: Ich sollte einfach [color=yellow]nach Hause[/color] gehen...
es: Debería irme a [color=yellow]casa[/color]...
it: Tanto vale tornare a [color=yellow]casa[/color]...
ja: とっとと[color=yellow]家[/color]に帰ったほうがいい……
pt: Eu deveria ir [color=yellow]para casa[/color]...
ru: Мне просто нужно [color=yellow]домой[/color]...
tr: Sadece [color=yellow]eve[/color]gitmeliyim...
uk: Мені б просто піти [color=yellow]додому[/color]...
vi: Có lẽ mình nên về [color=yellow]nhà[/color] thôi...
zh_hans: 我还是回[color=yellow]家[/color]吧...
zh_hant: 我還是回[color=yellow]家[/color]吧...

# quests.hints
source: main_7
de: Morgen wird’s besser... hoffentlich...
es: Mañana será mejor, espero...
it: Domani andrà meglio, spero...
ja: 明日はいい日になるといいな……
pt: Amanhã será melhor, espero...
ru: Надеюсь что завтра будет лучше...
tr: Yarın daha iyi olur inşallah...
uk: Завтра буде краще, сподіваюся...
vi: Ngày mai trời lại sáng, hy vọng vậy...
zh_hans: 明天会好点吧，也许...
zh_hant: 我希望，明天會更好...

# quests.hints
source: main_8
de: Morgen wird’s besser... hoffentlich...
es: Mañana será mejor, espero...
it: Domani andrà meglio, spero...
ja: 明日はいい日になるといいな……
pt: Amanhã será melhor, espero...
ru: Надеюсь что завтра будет лучше...
tr: Yarın daha iyi olur inşallah...
uk: Завтра буде краще, сподіваюся...
vi: Ngày mai trời lại sáng, hy vọng vậy...
zh_hans: 明天会好点吧，也许...
zh_hant: 我希望，明天會更好...

# quests.hints
source: main_9
de: Morgen wird’s besser... hoffentlich...
es: Mañana será mejor, espero...
it: Domani andrà meglio, spero...
ja: 明日はいい日になるといいな……
pt: Amanhã será melhor, espero...
ru: Надеюсь что завтра будет лучше...
tr: Yarın daha iyi olur inşallah...
uk: Завтра буде краще, сподіваюся...
vi: Ngày mai trời lại sáng, hy vọng vậy...
zh_hans: 明天会好点吧，也许...
zh_hant: 我希望，明天會更好...

# quests.hints
source: main_10
de: Ihr könnt mich alle mal! Ich gehe zum [color=yellow]Park[/color]!
es: ¡Váyanse todos a la mierda! ¡Me voy al [color=yellow]parque[/color]!
it: Fanculo tutti! Me ne vado al color=yellow]parco[/color]!
ja: 誰も邪魔するな！俺は[color=yellow]公園[/color]に行く！
pt: Foda-se, todos vocês! Eu vou para o [color=yellow]parque[/color]!
ru: Отвалите, все вы! Я иду в [color=yellow]парк[/color]!
tr: Hepiniz siktirin gidin! [color=yellow]Parka[/color]gidiyorum!
uk: Пішли ви всі! Я йду до [color=yellow]парку[/color]!
vi: Cút hết con mẹ chúng bay đi ! I Tao sẽ đi tới [color=yellow]Công Viên[/color]!
zh_hans: 今天谁他妈都别想拦我！我要去[color=yellow]公园[/color]！
zh_hant: 今天誰他媽都別想攔我！我要去[color=yellow]公園[/color]！

# quests.hints
source: main_11
de: Ihr könnt mich alle mal! Ich gehe zum [color=yellow]Park[/color]!
es: ¡Váyanse todos a la mierda! ¡Me voy al [color=yellow]parque[/color]!
it: Fanculo tutti! Me ne vado al [color=yellow]parco[/color]!
ja: 誰も邪魔するな！俺は[color=yellow]公園[/color]に行く！
pt: Foda-se, todos vocês! Eu vou para o [color=yellow]parque[/color]!
ru: Отвалите, все вы! Я иду в [color=yellow]парк[/color]!
tr: Hepiniz siktirin gidin! [color=yellow]Parka[/color]gidiyorum!
uk: Пішли ви всі! Я йду до [color=yellow]парку[/color]!
vi: Cút hết con mẹ chúng bay đi ! I Tao sẽ đi tới [color=yellow]Công Viên[/color]!
zh_hans: 今天谁他妈都别想拦我！我要去[color=yellow]公园[/color]！
zh_hant: 今天誰他媽都別想攔我！我要去[color=yellow]公園[/color]！

# quests.hints
source: main_12
de: Ich muss das hier dem Besitzer zurückgeben...
es: Tengo que devolver esto a su dueño...
it: Devo restituirlo al proprietario...
ja: これを持ち主に返さないと……
pt: Tenho que devolver isso ao dono...
ru: Нужно вернуть его владельцу...
tr: Bunu sahibine geri vermeliyim...
uk: Я маю повернути це власнику...
vi: Mình cần phải trả cái này lại cho chủ của nó...
zh_hans: 我必须把随身听物归原主...
zh_hant: 我必須把隨身聽物歸原主...

# quests.hints
source: main_14_noriko_blackmail_reject
de: Frag {{yasuka.n}} nach mehr Informationen.
it: Chiedi a {{yasuka.n}} per scoprire di più.
ja: {{yasuka.n}}に詳しく聞く。
pt: Perguntar {{yasuka.n}} para mais informações.
ru: Возможно {{yasuka.n}} что-то знает. Надо спросить.
tr: Daha fazla bilgi{{yasuka.n}} isteyin.
uk: Запитай в {{yasuka.n}} трохи більше подробиць.
zh_hans: 询问{{yasuka.n}}获得更多信息。
zh_hant: 詢問 {{yasuka.n}} 以了解更多資訊。

# quests.hints
source: main_14_noriko_femdom_maledom
de: Frag {{noriko.n}} nach einer Erklärung.
it: Chiedi spiegazioni a {{noriko.n}}.
ja: {{noriko.n}}に説明を求める。
pt: Perguntar {{noriko.n}} para alguma explicação.
ru: Попросите {{noriko.n}} объяснится.
tr: Biraz açıklama{{noriko.n}} isteyin.
uk: Запитай в {{noriko.n}} трохи пояснення.
zh_hans: 去找{{noriko.n}}要个解释。
zh_hant: 向 {{noriko.n}} 尋求一些解釋。

# quests.hints
source: main_15_noriko_femdom_maledom
de: Der WLAN-Router steht im [color=yellow]Wohnzimmer[/color].
es: El wifi está en el [color=yellow]salón[/color].
it: Il wifi è in [color=yellow]soggiorno[/color].
ja: Wifiルーターは[color=yellow]リビング[/color]にある。
pt: O wi-fi está na [color=yellow]sala de estar[/color].
ru: Роутер в [color=yellow]гостиной[/color].
tr: Wifi [color=yellow]oturma odasındadır[/color].
uk: Wi-Fi у [color=yellow]вітальні[/color].
vi: Wifi modem ở [color=yellow]phòng khách[/color].
zh_hans: WIFI路由器就在[color=yellow]客厅[/color]里。
zh_hant: WIFI分享器就在[color=yellow]客廳[/color]裡。

# quests.hints
source: main_17_noriko_blackmail_reject
de: Hol dir deinen Walkman aus {{noriko.n}}s Zimmer!
it: Riprenditi il tuo lettore CD dalla stanza di {{noriko.n}}!
ja: {{noriko.n}}の部屋からウォークマンを取り返せ！
pt: Vá buscar o seu Walkman em {{noriko.n}} quarto!
ru: Заберите плеер из комнаты {{noriko.n}}!
tr: Walkmanı{{noriko.n}}'nun odasından al!
uk: Забери свій плеєр з кімнати {{noriko.n}}!
zh_hans: 去{{noriko.n}}的房间拿回你的随身听！
zh_hant: 去{{noriko.n}}的房間拿你的隨身聽吧！

# quests.hints
source: main_18_noriko_blackmail_reject
de: Hol dir deinen Walkman aus {{noriko.n}}s Zimmer!
it: Riprenditi il tuo lettore CD dalla stanza di {{noriko.n}}!
ja: {{noriko.n}}の部屋からウォークマンを取り返せ！
pt: Vá buscar o seu Walkman em {{noriko.n}} quarto!
ru: Заберите плеер из комнаты {{noriko.n}}!
tr: Walkmanı{{noriko.n}}'nun odasından al!
uk: Забери свій плеєр з кімнати {{noriko.n}}!
zh_hans: 去{{noriko.n}}的房间拿回你的随身听！
zh_hant: 去{{noriko.n}}的房間拿你的隨身聽吧！

# quests.hints
source: main_21_noriko_femdom_maledom
de: Geh zurück zum [color=yellow]Park[/color], um nach {{macumba.n}} zu sehen.
es: Vuelve al [color=yellow]parque[/color] para ver si {{macumba.n}} sigue allí.
it: Torna al [color=yellow]parco[/color] per vedere se c'è ancora {{macumba.n}}.
ja: [color=yellow]公園[/color]にまだ{{macumba.n}}が居るかどうか見に戻る。
pt: Volte para o [color=yellow]parque[/color] para ver se {{macumba.n}} ainda está lá.
ru: Вернитесь в [color=yellow]парк[/color] и проверьте, здесь ли {{macumba.n}}.
tr: Hala orada{{macumba.n}} olup olmadığını görmek için [color=yellow]parka [/color]geri dön.
uk: Повернутися до [color=yellow]парку[/color], щоби побачитись, чи {{macumba.n}} ще там.
vi: Quay lại [color=yellow]Công Viên[/color] để xem liệu {{macumba.n}} còn ở đó không.
zh_hans: 回到[color=yellow]公园[/color]看看{{macumba.n}}是否还在那里。
zh_hant: 回到[color=yellow]公園[/color]看看{{macumba.n}}是否還在那裡。

# quests.hints
source: main_23
de: Der Tag war stressig; ich denke, ich sollte etwas Schlaf kriegen.
es: El día fue agitado; lo mejor es dormir un poco..
it: Oggi è stata una giornata intensa, andare a letto è la cosa migliore da fare.
ja: 今日はきりきり舞いだった。寝るしかない。
pt: O dia foi agitado, dormir um pouco é a melhor coisa a fazer.
ru: День был напряжный, и пора бы немного поспать.
tr: Gün telaşlıydı; biraz uyumak yapılacak en iyi şey.
uk: День був напруженим. Найкраще виспатися.
vi: Sau một ngày hôm nay điên rồ bỏ mẹ, có một giấc ngủ ngon là nhất.
zh_hans: 今天太忙了，最好去睡一觉。
zh_hant: 今天太忙了，最好去睡一覺。

# quests.hints
source: main_24
de: Der Tag war stressig; ich denke, ich sollte etwas Schlaf kriegen.
es: El día fue agitado; lo mejor es dormir un poco..
it: Oggi è stata una giornata intensa, andare a letto è la cosa migliore da fare.
ja: 今日はきりきり舞いだった。寝るしかない。
pt: O dia foi agitado; dormir um pouco é a melhor coisa a fazer.
ru: День был напряжный, и пора бы немного поспать.
tr: Gün telaşlıydı; biraz uyumak yapılacak en iyi şey.
uk: День був напруженим. Найкраще виспатися.
vi: Sau một ngày hôm nay điên rồ bỏ mẹ, có một giấc ngủ ngon là nhất.
zh_hans: 今天太忙了，最好去睡一觉。
zh_hant: 今天太忙了，最好去睡一覺。

# quests.hints
source: main_26
de: Es ist an der Zeit, diesen alten Bastard wiederzusehen! Und wenn ich ihn dazu zwingen muss, mich anzustellen.
es: ¡Es hora de ver a ese viejo bastardo! Le obligaré a contratarme.
it: È tempo di andare a trovare quel vecchiaccio! Lo costringerò ad assumermi.
ja: あのクソジジイに会いに行く日だ！何としても雇ってもらう。
pt: É hora de ver aquele velho bastardo! Vou forçá-lo a me contratar.
ru: Пришло время увидеться с этим страпёром! Я заставлю его меня принять!
tr: O yaşlı piçi görme zamanı! Beni işe alması için onu zorlayacağım.
uk: Настав час побачити цього старого виродка! Я змушу його найняти мене.
vi: Đến giờ đi gặp thằng già đó rồi. Mình sẽ bắt lão phải thuê mình.
zh_hans: 是时候去见见那个臭老头了！我一定会让他雇用我的。
zh_hant: 是時候去見見那個老混蛋了！ 我一定會讓他僱用我的。

# quests.hints
source: main_27
de: Vielleicht kann mir {{macumba.n}} auch dabei helfen, stärker zu werden?
it: Forse {{macumba.n}} può aiutarmi a diventare più forte...
ja: もしかしたら{{macumba.n}}は強くなる手助けもしてくれるだろうか？
pt: Talvez {{macumba.n}} poderia me ajudar a ficar mais forte também?
ru: Может быть {{macumba.n}} сможет помочь мне стать сильнее?
tr: Belki benim de güçlenmeme yardımcı{{macumba.n}} olabilir?
uk: Може {{macumba.n}} також допоможе мені стати сильнішим?
zh_hans: 也许{{macumba.n}}也可以帮我变得更强壮？
zh_hant: 也許 {{macumba.n}} 也可以幫助我變得更強？

# quests.hints
source: main_28
de: Vielleicht kann mir {{macumba.n}} auch dabei helfen, stärker zu werden?
it: Forse {{macumba.n}} può aiutarmi a diventare più forte...
ja: もしかしたら{{macumba.n}}は強くなる手助けもしてくれるだろうか？
pt: Talvez {{macumba.n}} poderia me ajudar a ficar mais forte também?
ru: Может быть {{macumba.n}} сможет помочь мне стать сильнее?
tr: Belki benim de güçlenmeme yardımcı{{macumba.n}} olabilir?
uk: Може {{macumba.n}} також допоможе мені стати сильнішим?
zh_hans: 也许{{macumba.n}}也可以帮我变得更强壮？
zh_hant: 也許 {{macumba.n}} 也可以幫助我變得更強壯？

# quests.hints
source: main_29_1_noriko_blackmail_reject
de: Ich werde sie in meinem Zimmer aufbauen und mit dem Training beginnen.
it: Devo solo sistemarle in camera mia per comiciare l'allenamento.
ja: すぐにダンベルを部屋に設置してトレーニングを始めよう。
pt: Vou instalá-los rapidamente no meu quarto e começar a treinar.
ru: Я поставил их в своей комнате и начал тренировку.
tr: Onları çabucak odama yerleştireceğim ve eğitime başlayacağım.
uk: Я швидко поставлю їх у себе в кімнаті й почну тренування.
zh_hans: 赶快把它们布置在房间里然后开始训练。
zh_hant: 我會很快把它們放在我的房間裡並開始訓練。

# quests.hints
source: main_29_1_noriko_femdom_maledom
de: Ich werde sie in meinem Zimmer aufbauen und mit dem Training beginnen.
it: Devo solo sistemarle in camera mia per comiciare l'allenamento.
ja: すぐにダンベルを部屋に設置してトレーニングを始めよう。
pt: Vou instalá-los rapidamente no meu quarto e começar a treinar.
ru: Я поставил их в своей комнате и начал тренировку.
tr: Onları çabucak odama yerleştireceğim ve eğitime başlayacağım.
uk: Я швидко поставлю їх у себе в кімнаті й почну тренування.
zh_hans: 赶快把它们布置在房间里然后开始训练。
zh_hant: 我會很快把它們放在我的房間裡並開始訓練。

# quests.hints
source: main_15_noriko_blackmail_reject
de: Hol dir deinen Walkman aus {{noriko.n}}s Zimmer!
it: Riprenditi il tuo lettore CD dalla stanza di {{noriko.n}}!
ja: {{noriko.n}}の部屋からウォークマンを取り返せ！
pt: Vá buscar o seu Walkman no quarto da {{noriko.n}}!
ru: Заберите плеер из комнаты {{noriko.n}}!
tr: Walkmanı{{noriko.n}}'nun odasından al!
uk: Забери свій плеєр з кімнати {{noriko.n}}!
zh_hans: 去{{noriko.n}}的房间拿回你的随身听！
zh_hant: 去{{noriko.n}}的房間拿你的隨身聽吧！

# quests.hints
source: main_31
es: Puedo entrenar mi resistencia por la mañana y mi fuerza durante el día.
ja: 朝は持久力、日中は筋力を鍛える事ができるな。
pt: Posso treinar minha resistência pela manhã e minha força durante o dia.
ru: Я могу тренировать свою выносливость утром, а силу днём.
tr: Dayanıklılığımı sabahları ve gücümü gün içinde geliştirebilirim.
uk: Я можу тренувати свою витривалість уранці й силу вдень.
vi: Mình có thể rền luyện Thể Lực vào buổi sáng và Sức Khỏe vào buổi chiều.
zh_hans: 我可以在早上训练耐力，在一天的其他时间训练力量。
zh_hant: 我可以在早上訓練耐力，在一天的其他時間訓練力量。

# quests.hints
source: main_31_1
es: Puedo entrenar mi resistencia por la mañana y mi fuerza durante el día.
ja: 朝は持久力、日中は筋力を鍛える事ができるな。
pt: Posso treinar minha resistência pela manhã e minha força durante o dia.
ru: Я могу тренировать свою выносливость утром, а силу днём.
tr: Dayanıklılığımı sabahları ve gücümü gün içinde geliştirebilirim.
uk: Я можу тренувати свою витривалість уранці й силу вдень.
vi: Mình có thể rền luyện Thể Lực vào buổi sáng và Sức Khỏe vào buổi chiều.
zh_hans: 我可以在早上训练耐力，在一天的其他时间训练力量。
zh_hant: 我可以在早上訓練耐力，在一天的其他時間訓練力量。

# quests.hints
source: main_35
de: Scheiße, mit der Jobmöglichkeit hab ich’s verkackt. Ich muss mir irgendwas anderes ausdenken.
es: Mierda, ahora estoy jodido para el trabajo. Tendré que pensar en otra cosa.
it: Merda, sono fottuto per il lavoro, adesso dovrò pensare a qualcos'altro...
ja: クソッ、この仕事はもう無理だ。別のことを考えないと。
pt: Merda, estou ferrado para o trabalho agora. Vou precisar pensar em outra coisa.
ru: Дерьмо, я пролетел с этой работой. Мне нужно найти другую.
tr: Hass, şimdi iş için mahvoldum. Başka bir şey bulmam gerekecek.
uk: Чорт, тепер мені не світить ця робота. Треба придумати щось інше.
vi: Cái con mẹ, toang mất cơ hội việc làm rồi. Mình cần phải tìm cách khác.
zh_hans: 该死，这份工作被我搞砸了。我得想想别的办法。
zh_hant: 該死，這份工作被我搞砸了。 我得想想別的辦法。

# quests.hints
source: main_37
de: Jetzt kann ich mich endlich auf das Training mit {{macumba.n}} konzentrieren.
it: Adesso posso dedicarmi al mio allenamento con {{macumba.n}}
ja: 今は{{macumba.n}}とのトレーニングに集中できる。
pt: Agora posso me concentrar no treinamento com {{macumba.n}}.
ru: Теперь {{macumba.n}} и я можем сфокусироваться на тренировках.
tr: Artık ile eğitime odaklanabilirim{{macumba.n}}.
uk: Тепер я можу зосередитися на тренуваннях з {{macumba.n}}.
zh_hans: 现在可以专心和{{macumba.n}}训练了。
zh_hant: 現在我可以專注於 {{macumba.n}}的訓練。
