Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# asami_choice_d9a5c191
source: Pourquoi je me prend la tête avec ça, je la connais même pas cette fille...
de: Warum schlage ich mich damit herum? Ich kenne dieses Mädchen nicht einmal ...
it: Perché mi preoccupo di tutto questo? Non conosco nemmeno questa ragazza...
pt: Por que estou me incomodando com isso? Eu nem conheço essa garota...
tr: Neden bununla uğraşıyorum ki? Bu kızı tanımıyorum bile.
uk: Навіщо мені це все? Я навіть не знаю цю дівчину...

# park_cf172cf5
source: ...{{saito.n}}[w], tu m'aideras ?
de: ... {{saito.n}}[w], wirst du mir helfen?
es: ...{{saito.n}}[w], ¿me ayudarás?
it: ...{{saito.n}}[w], mi aiuterai?
pt: ...{{saito.n}}[w], você vai me ajudar?
ru: ...{{saito.n}}[w], поможешь?
tr: ...{{saito.n}}[w], bana yardım eder misin?
uk: ...{{saito.n}}[w], ти допоможеш мені?
vi: ...{{saito.n}}[w], liệu anh có thể giúp tôi không ?
zh_hans: ...{{saito.n}}[w] ，你能帮帮我吗？
zh_hant: ...{{saito.n}}[w] ，你能幫幫我嗎？

# menu_macumba_30b561b3
source: Salut petit frère, prêt à transpirer un peu ?
de: Hey, kleiner Bro! Bereit, ein wenig ins Schwitzen zu kommen?
it: Ehi fratellino! Pronti a sudare un po'?
pt: Ei, maninho! Pronto para suar um pouco?
tr: Hey, küçük kardeşim! Biraz terlemeye hazır mısın?
uk: Привіт, брате! Готовий трохи попітніти?

# menu_macumba_63fc7d11
source: Oui mais... Je trouve que je me suis pas mal amélioré ces derniers jours est-ce qu'on pourrait pas...
de: Ja, aber ... Ich glaube, ich habe mich in den letzten Tagen ein gutes Stück verbessert, also könnten wir nicht vielleicht ...
it: Sì, ma... penso di essere migliorato molto negli ultimi giorni, quindi non potremmo...
pt: Sim, mas... Acho que melhorei bastante nos últimos dias, então não poderíamos...
tr: Evet, ama... Sanırım son birkaç günde kendimi biraz geliştirdim.
uk: Так, але... Я думаю, що за останні кілька днів я значно підтягнувся, то чи не могли б ми...

# menu_macumba_f3f90fd3
source: Durcir l'entraînement ?
de: Härter trainieren?
it: Allenarci più duramente?
pt: Treinar mais intensamente?
tr: Daha sıkı çalışalım mı?
uk: Тренуватися сильніше?

# menu_macumba_e96087dd
source: Ce n'est pas l'intensité de l'effort qui te fera le plus progresser mais la régularité de ton entraînement.
de: Es ist nicht deine Anstrengung bei den Übungen, die dir die größten Fortschritte einbringt, sondern die Regelmäßigkeit des Trainings.
it: Ciò che ti farà fare più progressi non è l'intensità dello sforzo, ma la regolarità dell'allenamento.
pt: Não é a intensidade do esforço que fará você progredir mais, mas a regularidade do seu treinamento.
tr: Seni en çok ilerletecek olan şey eforun yoğunluğu değil, antrenmanın düzenliliğidir.
uk: Не інтенсивність зусиль принесе тобі найбільший поступ, а регулярність тренувань.

# menu_macumba_3eb2a3e7
source: Salut les garçons !
de: Hey, Jungs!
it: Ehi, ragazzi!
pt: Ei pessoal!
tr: Hey, millet!
uk: Привіт, народе!

# menu_macumba_8f15de15
source: {{saito.n}} j'aimerais vraiment savoir pourquoi tu te donnes autant de mal.
de: {{saito.n}}, ich würde wirklich gerne wissen, warum du dir sowas antust.
pt: {{saito.n}}, eu realmente gostaria de saber por que você está se dando ao trabalho de fazer isso.
tr: {{saito.n}}, neden bu kadar zahmete girdiğinizi gerçekten bilmek isterim.
uk: {{saito.n}}, я дуже хочу знати, чому ти йдеш на такі неприємності.

# menu_macumba_0abc3615
source: Ne m'attends pas {{macumba.n}}, je te rejoins dès que possible.
de: Warte nicht auf mich, {{macumba.n}}. Ich werde so bald ich kann zu dir stoßen.
it: Non aspettarmi, {{macumba.n}}. Ti raggiungo il prima possibile.
pt: Não espere por mim, {{macumba.n}}. Vou me juntar a vocês assim que puder.
tr: Beni bekleme, {{macumba.n}}. Elimden geldiğince çabuk size katılacağım.
uk: Не чекай на мене, {{macumba.n}}. Я долучусь, як тільки зможу.

# menu_macumba_32ea02bb
source: Prends ton temps petit frère, {{macumba.n}} est là tous les jours.
de: Nimm dir deine Zeit, kleiner Bro. {{macumba.n}} ist den ganzen Tag hier.
it: Prenditi il tuo tempo, fratellino. {{macumba.n}} è qui tutti i giorni.
pt: Não tenha pressa, maninho.{macumba.n}} está aqui todos os dias.
tr: Acele etme, küçük kardeşim. {{macumba.n}} her gün burada.
uk: Не поспішай, брате. {{macumba.n}} тут щодня.

# menu_macumba_9d2b0435
source: Me dis pas que tu t'es fixé comme objectif d'être aussi musclé que lui ?
de: Sag mir nicht, dass du dir das Ziel gesetzt hast, so muskulös wie er zu werden?
it: Non mi dire che ti sei messo in testa di diventare muscoloso come lui?
pt: Não me diga que você estabeleceu a meta de ficar tão musculoso quanto ele?
tr: Kendine onun kadar kaslı olma hedefi koyduğunu söyleme sakın.
uk: Тільки не кажи, що ти поставив собі за мету стати таким же м’язистим, як він?

# menu_macumba_63426619
source: T'es bien curieuse je trouve...
de: Du bist ganz schön neugierig ...
it: Sei così curiosa...
pt: Você está bastante curioso...
tr: Oldukça meraklısın.
uk: Ти дуже цікава...

# menu_macumba_cf648b34
source: ...[w] Peut-être parce que c'est le cas...
de: ... [w]Vielleicht tut es das ja auch ...
it: ...[w] Forse perché lo è...
pt: ...[w] Talvez porque sim...
tr: ...[w] Belki de öyle olduğu için...
uk: ...[w] Може тому, що так і є...

# menu_macumba_b8a96758
source: Quoi mais j'-...
de: Was? Aber ich ...
it: Cosa? Ma i-
pt: O quê? Mas eu...
tr: Ne? Ama ben...
uk: Що? Але я...

# menu_macumba_492e99c9
source: Discute pas et fais-moi confiance !
de: Hör auf, rumzumeckern und vertrau mir!
it: Non discutere e fidati di me!
pt: Pare de discutir e confie em mim!
tr: Tartışmayı bırak ve bana güven!
uk: Припини сперечатись і просто довірся мені!

# menu_macumba_e3196705
source: Est-ce qu'un jour j'aurais le droit d'en placer une ?
de: Wann darf ich endlich etwas sagen?
it: Quando posso dire qualcosa?
pt: Quando poderei dizer alguma coisa?
tr: Ne zaman bir şey söyleyebileceğim?
uk: Коли я зможу щось сказати?

# park_cd456f6e
source: Hannn hannnn...
de: Haaah, haaaahhh...
it: Haaah, haaaahhh...
pt: Haaah, haahhh...
tr: Haaah, haaaahhh...
uk: Ха-а-ах, ха-а-ах-х-х...

# park_b2a8607e
source: Alors on crache ses poumons ?
de: Du siehst aus, als würdest du gleich krepieren.
it: Sembra che stai per sputare un polmone.
pt: Parece que você está prestes a tossir um pulmão.
tr: Akciğerini kesecekmiş gibi görünüyorsun.
uk: Ти виглядаєш так, ніби твої легені розірвуться.

# park_2f7e96ab
source: Tu en fais une tête, je venais juste prendre des nouvelles...
de: Warum das lange Gesicht? Ich bin gekommen, um dir ein paar gute Neuigkeiten zu überbringen ...
it: Perché questa faccia? Sono venuto solo per avere delle notizie...
pt: Por que a cara feia? Só vim para saber de uma notícia...
tr: Neden yüzün asık? Sadece haber almaya geldim.
uk: Чого такий сумний? Я прийшла по новини...

# park_e6dc9666
source: Comme tu voudras... Je me disais que tu ne devais pas te sentir bien.
de: Wie auch immer ... Ich dachte, es ginge dir nicht gut.
it: Come vuoi... pensavo che non dovessi sentirti bene.
pt: Tanto faz... pensei que você não estaria se sentindo bem.
tr: Her neyse... Kendini iyi hissetmediğini sanıyordum.
uk: Як хочеш... Я думала, що тобі погано.

# park_5e4f0b81
source: Je m'en moque... Elle est libre de faire ce qu'elle veut, c'est pas comme si je la connaissais depuis longtemps.
de: Ist mir egal ... Sie darf tun und lassen, was sie will. Ist ja ohnehin nicht so, als würde ich sie schon sonderlich lange kennen.
it: Non me ne importa... Lei è libera di fare quello che vuole. Non che ci conoscessimo da tanto...
pt: Não me importo... Ela é livre para fazer o que quiser. Não é como se eu a conhecesse há muito tempo, de qualquer forma.
tr: Umurumda değil. İstediğini yapmakta özgür. Zaten onu uzun zamandır tanımıyorum.
uk: Мені байдуже... Вона вільна робити те, що хоче. Зрештою, я знаю її не так уже й довго.

# park_edf71498
source: Tu sais que j'ai un don ? Je détecte les menteurs à des kilomètres et là...
de: Wusstest du, dass ich eine Superkraft habe? Ich kann Lügen kilometerweit riechen.
it: Sai che ho un dono? Riesco a riconoscere i bugiardi da kilometri di distanza.
pt: Você sabia que eu tenho um dom? Eu consigo detectar mentirosos a quilômetros de distância.
tr: Benim bir yeteneğim var, biliyor musun? Kilometrelerce öteden yalancıları tespit edebiliyorum.
uk: Знаєш, у мене є дар. Я бачу брехунів за кілометри.

# park_55532e57
source: Tu es juste en train de mentir mon cher {{saito.n}}.
de: Und jetzt gerade lügst du gewaltig, mein lieber {{saito.n}}.
it: E ora stai mendendo, caro {{saito.n}}.
pt: Você está apenas mentindo, meu querido {{saito.n}}.
tr: Ve şu anda yalan söylüyorsun, sevgili {{saito.n}}.
uk: І ти зараз брешеш, мій любий {{saito.n}}.

# park_8db8dead
source: Allez... Sois honnête, dis-le !
de: Komm schon ... sei ehrlich, sag es!
it: Forza... Sii onesto, dillo!
pt: Vamos lá... Seja honesto, diga!
tr: Hadi ama... Dürüst ol, söyle!
uk: Та годі тобі... Скажи чесно!

# park_eef160c2
source: Fiche-moi la paix !
de: Lass mich in Ruhe!
it: Lasciami in pace!
pt: Deixe-me em paz!
tr: Beni rahat bırak!
uk: Дай мені спокій!

# park_f2793d2d
source: Arrête !
de: Stopp!
it: Basta!
pt: Parar!
tr: Dur!
uk: Перестань!

# park_09b9c89f
source: Dis-le que tu as tellement la haine que tu aimerais coller ton poing sur le visage de {{minato.n}}.
de: Sag, dass du so hasserfüllt bist, dass du {{minato.n}} gerne die Fresse polieren würdest.
it: Di' che sei così pieno di odio che vorresti piantare un pugno in faccia a {{minato.n}}.
pt: Diga que você está cheio de tanto ódio que gostaria de dar um soco em {{minato.n}}o rosto de.
tr: Yumruğunu {{minato.n}}'in suratına indirmek isteyecek kadar nefretle dolu olduğunuzu söyle.
uk: Скажи, що тебе переповнює така ненависть, що ти хочеш ударити кулаком в обличчя {{minato.n}}.

# park_31d7d853
source: Dis... le...
de: Sag ... es ...
it: Dillo.
pt: Diga... isso...
tr: Söyle...hemen...
uk: Скажи... це...

# park_e1cd062b
source: OUI ! Oui j'ai la haine, je suis dégoûté...
de: JA! Ja, ich hasse es, ich bin angewidert ...
it: SÌ ! Sì, lo odio, mi fa schifo...
pt: SIM! Sim, eu odeio isso, estou enojado...
tr: EVET! Evet, nefret ediyorum, iğreniyorum.
uk: ТАК! Так, я ненавиджу це, мені бридко...

# park_3ee290ac
source: Eh bien voilà ! On se sent pas mieux à présent ?
de: Geht doch! Fühlst du dich jetzt nicht besser?
it: Ecco! Non ti senti meglio ora?
pt: Lá vamos nós! Você não está se sentindo melhor agora?
tr: İşte oldu! Şimdi daha iyi hissetmiyor musun?
uk: Ось! Тепер тобі краще?

# park_10038d52
source: Pas vraiment...
de: Nicht wirklich ...
it: Non proprio...
pt: Na verdade...
tr: Pek sayılmaz...
uk: Не дуже...

# park_4d78b111
source: Je vois...[w] Tu sais quoi ? Tu te prends trop la tête.
de: Verstehe ... [w]Weißt du was? Du denkst zu viel darüber nach.
it: Capisco... [w] Sai cosa? Ti stai preoccupando troppo.
pt: Entendo...[w] Sabe de uma coisa? Você está pensando demais.
tr: Anlıyorum... [w] Biliyor musun? Fazla düşünüyorsun.
uk: Зрозуміло...[w] Знаєш що? Ти забагато про це думаєш.

# park_b607e838
source: Et si ce n'est pas le cas ?
de: Und was, wenn nicht?
it: E se non lo facesse?
pt: E se ela não fizer isso?
tr: Peki ya yapmazsa?
uk: А що якщо ні?

# park_020b55c3
source: Je ne me trompe jamais !
de: Ich liege nie falsch!
it: Non mi sbaglio mai!
pt: Eu nunca estou errado!
tr: Ben asla yanılmam!
uk: Я ніколи не помиляюся!

# park_7d37e973
source: La bonne décision hein...
de: Die richtige Entscheidung, hmm ...
it: La giusta decisione, eh...
pt: A decisão certa, hein...
tr: Doğru karar, ha...
uk: Правильне рішення, еге ж...

# park_d65ed823
source: Bye bye {{saito.n}}.
de: Mach’s gut, {{saito.n}}.
it: Ciao ciao {{saito.n}}.
pt: Tchau, {{saito.n}}.
tr: Güle güle, {{saito.n}}.
uk: Бувай, {{saito.n}}.

# park_6877ef6e
source: C'est ça ton coin tranquille ?
de: Soll das dein ruhiger Ort sein?
it: È questo il tuo posto tranquillo?
pt: Este é seu lugar tranquilo?
tr: Burası senin sessiz yerin mi?
uk: Тут у тебе своє тихе місце?

# park_f568c2ef
source: Tu me fais de la peine !
de: Du tust mir leid.
it: Mi fai pena!
pt: Sinto muito por você!
tr: Senin için üzülüyorum!
uk: Мені тебе шкода!

# home_minato_exterior_202613fb
source: ...et voilà! Tu sais tout!
de: ... voilà! Jetzt weißt du alles!
it: ...Ecco qui, ora sai tutto!
pt: ...Aí está! Você sabe de tudo!
tr: ...İşte böyle! Her şeyi biliyorsun!
uk: ...Ось так! Ти все знаєш!

# home_minato_exterior_fdc01946
source: J'avais ça au fond de moi depuis tellement longtemps que ça me fait du bien d'enfin pouvoir te le dire.
de: Ich habe das so lange mit mir herumgetragen, es fühlt sich gut an, es dir endlich erzählen zu können.
it: È da così tanto tempo che ce l'ho in mente che è bello potertelo finalmente dire.
pt: Eu tinha isso na cabeça há tanto tempo que é bom finalmente poder contar a vocês.
tr: Bunu o kadar uzun zamandır aklımın bir köşesinde tutuyordum ki sonunda size söyleyebilmek iyi geldi.
uk: Я так довго тримала це в голові, що нарешті можу тобі розповісти.

# home_minato_exterior_85a21146
source: Si j'avais pas eu un petit coup de pression inattendu je pense que j'aurais fini par abandonner cette idée.
de: Wenn ich in letzter Zeit nicht so viel Druck gehabt hätte, hätte ich diese Idee vielleicht links liegengelassen.
pt: Se eu não tivesse passado por tanta pressão ultimamente, acho que teria acabado abandonando essa ideia.
tr: Son zamanlarda bu kadar baskı yaşamamış olsaydım, sanırım bu fikirden vazgeçerdim.
uk: Якби я не відчувала такого сильного тиску останнім часом, думаю, я б зрештою відмовилась від цієї ідеї.

# home_minato_exterior_f0f43b9e
source: Tu n'es pas obligé de répondre tout de suite tu sais...
de: Du weißt, dass du nicht sofort antworten musst, oder?
it: Non sei costretta a rispondere subito, lo sai...
pt: Você não precisa responder imediatamente, sabia...
tr: Hemen cevap vermek zorunda değilsin, biliyorsun...
uk: Можеш не відповідати одразу, знаєш...

# home_minato_exterior_c668875f
source: Écoute... Je sais vraiment pas ce qui t'es passée par la tête mais je n'ai pas du tout envie de faire évoluer quoi que se soit...
de: Hör zu ... Ich weiß nicht wirklich, was dir durch den Kopf gegangen ist, aber ich will wirklich nicht, dass sich irgendwas ändert ...
it: Ascolta... non so bene cosa ti passi per la testa, ma non voglio proprio che cambi nulla...
pt: Escute... Eu realmente não sei o que está se passando na sua cabeça, mas eu realmente não quero que nada mude...
tr: Dinle. Aklından neler geçtiğini gerçekten bilmiyorum, ama gerçekten hiçbir şeyin değişmesini istemiyorum...
uk: Послухай... Я не знаю, що у тебе на думці, але я не хочу, щоб щось змінювалося...

# home_minato_exterior_c9a58cb1
source: C'est vrai qu'on se connaît depuis des années mais...
de: Es stimmt, wir kennen uns schon seit Jahren, aber ...
it: È vero che ci conosciamo da anni, ma...
pt: É verdade que nos conhecemos há anos, mas...
tr: Birbirimizi yıllardır tanıdığımız doğru ama.
uk: Це правда, що ми знаємо один одного багато років, але...

# home_minato_exterior_fcee4033
source: Juste... Arrête ça, ça en deviant malaisant.
de: Bitte ... Lass das einfach, du machst es komisch.
it: Solo... Smettila, è imbarazzante.
pt: Só... Pare com isso, está ficando estranho.
tr: Sadece... Kes şunu, garipleşmeye başladı.
uk: Просто... припини, з цим усім стає незручно.

# home_minato_exterior_32f89339
source: Donc si je comprend bien tu n'as jamais ressentie quoi que se soit pour moi ?
de: Also, wenn ich dich richtig verstanden habe, hast du für mich nie etwas empfunden?
it: Quindi, se ho capito bene, non hai mai provato niente per me?
pt: Então, se entendi corretamente, você nunca sentiu nada por mim?
tr: Yani doğru anladıysam, bana karşı hiç bir şey hissetmedin mi?
uk: Тобто, якщо я правильно зрозуміла, ти ніколи нічого до мене не відчував?

# home_minato_exterior_3c24abd1
source: ...Est-ce que ça va?
de: ... Geht es dir gut?
it: ...Stai bene?
pt: ...Você está bem?
ru: ...С тобой все в порядке?
tr: ...Sen iyi misin?
uk: Ти в порядку?

# home_minato_exterior_e9c3cc51
source: Tu es venue pour te moquer de moi?
de: Bist du gekommen, um mich auszulachen?
it: Sei venuta per prendermi in giro?
pt: Você veio para rir de mim?
ru: Ты пришел посмеяться надо мной?
tr: Bana gülmeye mi geldin?
uk: Ти прийшов посміятися з мене?

# home_minato_exterior_19f83f3c
source: Je ne suis pas certain d'avoir autant de caractère que toi.
de: Ich bin mir nicht sicher, ob ich genug Mut für sowas aufbringen könnte.
it: Non credo di avere la tua stessa forza di carattere.
pt: Não tenho certeza se tenho tanta força de caráter quanto você.
ru: Я не уверен, что у меня такой же сильный характер, как у тебя.
tr: Senin kadar güçlü bir karaktere sahip olduğumdan emin değilim.
uk: Я не впевнений, що маю таку ж силу характеру, як ти.

# home_minato_exterior_13099fdd
source: {{minato.n}} a agis comme un putain d'enfoiré, ce type ne mérite pas l'amour que tu lui porte!
de: {{minato.n}} hat sich wie ein verdammtes Arschloch verhalten. Dieser Typ hat deine Liebe nicht verdient!
it: {{minato.n}} si è comportato come un fottuto stronzo, quel ragazzo non merita l'amore che provi per lui!
pt: {{minato.n}} agiu como um babaca, Esse cara não merece o amor que você tem por ele!
ru: {{minato.n}} вёл себя как гребаный мудак, Этот парень не заслуживает той любви, которую ты к нему испытываешь!
tr: {{minato.n}} tam bir pislik gibi davrandı, O adam ona duyduğun sevgiyi hak etmiyor!
uk: {{minato.n}} повівся, як довбаний мудак. Він не заслуговує твоєї любові до нього!

# home_minato_exterior_49de1721
source: Est-ce que tu veux que je te raccompagne chez toi?
de: Möchtest du, dass ich dich nach Hause begleite?
it: Vuoi che ti porto a casa?
pt: Você quer que eu te leve para casa?
ru: Хочешь, чтобы я отвел тебя домой?
tr: Seni eve götürmemi ister misin?
uk: Хочеш, я відведу тебе додому?

# home_minato_exterior_7016d135
source: Non merci...
de: Nein danke ...
it: No grazie...
pt: Não, obrigado...
ru: Не, спасибо...
tr: Hayır, teşekkürler.
uk: Ні, дякую.

# home_minato_exterior_dd5d7da8
source: Viens chez moi!
de: Komm zu mir nach Hause!
it: Vieni a casa mia!
pt: Venha para minha casa!
ru: Пошли ко мне домой!
tr: Evime gel!
uk: Ходімо до мене!

# home_minato_exterior_b414ef4b
source: Quoi?!
cs: Cože?!
de: Was?!
it: Cosa?!
pt: O que?!
ru: Чё?!
tr: Ne?!
uk: Що?!

# home_minato_exterior_b22f509e
source: Oui, demain je viens te chercher, et je te changer les idées.
de: Ja, morgen hole ich dich ab und helfe dir, den Kopf freizukriegen.
it: Si, domani ti vengo a prendere, e ti aiuterò a schiarirti le idee.
pt: Sim, amanhã eu vou te buscar e te ajudo a clarear a mente.
ru: Да, завтра я приду за тобой и помогу тебе прояснить голову.
tr: Evet, yarın gelip seni alacağım ve kafanı toparlamana yardım edeceğim.
uk: Так, завтра я за тобою прийду і допоможу тобі прочистити голову.

# home_minato_exterior_9b3255fc
source: Je vais tout faire pour te faire oublier ce connard!
de: Ich werde alles tun, damit du dieses Arschloch vergisst!
it: Farò di tutto per farti dimenticare quel bastardo!
pt: Eu farei de tudo para você esquecer esse babaca!
ru: Я сделаю все, чтобы ты забыла этого засранца!
tr: O pisliği unutman için her şeyi yapacağım!
uk: Я зроблю усе, щоб ти забула цього придурка!

# home_minato_exterior_9bdaa5fe
source: Tu ferais ça pour moi ? Alors que tu ne me connais pas ?
de: Das würdest du für mich tun? Obwohl du mich gar nicht richtig kennst?
it: Lo faresti per me? Anche se non mi conosci?
pt: Você faria isso por mim? Mesmo quando você não me conhece?
ru: Ты готов пойти на это? С учётом того, что ты даже не знаешь меня?
tr: Bunu benim için yapar mısın? Beni tanımasan bile?
uk: Ти зробиш це для мене? Навіть якщо ти мене не знаєш?

# home_minato_exterior_7f07a5d9
source: C'est pas un piège hein?!
de: Das ist keine Falle, oder?
it: Non è una trappola, vero?!
pt: Não é uma armadilha, é?!
ru: Это же не ловушка?!
tr: Bu bir tuzak değil, değil mi?!
uk: Це ж не пастка?!

# home_minato_exterior_0335350c
source: Je suppose qu'il n'y a qu'une seule façon pour toi de le découvrir.
de: Ich schätze, es gibt nur einen Weg, das herauszufinden.
it: Immagino che ci sia solo un modo per scoprirlo.
pt: Acho que só há uma maneira de você descobrir.
ru: Я думаю, у тебя есть только один способ это выяснить.
tr: Sanırım bunu öğrenmenin tek bir yolu var.
uk: Гадаю, є лише один спосіб це з’ясувати.

# home_minato_exterior_3acb57b7
source: Idiot!
it: Idiota!
pt: Idiota!
ru: Идиот!
tr: Aptal!
uk: Ідіот!

# home_minato_exterior_c39fa7a4
source: [font_size=14]A demain alors!...[/font_size]
pt: [font_size=14]Até amanhã, então!...[/font_size]
ru: [font_size=14]Тогда до завтра!...[/font_size]
tr: [font_size=14]Yarın görüşürüz o zaman!...[/font_size]
uk: [font_size=14]Тоді до завтра!..[/font_size]

# home_minato_exterior_b55ce602
source: Hey {{minato.n}} tu tombes bien, j'avais un truc à te d-
de: Hey, {{minato.n}}! Ich bin froh, dass du hier bist. Ich wollte dich etwas fra-
it: Ehi, {{minato.n}}! Sei arrivato al momento giusto, avevo qualcosa da chiederti.
pt: Ei, {{minato.n}}! Estou feliz que você esteja aqui. Eu tinha algo para perguntar y-
ru: Привет, {{minato.n}}! Рад, что ты здесь. Я хотел кое-что спросить у те-
tr: Hey, {{minato.n}}! Burada olmana sevindim. Sana sormak istediğim bir şey vardı.
uk: Привіт, {{minato.n}}! Радий, що ти тут. Я хотів дещо запитати в те...

# home_minato_exterior_263c92eb
source: C'est qui lui ?
de: Wer ist das?
it: Chi è?
pt: Quem é aquele?
ru: Кто это?
tr: Kim o?
uk: Хто це?

# home_minato_exterior_d8126631
source: Son meilleur ami... enfin je le pensais.
de: Sein bester Freund ... Zumindest dachte ich das.
it: Il suo migliore amico... O così pensavo.
pt: Seu melhor amigo... Ou assim eu pensava.
ru: Он мой лучший друг... По крайней мере, я так думал.
tr: Onun en iyi arkadaşı. Ya da ben öyle sanıyordum.
uk: Він мій найкращий друг... Принаймні, я так думав.

# home_minato_exterior_dd4c87b5
source: Bordel... T'es encore coincé avec ça ?
de: Verdammt ... Du bist immer noch damit beschäftigt?
it: Cavolo... Ancora con questa storia?
pt: Droga... Você ainda está preso nisso?
ru: Да бля... Ты все еще зациклен на этом?
tr: Lanet olsun. Hala buna mı takıldın?
uk: Бляха... Ти все ще зациклився на цьому?

# home_minato_exterior_0e810062
source: Tu me fais surtout pitié.
de: Du tust mir leid.
it: Mi fai pena.
pt: Sinto muito por você.
ru: Мне реально жалко тебя.
tr: Senin için üzülüyorum.
uk: Мені тебе шкода.

# home_minato_exterior_c7d990e9
source: C'est donc ça le vrai {{minato.n}} ? Tu parles d'une déception.
de: Das ist also der echte {{minato.n}}? Was für eine Enttäuschung.
it: Quindi questo è il vero {{minato.n}}? Che delusione.
pt: Então este é o verdadeiro {{minato.n}}? Fale sobre uma decepção.
ru: Так это настоящий {{minato.n}}? Поговорим о разочаровании.
tr: Yani gerçek {{minato.n}} bu mu? Tam bir hayal kırıklığı.
uk: То це справжній {{minato.n}}? Яке розчарування.

# home_minato_exterior_fd8150bc
source: Finalement je suis content que tu aies remballé {{asami.n}}.
de: Letzendlich bin ich froh, dass du {{asami.n}} abserviert hast.
it: Alla fine sono felice che hai rifiutato {{asami.n}}.
pt: No final, estou feliz que você rejeitou {{asami.n}}.
ru: В конце концов, я счастлив, что ты отверг {{asami.n}}.
tr: Sonunda, {{asami.n}}'i reddettiğin için mutluyum.
uk: Зрештою, я радий, що ти відкинув {{asami.n}}.

# home_minato_exterior_bf002834
source: La laisser avec un type comme toi aurait été une erreur monumentale !
de: Sie bei einem Typen wie dir zu lassen, wäre ein monumentaler Fehler gewesen!
it: Lasciarla con un ragazzo come te sarebbe stato un errore madornale!
pt: Deixá-la com um cara como você teria sido um erro monumental!
ru: Оставить её с таким парнем, как ты, было бы колоссальной ошибкой!
tr: Onu senin gibi bir adamla bırakmak muazzam bir hata olurdu!
uk: Залишати її з таким хлопцем, як ти, було б величезною помилкою!
