Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t2e6e5a72cf
source: Si tu veux des résultats rapides, fais-moi confiance.
de: Wenn du schnelle Resultate willst, vertrau mir.
pt: Se você quer resultados rápidos, confie em mim.

# ta55f79a48b
source: Vous obtenez les haltères modifiées de {{macumba.n}}.
de: Du erhältst die modifizierten Hanteln von {{macumba.n}}.
pt: Você obtém os halteres modificados de {{macumba.n}}.

# t1d0d7576ec
source: Avec ça tu obtiendras des résultats en quelques jours à peine.
de: Mit denen wirst du schon in ein paar Tagen die ersten Ergebnisse sehen.
pt: Com eles, você verá resultados em apenas alguns dias.

# tb7e3861201
source: Tu es vraiment la personne la plus fiable que j'ai jamais rencontrée.
de: Du bist wirklich die zuverlässigste Person, die ich je kennengelernt habe.
pt: Você realmente é a pessoa mais confiável que já conheci.

# tc56081540f
source: On pourra dire ce qu'on veut, il a beau être flippant.
de: Man kann sagen was man will, er mag vielleicht furchteinflößend wirken ...
pt: Diga o que quiser, ele pode ser assustador...

# te317f16892
source: Ce type a le coeur sur la main !
de: Aber er hat ein Herz aus Gold!
pt: Mas ele tem um coração de ouro!

# t8aac580287
source: Prêt pour la séance du matin, petit frère ?
de: Bereit für dein Morgenworkout, kleiner Bro?
pt: Pronto para a sessão da manhã, maninho?

# t03bc898a36
source: J'ai testé tes halteres bricolés...
de: Ich habe deine selbstgebastelten Hanteln getestet ...
pt: Testei seus pesos DIY...

# td0823b6e00
source: Magnifique, tu as apprécié l'entrainement ?
de: Wunderbar! Hat dir das Workout gefallen?
pt: Maravilha! Você gostou do treino?

# t74e98b436d
source: Est-ce que tu as souffert ?
de: Hast du gelitten?
pt: Você sofreu?

# t867169ed4c
source: Parfait ! C'est maintenant qu'il faut continuer l'entrainement !
de: Perfekt! Jetzt ist es an der Zeit, mit dem Training weiterzumachen!
pt: Perfeito! Agora é hora de continuar treinando!

# t193b3437a9
source: Commence à courir petit frere !
de: Fang an, zu rennen, kleiner Bro!
pt: Comece a correr, irmãozinho!

# te8bf459e6a
source: Quoi mais... Je en peux p-
de: Was?! Aber ... Ich kann nicht-
pt: O quê?! Mas... Eu não posso-

# tfe203ab61b
source: Puise en toi toute la force necéssaire sinon... Souviens toi du banc !
de: Sammel alle Kraft, die du noch hast, ansonsten ... kriegst du es mit der Bank zu tun!
pt: Extraia toda a força que você precisa, ou então... Lembre-se do banco!

# t26c8a47650
source: Pitié... Laisse moi un peu d'avance !
de: Bitte ... Gib mir einen Vorsprung!
pt: Por favor... Dê-me uma vantagem!

# te86880d03b
source: Alors, où est-ce que je me suis arrêtée la dernière fois ?
de: Also, wo hab’ ich beim letzten Mal aufgehört?
pt: Então, onde parei da última vez?

# tc8e8abef44
source: Il me semble que ça parlait de puceaux.
de: Ich glaube, es ging um Jungfrauen.
pt: Acho que era sobre virgens.

# t7e5fe7db85
source: [i]Chapitre 1 : Le protagoniste[/i]
de: [i]Kapitel 1: Der Protagonist[/i]
pt: [i]Capítulo 1: O Protagonista[/i]

# t876b45800f
source: [i]Souvent brimé ou ignoré par ses camarades de classes, il est le souffre-douleur, celui qui, inconsciemment, souhaite échapper à ce monde.[/i]
de: [i]Er wird von seinen Klassenkameraden oft gemobbt oder ignoriert. Unterbewusst wünscht er sich fort von seiner Welt.[/i]
pt: [i]Frequentemente intimidado ou ignorado pelos colegas de classe, ele é um bode expiatório, alguém que inconscientemente quer escapar deste mundo.[/i]

# te56294d979
source: [i]On peut faire un parallèle intéressant sur le fait que plus le personnage est pitoyable, pire sera sa mort.[/i]
de: [i]Hier lässt sich eine interessante Parallele finden: Je armseliger das Leben des Charakters ist, desto schlimmer ist sein Tod.[/i]
pt: [i]Um paralelo interessante pode ser traçado: quanto mais lamentável o personagem, pior a morte.[/i]

# tb130041537
source: [i]Si le protagoniste n'est pas un collégien/lycéen, alors c'est un adulte déjà intégré dans le monde du travail.[/i]
de: [i]Wenn der Protagonist nicht mehr zur Schule geht, ist er als Erwachsener bereits in das Arbeitsleben integriert.[/i]
pt: [i]Se o protagonista não é um estudante, então ele é um adulto já integrado ao mundo do trabalho.[/i]

# t0f97913154
source: [i]Lui aussi maltraité par ses supérieurs. Se tuant à la tâche pour ne recevoir aucune considération.[/i]
de: [i]Hier wird er von seinen Vorgesetzten ausgenutzt und muss sich zu Tode arbeiten, ohne jemals auch nur ein kleines bisschen Anerkennung dafür zu ernten.[/i]
pt: [i]Ele também foi maltratado por seus superiores, trabalhando até a morte apenas para não receber nenhuma consideração.[/i]

# t7bb80114ca
source: Eh bien, c'est joyeux tout ça !
de: Wow, das klingt ja fröhlich!
pt: Bem, isso é alegre!

# te782455d66
source: [i]Il existe aussi un autre type de personnage principal, les Ikemen.[/i]
de: [i]Es gibt auch noch eine andere Art Hauptcharakter: die Ikemen.[/i]
pt: [i]Há também outro tipo de personagem principal, os Ikemen.[/i]

# td945178e32
source: [i]Des mâles alpha, supérieurs en tout point, qui grâce à leur intelligence ou leurs capacités physiques possèderont un avantage supplémentaire dès le début de leurs aventures.[/i]
de: [i]Alpha-Männer, die in jeder Hinsicht überlegen sind. Dank ihrer außerordentlichen Intelligenz und physischen Stärke haben sie von Beginn ihres Abenteuers an bereits einen Vorteil.[/i]
pt: [i]Machos alfa, superiores em todos os sentidos; graças à sua inteligência ou habilidades físicas, eles têm uma vantagem extra desde o início de suas aventuras.[/i]

# t1240deab01
source: [i]Là où le neet devra en général mourir de façon atroce pour être transporté dans le nouveau monde...[/i]
de: [i]Während der Lambda-Charakter oftmals einen kläglichen Tod sterben muss, um in die neue Welt zu gelangen ...[/i]
pt: [i]Onde os NEET geralmente terão que morrer uma morte agonizante para serem transportados para o novo mundo...[/i]

# taec96b3628
source: C'est comme dans la vraie vie, plus tu es moche, plus tu ramasses.
de: Wie im echten Leben. Je hässlicher du bist, desto mehr leidest du.
pt: Assim como na vida real, quanto mais feio você é, mais você sofre.

# t6fe48e3746
source: [font_size=14]Hey, faites attentions, vous passez trop près ![/font_size]
de: [font_size=14]Hey, sei vorsichtig, du bist zu nah![/font_size]
pt: [font_size=14]Ei, cuidado, você está muito perto![/font_size]

# t680508f854
source: [font_size=14]C'est ça, ignorez-moi...[/font_size]
de: [font_size=14]Ja klar, ignorier mich einfach ...[/font_size]
pt: [font_size=14]Sim, me ignore...[/font_size]

# tfd1d9a1f28
source: [font_size=14]Deux guignols en train de courir dans un parc... Pfff ![/font_size]
de: [font_size=14]Zwei Affen, die gemeinsam im Park laufen gehen ... Tsss![/font_size]
pt: [font_size=14]Dois palhaços correndo em um parque... Pfff![/font_size]

# td5a01c343b
source: Tu progresses à vue d'œil petit frère.
de: Du machst große Fortschritte, kleiner Bro.
pt: Você está fazendo um grande progresso, irmãozinho.

# t63f348e22c
source: N'oublie pas de t'etirer, de boire beaucoup d'eau et de continuer l'entrainement physique en fin de journée !
de: Vergiss nicht, dich zu dehnen und genug zu trinken. Und vernachlässige dein Krafttraining am Ende des Tages nicht!
pt: Não se esqueça de se alongar, beber bastante água e continuar seu treinamento físico no final do dia!

# t688626c5ef
source: La prochaine fois on augmentera encore la cadence.
de: Nächstes Mal werden wir das Tempo nochmal erhöhen.
pt: Da próxima vez, aceleraremos o ritmo novamente.

# t79409e5af2
source: Au final... Si j'ai mal, c'est que ça fonctionne.
de: Wenn es am Ende wehtut, dann nur, weil es funktioniert.
pt: No final... Se dói, é porque está funcionando.

# tee89129abf
source: Mais ça fait un mal de chien !
de: Aber ich habe höllische Schmerzen!
pt: Mas dói pra caramba!

# t008a71299f
source: Oh c'est toi petit frère ?
de: Oh, bist du das, kleiner Bro?
pt: Ah, é você, irmãozinho?

# tbccaa550e5
source: Tu n'as pas l'air dans ton assiette, tout va bien ?
de: Du siehst heute nicht allzu gut aus. Alles in Ordnung bei dir?
pt: Você não parece muito bem. Você está bem?

# tefb8b21273
source: C'est vrai que c'est à peu près à ce moment qu'{{asami.n}} avait disparue.
de: Es stimmt, etwa um die Zeit ist damals {{asami.n}} verschwunden.
pt: É verdade que foi nessa época que {{asami.n}} desapareceu.

# tddbcc9a569
source: Et {{macumba.n}} avait fait le parfait bouc emissaire.
de: Und {{macumba.n}} war der perfekte Sündenbock.
pt: E {{macumba.n}} foi o bode expiatório perfeito.

# t6255630f10
source: La police lui était tombée dessus sans qu'il puisse se défendre.
de: Die Polizei hat ihn festgenommen, ohne dass er sich überhaupt erklären konnte.
pt: A polícia o levou sem que ele sequer pudesse se defender.

# tae6351dfc2
source: Et on n'a plus jamais entendu parler de lui après...
de: Und man hat nie wieder von ihm gehört ...
pt: E nunca mais se ouviu falar dele...

# t7a6063d899
source: J'ose esperer avoir fait assez de vague autour de moi pour modifier le cour des évenements.
de: Ich hoffe, dass ich genug verändert hat, um den Lauf der Dinge zu ändern.
pt: Espero ter feito mudanças suficientes ao meu redor para alterar o curso dos acontecimentos.

# t99cedfe48c
source: C'est bon, c'est passé !
de: Ist schon in Ordnung. Es ist vorbei!
pt: Está tudo bem. Acabou!

# t55b9ff4efc
source: Tout ça ne doit pas nous empêcher de transpirer.
de: Aber lass dich davon nicht abhalten, zu schwitzen.
pt: Mas não deixe que isso impeça você de suar.

# t3180268ed4
source: Ah, ça c'est le {{macumba.n}} que je connais !
de: Ah, das ist der {{macumba.n}}, den ich kenne!
pt: Ah, esse é o {{macumba.n}} Eu sei!

# t6158ae4d79
source: Tiens c'est curieux, je ne vois pas {{macumba.n}}...
de: Komisch, ich kann {{macumba.n}} nirgends sehen ...
pt: Estranho, não vejo {{macumba.n}}...

# tc2a287f991
source: Peut être qu'il est déjà reparti... C'est possible.
de: Vielleicht ist er schon gegangen ... Wer weiß?
pt: Talvez ele já tenha ido embora... Pode ser.

# t3206e0338b
source: Bref, autant s'y mettre tout de suite !
de: Wie auch immer, ich sollte deshalb keine Zeit verschwenden!
pt: De qualquer forma, é melhor começar agora mesmo!

# ted3c9ab5b8
source: Je suis affamé à présent !
de: Ich bin am Verhungern!
pt: Estou morrendo de fome agora!

# tb1f2c14496
source: Ici nous serons au sec !
de: Hier sind wir im Trockenen!
pt: Estaremos secos aqui!

# t09df553352
source: Peut-être qu'en attendant quelques minutes le plus gros sera passé et...
de: Vielleicht zieht das Schlimmste in ein paar Minuten vorbei und ...
pt: Talvez se esperarmos alguns minutos, o pior passe e...

# td9868ec864
source: Si cela te gène, tu n'es pas obligé de regarder non plus.
de: Wenn dich das stört, dann musst du doch nicht hingucken.
pt: Se isso te incomoda, saiba que não precisa procurar.

# t9a9daa52a9
source: Ça...[w]Ça ne me gène pas et puis... [w] J'ai déjà vu l'essentiel au onsen.
de: Es ... [w]Es stört mich nicht und abgesehen davon ...[w] habe ich schon wesentlich mehr beim Onsen gesehen.
pt: Isso...[w]Não me incomoda, e de qualquer forma... [w]Eu já vi as partes importantes no onsen.

# t34a61a737a
source: Comment ça, tu as vu l'essentiel ? Petit pervers !
de: Was willst du mir damit sagen, du hast wesentlich mehr gesehen? Du kleiner Perversling!
pt: O que você quer dizer com "viu as partes importantes"? Seu pequeno pervertido!

# tfaf5d6e252
source: [font_size=14]Je ne m'en étais même pas aperçue...[/font_size]
de: [font_size=14]Mir ist das nicht einmal aufgefallen ...[/font_size]
pt: [font_size=14]Eu nem percebi...[/font_size]

# t9afd0bf59b
source: Ah oui ? [w]Et qu'est-ce qu'elle provoque exactement ?
de: Wirklich? [w]An was für eine Wirkung dachtest du da genau?
pt: Sério? [w]Que tipo de efeito você quer dizer exatamente?

# t215604e88b
source: Je ne sais pas si je peux le dire...
de: Ich weiß nicht, ob ich das so offen aussprechen kann ...
pt: Não sei se consigo dizer...

# t31134e3065
source: Allez à ton tour {{saito.n}}, soit honnête.
de: Jetzt bist du am Zug, {{saito.n}}. Sei ehrlich.
pt: Agora é a sua vez, {{saito.n}}. Seja honesto.

# ta28dda5dee
source: Tu le sais déjà.
de: Du weißt es doch schon.
pt: Você já sabe disso.

# t68fc5ab73e
source: J'ai envie de te l'entendre dire...
de: Ich will es aber aus deinem Mund hören ...
pt: Quero ouvir você dizer isso...

# te1a690b0e9
source: Allez ! Regarde-moi bien, regarde autant que tu veux et dis-moi dans le creux de l'oreille...
de: Komm schon! Schau mich an, sieh so viel du willst und flüster es mir ins Ohr ...
pt: Vamos lá! Dê uma boa olhada em mim, olhe o quanto quiser, e sussurre no meu ouvido...

# tdd1dcc0917
source: Ce que ma "robe" provoque en toi.
de: Was mein „Kleid“ in dir hervorruft.
pt: O que meu "vestido" provoca em você.

# t8df71525a8
source: Je vois...[w]Quel dommage que nous soyons dans cette ruelle à cet instant...
de: Verstehe ... [w]Wie ungünstig, das wir gerade in dieser Gasse sind ...
pt: Entendo...[w]É uma pena que estejamos neste beco neste momento...

# t4b6988d827
source: Nous ferions mieux de rentrer dans ce cas
de: In dem Fall sollten wir lieber zurück nach Hause gehen.
pt: Nesse caso, é melhor irmos para casa.

# td144759573
source: Qui sait ce qui pourrait se passer dans quelques minutes...?
de: Wer weiß, was in ein paar Minuten passieren könnte ...?
pt: Quem sabe o que pode acontecer em poucos minutos...?

# tb24a483046
source: Je vois...[w]Mais tu es un garçon serieux qui ne se laissera pas tenter n'est ce pas ?
de: Verstehe ... [w]Aber du bist ja ein wohlerzogener Junge, der seinen Gelüsten widerstehen kann, nicht wahr?
pt: Entendo...[w]Mas você é um garoto sério que não vai se deixar tentar, certo?

# t682934010a
source: Tu es vraiment cruelle, tu le sais ça ?
de: Du bist wirklich grausam, weißt du das?
pt: Você é realmente cruel, sabia?

# t53398d412d
source: [font_size=14]Je t'attendrais alors...[/font_size]
de: [font_size=14]Dann werde ich auf dich warten ...[/font_size]
pt: [font_size=14]Eu vou esperar por você, então...[/font_size]

# t2c6479f131
source: Hey mais tu es le gars au laxatif !
de: Hey, du bist der Abführmittel-Typ!
pt: Ei, você é o cara do laxante!

# t1de247ba37
source: C'était toi qui en avait après {{chiaki.n}} ?
de: Warst du es, der {{chiaki.n}} hinterher war?
pt: Foi você quem estava atrás de {{chiaki.n}}?

# t42fc0dc46b
source: Tu n'as pas idée...
de: Du hast ja keine Ahnung ...
pt: Você não tem ideia...

# t533b2f24e0
source: Tu vois ?
de: Siehst du?
pt: Ver?

# te43f2a49b8
source: Je suis complètement trempée !
pt: Estou completamente encharcado!

# t2daa45c319
source: Suis moi, c'est juste là !
pt: Siga-me, está aqui!

# preferences.variables.typing_speed
source: MAX
pt: MÁXIMO

source: Chapitres
de: Kapitel
pt: Capítulos

# tddff07ac35
source: Par contre l'ambiance est restée la même.
pt: Mas a atmosfera continua a mesma.

# t09541ec580
source: Tu venais souvent ici ?
pt: Você vinha aqui com frequência?

# td6d3f22ebc
source: Je passais tous mes après-midi après les cours !
pt: Passei todas as tardes depois da escola!

# t8b84bdbfc4
source: Qu'est ce que j'aurais donné pour voir ça !
pt: O que eu não daria para ver isso!

# t9f0a5a851c
source: Vous deviez attirer le regard de tous les hommes de la salle à chaque fois !
pt: Você deve ter chamado a atenção de todos os homens na sala, isso é garantido!

# t0ca89772dd
source: C'est possible en effet... On faisait notre petit effet.
pt: Isso é possível... Certamente deixamos uma boa impressão.

# t45d69c752b
source: Mais... On était là pour jouer avant tout.
pt: Mas... Estávamos lá para brincar.

# t5cbfd9f1b2
source: Je t'offre une partie ?
pt: Posso lhe oferecer um jogo?

# te28e80bbe1
source: Oh je ne sais pas trop...
pt: Ah, não sei...

# tf1109b6103
source: Ca me fait plaisir !
pt: Isso me deixa feliz!

# t63a301be7d
source: Je suis en robe...
pt: Estou de vestido...

# t75f0b7180d
source: Je me sentirais trop honteuse.
pt: Eu me sentiria muito envergonhado.

# t958cd4105d
source: Ca se voit bien, tu en meurs d'envie !
pt: É óbvio que você está morrendo de vontade disso!

# ta821ecac13
source: ...[w]D'accord ![w] Mais juste une partie alors !
pt: ...[w]Ok![w] Mas só um jogo, então!

# t084847754b
source: Hey ! Mais je connais ce jeu-là !
pt: Ei! Eu conheço esse jogo!

# tb55187baad
source: Oh j'adore ce jeu, j'y jouais déjà quand j'étais gamine !
pt: Ah, eu adoro esse! Eu costumava jogar quando era criança!

# t6c45921b4f
source: C'est fou ce que les graphismes sont réalistes maintenant !
pt: É incrível como os gráficos estão realistas agora!

# t551739daa5
source: Tu t'éclates visiblement !
pt: Você claramente está se divertindo muito!

# tdc260ea3d3
source: Hey, mais tu ne te débrouilles pas trop mal !
pt: Ei, você não está tão mal assim!

# t42bd7a0bdb
source: N'est ce pas ?
pt: Certo?

# t21ca2b0427
source: N'est ce pas ?
pt: Certo?

# tc2ba27fac3
source: J'ai aussi gaspillé pas mal d'heures de ma vie sur celui-là.
pt: Também desperdicei muitas horas da minha vida com isso.

# t6ff852596f
source: Oh bon sang, je suis épuisée !
pt: Meu Deus, estou exausto!

# t2c88824159
source: Je meurs de chaud, et si on allait prendre l'air dehors ?
pt: Estou morrendo de calor! Por que não vamos lá fora tomar um ar fresco?

# t970fc98306
source: Bien sur, je pensais à la même chose !
pt: Claro! Eu estava pensando a mesma coisa!

# t1d9ac07749
source: ...et maintenant ?
pt: ...E agora?

# tc8239fa16a
source: Pile au bon moment.
pt: Bem na hora.

# t1d16160369
source: Ca ne me surprend qu'a moitié, il reste assez prévisible.
pt: Estou apenas parcialmente surpreso; ainda é bem previsível.

# ta766ca10b7
source: J'ai hâte de pouvoir commencer.
pt: Mal posso esperar para começar.

# tb45372a99b
source: Vous vous souvenez de tout ?
pt: Você se lembra de tudo?

# t22d27aabb7
source: Je n'ai même pas besoins de jouer un rôle, j'ai fais ça toute ma vie.
pt: Eu nem preciso interpretar um papel. Eu tenho feito isso a minha vida toda.

# t9bd45407ee
source: Parfait, je laisse donc ça entre vos mains expertes.
pt: Perfeito. Vou deixar isso em suas mãos capazes.

# t33a7c81e5a
source: Tiens regardez qui voilà, voici ma sœur {{chiaki.n}} !
pt: Olha quem chegou, minha irmã {{chiaki.n}}!

# t81de502407
source: Oh je crois reconnaitre l'air de famille en effet.
pt: Ah, acho que realmente vejo a semelhança familiar.

# ta909b8220f
source: Ce n'est rien, c'est juste l'histoire de ma vie.
pt: Não é nada, apenas a história da minha vida.

# t12cfe6ee51
source: haha je vois...
pt: Haha, entendi...

# t5118f0e07e
source: Continuez de remplir vos objectifs et je vous laisserais peut-être vous amuser avec elle !
pt: Continue com o bom trabalho e talvez eu deixe você se divertir um pouco com ela!

# t5d272b75c1
source: Je ne comprend pas... Vous parlez de {{chiaki.n}} ou {{asami.n}} ?
pt: Não entendi... Você está falando de {{chiaki.n}} ou {{asami.n}}?

# t877470b687
source: Pourquoi pas les deux ?
pt: Por que não os dois?

# t3f4375129c
source: Je vois que tout ça vous passionne beaucoup.
pt: Posso ver que você é muito apaixonado por tudo isso.

# td1babdd7a7
source: Je m'amuse comme un petit fou.
pt: Estou me divertindo muito.

# t6a00477153
source: Mais je suis content de m'être trompé.
pt: Mas ainda bem que eu estava errado.

# t110bce7a33
source: Avez-vous réussi ?
pt: Você conseguiu?

# t6b6e749bf2
source: La graine du doute a bien été plantée au fond d'elle.
pt: A semente da dúvida foi plantada profundamente dentro dela.

# tf0af690196
source: Elle semble absolument sûre d'elle, mais ça va la travailler.
pt: Ela parece absolutamente segura de si, mas vai funcionar com ela.

# tee1bcb99e0
source: Parfait, nous allons continuer comme ça.
pt: Perfeito. Vamos manter assim.

# t5e300e9fa9
source: Aucun intérêt !
pt: Isso não faria sentido!

# tf5ef95dd29
source: Si la vengeance arrive trop vite, elle n'a que peu de saveur.
pt: Se a vingança chega rápido demais, ela tem pouco sabor.

# tf0dc422bef
source: Tandis qu'un plan élaboré a besoin de temps, de gagner en maturité, la descente vers le désespoir doit être progressive.
pt: Enquanto um plano elaborado precisa de tempo para amadurecer, a descida ao desespero deve ser gradual.

# t0c2a836a8e
source: Et c'est quand toutes les pièces s'emboîtent les unes dans les autres, que la vengeance est enfin accomplie.
pt: E somente quando todas as peças se encaixarem é que a vingança finalmente poderá ser alcançada.

# t95f5982b73
source: Le plaisir ressenti est... Ça n'a rien à voir.
pt: O prazer sentido é... Não há nada igual.

# taeb35c75e2
source: Vous apprendrez à apprécier ce sentiment.
pt: Você aprenderá a apreciar o sentimento.

# t1b7e32e9b2
source: J'étais déjà convaincu, inutile de me le vendre davantage.
pt: Eu já estava convencido. Não precisa me vender mais nada.

# tf1c589a7f9
source: Je vois que même à mon âge, on peut encore apprendre.
pt: Vejo que mesmo na minha idade, ainda é possível aprender.

# t5c05a9fc70
source: Je serai à votre disposition pour les prochaines étapes.
pt: Ficarei feliz em ajudar você com os próximos passos.

# t47c3375049
source: Le doute s'installe ?
pt: Dúvidas surgindo?

# tea7f47c290
source: C'était sûr, en même temps, c'était tellement prévisible.
pt: Ao mesmo tempo, era tão previsível.

# td643c77c45
source: Ca ne devrait plus être très long.
pt: Não deve demorar muito.

# t67a02d6b38
source: Après ça...[w]Tout ira très vite !
pt: Depois disso...[w]Tudo vai acontecer rápido!

# t4567b417c3
source: Combien de temps ça va encore durer ?
pt: Por quanto tempo mais isso vai continuar?

# t1d43d817f1
source: On ne va pas la garder éternellement comme ça...
pt: Não podemos mantê-la assim para sempre...

# t7739140aa9
source: Non c'est bon, j'ai eu la réponse que je voulais.
pt: Não, está tudo bem. Eu obtive a resposta que queria.

# t520b4877fc
source: Les enchères vont pouvoir commencer.
pt: O leilão está prestes a começar.

# tfb149e6489
source: Donne lui le premier...
pt: Dê a ele o primeiro...

# t45bc207a90
source: {{natsume.n}} quand je te demanderais ton avis je te ferais signe !
pt: {{natsume.n}}, quando eu quiser sua opinião, eu te aviso!

# t13f4a1a01a
source: En attendant tu la ferme et tu lui donne !
pt: Enquanto isso, fique quieto e dê a ela!

# tcc788ec71d
source: Il est diffèrent...
pt: É diferente...

# td892ce23c2
source: Nouvelle formule, moins d'effets secondaires.
pt: Nova fórmula, menos efeitos colaterais.

# tc330c88e88
source: Il n'y a plus d'explosion de la libido à la première et à la seconde prise.
pt: Não há mais nenhuma explosão de libido na primeira ou segunda dose.

# tba556fdddd
source: A présent il est totalement intraçable...
pt: Agora é totalmente irrastreável...

# t568f6a06a3
source: Quel horreur...
pt: Que pesadelo...

# td879bfbbab
source: Les affaires sont les affaires...
pt: Negócios são negócios...

# tb6ca61dba2
source: Dis à {{netoru.n}} de lui donner ça et de prendre la photo.
pt: Dizer {{netoru.n}} para dar isso a ele e tirar a foto.

# t0d39c3d0d1
source: C'est bon je vais le faire !
pt: Ok, eu farei isso!

# tfe1faf9c95
source: Brave fille !
pt: Boa menina!

# t4a526fc865
source: Si longtemps ?
pt: Tanto tempo?

# te33d131a34
source: En y repensant, ce parc n'avait pas fait long feu dans ma précédente vie...
pt: Pensando bem, esse parque não durou muito na minha vida anterior...

# t4ec91d0c13
source: Le proprio avait dû revoir son modèle économique.
pt: O proprietário teve que repensar seu modelo de negócio.

# tb076a8dffb
source: Ou... il n'avait pas été racheté d'ailleurs ?
pt: Ou... Não foi comprado de qualquer maneira?

# t9231f122db
source: Peu importe, ce n'est pas quelque chose qui me concerne...
pt: De qualquer forma, isso não é algo que me preocupe...

# t8812a69820
source: Sans enfants, c'est plus calme et surtout moins bruyant.
pt: Sem crianças, é mais tranquilo e, acima de tudo, menos agitado.
