Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# love_hotel_exterior_576b27a5
source: M'avertir ? C'est la meilleure blague que j'ai entendue !
de: Mich zu warnen? Das ist der beste Witz, den ich seit Langem gehört habe!
es: ¿Advertirme? ¡Es el chiste más gracioso que he escuchado en un buen tiempo!
it: Avvisarmi? Questa è bella!
pt: Me avisa? Essa é a piada mais engraçada que já ouvi em muito tempo!
ru: Предупредить? Классная шутка, давно не было так смешно!
tr: Beni Uyar Bu uzun zamandır duyduğum en komik şaka!
uk: Попередити мене? Це найсмішніший жарт, який я чув!
vi: Ý cháu là cảnh báo ta ư? Đã lâu lắm rồi ta chưa được nghe câu chuyện nào hài hước dến vậy!
zh_hans: 警告我？这是我这么多年以来听到过的最好笑的笑话了！
zh_hant: 警告我？這是我這麼多年以來聽到過的最好笑的笑話了！

# love_hotel_exterior_42bc640e
source: La personne qui me fera plier sous la menace n'est pas encore née.
de: Die Person, die mich bedrohen kann, wurde noch nicht geboren.
es: La persona que pueda doblegarme con amenazas aún no ha nacido.
it: La persona che mi farà cedere alle minaccie non è neanche nata ancora.
pt: A pessoa que pode me fazer ceder às ameaças ainda não nasceu.
ru: Ещё не родилось того, кто смог бы угрожать мне.
tr: Beni tehditlere boyun eğdirebilecek kişi henüz doğmadı.
uk: Людина, яка може змусити мене піддатися погрозам, ще не народилася.
vi: Kẻ có khả năng khiến ta chùn bước còn chưa dám chui khỏi bụng mẹ nữa kìa.
zh_hans: 这世上能让我屈服于威胁的人还没出生呢。
zh_hant: 這世上能讓我屈服於威脅的人還沒出生呢。

# love_hotel_exterior_555c56f1
source: Oh, mais vous faites fausse route Mr. {{netoru.n}}, je ne suis pas venue pour vous menacer.
de: Oh, Sie liegen völlig daneben, Herr {{netoru.n}}. Ich bin nicht gekommen, um Ihnen zu drohen.
es: Oh, pero está equivocado, Sr. {{netoru.n}}, no vine a amenazarlo.
it: Oh, ma ha capito male, signor {{netoru.n}}. Non sono venuto per minacciarla.
pt: Ah, mas você entendeu errado, Sr.{netoru.n}}. Eu não vim para te ameaçar.
ru: Но г-н {{netoru.n}}, вы неправильно поняли, я не пришла вам угрожать.
tr: Ah, ama yanılıyorsunuz, Bay.{{netoru.n}}. Seni tehdit etmeye gelmedim.
uk: О, але ви помилилися, пане {{netoru.n}}. Я не прийшла вам погрожувати.
vi: Dạ không ạ, thưa bác {{netoru.n}}. Cháu không tới để cảnh báo gì bác đâu ạ.
zh_hans: 哦，你搞错了，{{netoru.n}}先生。我不是来威胁你的。
zh_hant: 哦，你搞錯了，{{netoru.n}}先生。我不是來威脅你的。

# love_hotel_exterior_b4df7b91
source: Je préfère agir...
de: Ich ziehe es vor, zu handeln.
es: Prefiero actuar.
it: Preferisco agire.
pt: Eu prefiro atuar.
ru: Действие лучше угроз...
tr: Harekete geçmeyi tercih ederim.
uk: Я віддаю перевагу діяти.
vi: Cháu thích hành động hơn.
zh_hans: 我更喜欢付诸于实际行动。
zh_hant: 我更喜歡付諸於實際行動。

# love_hotel_exterior_6b782802
source: D'ailleurs à ce sujet... Vous ne trouvez pas que cela sent le brulé ?
de: Apropos ... Riechen Sie nicht auch diesen bissigen Rauch?
es: Hablando de eso... ¿No hueles algo quemándose?
it: A proposito... Non senti odore di bruciato?
pt: Falando nisso... Você não sente cheiro de queimado?
ru: И раз уж зашёл разговор... Вам не кажется, что запахло гарью?
tr: Hazır lafı açılmışken… Yanık kokusu almıyor musun?
uk: До речі... Ви не відчуваєте запаху горілого?
vi: Nói đến đây thì... Bác có ngửi thấy mùi gì khen khét không ạ?
zh_hans: 说起来...你没闻到有什么烧焦的味道吗？
zh_hant: 說起來...你沒聞到有什麼燒焦的味道嗎？

# love_hotel_exterior_8c9f230b
source: Mais de quoi tu p-
de: Worüber redest d-
es: De que estas ha-
it: Ma di che stai parl-
pt: Do que você está falando?
ru: Ты вообще о чём гово-
tr: Ne konuşuyorsun
uk: Про що ти гово-
vi: Cháu đang nói cái gì vậ-
zh_hans: 你在说什‐
zh_hant: 你在說什‐

# love_hotel_exterior_75967fc5
source: Il me semblait pourtant avoir senti votre maison en train de bruler...
de: Ich dachte, ich könnte Ihr Haus brennen riechen ...
es: Pense que puedo oler tu casa quemándose...
it: Pensavo di sentire l'odore della tua casa in fiamme...
pt: Achei que sentia o cheiro da sua casa queimando...
ru: Да гарь пахнет так, будто бы это твой дом горит...
tr: Evinin yandığının kokusunu alabileceğimi düşündüm...
uk: Я думала, що відчуваю запах вашої будівлі, що горить...
vi: Cháu nghĩ là ngôi nhà của bác nó đang không ổn lắm đâu ạ...
zh_hans: 我想我闻到的是你房子着火的味道...
zh_hant: 我想我聞到的是你房子著火的味道...

# love_hotel_exterior_19c3ae76
source: NOON NON NON NON NONNNNN
de: NEEINN! NEIN, NEIN, NEIN, NEEEIIIIN!
es: ¡NOOO! ¡NO NO NO NOOOOO!
it: NOOOO! NO! NO! NO! NOOOOO!
pt: NÃO! NÃOO NÃOOO NÃOOOO!
ru: НЕЕЕТ! НЕТ, НЕТ, НЕТ, НЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕТ!
tr: HAYIIIR! HAYIR, HAYIR, HAYIR, HAYIR!
uk: НІ-І-І! НІ-НІ-НІ, НІ-І-І-І!
vi: ÔI KHÔNG KHÔNG KHÔNG KHÔNGGG!
zh_hans: 不不！不！不！不！不不不不！
zh_hant: 不不！不！不！不！不不不不！

# love_hotel_exterior_30349a32
source: Quelle infortune !
de: Zu schade!
es: ¡Oh, qué desgracia!
it: Che peccato!
pt: Que pena!
ru: Ой, как не повезло!
tr: Ne kötü.
uk: Як прикро!
vi: Thật đáng tiếc làm sao, thưa bác!
zh_hans: 多么不幸啊！
zh_hant: 多麼不幸啊！

# love_hotel_exterior_5cb11a71
source: Elle doit m'attendre à l'intérieur.
de: Sie wartet bestimmt schon drinnen auf mich.
es: Ella debe de estar esperándome dentro.
it: Probabilmente lei mi sta aspettando dentro.
pt: Ela deve estar me esperando lá dentro.
ru: Она должна ждать меня внутри.
tr: İçeride beni bekliyor olmalı.
uk: Мабуть, вона чекає на мене всередині.
vi: Cô ấy hẳn đang chờ mình bên trong.
zh_hans: 她肯定是在里面等着我了。
zh_hant: 她肯定是在裡面等著我了。

# love_hotel_exterior_761b0bfe
source: J'ai cru que tu baisserais les bras mais finalement te voilà.
de: Ich dachte, du würdest aufgeben, doch du bist hier.
it: Pensavo che ti saresti arresa, ma eccoti qui.
pt: Pensei que você desistiria, mas aqui está você.
ru: Я думала ты сдашься, но вот ты здесь.
tr: Vazgeçeceğini düşünmüştüm ama işte buradasın.
uk: Я думала, що ти здасися, але ти тут.
vi: Tao cứ tưởng mày hèn chúa cơ, nhưng xem ra cũng có gan phết nhể.
zh_hans: 我还以为你不打算来了呢。
zh_hant: 我以為你會放棄，但你還是來了。

# love_hotel_exterior_64391a45
source: Prête à passer la meilleure nuit de ta vie ?
de: Bereit für die beste Nacht deines Lebens?
it: Pronta per passare la notte più bella della tua vita?
pt: Pronto para ter a melhor noite da sua vida?
ru: Готов к лучшей ночи в своей жизни?
tr: Hayatının en güzel gecesini geçirmeye hazır mısın?
uk: Готова провести найкращу ніч у своєму житті?
vi: Sẵn sàng cho một đêm cháy nhất đời mày chưa ?
zh_hans: 准备好度过你人生最爽的一夜了吗？
zh_hant: 準備好度過一生中最美好的夜晚了嗎？

# love_hotel_exterior_455dabce
source: Je veux juste en finir au plus vite...
de: Ich will es einfach nur so schnell wie möglich hinter mir haben ...
it: Voglio solo farla finita il prima possibile...
pt: Só quero acabar com isso o mais rápido possível...
ru: Я просто хочу чтобы это поскорее закончилось...
tr: Sadece bir an önce bitirmek istiyorum...
uk: Я просто хочу покінчити з цим якнайшвидше...
vi: Làm thì làm nhanh cho nó xong đi...
zh_hans: 我只想赶紧完事...
zh_hant: 我只想趕快結束…

# love_hotel_exterior_282138dd
source: Ah non ! Ça ne fonctionne pas comme ça, tu va devoir y mettre du tien sinon je ne marche plus.
de: Oh nein! So läuft das hier nicht. Du musst dir schon ein wenig Mühe geben, sonst bin ich raus.
it: Oh no! Non è così che funziona. Dovrai impegnarti un po', altrimenti sarò fuori.
pt: Ah, não! Não é assim que funciona. Você vai ter que se esforçar, senão eu estou fora.
ru: Ох, нет! Так не пойдёт. Тебе придётся приложить немного усилий, иначе я ухожу.
tr: Olamaz! Bu böyle değil. Biraz çaba göstermen gerekecek, yoksa ben yokum.
uk: О ні! Це не так працює. Тобі доведеться докласти трохи зусиль, інакше я піду.
vi: Ái chà ! Không có nhá. Nhiệt tình lên, không là tao cho chim cút giờ.
zh_hans: 不不不！你这态度可不行。不拿出点主动取悦我的态度，就别想我帮忙。
zh_hant: 不不不！事情不是這樣運作的。你得付出一些努力，否則我就退出。

# love_hotel_exterior_026e1a29
source: Je te l'ai déjà dit, ne me fais surtout pas perdre mon temps. J'ai bien mieux à faire et t'aider ne m'apporte absolument rien.
de: Ich habe dir schon mal gesagt, dass du meine Zeit nicht verschwenden sollst. Ich habe Besseres zu tun und dir zu helfen bringt mir absolut gar nichts.
it: Te l'ho già detto, non farmi perdere tempo. Ho cose molto migliori da fare e aiutarti non fa assolutamente nulla per me.
pt: Já te disse, não desperdice meu tempo. Tenho coisas muito melhores para fazer, e te ajudar não me traz absolutamente nada.
ru: Я уже сказал, не трать мое время. У меня есть дела поважнее, и помощь тебе не приносит мне абсолютно ничего.
tr: Sana zaten söyledim, vaktimi boşa harcama. Yapacak çok daha iyi işlerim var ve sana yardım etmek bana hiçbir şey kazandırmıyor.
uk: Я вже казав тобі, не витрачай мій час. У мене є набагато важливіші справи, а допомога тобі мені абсолютно нічого не дає.
vi: Tao đã bảo mày rồi, thời gian của tao, là vàng là bạc. Giúp mày chẳng được tí lợi lộc chết cụ nào cho tao cả.
zh_hans: 我早就告诉你了，我的耐心是有限的。我有各种更好的差事，我为什么非得帮你？有什么好处？
zh_hant: 我已經告訴過你，別浪費我的時間。我有更重要的事情要做，幫你我沒有任何好處。

# love_hotel_exterior_241d2dc2
source: ... D'accord j-
de: ... In Ordnung, ich-
it: ...Va bene, io-
pt: ...Tudo bem, eu-
ru: ...Хорошо, я-
tr: ...Tamam, ben...
uk: ...Добре, я...
vi: ...Thôi được, để tôi-
zh_hans: …好吧，我—
zh_hant: …好吧，我‐

# love_hotel_exterior_cb0e5e00
source: Éloigne-toi de cette ordure {{noriko.n}} !
de: Halt dich von diesem Arschloch fern, {{noriko.n}}!
it: Allontanati da quella feccia, {{noriko.n}}!
pt: Afaste-se dessa escória, {{noriko.n}}!
ru: Отойди от этой мрази, {{noriko.n}}!
tr: O pislikten uzak dur,{{noriko.n}}!
uk: Відійди від цього покидька, {{noriko.n}}!
vi: Tránh xa khỏi thằng đầu cặc đấy ngay, {{noriko.n}}!
zh_hans: 离那个人渣远点，{{noriko.n}}！
zh_hant: 離那個人渣遠點，{{noriko.n}}！

# love_hotel_exterior_4a1f7887
source: Quoi ! Mais... Qu'est-ce que tu fais ?! Ça ne te concerne pas !
de: Was?! Aber ... Was machst du?! Das geht dich nichts an!
it: Che cosa! Ma... Cosa stai facendo?! Non sono affari tuoi!
pt: O quê! Mas... O que você está fazendo?! Não é da sua conta!
ru: Что! Но... Что ты делаешь?! Это не твое дело!
tr: Ne! Ama...Ne yapıyorsun sen?! Bu seni ilgilendirmez!
uk: Що! Що ти тут робиш?! Це не твоя справа!
vi: Cái ?! Anh... Đến đây làm gì ?!
zh_hans: 什么！你怎么...你要干嘛？这不关你的事！
zh_hant: 什麽！但... 你在幹什麽？這不關你的事

# love_hotel_exterior_f9cac87d
source: Laisse-moi tranquille.
de: Lass mich in Ruhe.
it: Lasciami stare.
pt: Deixe-me em paz.
ru: Отвали.
tr: Beni yalnız bırak.
uk: Відчепися від мене.
vi: Để em yên.
zh_hans: 离我远点，别靠近我。
zh_hant: 離我遠一點。

# love_hotel_exterior_d3e7541f
source: ... Dégage... dé-déchet ! Sinon... Je..
de: ... Verpiss dich ... Drecksack! Sonst ... sonst ...
it: ...Vai al diavolo... b-bastardo! Oppure... io...
pt: ...Sai daqui... pedaço de lixo! Ou então... Eu...
ru: ...Потеряйся... кусок говна! Или...
tr: ...Kaybol...çöp parçası! Yoksa...Ben...
uk: ...Зникни... засранцю! Інакше... я..
vi: ...Biến ngay, cục cứt năm nắng ! Bằng không thì...
zh_hans: ...滚开...废物！否则...我就...
zh_hant: 滾開...垃圾！否則... 我…

# love_hotel_exterior_419020d5
source: {{noriko.n}} maintenant ça suffit, tu vas me laisser t'aider que tu le veuilles ou non.
de: {{noriko.n}}, das reicht. Du wirst mich dir helfen lassen, ob du willst oder nicht.
it: {{noriko.n}}, basta! Mi lascerai aiutarti, che tu lo voglia o no.
pt: {{noriko.n}}, já chega! Você vai me deixar te ajudar, quer você queira ou não.
ru: {{noriko.n}} Хватит! Я помогу тебе, хочешь ты этого или нет.
tr: {{noriko.n}}, bu kadar yeter! İstesen de istemesen de sana yardım etmeme izin vereceksin.
uk: {{noriko.n}}, досить! Ти дозволиш мені допомогти тобі, хочеш ти цього чи ні.
vi: {{noriko.n}}, đủ rồi ! Mày sẽ phải nghe anh !
zh_hans: 够了{{noriko.n}}，你愿不愿意，我都要帮你。
zh_hant: {{noriko.n}} 夠了，不管你願不願意，我都會幫你的。

# love_hotel_exterior_d9ccf413
source: Je vais gérer cet abruti par moi-même.
de: Ich kümmere mich schon um diesen Idioten.
it: Mi occuperò io stesso di questo idiota.
pt: Eu mesmo vou lidar com esse idiota.
ru: Я сам справлюсь с этим идиотом.
tr: Ben bu salağı kendim hallederim.
uk: Я сам розберуся з цим ідіотом.
vi: Để anh xử lý tên cô hồn này.
zh_hans: 我会处理掉这人渣。
zh_hant: 我會親自處理這個白癡。

# love_hotel_exterior_3d7c6932
source: Attends-moi plus loin !
de: Wart da drüben auf mich!
it: Aspettami laggiù!
pt: Espere por mim ali!
ru: Жди меня здесь!
tr: Bekle beni orada!
uk: Зачекай мене там!
vi: Ra đằng kia chờ anh !
zh_hans: 在边上等我！
zh_hant: 在那邊等著我!

# love_hotel_exterior_eb7303af
source: Mais il va te...
de: Aber er wird ...
it: Ma lui ti-
pt: Mas ele vai...
ru: Но он же...
tr: Ama o...
uk: Але він ж...
vi: Nhưng nó sẽ...
zh_hans: 可他会...
zh_hant: 但他要...

# love_hotel_exterior_d1cecc44
source: Il ne me fera plus rien, il n'en a plus la possibilité.
de: Er kann rein gar nichts mehr tun. Dazu hat er nicht mehr die Fähigkeit.
it: Non mi farà più niente, non può.
pt: Ele não pode mais fazer nada comigo. Ele não tem mais a habilidade.
ru: Больше он мне ничего не сможет сделать. У него нет такой возможности.
tr: Bana hiçbir şey yapamaz. Artık bu yeteneğe sahip değil.
uk: Він більше нічого мені не зробить. У нього більше немає сил.
vi: Nó sẽ không làm hại anh được. Tin anh đi.
zh_hans: 他没法把我怎么样了。他没那个能耐了。
zh_hant: 他沒辦法對我做什麼。他不再有能力了。

# love_hotel_exterior_1eb9d4f6
source: Je crois que tu te surestimes un peu {{saito.n}}
de: Ich glaube, du überschätzt dich ein wenig, {{saito.n}}.
it: Penso che tu ti stia un po' sopravvalutando, {{saito.n}}.
pt: Acho que você está se superestimando um pouco, {{saito.n}}.
ru: Мне кажется, ты немного переоцениваешь себя, {{saito.n}}.
tr: Bence kendini biraz fazla abartıyorsun,{{saito.n}}.
uk: Думаю, ти себе трохи переоцінюєш, {{saito.n}}.
vi: Mày tự mãn quá rồi đấy, thằng đĩ {{saito.n}}.
zh_hans: 你可真够不自量力的，{{saito.n}}。
zh_hant: 我覺得你有點太高估自己了，{{saito.n}}。

# love_hotel_exterior_7e5f6a1e
source: Non... c'est toi qui ne comprends pas.
de: Nein ... Du bist diejenige, die es nicht versteht.
it: No... sei tu che non capisci.
pt: Não... Você é quem não entende.
ru: Нет... Ты просто ещё не понял.
tr: Hayır...Anlamayan sensin.
uk: Ні... Це ти не розумієш.
vi: Không... Mày mới là đứa đang tự mãn.
zh_hans: 不...不自量力的是你。
zh_hant: 不……是你不明白。

# love_hotel_exterior_8cdce688
source: Avoue que tu es incapable de m'approcher à moins d'avoir une érection...
de: Gib zu, dass du nicht auf mich zugehen kannst, ohne sofort eine Erektion zu bekommen ...
it: Ammetti che non puoi avvicinarti a me senza avere un'erezione...
pt: Admita que você não consegue se aproximar de mim sem ter uma ereção...
ru: Признай, что ты не способен подойти ко мне без стояка...
tr: Ereksiyon olmadan bana yaklaşamayacağını kabul et...
uk: Визнай, що ти не можеш до мене підійти без ерекції...
vi: Nói tao nghe, mày muốn quại vỡ hàm tao hay bú vỡ cặc tao... ?
zh_hans: 承认你没法在不勃起的情况下接近我吧...
zh_hant: 承認吧!你無法在不勃起的情況下接近我...

# love_hotel_exterior_353e91f9
source: Va te f-
cs: Jde to do f-
de: Verschwin-
it: Vai a f-
pt: Vai se fud-
ru: Пошёл в пи-
tr: S.ktir o
uk: Та пішов т...
vi: Cút-
zh_hans: 去你妈...
zh_hant: 去你媽-

# warehouse_exterior_fc964f52
source: Va te f-
cs: Jde to do f-
de: Fick di-
es: Que te fo-
it: Vai a f-
pt: Vai se fud-
ru: Иди наху-
tr: Siktir gi
uk: Та пішо...
vi: Đi chết con đi-
zh_hans: 去你妈-
zh_hant: 去你媽-

# love_hotel_exterior_9538550f
source: C'est bien ce que je pensais !
de: Das habe ich mir gedacht!
it: Questo è proprio quello che pensavo!
pt: Foi o que pensei!
ru: Так я и думал!
tr: Ben de öyle düşünmüştüm!
uk: Я так і думав!
vi: Vậy mới phải chứ !
zh_hans: 我说中了吧！
zh_hant: 我也是這麼想的!

# love_hotel_exterior_b403a11a
source: Putain...[w] T'as de la chance... Cette maudite drogue me rend complètement fou.
de: Fuck ...[w] Du hast Glück ... Diese gottverdammte Droge macht mich wahnsinnig.
it: Fanculo...[w] Sei fortunato... Questa maledetta droga mi sta facendo impazzire.
pt: Porra...[w] Você tem sorte... Essa droga maldita está me deixando completamente louco.
ru: Блять...[w] А ты везунчик... Этот препарат просто сводит меня с ума.
tr: Kahretsin...[w]Şanslısın...Bu lanet ilaç beni tamamen çıldırtıyor.
uk: Сука...[w] Тобі пощастило... Ці кляті ліки зводять мене з розуму.
vi: ĐỊt con mẹ... [w] Thằng... mẹ... Thứ thuốc chết bầm.
zh_hans: 他妈的...[w] 算你小子狗屎运...这该死的药快把我搞疯了。
zh_hant: 媽的......[w] 算你好運， 這該死的藥快把我逼瘋了。

# love_hotel_exterior_dd3638cc
source: C'est pas de la chance, ça s'appelle le karma. C'est toi qui as voulu jouer avec le feu.
de: Das ist kein Glück. Man nennt es Karma. Du bist derjenige, der versucht hat, mit dem Feuer zu spielen.
it: Non è fortuna, si chiama karma. Eri tu che volevi giocare col fuoco.
pt: Não é sorte. É chamado de karma. Você é quem queria brincar com fogo.
ru: Это не везение. Это называется кармой. Ты сам решил поиграть с огнём.
tr: Hayır, olmadı. Buna karma denir. Ateşle oynamak isteyen sendin.
uk: Це не везіння. Це карма. Це ти хотів погратися з вогнем.
vi: Không phải ngẫu nhiên đâu. Nghiệp đấy. Nhân quả mày gieo, ăn phải quả đắng thấy thốn lắm nhể.
zh_hans: 跟运气没关系。这叫罪有因得，你活该恶有恶报。
zh_hant: 這不是運氣。 這叫因果報應，是你自己的惡行導致的。

# love_hotel_exterior_1b806897
source: Ne crois pas que tu resteras intouchable longtemps.
de: Glaub ja nicht, dass du noch lange unantastbar bleibst.
it: Non pensare che rimarrai intoccabile a lungo.
pt: Não pense que você permanecerá intocável por muito tempo.
ru: Не думай что останешься неприкасаемым на долго.
tr: Uzun süre dokunulmaz kalacağınızı düşünmeyin.
uk: Не думай, що довго залишатимешся недоторканним.
vi: Mày... mày... nhớ đấy ! Đừng... có tưởng bở.
zh_hans: 我看你还能嚣张多久。
zh_hant: 別以為你能逍遙太久。

# love_hotel_exterior_16b4bf95
source: Tu risques d'être surpris !
de: Du wirst dich noch wundern!
it: Potresti rimanere stupito!
pt: Você pode se surpreender!
ru: Ты должно быть удивлён!
tr: Seni şaşırtabilirim.
uk: Ти ще здивуєшся!
vi: Mày... nhớ cái mặt tao đấy !
zh_hans: 后面有给你备的大礼！
zh_hant: 你可能會大吃一驚！

# love_hotel_exterior_d7765cab
source: Me raconte pas ta vie, n'approche plus jamais {{noriko.n}} !
de: Ich wollte nicht deine Lebensgeschichte hören. Wag es nicht, dich {{noriko.n}} künftig auch nur einen Schritt zu nähern!
it: Non voglio sentire la storia della tua vita. Non avvicinarti mai più a {{noriko.n}}!
pt: Não quero ouvir a história da sua vida. Nunca chegue perto {{noriko.n}} de novo!
ru: Я не хочу выслушивать твою бредни. И даже не думай приближаться к {{noriko.n}}!
tr: Hayat hikayeni dinlemek istemiyorum. Bir daha asla yaklaşma{{noriko.n}}!
uk: Я не хочу чути історію твого життя. Ніколи більше не наближайся до {{noriko.n}}!
vi: Nội cụ mày, sủa không được giờ cay hả ?! Muốn chết cứ việc động vào {{noriko.n}} !
zh_hans: 我懒得听你这些废话，别再靠近 {{noriko.n}}！
zh_hant: 我不想聽你的廢話。別再靠近{{noriko.n}} 了!

# love_hotel_exterior_61c4b671
source: Tu veux t'en occuper ? Fais-toi plaisir mais tu viens juste de signer ton arrêt de mort.
de: Willst du dich um sie kümmern? Ich werde dich nicht hindern, aber sei dir bewusst, dass du gerade dein Todesurteil unterschrieben hast.
it: Vuoi prenderti cura di lei? Fai pure, ma hai appena firmato la tua condanna a morte.
pt: Você quer cuidar dela? Fique à vontade, mas você acabou de assinar sua sentença de morte.
ru: Ты хочешь позаботиться о ней? Удачи, но ты только что подписал себе смертный приговор.
tr: Ona bakmak ister misin? Misafirim ol ama az önce ölüm fermanını imzaladın.
uk: Хочеш подбати про неї? Прошу, але ти щойно підписав собі смертний вирок.
vi: Mày tưởng mày là Bồ Tát phương nào đi cứu độ chứ gì ? Vậy thì nghe tao về mà lễ lủng tang gia chuẩn bị diệt độ đi.
zh_hans: 你想保护她？随你便，但你这可是把小命压上了。
zh_hant: 你想照顧她？ 請便，但你剛剛簽下了你的生死狀了。

# love_hotel_exterior_a4511f86
source: Attends, tu veux dire que tu n'es au courant de rien ?
de: Warte, soll das heißen, du weißt gar nichts?
it: Aspetta, vuoi dire che non sai niente?
pt: Espera, quer dizer que você não sabe de nada?
ru: Погоди, ты ничего не знаешь?
tr: Bekle, hiçbir şey bilmediğini mi söylüyorsun?
uk: Хочеш сказати, що нічого не знаєш?
vi: Mày... không biết thật luôn đấy ?
zh_hans: 等等，意思是你什么都不知道？
zh_hant: 等等，你是說你什麽都不知道？

# love_hotel_exterior_7dd954f2
source: Alors que vous vivez littéralement sous le même toit ?
de: Obwohl ihr zusammen im selben Haus lebt?
it: Anche se vivete letteralmente sotto lo stesso tetto?
pt: Mesmo que vocês literalmente vivam sob o mesmo teto?
ru: Даже с учётом того, что мы живем под одной крышей?
tr: Kelimenin tam anlamıyla aynı çatı altında yaşamana rağmen mi?
uk: Хоча ви буквально живете під одним дахом?
vi: Kể cả khi chúng bay sống chung một mái nhà ?
zh_hans: 你们住在一个家里你都不知道？
zh_hant: 即使你們住在同一個屋檐下？

# love_hotel_exterior_df199a0e
source: Hahaha... La rentrée va être épique... si tu survis jusque là !
de: Hahaha ... Das nächste Schuljahr wird legendär ... Wenn du so lange überlebst!
it: Hahaha... Tornare al college sarà epico... Se riuscirai a sopravvivere fino ad allora!
pt: Hahaha... Voltar para a faculdade vai ser lendário... Se você conseguir sobreviver até lá!
ru: Ха-ха-ха... Возвращение в колледж будет легендарным... Если доживёшь!
tr: Hahaha...Üniversiteye geri dönmek efsanevi olacak...O zamana kadar hayatta kalmayı başarırsan!
uk: Ха-ха-ха... Про твоє повернення до коледжу ходитимуть легенди... Якщо тобі вдасться до нього дожити!
vi: Hàhàhà... Chuẩn bị có tấn hài kịch ngày tựu trường đây... Liệu mà sống cho tới lúc đó !
zh_hans: 哈哈哈...你要真能活着回到大学得是个奇迹！
zh_hant: 哈哈哈... 你能活著回到大學將會是一個奇蹟...

# love_hotel_exterior_c6ef15aa
source: Profite de tes derniers jours !
de: Genieß die letzten Tage deines Lebens!
it: Goditi i tuoi ultimi giorni!
pt: Aproveite seus últimos dias!
ru: Наслаждайся последними деньками!
tr: Son birkaç günün tadını çıkar!
uk: Насолоджуйся своїми останніми днями!
vi: Tận hưởng niềm hạnh phúc của cuộc sống những ngày cuối đời đi !
zh_hans: 好好享受你的弥留之日吧。
zh_hant: 好好享受最後幾天吧!

# love_hotel_exterior_65c75c43
source: Ça s'est passé bien mieux que je ne l'aurais cru...
de: Das ist wesentlich besser gelaufen, als ich gedacht hätte ...
it: È andata molto meglio di quanto pensassi...
pt: Foi muito melhor do que eu esperava...
ru: Это прошло лучше чем я думал...
tr: Düşündüğümden çok daha iyi geçti...
uk: Воно пройшло набагато краще, ніж я думав...
vi: ... Mượt hơn mình tưởng...
zh_hans: 倒是比我想象的还要顺利...
zh_hant: 比我想像的要順利得多...

# love_hotel_exterior_a4b20747
source: Après pour les menaces de mort... ça reste du {{akira.n}} tout craché.
de: Und was die Todesdrohnungen betrifft ... Das ist so eine von {{akira.n}}s Gewohnheiten.
pt: Quanto às ameaças de morte... Isso é apenas {{akira.n}} sendo ele mesmo.
ru: Что на счёт угроз об убийстве... {{akira.n}} просто остаётся собой.
tr: Ölüm tehditlerine gelince...Bu sadece{{akira.n}} kendisi olmaktır.
uk: А щодо смертного вироку... Це просто {{akira.n}} був самим собою.
vi: Còn về chuyện mình sắp thăng thiên thì... Chắc chỉ là thằng {{akira.n}} chi đỏ dái nên chửi bừa thôi.
zh_hans: 至于会要我的命...{{akira.n}}总挂在嘴上。
zh_hant: 至於死亡威脅... 就只是{{akira.n}}平常的樣子。

# love_hotel_exterior_d0661f86
source: Inutile d'y accorder davantage d'attention pour le moment.
de: Ich muss das Ganze erstmal nicht allzu ernst nehmen.
pt: Não é preciso prestar mais atenção nisso por enquanto.
ru: Нет необходимости зацикливаться на этом.
tr: Şimdilik daha fazla dikkat etmeye gerek yok.
uk: Не варто більше звертати на це увагу.
vi: Tạm thời thì chuyện nhà nó để lo sau đã.
zh_hans: 我不必为此太过担心。
zh_hant: 暫時不必再關注它了。

# t422ec85cbf
source: Passer du temps avec {{yasuka.n}}
de: Verbringe etwas Zeit mit {{yasuka.n}}.
es: Pasa algo de tiempo con {{yasuka.n}}.
it: Passa del tempo con {{yasuka.n}}
pt: Passe algum tempo com {{yasuka.n}}.
ru: Проведите некоторое время с {{yasuka.n}}.
tr: Ile biraz zaman geçirin{{yasuka.n}}.
uk: Проведи трохи часу з {{yasuka.n}}.
vi: Dành thời gian với {{yasuka.n}}.
zh_hans: 花一些时间陪伴{{yasuka.n}}。
zh_hant: 花一些時間陪伴{{yasuka.n}}。

# t28cd6d4a26
source: Si je veux inviter {{yasuka.n}} à passer une nuit avec moi, mieux vaut le faire en semaine.
pt: Se eu quisesse convidar {{yasuka.n}} para uma noite comigo, é melhor fazer durante a semana.
ru: Если я хочу чтобы {{yasuka.n}} смогла провести со мной ночь, то лучше сделать посреди недели.
tr: Benimle bir gece{{yasuka.n}} için davet etmek isteseydim, bunu hafta boyunca yapmak en iyisidir.
uk: Якщо я хочу, щоб {{yasuka.n}} змогла провести зі мною ніч, то краще зробити це посеред тижня.
zh_hans: 如果我想邀请{{yasuka.n}}和我一起过夜，最好是在这周。
zh_hant: 如果我想邀請 {{yasuka.n}} 和我共度良宵，最好在一周內進行。
