Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# akira_escape_4b718950
source: Surtout toi miss ! Tu vois... Je cherchais à me venger de lui, et tu viens de m'apporter la solution sur un plateau.
de: Ganz besonders du nicht, junges Fräulein! Weißt du, ich habe nach Möglichkeiten gesucht, Rache zu üben und du hast mir gerade die Lösung auf dem Silbertablett geliefert.
es: ¡Especialmente tú, señorita! Verás... Buscaba vengarme de él, y me has traído la solución en bandeja.
pt: Principalmente você, senhorita! Veja bem... Eu estava procurando vingança contra ele, e você me trouxe a solução numa bandeja.
ru: Особенно вы, мисс! Видишь ли... Я хотел отомстить ему, а ты просто преподнесла мне его на блюдечке.
tr: Özellikle de siz hanımefendi! Görüyorsun ya...Ondan intikam almak istiyordum ve sen bana çözümü tepside getirdin.
uk: Особливо ви, панночко! Розумієте... Я хотів йому помститися, а ти принесла мені рішення на тарілочці.
vi: Đặc biệt là cô ! Cô thấy đó... Tôi đang cần phải trả thù thằng này, và có cô khiến tôi nảy ngay ra một ý tưởng táo bạo.
zh_hans: 尤其是你，小姐！知道吗...我正想着怎么报复他呢，然后你就把好主意给我端到面前来了。
zh_hant: 尤其是你，小姐！知道嗎...我正想著怎麼報復他呢，然後你就把好主意給我端到面前來了。

# akira_escape_d37936f2
source: TOI ! Si tu la touches, je te jure que je te tuerai !
de: DU! Wenn du sieh anrührst, schwöre ich, bringe ich dich um!
es: ¡TÚ! ¡Si la tocas, juro que te mato!
pt: VOCÊ! Se você tocar nela, eu juro que te mato!
ru: ТЫ! Если ты хоть пальцем тронешь её , клянусь, я убью тебя!
tr: SEN! Ona dokunursan, yemin ederim seni öldürürüm!
uk: ТИ! Якщо ти до неї доторкнешся, присягаюся, я тебе вб'ю!
vi: THẰNG KHỐN NẠN ! Nếu như mày chạm vào cô ấy, mày sẽ chết !
zh_hans: 你这混蛋！要是你敢碰她，我发誓我要杀了你！
zh_hant: 你這混蛋！要是你敢碰她，我發誓我要殺了你！

# akira_escape_fa111ce0
source: Oh oh oh, des menaces, j'aime ça !
de: Oh, oh, oh! Drohungen! Das gefällt mir!
es: ¡Oh, oh, oh,! ¿Amenazas? ¡Eso me gusta!
pt: Oh, oh, oh! Ameaças? Eu gosto disso!
ru: О-о-о-о! Угрозы? Мне это нравится!
tr: Oh, oh, oh! Tehditler? Bunu sevdim!
uk: Ох, ох, ох,! Погрози? Мені це подобається!
vi: Á à ! Đe dọa cơ à ? Tao thich đấy !
zh_hans: 哦哦哦，！威胁我？我喜欢！
zh_hant: 哦哦哦，！威脅我？我喜歡！

# akira_escape_c2a3d9c7
source: Mais, qu'est-ce que tu vas faire ? Gesticuler un peu plus fort ?
de: Aber was willst du machen? Auf deinem Stuhl ein wenig mehr herumwackeln?
es: ¿Pero qué vas a hacer? ¿Sacudir un poco más tu silla?
pt: Mas o que você vai fazer? Balançar sua cadeira um pouco mais?
ru: И что ты сделаешь? На стуле покачаешься?
tr: Ama ne yapacaksın? Sandalyeni biraz daha sallar mısın?
uk: Але що ти збираєшся робити? Ще трохи погойдатися на стільці?
vi: Nhưng mà mày đình làm gì ? Dộng ghế mạnh lên hả ?
zh_hans: 但你又能拿我怎么着呢？再晃晃你的椅子？
zh_hant: 但你又能拿我怎麼著呢？再晃晃你的椅子？

# akira_escape_468f9fe3
source: Va-t'en {{asami.n}}, ce type est dangereux, je me débrouillerai !
de: Geh, {{asami.n}}! Dieser Typ ist gefährlich! Ich schaffe das schon!
es: ¡Vete, {{asami.n}}! ¡Este tipo es peligroso! ¡Yo me encargo!
pt: Vá embora, {{asami.n}}! Esse cara é perigoso! Eu cuido disso!
ru: Уходи, {{asami.n}}! Он опасен! Я разберусь с ним!
tr: Git başımdan{{asami.n}}! Bu tehlikeli Ben hallederim!
uk: Йди звідси, {{asami.n}}! Цей хлопець небезпечний! Я розберуся з ним!
vi: Đi mau, {{asami.n}} ! Tên này vô cùng nguy hiểm ! Để tôi xử lý anh ta !
zh_hans: 快走，{{asami.n}}！这家伙很危险！我会处理的！
zh_hant: 快走，{{asami.n}}！這傢伙很危險！我會處理的！

# akira_escape_6d27748a
source: Mais... Je ne veux pas te laisser !
de: Aber... Ich will dich nicht verlassen!
es: Pero... ¡No quiero dejarte!
pt: Mas... eu não quero te deixar!
ru: Но... я не хочу бросать тебя!
tr: Ama...Seni bırakmak istemiyorum.
uk: Але... Я не хочу залишати тебе!
vi: Nhưng... Nhưng... Tui không muốn bỏ ông lại !
zh_hans: 可是...我不想抛下你！
zh_hant: 可是...我不想拋下你！

# akira_escape_69961f1d
source: Ohh, comme c'est touchant.
de: Oh, wie rührend.
es: Oh, que conmovedor.
pt: Ah, que tocante.
ru: Как трогательно.
tr: Ah, ne kadar dokunaklı.
uk: О, як зворушливо.
vi: Ôi, cảm động làm sao.
zh_hans: 哦，多么感人啊。
zh_hant: 哦，多麼感人啊。

# akira_escape_4bcd5576
source: Viens ici toi !
de: Komm her!
es: ¡Ven aquí!
pt: Venha aqui!
ru: Давай!
tr: Buraya gel!
uk: Ходи сюди!
vi: Đến đây, con điếm !
zh_hans: 给我过来！
zh_hant: 給我過來！

# akira_escape_84689e35
source: Hey ! Tu me fais mal !
de: Hey! Du tust mir weh!
es: ¡Oye! ¡Me haces daño!
pt: Ei! Você está me machucando!
ru: Эй! Ты делаешь мне больно!
tr: Hey! Canımı yakıyorsun!
uk: Гей! Мені ж боляче!
vi: Này, anh đang làm tôi đau đấy !
zh_hans: 嘿！你弄疼我了！
zh_hant: 嘿！你弄疼我了！

# akira_escape_49a2d94d
source: Et, ce n'est que le début !
de: Und das ist erst der Anfang!
es: ¡Y eso es sólo el principio!
pt: E isso é só o começo!
ru: И это только начало!
tr: Tabii bu sadece bir başlangıç.
uk: І це тільки початок!
vi: Đó mới chỉ là dạo đầu thôi !
zh_hans: 这还仅仅只是个开始呢！
zh_hant: 這還僅僅只是個開始呢！

# akira_escape_e23e6383
source: {{saito.n}} est un petit veinard, tu as un sacré joli petit cul...
de: {{saito.n}} hat’s gut, du hast einen ziemlich süßen Hintern...
es: {{saito.n}} es un tipo con suerte, tienes un culo muy bonito...
pt: {{saito.n}} é um cara de sorte, você tem uma bunda bem bonita...
ru: А {{saito.n}} везунчик, у тебя достаточно симпатичная попка...
tr: {{saito.n}} şanslı bir adam, çok güzel bir kıçın var...
uk: {{saito.n}} ти щасливчик, у тебе дуже гарна дупа...
vi: {{saito.n}} là một chàng trai vô cùng may mắn, cô có bờ mông căng thật...
zh_hans: {{saito.n}}真是个幸运的家伙，你的屁股很翘嘛...
zh_hant: {{saito.n}}真是個幸運的傢伙，你的屁股很翹嘛...

# akira_escape_3a67a418
source: Ne me touche pas !
de: Fass mich nicht an!
es: ¡No me toques!
pt: Não me toque!
ru: Не прикасайся ко мне!
tr: Dokunma bana!
uk: Не чіпай мене!
vi: Đừng có chạm vào người tôi !
zh_hans: 别碰我！
zh_hant: 別碰我！

# akira_escape_2c70d100
source: LÂCHE-LA !
de: LASS SIE LOS!
es: ¡DÉJALA IR!
it: LASCIALA!
pt: DEIXE ELA IR!
ru: ОТПУСТИ ЕЁ!
tr: BIRAK ONU!
uk: ВІДПУСТИ ЇЇ!
vi: THẢ CÔ ẤY RA THẰNG CHẾT DẪM !
zh_hans: 放开她！
zh_hant: 放開她！

# akira_escape_f2f380cb
source: Je te conseille de fermer ta bouche, sinon je brise la nuque de ta chère copine. Je suis sûr que ça arrangera les affaires de l'autre folle !
de: Ich empfehle dir, den Mund zu halten, sonst breche ich ihr das Genick. Ich bin mir sicher, dass dieser Freak zufrieden wäre!
es: Te aconsejo que cierres la boca, o le romperé el cuello a tu querida novia. ¡Estoy seguro de que ese monstruo estará encantado!
pt: Aconselho você a calar a boca, senão eu quebro o pescoço da sua querida namorada. Tenho certeza de que essa aberração vai ficar satisfeita!
ru: Советую тебе заткнуться, иначе я сверну шею твоей дорогой подружке. Я уверен, что этот урод будет доволен!
tr: Sana çeneni kapatmanı öneririm, yoksa sevgili kız arkadaşının boynunu kırarım. O ucubenin memnun kalacağına eminim!
uk: Раджу тобі закрити рота, інакше я зламаю шию твоїй любій подружці. Я впевнений, що ця потвора буде задоволена!
vi: Tao khuyên mày hãy câm mồm lại, bằng không tao sẽ bẻ gãy cổ con bồ mày !
zh_hans: 我劝你闭上你的臭嘴，不然的话我就打断你最爱的女朋友的脖子。我相信那个怪胎一定会高兴的！
zh_hant: 我勸你閉上你的臭嘴，不然的話我就打斷你最愛的女朋友的脖子。我相信那個怪胎一定會高興的！

# akira_escape_a9cd7bf8
source: Voilàààà, maintenant, tu vas gentiment me montrer à quel point tu sais te servir de ta bouche !
de: So! Jetzt wirst du mir zeigen, wie viel du davon verstehst, deinen Mund anständig zu gebrauchen!
es: ¡Eso es! ¡Ahora tendrás la amabilidad de mostrarme cuánto sabes usar tu boca!
pt: Pronto! Agora, gentilmente, você vai me mostrar o quanto sabe usar sua boca!
ru: Вот так! А теперь, будь добр, покажи мне, как хорошо ты умеешь пользоваться своим ртом!
tr: İşte! Şimdi bana ağzını nasıl kullanacağını ne kadar bildiğini göstereceksin!
uk: Ось так! А тепер, будь ласка, покажи мені, як добре ти вмієш користуватися своїм ротом!
vi: Đó ! Giờ, em hãy cho anh thấy trình độ điêu luyện của cái mồm em đi !
zh_hans: 就是这样！现在，你得给我好好展示下你有多会用你的嘴来服侍我！
zh_hant: 就是這樣！現在，你得給我好好展示下你有多會用你的嘴來服侍我！

# akira_escape_ca5fc061
source: Je préférerais mourir !
de: Lieber sterbe ich!
es: ¡Prefiero morir!
pt: Prefiro morrer!
ru: Да я лучше сдохну!
tr: Ölmeyi tercih ederim.
uk: Я краще помру!
vi: Tôi thà chết còn hơn !
zh_hans: 呸，我宁愿去死！
zh_hant: 呸，我寧願去死！

# akira_escape_9130b52c
source: Oh peut-être, mais est-ce que tu voudrais voir celui que tu aimes souffrir à la place ?
de: Oh, vielleicht, aber würdest du stattdessen lieber deine Liebsten leiden sehen?
es: Tal vez, pero ¿te gustaría ver sufrir a la persona que amas?
pt: Ah, talvez, mas você gostaria de ver a pessoa que você ama sofrer?
ru: О, возможно, кажется, вместо этого ты хочешь смотреть как твоего любимого избивают?
tr: Ah, belki, ama onun yerine sevdiğinin acı çektiğini görmek ister misin?
uk: О, мабуть, але чи хотіла б ти бачити, як страждає той, кого ти кохаєш?
vi: À ừ, tất nhiên rồi, nhưng liệu cô muốn thấy người mình yêu phải đau đớn sao ?
zh_hans: 哦，或许是这样。但是小姐，你也不想看到你爱的人替你受苦吧？
zh_hant: 哦，或許是這樣。但是小姐，你也不想看到你愛的人替你受苦吧？

# akira_escape_f233ca3d
source: Pourquoi pas un œil en moins ? Pourquoi pas les deux ?
de: Warum nicht ein Auge weniger? Oder warum nicht gleich beide?
es: ¿Por qué no un ojo menos? ¿Por qué no los dos?
pt: Por que não um olho a menos? Por que não os dois?
ru: Почему бы не на один глаз меньше? Почему бы не на оба?
tr: Neden bir gözün daha az değil? Neden ikisi de değil?
uk: Чому не на одне око менше? Чому не обома?
vi: Mất một mắt thì nó không chết đâu ! Hai thì sao nhỉ ?
zh_hans: 要是我挖他一只眼睛会怎么样呢？要不两只都挖了吧？
zh_hant: 要是我挖他一隻眼睛會怎麼樣呢？要不兩隻都挖了吧？

# akira_escape_c934866c
source: Ne l'écoute pas ! Je préférerais mille fois devenir aveugle plutôt que tu aies à faire ça pour moi.
de: Hör nicht auf ihn! Ich lass mir tausendmal lieber die Augen ausstechen, als dich das für mich tun zu lassen.
es: ¡No le hagas caso! Prefiero mil veces quedarme ciego a que hagas eso por mí.
pt: Não dê ouvidos a ele! Eu prefiro ficar cego mil vezes do que você fazer isso por mim.
ru: Не слушай его! Я лучше тысячу раз ослепну, чем позволю тебе сделать это.
tr: Onu dinleme! Bunu benim için yapmandansa binlerce kez kör olmayı tercih ederim.
uk: Не слухай його! Я краще осліпну тисячу разів, ніж дозволю тобі зробити це для мене.
vi: Đừng nghe lời hắn ta ! Tôi thà mù ngàn kiếp còn hơn để bà phải phục tùng hắn.
zh_hans: 别听他的！我宁肯做一辈子瞎子也不愿意让你为我做这种事情。
zh_hant: 別聽他的！我寧肯做一輩子瞎子也不願意讓你為我做這種事情。

# akira_escape_75b63915
source: Ouais, mais c'est pas toi qui décides !
de: Ja, aber das liegt leider nicht an dir!
es: ¡Sí, pero no depende de ti!
pt: Sim, mas não depende de você!
ru: Согласен, но это не зависит от тебя!
tr: Evet, ama bu sana bağlı değil!
uk: Так, але це не від тебе залежить!
vi: Ừ rồi rồi, nhưng có phải mày quyết định đâu !
zh_hans: 是啊，但这可不取决于你！
zh_hant: 是啊，但這可不取決於你！

# akira_escape_a47bbab8
source: Alors miss ? Je découpe celui que tu aimes en rondelle ou tu me fais ta meilleure prestation ?
de: Also, was soll es sein, junge Dame? Schneide ich deine große Liebe in Scheiben oder zeigst du mir, was du kannst?
es: Entonces, ¿qué va a ser, señorita? ¿Corto en tiras al que amas, o me das tu mejor actuación?
pt: Então, o que vai ser, senhorita? Eu corto em pedaços aquele que você ama, ou você me dá sua melhor performance?
ru: Итак, что будем делать, мисс? Порубим твоего любимого на кусочки, или вы покажете мне свои умения?
tr: Ee, ne alırsınız hanımefendi? Sevdiğin kurdeleyi mi keseyim, yoksa bana en iyi performansını mı göstereceksin?
uk: То що виберете, панночко? Мені порізати на стрічки того, кого ти кохаєш, чи ти покажеш мені свій найкращий виступ?
vi: Thế giờ thế nào đây, em ? Phục vụ anh tận tụy hay nhìn thằng bồ của em xuống mồ nào ?
zh_hans: 所以，你是怎么决定的呢，小姐？是要我把你爱的人在你眼前碎尸万段，还是你要给我看你最好的表演？
zh_hant: 所以，你是怎麼決定的呢，小姐？是要我把你愛的人在你眼前碎屍萬段，還是你要給我看你最好的表演？

# akira_escape_9cad131a
source: {{saito.n}}, je suis désolée... Je m'en veux de t'avoir chassé de chez moi sans t'avoir donné la chance de t'expliquer.
de: {{saito.n}}, es tut mir leid... Es tut mir schrecklich leid, dass ich dich aus meinem Zimmer geworfen habe, ohne dich erklären zu lassen.
es: {{saito.n}}, lo siento... siento haberte echado de mi casa sin darte la oportunidad de explicarte.
pt: {{saito.n}}, Sinto muito... Sinto muito por expulsá-lo da minha casa sem lhe dar uma chance de se explicar.
ru: {{saito.n}}, прости меня... Прости, что я вышвырнула тебя из своего дома, не дав тебе возможности объясниться.
tr: {{saito.n}}, üzgünüm...Açıklama şansı vermeden seni evimden attığım için üzgünüm.
uk: {{saito.n}}, пробач... Пробач, що вигнала тебе з дому, не давши тобі шансу пояснити.
vi: {{saito.n}}, tui xin lỗi... Tui xin lỗi đã đuổi ông ra khỏi nhà mà không cho ông cơ hội giải thích.
zh_hans: {{saito.n}}，对不起...我很抱歉没能给你解释的机会就把你赶出了我家。
zh_hant: {{saito.n}}，對不起...我很抱歉沒能給你解釋的機會就把你趕出了我家。

# akira_escape_2fcb4439
source: Je t'aime sincèrement... Je n'ai plus envie qu'on t'éloigne de moi ou qu'on te fasse du mal !
de: Ich liebe dich von ganzem Herzen... Ich will nicht, dass du mir weggenommen wirst oder man dir wehtut!
es: Te amo sinceramente... ¡No quiero que te alejen de mí ni que te hagan más daño!
pt: Eu sinceramente te amo... Não quero que você seja tirada de mim ou machucada nunca mais!
ru: Я искренне люблю тебя... Я не хочу, чтобы тебя отняли у меня или причинили боль!
tr: Seni gerçekten seviyorum...Artık benden alınmanı veya incinmeni istemiyorum!
uk: Я щиро тебе кохаю... Я не хочу, щоб тебе у мене забрали або завдали болю!
vi: Tui yêu ông nhiều lắm... Tui không muốn ông bị cướp khỏi tay tôi hay bị tổn thương một lần nào nữa !
zh_hans: 我真的很爱你...我不想再让你从我的身边被带走或者再受到任何的伤害！
zh_hant: 我真的很愛你...我不想再讓你從我的身邊被帶走或者再受到任何的傷害！

# akira_escape_77b67e92
source: Brave fille, maintenant dépêche-toi !
de: Tapferes Mädchen! Jetzt beeil dich!
es: ¡Chica valiente! ¡Ahora, date prisa!
pt: Garota corajosa! Agora, apresse-se!
ru: Храбрая девочка! А теперь поторопись!
tr: “Cesur kız!” Şimdi ÇABUK OL!
uk: Смілива дівчинка! А тепер поквапся!
vi: Khá lắm ! Nào, nhanh lên !
zh_hans: 真是个勇敢的女孩！现在，快点把我的裤子脱下来！
zh_hant: 真是個勇敢的女孩！現在，快點把我的褲子脫下來！

# akira_escape_57581e90
source: Je te jure que je vais te traquer nuit et jour et je finirai par avoir ta peau !
de: Ich schwöre dir, ich werde dich Tag und Nacht jagen, bis ich dich in die Finger kriege und töte!
es: ¡Juro que te perseguiré día y noche hasta matarte!
pt: Juro que vou te caçar dia e noite até te matar!
ru: Клянусь, я буду преследовать тебя днем и ночью, каждый день, 12 месяцев в году, пока не убью тебя!
tr: Yemin ederim seni öldürene kadar gece gündüz avlayacağım!
uk: Присягаюся, я буду полювати на тебе вдень і вночі, поки не вб'ю!
vi: Tao thề tao sẽ săn tìm mày đêm ngày cho tới khi tao giết được mày !
zh_hans: 我发誓我会没日没夜地追捕你，直到我杀了你！
zh_hant: 我發誓我會沒日沒夜地追捕你，直到我殺了你！

# akira_escape_ac85857c
source: Allez, rince-toi l'œil {{saito.n}}, je suis sûr qu'un dégénéré comme toi sera excité de voir sa copine sucer un autre homme devant lui.
de: Stell lieber sicher, dass du einen guten Blick auf das Ganze bekommst, {{saito.n}}! Ich bin mir sicher, dass ein Perversling wie du gerne dabei zusehen würde, wie seine Freundin einem anderen Typen einen bläst.
es: ¡Asegúrate de echar un vistazo, {{saito.n}}! Seguro que a un degenerado como tú le excitaría ver a su novia chupándosela a otro hombre delante de él.
pt: Não deixe de dar uma olhada, {{saito.n}}! Tenho certeza de que um degenerado como você ficaria excitado ao ver sua namorada chupando outro homem na frente dele.
ru: Смотри внимательнее, {{saito.n}}! Я уверен, что такой чмошник, как ты, будет в восторге, увидев, как его девушка отсасывает у него на глазах у другого мужчины.
tr: Gözünüzü dört{{saito.n}}açın, ! Eminim senin gibi yozlaşmış biri, kız arkadaşının önünde başka bir adamı yaladığını görmekten heyecan duyardı.
uk: Обов'язково подивись, {{saito.n}}! Я впевнений, що такий дегенерат, як ти, буде в захваті від того, що його дівчина смокче у нього на очах в іншого чоловіка.
vi: Nhìn cho rõ vào đấy, {{saito.n}} ! Tao chắc chắn rằng một thằng đồi bại như mày sẽ thích ngắm nhìn bạn gái mày mút cặc đứa khác một cách ngon lành.
zh_hans: 给我睁大眼睛好好看着，{{saito.n}}！我相信像你这种废人看到自己的女朋友当着你的面吸别人的鸡巴会很兴奋的。
zh_hant: 給我睜大眼睛好好看著，{{saito.n}}！我相信像你這種廢人看到自己的女朋友當著你的面吸別人的雞巴會很興奮的。

# akira_escape_97aafa4f
source: Ma braguette va pas s'ouvrir toute seule !
de: Meine Hose öffnet sich nicht von selbst!
es: ¡Mi bragueta no se abre sola!
pt: Minha braguilha não abre sozinha!
ru: У меня ширинка сама по себе не расстегивается!
tr: Fermuarım kendi kendine açılmıyor!
uk: Моя ширінка не розстібається сама по собі!
vi: Con cặc của anh đang chờ đấy !
zh_hans: 我的鸡巴可是不会自己伸出来的！
zh_hant: 我的雞巴可是不會自己伸出來的！

# akira_escape_2d6d9fd7
source: Dépêche-toi ! Je ne vais pas attendre que l'autre cinglée débarque pour...
de: Beeil dich! Ich warte nicht darauf, dass uns diese Psycho-Bitch findet...
es: ¡Date prisa! No voy a esperar a que esa zorra psicópata aparezca...
pt: Depressa! Não vou esperar aquela vadia psicopata aparecer...
ru: Пошевеливайтесь! Я не собираюсь ждать, пока появится эта психованная сука...
tr: Acele et! O psikopat kaltağın ortaya çıkmasını beklemeyeceğim...
uk: Поквапся! Я не збираюся чекати, поки ця сука з'явиться...
vi: Nhanh lên ! Anh sẽ không chờ cho tới khi con điếm điên loạn đó quay lại...
zh_hans: 快点！我可不想等到那个神经病婊子出现...
zh_hant: 快點！我可不想等到那個神經病婊子出現...

# akira_escape_87a742b3
source: Aïe ! Bordel !
de: Autsch! Fuck!
es: ¡Ah! ¡Joder!
pt: Ai! Porra!
ru: Ай! Блять!
tr: Off! Lanet olsun!
uk: Ай! Трясця!
vi: Ai ya ! ĐỊt con mẹ đau !
zh_hans: 哦！操！
zh_hant: 哦！操！

# akira_escape_ea60e9ec
source: TOI ! TOUJOURS TOI !
de: DU! ES BIST IMMER DU!
es: ¡TÚ! ¡SIEMPRE ERES TÚ!
pt: VOCÊ! É SEMPRE VOCÊ!
ru: ТЫ! ЭТО ВСЕГДА ТЫ!
tr: SEN! O HER ZAMAN SENDIN.
uk: ТИ! ЦЕ ЗАВЖДИ ТИ!
vi: MÀY ! SAO LÚC NÀO CŨNG LÀ MÀY VẬY !
zh_hans: 是你！怎么总是你！
zh_hant: 是你！怎麼總是你！

# akira_escape_d46ceb3f
source: MANGE DONC ÇA !
de: FRISS DAS!
es: ¡CÓMETE ESTO!
pt: COMA ISSO!
ru: ПОПРОБУЙ-КА ЭТО!
tr: YE BUNU!
uk: З'ЇЖ ЦЕ!
vi: ĂN ĐI !
zh_hans: 吃了它！
zh_hant: 吃了它！

# akira_escape_c871e313
source: Mmmhmmmmmmmmm nnnnmmmmmmmmm nmmmmmmmm !
de: Mmmmmmmmmmmm, nnnnmmmmmmmmm, nmmmmmmm!
es: ¡Mmmmmmmmmmmm, nnnnmmmmmmmmm, nmmmmmmm!
pt: Mmmmmmmmmmm, nnnnmmmmmmmm, mmmmmmmm!
ru: Ммммммммммммм, ммммммммммммм, ммммммммм!
tr: Mmmmmmmmmmmm, nnnnmmmmmmmmm, nmmmmmmm!
uk: М-м-м-м-м-м-м-м-м-м-м-м, и-и-и-им-м-м-м-м-м-м-м-м, им-м-м-м-м-м-м!
vi: Mmmmmmmmmmmm, nnnnmmmmmmmmm, nmmmmmmm!
zh_hans: 姆唔唔唔唔唔唔唔，嗯嗯嗯嗯嗯嗯嗯，唔唔唔唔唔唔！
zh_hant: 姆唔唔唔唔唔唔唔，嗯嗯嗯嗯嗯嗯嗯，唔唔唔唔唔唔！

# akira_escape_b6154c6a
source: Po-Pourquoi il hurle comme ça ?!
de: W-Warum schreit er so?!
es: ¡¿Por qué está gritando así?!
pt: P-Por que ele está gritando desse jeito?!
ru: Чё он так разорался?!
tr: N Neden böyle bağırıyor?!
uk: Ч-чому він так кричить?!
vi: Tạ- Tại sao anh ta lại hét lên như vậy ?!
zh_hans: 为-为什么他会惨叫成这样？！
zh_hant: 為-為什麼他會慘叫成這樣？！

# akira_escape_581ec14e
source: Alors, quel effet ça fait de se retrouver à la merci d'une personne avec de mauvaises intentions ?
de: Also, wie fühlt es sich an, jemandem mit bösen Absichten ausgeliefert zu sein?
es: ¿Qué se siente al estar a merced de alguien con malas intenciones?
pt: Então, como é estar à mercê de alguém com más intenções?
ru: Итак, каково это - быть во власти кого-то с дурными намерениями?
tr: Peki, kötü niyetli birinin insafına kalmak nasıl bir duygu?
uk: Отже, як це — бути у владі людини з поганими намірами?
vi: Thế, cảm giác thế nào khi quá tin tưởng kẻ thù, nhất là mấy kẻ đã bán rẻ lương tâm mình cho quỷ dữ ?
zh_hans: 怎么样，任由心怀不轨的人摆布是一种什么样的感觉呢？
zh_hant: 怎麼樣，任由心懷不軌的人擺佈是一種什麼樣的感覺呢？

# akira_escape_a4e4abc4
source: Ce n'est pas aussi bien que tu l'espérais, n'est-ce pas ?
de: Es ist nicht so schön, wie du dir erhofft hattest, oder?
es: No es tan bueno como esperabas, ¿verdad?
pt: Não é tão bom quanto você esperava, não é?
ru: Все не так хорошо, как ты мог думать, не так ли?
tr: Umduğun kadar iyi değil, değil mi?
uk: Це не так добре, як ти сподівався, чи не так?
vi: Không tốt như cậu tưởng, đúng không ?
zh_hans: 并不像你可能希望的那样美好，对吗？
zh_hant: 並不像你可能希望的那樣美好，對嗎？

# akira_escape_cf589cba
source: Ouvre bien les yeux à présent...
de: Jetzt öffne deine Augen...
es: Abre los ojos...
pt: Abra seus olhos agora...
ru: Теперь открой глаза...
tr: Aç şimdi gözlerini.
uk: А тепер розплющ очі...
vi: Mở mắt mày ra...
zh_hans: 现在，睁开你的眼睛吧...
zh_hant: 現在，睜開你的眼睛吧...

# akira_escape_bc213c96
source: Regarde donc ce magnifique portrait de mon {{saito.n}}.
de: Schau dir dieses schöne Bild von meinem {{saito.n}} an.
es: Mira este hermoso retrato de mi {{saito.n}}.
pt: Olha esse lindo retrato do meu {{saito.n}}.
ru: Посмотри на этот прекрасный портрет моего {{saito.n}}.
tr: Şu güzel portreme bak{{saito.n}}.
uk: Подивися на цей прекрасний портрет мого {{saito.n}}.
vi: Nhìn vào tấm chân dung của {{saito.n}} cao thượng và thánh thiện đã rủ lòng thương xót cho loại cặn bã như mày mà thả mày ra.
zh_hans: 好好看看我{{saito.n}}的这幅美丽的肖像。
zh_hant: 好好看看我{{saito.n}}的這幅美麗的肖像。

# akira_escape_240cbb82
source: Je... Non ! Je refuse de...
de: Ich... Nein! Niemals werde ich...
es: Yo... ¡No! Me niego a...
pt: Eu... Não! Eu me recuso a...
ru: Я... Нет! Я отказываюсь...
tr: Ben...Hayır! Anlaşmayı reddediyorum.
uk: Я... Ні! Я відмовляюся...
vi: Không... Tao sẽ không bao giờ...
zh_hans: 我...不！我拒绝...
zh_hant: 我...不！我拒絕...

# akira_escape_b7f9a52c
source: Aaaaaaaah !
pt: Aaaaaah!
ru: АААААААХ!
uk: А-а-а-а-а-а-а-а!
zh_hans: 啊啊啊啊！
zh_hant: 啊啊啊啊！

# akira_escape_95b5d7db
source: Il s'enfuit !
de: Er rennt weg!
es: ¡Se escapa!
pt: Ele está fugindo!
ru: Он убегает!
tr: Kaçıyor kaçıyor!
uk: Він утікає!
vi: Hắn ta đang chạy kìa !
zh_hans: 他逃跑了！
zh_hant: 他逃跑了！

# akira_escape_659cd185
source: Nooon, mon journal !
de: Neeeinnn, mein Tagebuch!
es: ¡Nooo, mi diario!
pt: Não, meu diário!
ru: Нееееет, мой дневник!
tr: Hayııır, günlüğüm!
uk: Ні, мій щоденник!
vi: Không ! Nhật ký của tớ !
zh_hans: 不，我的日记！
zh_hant: 不，我的日記！

# akira_escape_bceca30d
source: Vite, allons-y !
de: Schnell! Lass uns gehen!
es: ¡Rápido! ¡Vámonos!
pt: Rápido! Vamos lá!
ru: Быстрее! За ним!
tr: Çabuk! Hadi gidelim!
uk: Швидше! Ходімо!
vi: Nhanh ! Đi nào !
zh_hans: 快！我们走！
zh_hant: 快！我們走！

# akira_escape_0dbd6c17
source: Non... Mon journal... **[i]snif[/i]**
de: Nein... Mein Tagebuch... **[i]Schnief...[/i]**
es: No... Mi diario... **[i]Sniff...[/i]**
pt: Não... Meu diário... **[i]Cheirar...[/i]**
ru: Нет... Мой дневник... **[i] Всхлип...[/i]**
tr: Hayır...Günlüğüm...** [i]Kokla...[/i]**
uk: Ні... Мій щоденник... **[i]шмаркає...[/i]**
vi: Khônggg.... Nhật ký ơi... **[i]Hức hức...[/i]**
zh_hans: 不...我的日记...**[i]抽泣...[/i]**
zh_hant: 不...我的日記...**[i]抽泣...[/i]**

# akira_escape_cd32ce8a
source: Attends, on ne peut pas partir comme ça !
de: Warte! Wir können nicht einfach so verschwinden!
es: ¡Espera! ¡No podemos irnos así!
pt: Espere! Não podemos simplesmente ir embora assim!
ru: Погоди! Мы не можем просто так уйти!
tr: Bekle! Öylece bırakamayız!
uk: Зачекай! Ми не можемо просто так піти!
vi: Khoan ! Chúng ta không thể cứ vậy mà đi được !
zh_hans: 等等！我们不能就这样离开！
zh_hant: 等等！我們不能就這樣離開！

# akira_escape_4e959feb
source: {{akira.n}} lui a volé quelque chose d'important !
de: {{akira.n}} hat ihr etwas Wichtiges gestohlen!
es: ¡{{akira.n}} le robó algo importante!
pt: {{akira.n}} roubou algo importante dela!
ru: {{akira.n}} украл у нее что-то важное!
tr: ondan önemli bir şey{{akira.n}} çaldı!
uk: {{akira.n}} вкрав у неї дещо важливе!
vi: {{akira.n}} đã lấy mất thứ gì đó quan trọng từ cô ấy !
zh_hans: {{akira.n}}把她什么重要的东西偷走了！
zh_hant: {{akira.n}}把她什麼重要的東西偷走了！

# akira_escape_658f47bc
source: S'il te plaît {{saito.n}}, essaie de le récupérer.
de: Bitte, {{saito.n}}! Versuch, es zurückzuholen.
es: ¡Por favor, {{saito.n}}! Intenta recuperarlo.
pt: Por favor, {{saito.n}}! Tente recuperá-lo.
ru: {{saito.n}}, пожалуйста, верни мне дневник!
tr: Lütfen,{{saito.n}}. Onu geri almaya çalış.
uk: Будь ласка, {{saito.n}}! Спробуй повернути його.
vi: Đi mà, {{saito.n}} ! Hãy cố lấy nó lại.
zh_hans: 求你了，{{saito.n}}！试着把它找回来吧。
zh_hant: 求你了，{{saito.n}}！試著把它找回來吧。
