Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_natsume_exterior_77faf824
source: Oui... Je pense que le fait qu'ils se soient faits avoir par {{saito.n}} en 1 contre 1 les a motivés comme jamais.
cs: Ano... Myslím si, že to, že je {{saito.n}} přehráli 1:1, je motivovalo jako nikdy předtím.
de: Ja ... Ich glaube, dass {{saito.n}} sie alle im Eins-gegen-eins zusammengeschlagen hat, motiviert sie.
it: Sì... Credo che il fatto di essere stati battuti 1:1 da {{saito.n}} li abbia motivati come non mai.
pt: Sim... Acho que o fato de terem sido derrubados por {{saito.n}} em um encontro individual os motivou como nunca antes.
ru: Да... Я думаю, тот факт, что они были побеждены {{saito.n}} в драке один на один, мотивировал их как никогда раньше.
tr: Evet...Bence birebirde alaşağı edilmeleri onları daha önce{{saito.n}} hiç olmadığı kadar motive etti.
uk: Так. Думаю, той факт, що їх положив {{saito.n}} віч-на-віч, мотивував їх, як ніколи раніше.
vi: Dạ rồi... Em nghĩ là sau khi bị tên {{saito.n}} kia bón hành từng đứa một, bọn chúng nó quyết tâm muốn phục thù.
zh_hans: 当然...单挑{{saito.n}}被放倒，给了他们很大的动力。
zh_hant: 是的... 我想，他們在一對一的比賽中被{{saito.n}}擊倒，這給了他們前所未有的動力。

# home_natsume_exterior_511679a5
source: C'était complètement surréaliste comme situation.
cs: Byla to naprosto surrealistická situace.
de: Es war eine völlig surreale Situation.
it: Era una situazione completamente surreale.
pt: Foi uma situação completamente surreal.
ru: Это была совершенно невероятная ситуация.
tr: Tamamen gerçeküstü bir durumdu.
uk: Це була абсолютно сюрреалістична ситуація.
vi: Phải nói, tình huống đấy đúng là ảo diệu thật.
zh_hans: 这状况真够超现实的...
zh_hant: 這是一個完全不現實的情況。

# home_natsume_exterior_bd461333
source: C'est ça le problème avec les branleurs de ce genre, ils agissent toujours en groupe pour paraître plus fort.
cs: To je problém s takovými honibrky, vždycky jednají ve skupinách, aby vypadali silnější.
de: Das ist das Problem mit solchen Wichsern, sie treten immer in Gruppen auf, um stärker zu erscheinen.
it: Questo è il problema con i segaioli come loro. Vanno sempre in giro in gruppo per apparire più forti.
pt: Esse é o problema com idiotas como esses. Eles sempre andam em grupos para parecerem mais fortes.
ru: В этом-то и проблема таких придурков. Они всегда ходят группами, чтобы казаться сильнее.
tr: Böyle otuzbircilerin sorunu bu. Daha güçlü görünmek için her zaman gruplar halinde dolaşırlar.
uk: У цьому і проблема з такими придурками. Вони завжди ходять групами, щоб здаватися сильнішими.
vi: Cho cô biết, đám du côn du đồ ấy chỉ tỏ ra mạnh mẽ khi có bầy có đàn.
zh_hans: 这种鼠辈秉性如此，纠集成乌合之众虚张声势。
zh_hant: 這是那些混蛋的問題，他們總是成群結隊，以顯示自己的強大。

# home_natsume_exterior_2be0c684
source: Mais si tu les prends un par un, ça reste des grandes gueules.
cs: Ale když je vezmete jednoho po druhém, pořád jsou to velkohubí lidé.
de: Aber wenn man sie einen nach dem anderen ausschaltet, sind sie nur noch Großmäuler.
it: Ma se li si affronta uno per uno, sono tutte chiacchiere.
pt: Mas se você os enfrentar um por um, eles serão só conversa fiada.
ru: Но поодиночке, они способны только болтать.
tr: Ama onları tek tek ele alırsanız, hepsi konuşur.
uk: Але якщо ти береш їх сам на сам, вони всі базікають.
vi: Nhưng chỉ cần gank lẻ từng thằng một thôi, thì cô sẽ thấy chúng nó toàn mõm cả.
zh_hans: 其实每个人都在滥竽充数，他们光说不练。
zh_hant: 但如果一個一個去問，每個都有其他藉口。

# home_natsume_exterior_665eea64
source: C'est fou ce qu'il a pu changer en si peu de temps.
cs: Je úžasné, jak moc se za tak krátkou dobu změnil.
de: Es ist erstaunlich, wie sehr er sich in so kurzer Zeit verändert hat.
it: È incredibile quanto sia cambiato in così poco tempo.
pt: É incrível o quanto ele mudou em tão pouco tempo.
ru: Это просто безумие, как сильно он смог измениться за такой короткий промежуток времени.
tr: Bu kadar kısa sürede bu kadar değişmesi çılgınca.
uk: Це божевілля, наскільки він змінився за такий короткий проміжок часу.
vi: Thật khó hiểu khi mà cậu ta thay đổi chóng mặt tới vậy, chỉ trong một khoảng thời gian ngắn.
zh_hans: 难以置信这么短的时间里他有这么大改变。
zh_hant: 真是太瘋狂了，真不敢相信他在這麼短的時間變得這麼多。

# home_natsume_exterior_deb64a51
source: Peu importe, il va goûter au désespoir.
cs: Na tom nezáleží, okusí zoufalství.
de: Spielt keine Rolle. Er wird trotzdem Verzweiflung zu spüren bekommen.
it: Non importa, assaggerà la disperazione.
pt: Não importa. Ele ainda vai sentir o gosto do desespero.
ru: Неважно. Он всё равно почувствует вкус отчаяния.
tr: Neyse. Yine de umutsuzluğun tadına bakacak.
uk: Неважливо. Він все одно відчує смак відчаю.
vi: Mà, kệ xác nó. Sớm thôi nó chuẩn bị ngậm trái đắng đây.
zh_hans: 可惜是徒劳的，他终究会在绝望中挣扎。
zh_hant: 沒關係，他還是會嘗到絕望的滋味。

# home_natsume_exterior_37ac0d04
source: J'ai hâte de voir sa réaction quand son monde va s'écrouler.
cs: Nemůžu se dočkat jeho reakce, až se mu zhroutí svět.
de: Ich kann es kaum erwarten, seine Hackfresse zu sehen, wenn seine Welt zusammenbricht.
it: Non vedo l'ora di vedere la sua reazione quando il suo mondo crollerà.
pt: Mal posso esperar para ver a reação dele quando seu mundo desmoronar.
ru: Мне уже не терпится увидеть его реакцию, когда весь его мир рухнет.
tr: Dünyası yıkıldığında vereceği tepkiyi görmek için sabırsızlanıyorum.
uk: Не можу дочекатися, щоб побачити його реакцію, коли його світ розвалиться.
vi: Không biết thằng đầu khấc ấy sẽ nghĩ chi khi khắp bốn chung quanh nó: Đều. Là. Biển. Lửa. ?
zh_hans: 我等不及要看到他万念俱灰时脸上的表情了。
zh_hant: 我等不及想看到他的世界崩潰時的反應。

# warehouse_exterior_dff7e4b9
source: Je suis blasé... On travaille cette crevette au corps depuis des heures.
cs: Jsem unavený... Na tomhle krevetovi jsme pracovali celé hodiny.
de: Mir ist langweilig ... Wir haben stundenlang an dieser Garnele gearbeitet.
es: Estoy aburrido... Ya hemos estado mareando a este pringado por horas.
it: Mi sto annoiando... Sono ore che lavoriamo su questo gambero fino allo sfinimento.
pt: Estou entediado... Estamos pescando esse camarão há horas.
ru: Ну и скукотища... Мы уже несколько часов избиваем этого задохлика.
tr: Sıkıldım. Bu karidesi saatlerdir kabalaştırıyoruz.
uk: Мені нудно... Ми вже кілька годин обробляємо цю креветку.
vi: Chán vãi lồn... Mình đã ở đây dần thằng lồn này hàng tiếng rồi.
zh_hans: 我累了...我们已经折磨这个软蛋几个小时了。
zh_hant: 我累了...我們已經折磨這個軟蛋幾個小時了。

# warehouse_exterior_f8e2b7b2
source: J'aime bien faire ce genre de choses quand on a une info ou un truc à soutirer, mais là...
cs: Rád dělám takové věci, když máme nějakou informaci nebo něco, co je třeba vytáhnout, ale tady...
de: Ich mache so etwas gerne, wenn man eine Information oder sowas zu entlocken hat, aber hier ...
es: Me gusta hacer este tipo de cosas cuando tenemos información o algo que extraer, pero aquí...
it: Mi piace fare questo tipo di cose quando abbiamo un'informazione o qualcosa da estrarre, ma qui...
pt: Gosto de fazer esse tipo de coisa quando temos informações ou algo para extrair, mas aqui...
ru: Мне нравится заниматься подобным, но только тогда, когда у нас есть хоть какая-нибудь информация или если нужно её добыть, но здесь...
tr: Bilgi ya da çıkaracak bir şeyimiz olduğunda bu tür şeyleri yapmayı seviyorum, ama işte...
uk: Я люблю робити такі речі, коли у нас є інформація або щось, що можна витягти, але тут...
vi: Tao sẽ thích làm điều này hơn khi mà chúng ta có thể moi móc thông tin, hay gì, nhưng đằng này thì...
zh_hans: 要是我们想问出点什么情报或者拿到什么东西，我还是挺喜欢做这种事情的，但只是单纯为了折磨而折磨的话...
zh_hant: 要是我們想問出點什麼情報或者拿到什麼東西，我還是挺喜歡做這種事情的，但只是單純為了折磨而折磨的話...

# warehouse_exterior_598c2b07
source: Ça me laisse un goût amer dans la bouche moi-aussi.
cs: Zanechává to hořkou pachuť i v mých ústech.
de: Das hinterlässt auch bei mir einen bitteren Geschmack im Mund.
es: A mí también me deja un mal sabor de boca.
it: Anche a me lascia l'amaro in bocca.
pt: Também deixa um gosto amargo na minha boca.
ru: Это немного раздражает.
tr: Ağzımda da ekşi bir tat bırakıyor.
uk: У мене теж залишається кислуватий присмак у роті.
vi: Tao cũng ngán vãi lồn nữa.
zh_hans: 说实在我也挺不爽的。
zh_hant: 說實在我也挺不爽的。

# warehouse_exterior_adad4ae1
source: On l'a tellement giflé que j'en ai mal aux mains !
cs: Dostal takovou facku, až mě bolí ruce!
de: Wir haben ihn so hart verprügelt, dass meine Hände weh tun!
es: ¡Le hemos pegado muy fuerte, ¡me duelen las manos!
it: È stato schiaffeggiato così forte che mi fanno male le mani!
pt: Ele levou um tapa tão forte que minhas mãos doem!
ru: Его так сильно били, что у меня заболели руки!
tr: O kadar sert tokat yemiş ki ellerim acıyor!
uk: Його так сильно били, що у мене руки болять!
vi: Tát nó qua lại nhiều làm tay tao đỏ hết cả lên rồi !
zh_hans: 这不刚才还狠狠地打了他几十巴掌呢么，打得我的手都疼了！
zh_hant: 這不剛才還狠狠地打了他幾十巴掌呢麼，打得我的手都疼了！

# warehouse_exterior_3ae0fec4
source: Moi, sa tête me fait rire, elle a doublé de volume !
cs: Jeho hlava mě rozesmála - zdvojnásobila se!
de: Sein Kopf ist fast doppelt so groß. Herrlich!
es: Su cabeza está el doble de grande. ¡Me parto!
it: La sua testa mi fa ridere: è raddoppiata!
pt: A cabeça dele dobrou de tamanho. Hilário!
ru: Его голова увеличилась вдвое, вот умора!
tr: Kafası iki katına çıktı. Komik
uk: Його голова збільшилася вдвічі. Смішно!
vi: Đầu nó sưng u to ra làm đôi, trông hài bỏ mẹ !
zh_hans: 他的头都肿成两个大了。真是太搞笑了！
zh_hant: 他的頭都腫成兩個大了。真是太搞笑了！

# warehouse_exterior_08d830dc
source: Il ressemble à un hamster.
cs: Vypadá jako křeček.
de: Er sieht aus wie ein Hamster.
es: Parece un hámster.
it: Assomiglia a un criceto.
pt: Ele parece um hamster.
ru: Он похож на бурундука.
tr: Hamstera benziyor.
uk: Він схожий на хом'яка.
vi: Nhìn cứ như con chuột béo ý.
zh_hans: 看上去就跟个仓鼠似的。
zh_hant: 看上去就跟個倉鼠似的。

# warehouse_exterior_cb942a1c
source: Sérieux, des fois, je me demande pourquoi on te laisse trainer avec nous !
cs: Vážně, někdy si říkám, proč tě tu s námi necháváme!
de: Im Ernst, manchmal frage ich mich, warum wir dich mit uns abhängen lassen!
es: De verdad, ¡a veces me pregunto porqué te dejamos que quedes con nosotros!
it: Davvero, a volte mi chiedo perché ti lasciamo stare con noi!
pt: Sério, às vezes eu me pergunto por que deixamos você sair com a gente!
ru: Серьезно, иногда я удивляюсь, почему мы позволяем тебе тусоваться с нами!
tr: Cidden, bazen neden bizimle takılmana izin verdiğimizi merak ediyorum!
uk: Серйозно, іноді я дивуюся, чому ми дозволяємо тобі тусуватися з нами!
vi: Thật luôn, có đôi khi bọn tao đéo hiểu tại sao lại chơi với mày nữa !
zh_hans: 说真的，有时候我真想知道为什么我们会和你这种蠢货在一块呢！
zh_hant: 說真的，有時候我真想知道為什麼我們會和你這種蠢貨在一塊呢！

# warehouse_exterior_141c6914
source: T'es vraiment un putain de psychopathe !
cs: Ty jsi vážně zasranej psychopat!
de: Du bist wirklich ein verdammter Psychopath!
es: ¡Sí que eres un jodido psicópata!
it: Sei davvero uno psicopatico del cazzo!
pt: Você realmente é um maldito psicopata!
ru: Ты точно гребаный псих!
tr: Sen gerçekten lanet bir psikopatsın!
uk: Ти справді довбаний психопат!
vi: Mày như kiểu một tên loạn thần ấy !
zh_hans: 你他妈脑子多少有点儿问题！
zh_hant: 你他媽腦子多少有點兒問題！

# warehouse_exterior_a1e9b7cd
source: Quoi ?! Mais vos gueules ! Moi aussi ça me fait chier d'être là pour rien.
cs: Cože?! Sklapni! Taky mě štve, že jsem tu zbytečně.
de: Was?! Halt die Klappe! Mich kotzt es auch an, dass wir hier umsonst sind.
es: ¡¿Qué?! ¡Cállate! A mí también me molesta, estar aquí para nada.
it: Cosa?! Stai zitto! Anche a me fa incazzare essere qui per niente.
pt: O quê?! Cala a boca! Isso também me irrita, estar aqui para nada.
ru: Что?! Заткнись! Меня тоже бесит, что я здесь просто по приколу.
tr: Ne?! Sus be! Boşuna burada olmak beni de kızdırıyor.
uk: Що?! Замовкни! Мене теж бісить, що я тут даремно.
vi: Cái đéo gì ?! Ngậm cái mõm chúng mày lại ! Ở đây đéo làm gì cũng làm tao bực chứ bộ.
zh_hans: 哈？！都闭嘴吧！无缘无故的跑到这来，搞得我还一肚子火呢。
zh_hant: 哈？！都閉嘴吧！無緣無故的跑到這來，搞得我還一肚子火呢。

# warehouse_exterior_c00923aa
source: Je préférerais mille fois aller à la salle d'arcade plutôt que de me faire chier ici à taper un type pendant des heures.
cs: Tisíckrát raději půjdu do herny, než abych tady hodiny znuděně seděl a psal na klávesnici.
de: Ich würde viel lieber in die Arcade-Halle gehen, als hier stundenlang irgendeinen Typen zu verkloppen.
es: Me molaría mil veces mas ir a las recreativas a estar pateando a un tipo por horas.
it: Preferisco andare in sala giochi mille volte che annoiarmi qui a picchiare un tizio per ore.
pt: Prefiro ir ao fliperama mil vezes do que ficar entediado aqui batendo em um cara por horas.
ru: Я лучше тысячу раз схожу в аркаду, чем буду скучать здесь, часами избивая какого-то парня.
tr: Burada bir adamı saatlerce dövmekten sıkılmaktansa atari salonuna bin kez gitmeyi tercih ederim.
uk: Я краще піду в зал ігрових автоматів тисячу разів, ніж нудьгувати тут, годинами б'ючи якогось хлопця.
vi: Thà tao ra quán net cắm rễ cả ngày còn hơn ở đây đánh lộn cả tiếng.
zh_hans: 有这闲工夫去游戏厅玩个爽不香吗，为什么非要在这无聊到揍几个小时的人呢。
zh_hant: 有這閒工夫去遊戲廳玩個爽不香嗎，為什麼非要在這無聊到揍幾個小時的人呢。

# warehouse_exterior_86a56c0a
source: Mais c'est pas comme si on avait le choix...
cs: Ale není to tak, že bychom měli na výběr...
de: Aber es ist nicht so, als hätten wir eine Wahl.
es: Tampoco es que tengamos otra opción...
it: Ma non è che avessimo scelta...
pt: Mas não é como se tivéssemos escolha...
ru: Не то чтобы у нас был выбор...
tr: Ama bir seçeneğimiz varmış gibi değil...
uk: Але не те, щоб у нас був вибір ...
vi: Nhưng mà chúng ta cũng làm đéo gì có lựa chọn khác...
zh_hans: 不过我们也没有选择的权利就是了...
zh_hant: 不過我們也沒有選擇的權利就是了...

# warehouse_exterior_0f6d8792
source: Il est censé venir à quelle heure le boss ?
cs: V kolik hodin má šéf dorazit?
de: Um wie viel Uhr soll der Chef kommen?
es: ¿A qué hora llega el jefe?
it: A che ora dovrebbe arrivare il capo?
pt: A que horas o chefe deve chegar?
ru: Во сколько должен прийти босс?
tr: Patronun ne zaman gelmesi gerekiyor?
uk: О котрій годині повинен прийти бос?
vi: Bao giờ đại ca mới tới ?
zh_hans: 老大应该是什么时候来？
zh_hant: 老大應該是什麼時候來？

# warehouse_exterior_773bc3e5
source: Il devrait déjà être là normalement...
cs: Už by tu měl být...
de: Eigentlich sollte er schon da sein ...
es: Ya debería estar aquí...
it: Dovrebbe essere già qui...
pt: Ele já deveria estar aqui...
ru: Он уже должен быть здесь...
tr: Çoktan burada olmalıydı...
uk: Він мав би вже бути тут...
vi: Đúng ra đại ca phải tới đây rồi...
zh_hans: 按理说这个点儿他应该已经到了...
zh_hant: 按理說這個點兒他應該已經到了...

# warehouse_exterior_9e69f401
source: Yo les tarlouzes !
cs: Já je tarlouzujem!
de: Hey, ihr Pussys!
es: ¡Eh, maricas!
it: Ehi, finocchi!
pt: Ei, seus maricas!
ru: Хэй, распиздяи!
tr: Hey, sizi korkaklar!
uk: Гей, ви, сцикуни!
vi: Này, lũ lồn cặc kia !
zh_hans: 嘿，你们这群逼养的！
zh_hant: 嘿，你們這群逼養的！

# warehouse_exterior_6fd93a33
source: Encore en train de vous branler mutuellement ?
cs: Pořád si ho navzájem honíte?
de: Holt ihr euch mal wieder gegenseitig einen runter?
es: ¿Ya os la estáis meneando mutuamente otra vez?
it: Vi fate ancora le seghe a vicenda?
pt: Se masturbando de novo?
ru: Снова надрачиваете друг другу?
tr: Yine birbirinize mi mastürbasyon yapıyorsunuz?
uk: Знову дрочите один одному?
vi: Lại lười biếng nữa hả ?
zh_hans: 又在这相互撸管吗？
zh_hant: 又在這相互擼管嗎？

# warehouse_exterior_dc13f7cc
source: Y'a rien qui te concerne ici, casse-toi !
cs: Není tu nic, co by se tě týkalo, tak vypadni!
de: Hier ist nichts für dich, also verpiss dich!
es: Aquí no hay nada para ti, ¡vete a la mierda!
it: Non c'è nulla che ti riguardi, quindi vattene!
pt: Não tem nada para você aqui, então vá se foder!
ru: Тебе здесь нечего делать, так что проваливай!
tr: Burada senin için hiçbir şey yok, o yüzden siktir git!
uk: Тобі тут нічого робити, тож забирайся геть!
vi: Mày đéo có việc ở đây, nên cút đi !
zh_hans: 这不是你该来的地方，还不赶紧滚开！
zh_hant: 這不是你該來的地方，還不趕緊滾開！

# warehouse_exterior_06bec25d
source: C'est bien d'ouvrir sa gueule {{nobu.n}}...
cs: Je dobré otevřít ústa {{nobu.n}}...
de: Es ist gut, mal den Mund zu öffnen, {{nobu.n}} ...
es: La libertad de expresión es fantástica {{nobu.n}}...
it: È bello parlare liberamente {{nobu.n}}...
pt: É bom falar livremente {{nobu.n}}...
ru: Свобода слова это конечно хорошо {{nobu.n}}...
tr: Özgürce konuşmak güzel{{nobu.n}}...
uk: Добре говорити вільно, {{nobu.n}}...
vi: Phát biểu ý kiến cá nhân là rất tốt, {{nobu.n}} à...
zh_hans: 哦{{nobu.n}}，想说什么就说什么是很痛快...
zh_hant: 哦{{nobu.n}}，想說什麼就說什麼是很痛快...

# warehouse_exterior_43f7fb83
source: Mais, derrière, faut savoir assumer.
cs: Poté však musíte převzít odpovědnost.
de: Aber du musst dann auch Verantwortung dafür übernehmen.
es: Pero te tienes que responsabilizar de lo que dices.
it: Ma bisogna assumersene la responsabilità.
pt: Mas você tem que assumir a responsabilidade por isso.
ru: Но и за слова нужно отвечать.
tr: Ama bunun sorumluluğunu almak zorundasın.
uk: Але ти маєш взяти на себе відповідальність.
vi: Nhưng mà là đàn ông thì phải biết chịu trách nhiệm đấy nhá.
zh_hans: 但你得想清楚后果才行。
zh_hant: 但你得想清楚後果才行。

# warehouse_exterior_eabbc6ce
source: Vous en faites une de ces têtes...
cs: Tváříš se tak...
de: Was macht ihr für ein Gesicht ...
es: Porqué la cara tan larga...
it: Stai facendo una faccia...
pt: O que há com essas caras...
ru: А что с лицами...
tr: Ne bu suratlar...
uk: Що з обличчями...
vi: Mấy cái bộ mặt ấy là sao vậy...
zh_hans: 你们这是什么表情...
zh_hant: 你們這是什麼表情...

# warehouse_exterior_77a5f9f6
source: Vous cachez quoi dans l'entrepôt ?
cs: Co skrýváte ve skladišti?
de: Was versteckt ihr in der Lagerhalle?
es: ¿Qué escondéis en el almacén?
it: Cosa stai nascondendo nel magazzino?
pt: O que você está escondendo no armazém?
ru: Что вы прячете на складе?
tr: Depoda ne saklıyorsun?
uk: Що ви ховаєте на складі?
vi: Mày đang giấu cái đéo gì trong nhà kho vậy ?
zh_hans: 你们在仓库里藏了什么东西吗？
zh_hant: 你們在倉庫裡藏了什麼東西嗎？

# warehouse_exterior_8869df2b
source: ...Un mec qui a cherché des ennuis...
cs: ...Chlap, který hledal problémy...
de: ... Einen Typen, der nach Stress gesucht hat.
es: ...Un tipo que busca problemas...
it: ...un ragazzo che è andato in cerca di guai...
pt: ...Um cara que estava procurando confusão..
ru: ... Парня, который явно искал неприятности...
tr: ...Bela arayan bir adam...
uk: ...Хлопця, який шукав неприємностей...
vi: ... Một thằng đần thích đi gây sự...
zh_hans: ...一个来找麻烦的人罢了...
zh_hant: ...一個來找麻煩的人罷了...

# warehouse_exterior_7d9f3db8
source: Oh, intéressant !
cs: To je zajímavé!
de: Oh, interessant!
es: Oh, ¡interesante!
it: Interessante!
pt: Ah, interessante!
ru: Оу, интересно!
tr: Oh, İlginç!
uk: О, цікаво!
vi: A, hay !
zh_hans: 哦，那可真是太有趣了！
zh_hant: 哦，那可真是太有趣了！

# warehouse_exterior_923fdc75
source: Putain {{takeo.n}}, tu pourrais pas arrêter de faire la balance ?
cs: Proboha, {{takeo.n}}, nemůžeš přestat donášet?
de: Verdammt, {{takeo.n}}, könntest du mal aufhören, immer alles rauszuplappern?
es: Joder, {{takeo.n}}, ¿podrías dejar de ser un soplón descomunal?
it: Per l'amor del cielo {{takeo.n}}, non puoi smettere di fare la spia?
pt: Droga, {{takeo.n}}, você poderia parar de ser um informante?
ru: Черт возьми, {{takeo.n}}, не мог бы ты перестать болтать лишнее?
tr: Kahretsin{{takeo.n}}, ispiyonculuk yapmayı keser misin?
uk: Чорт, {{takeo.n}}, ти можеш перестати бути стукачем?
vi: Cái lồn mẹ mày, {{takeo.n}}, mày đừng có bép xép nữa coi ?
zh_hans: 操了，{{takeo.n}}，你能别什么都往外说吗？
zh_hant: 操了，{{takeo.n}}，你能別什麼都往外說嗎？

# warehouse_exterior_8872c79e
source: Ferme ta gueule {{nobu.n}}, c'est toi qui vas l'empêcher d'aller voir peut-être ?
cs: Drž hubu {{nobu.n}}, ty jsi ten, kdo mu zabrání jít se možná podívat?
de: Halt die Klappe, {{nobu.n}}! Es sei denn, du bist derjenige, der ihn davon abhält, hineinzugehen?
es: ¡Calla, {{nobu.n}}! ¿A menos que creas que puedes detenerlo?
it: Chiudi quella cazzo di bocca {{nobu.n}}, sei tu che gli impedisci di andare a vedere forse?
pt: Cale-se, {{nobu.n}}! A menos que você achasse que poderia impedi-lo de entrar?
ru: Заткнись, {{nobu.n}}! Или ты надеешься помешать ему пройти?
tr: Kapa çeneni{{nobu.n}}! Tabii onu içeri girmekten alıkoyabileceğini düşünmüyorsan?
uk: Заткнися, {{nobu.n}}! Хіба що ти думав, що зможеш не пустити його всередину?
vi: Câm mồm lại, {{nobu.n}}! Giỏi thì đi mà ngăn nó vào ?
zh_hans: 你闭嘴， {{nobu.n}}！就跟你能阻止他进去似的？
zh_hant: 你閉嘴， {{nobu.n}}！就跟你能阻止他進去似的？

# warehouse_exterior_d1f0b07f
source: [font_size=19]Ouais, mais si on s'y met ensemble, peut-être que...[/font_size]
cs: [font_size=19]Jo, ale když se do toho pustíme společně, možná...[/font_size]
de: [font_size=19]Ja, aber wenn wir gemeinsam gingen, könnten wir ...[/font_size]
es: [font_size=19]Seh, pero si fuéramos todos, igual...[/font_size]
it: [font_size=19]Sì, ma se ci mettiamo insieme, forse...[/font_size]
pt: [font_size=19]Sim, mas se fôssemos juntos, talvez...[/font_size]
ru: [font_size=19]Да, но если бы мы пошли вместе, может быть...[/font_size]
tr: [font_size =19]Evet, ama birlikte gidersek, belki...[/font_size]
uk: [font_size=19]Так, але якби ми пішли разом, то, може...[/font_size]
vi: [font_size=19]Ừ thì, nếu nhào vô cùng một lúc biết đâu...[/font_size]
zh_hans: [font_size=19]话是这么说，但如果我们一起上的话，或许...[/font_size]
zh_hant: [font_size=19]話是這麼說，但如果我們一起上的話，或許...[/font_size]

# warehouse_exterior_d0287ee6
source: Oublie, {{akira.n}} est pas humain, tu te souviens pas du massacre du konbini ?
cs: Zapomeňte na to, {{akira.n}} není člověk, copak si nepamatujete na masakr v Konbini?
de: Vergiss es. {{akira.n}} ist kein Mensch. Erinnerst du dich an das Kombini-Massaker?
es: Olvídalo. {{akira.n}} no es humano. ¿Te acuerdas de la masacre del konbini?
it: Lascia perdere, {{akira.n}} non è umano, non ricordi il massacro di Konbini?
pt: Esqueça. {{akira.n}} não é humano. Você não se lembra do massacre de konbini?
ru: Забудь об этом. {{akira.n}} не человек. Разве ты не помнишь резню возле Конбини?
tr: Unut gitsin. insan{{akira.n}} değil. Konbini katliamını hatırlamıyor musun?
uk: Забудь про це. {{akira.n}} не людина. Хіба ти не пам'ятаєш різанину в Конбіні?
vi: Dẹp ngay cái ý tưởng của mày đi, {{akira.n}} đéo phải con người. Mày không nhớ "vụ thảm sát konbini" à ?
zh_hans: 算了吧。{{akira.n}}可没有一点人性。你不记得便利店大屠杀了吗？
zh_hant: 算了吧。{{akira.n}}可沒有一點人性。你不記得便利店大屠殺了嗎？

# warehouse_exterior_0161572d
source: J'en ai entendu parler vaguement, mais c'est trop loufoque. C'est juste une légende urbaine.
cs: Matně jsem o tom slyšel, ale je to příliš přitažené za vlasy. Je to jen městská legenda.
de: Ich glaube, mal irgendwas davon gehört zu haben, aber es klang viel zu übertrieben. Ich dachte, es wäre einfach nur ein Mythos.
es: Recuerdo vagamente haber oído algo, pero sonaba demasiado a locura. Pensé que era una leyenda urbana.
it: Ne ho sentito parlare vagamente, ma è troppo inverosimile. È solo una leggenda metropolitana.
pt: Já ouvi falar disso vagamente, mas é muito louco. É apenas uma lenda urbana.
ru: Я смутно припоминаю, но это звучало слишком дико. Я подумал, что это просто городская легенда.
tr: Bunu duyduğumu hayal meyal hatırlıyorum ama kulağa çok çılgınca geliyordu. Bunun sadece bir şehir efsanesi olduğunu düşündüm.
uk: Я смутно пам'ятаю, що чув про це, але це звучало надто божевільно. Я подумав, що це просто міська легенда.
vi: Tao có nghe mang máng vê chuyện đó, nhưng mà cứ ảo diệu kiểu gì ý. Tao cứ nghĩ nó chỉ là một truyền thuyết đô thị.
zh_hans: 我隐约记得好像听说过这件事情，但那听起来也太离谱了。我还以为那只是个都市传说。
zh_hant: 我隱約記得好像聽說過這件事情，但那聽起來也太離譜了。我還以為那只是個都市傳說。

# warehouse_exterior_ba6b63cd
source: Non, détrompe-toi, c'est vraiment arrivé !
cs: Ne, nenechte se mýlit, opravdu se to stalo!
de: Nein, es ist tatsächlich passiert!
es: ¡No, ocurrió de verdad!
it: No, non fatevi illusioni, è successo davvero!
pt: Não, isso realmente aconteceu!
ru: Нет, это действительно произошло!
tr: Hayır, gerçekten oldu!
uk: Ні, це дійсно сталося!
vi: Không, nó thực sự xảy ra đấy !
zh_hans: 不，那是真实发生的事情！
zh_hant: 不，那是真實發生的事情！
