Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_exterior_2f454538
source: J'ai l'impression qu'elle est sérieuse.
de: Ich habe das Gefühl, sie meint das ernst.
es: Tengo la sensación de que habla en serio.
pt: Tenho a impressão de que ela está falando sério.
ru: У меня такое чувство, что она говорила серьёзно.
tr: İçimde onun ciddi olduğuna dair bir his var.
uk: У мене таке відчуття, що вона говорить серйозно.
vi: Mình cảm giác là cô ấy không chém gió với mấy chuyện này.
zh_hans: 我感觉她是认真的。
zh_hant: 我感覺她是認真的。

# restaurant_exterior_9d3d5a43
source: Fait chier ! À peine, je me sors d'une situation merdique, que je me retrouve dans une encore pire.
de: Scheiße! Kaum bin ich aus einer beschissenen Situation entkommen, finde ich mich in einer noch übleren wieder.
es: ¡Mierda! En el momento en que salgo de una situación de mierda, me encuentro en una aún peor.
pt: Merda! No momento em que saio de uma situação de merda, me encontro em uma ainda pior.
ru: Чёрт! Только что я выбрался из гадкой ситуации, а уже оказался в ещё худшей.
tr: Kahretsin! Boktan bir durumdan çıktığım anda kendimi daha da kötü bir durumda buluyorum.
uk: Дідько! Щойно я виходжу з паскудної ситуації, як опиняюся у ще гіршій.
vi: Bỏ mẹ, đã tránh được vỏ dưa, vỏ dừa, nhảy tránh mảnh chai rơi ngay xuống cống ạ.
zh_hans: 该死！当我摆脱困境的那一刻，我发现自己又处于了一个更糟糕的境地。
zh_hant: 該死！當我擺脫困境的那一刻，我發現自己又處於了一個更糟糕的境地。

# restaurant_exterior_b3c719d0
source: Je dois rentrer en vitesse !
de: Ich sollte möglichst schnell nach Hause gehen!
es: ¡Tengo que darme prisa para llegar a casa!
pt: Tenho que ir para casa logo!
ru: Я должен поспешить домой!
tr: ACELE ETMELİYİM!
uk: Я мушу поспішати додому!
vi: Phải đi về nhà nhanh thôi!
zh_hans: 我得赶快回家！
zh_hant: 我得趕快回家！

# restaurant_exterior_ae580556
source: Tu ne pourras pas me retenir éternellement ici, tu sais...
de: Du weißt, dass du mich nicht ewig hier behalten kannst...
es: No puedes retenerme aquí para siempre, sabes...
pt: Você não pode me manter aqui para sempre, sabia...
ru: Ты не можешь держать меня здесь вечно, ты же знаешь...
tr: Beni sonsuza kadar burada tutamazsın, biliyorsun...
uk: Ти не можеш тримати мене тут вічно, знаєш...
vi: Cậu đâu thể giữ tớ ở bên mãi, cậu biết đấy...
zh_hans: 你知道的，你是不能一辈子都把我留在这里的...
zh_hant: 你知道的，你是不能一輩子都把我留在這裡的...

# restaurant_exterior_caa451d0
source: À un moment, ma famille va s'inquiéter en voyant que je ne reviens pas.
de: Irgendwann wird meine Familie anfangen, sich Sorgen um mich zu machen.
es: En algún momento, mi familia se preocupará cuando vea que no vuelvo.
pt: Em algum momento, minha família ficará preocupada quando vir que eu não voltarei.
ru: В какой-то момент моя семья забеспокоится, когда увидит, что я не вернулся.
tr: Bir noktada, ailem geri dönmeyeceğimi görünce endişelenecek.
uk: У якийсь момент моя родина занепокоїться, коли побачить, що я не повернуся.
vi: Vào lúc nào đấy, bạn bè và gia đình tớ sẽ lo lắng khi thấy tớ không quay về nhà.
zh_hans: 在某个时候，当我的家人发现我已经很久都没回家了，他们就会开始担心起来了。
zh_hant: 在某個時候，當我的家人發現我已經很久都沒回家了，他們就會開始擔心起來了。

# restaurant_exterior_277565dc
source: Et ton père... tu crois qu'il me laissera rester ici même en dehors des heures de travail ?
de: Und dein Vater erst... Was glaubst du, wird er davon halten, wenn ich nach Feierabend noch hier bleibe?
es: Y tu padre... ¿Crees que me dejará quedarme aquí incluso después de las horas de trabajo?
pt: E seu pai... Você acha que ele vai me deixar ficar aqui mesmo depois do horário de trabalho?
ru: И твой отец... Ты считаешь, что он позволит мне остаться после рабочего дня?
tr: Ve senin baban...Mesai saatlerinden sonra bile burada kalmama izin verir mi sence?
uk: І твій батько... Думаєш, він дозволить мені залишатися тут після роботи?
vi: Còn ba cậu nữa... Cậu nghĩ lIệu bác ấy sẽ để tớ ở đây kể cả sau giờ làm việc ?
zh_hans: 而你的父亲...你觉得他会让我在下班以后还待在这里吗？
zh_hant: 而你的父親...你覺得他會讓我在下班以後還待在這裡嗎？

# restaurant_exterior_a1471b81
source: Que tu es bête. Bien sûr que je vais te laisser rentrer chez toi...
de: Du Dussel, natürlich lasse ich dich nach Hause gehen...
es: Oh, tonto, por supuesto que te dejaré ir a casa...
pt: Ah, bobo, é claro que vou deixar você ir para casa...
ru: О, глупышка, конечно же я отпущу тебя домой...
tr: Ah, şapşal, tabii ki eve gitmene izin vereceğim...
uk: О, дурненький, звичайно, я відпущу тебе додому...
vi: À, không anh ngố ơi, tất nhiên tớ sẽ đưa cậu về...
zh_hans: 哦，傻瓜，我当然会让你回家了...
zh_hant: 哦，傻瓜，我當然會讓你回家了...

# restaurant_exterior_d211722f
source: Toutefois, tu ne dois avoir aucune interaction avec une autre femme que moi.
de: Aber du darfst keinen Kontakt mit irgendeiner anderen Frau pflegen.
es: Sin embargo, no debes tener ninguna interacción con otra mujer que no sea yo.
pt: No entanto, você não deve ter nenhuma interação com nenhuma mulher além de mim.
ru: Однако ты не можешь водить отношений с девушками, помимо меня.
tr: Ancak, benden başka hiçbir kadınla etkileşime girmemelisin.
uk: Однак ти не повинен мати жодних стосунків з жодною жінкою, окрім мене.
vi: Nhưng mà, cậu không được phép tương tác với bất cứ người phụ nữ nào ngoài tớ.
zh_hans: 但是，除了我，你不能再和任何女人扯上任何的干系。
zh_hant: 但是，除了我，你不能再和任何女人扯上任何的干係。

# restaurant_exterior_d9ca128d
source: {{sakuya.n}}... même avec toute la meilleure volonté du monde, ça ne fonctionnera pas.
de: {{sakuya.n}}... Selbst mit dem stärksten Willen der Welt würde das nicht funktionieren.
es: {{sakuya.n}}... Incluso con la voluntad más fuerte del mundo, no funcionaría.
pt: {{sakuya.n}}... Mesmo com a maior força de vontade do mundo, não funcionaria.
ru: {{sakuya.n}}... Даже с самой сильнейшей волей в мире - это не сработает.
tr: {{sakuya.n}}...Dünyanın en güçlü iradesiyle bile işe yaramazdı.
uk: {{sakuya.n}}... Навіть при найсильнішій волі у світі це не спрацює.
vi: {{sakuya.n}}... Dù có mong muốn và ý chí quật cường tới mức nào, chuyện đó cũng không thể được.
zh_hans: {{sakuya.n}}...就算我有世界上最坚强的意志，也不能保证一定就不会发生啊。
zh_hant: {{sakuya.n}}...就算我有世界上最堅強的意志，也不能保證一定就不會發生啊。

# restaurant_exterior_78c137fd
source: Je crois que tu as tendance à oublier ce dont je suis capable...
de: Ich glaube, du hast vergessen, wozu ich fähig bin...
es: Creo que has olvidado de lo que soy capaz...
pt: Acho que você esqueceu do que sou capaz...
ru: Я думаю, ты забыл, на что я способна...
tr: Sanırım neler yapabileceğimi unuttun...
uk: Гадаю, ти забув, на що я здатна...
vi: Tớ nghĩ là cậu vẫn chưa quên rằng tớ có khả năng tới mức nào nhỉ...
zh_hans: 我想你是不是忘了我有什么本事了...
zh_hant: 我想你是不是忘了我有什麼本事了...

# restaurant_exterior_ad3b6f63
source: Nous ferons comme je le dis et tout se passera très bien !
de: Du tust, was ich dir sage, dann wird alles gut!
es: ¡Harás lo que te diga y todo irá bien!
pt: Você fará o que eu digo e tudo ficará bem!
ru: Сделай, как я говорю, и все будет хорошо!
tr: Dediğimi yapacaksın ve her şey yoluna girecek!
uk: Ти будеш робити те, що я скажу, і все буде добре!
vi: Cứ làm theo lời tớ, và chúng ta sẽ mãi hạnh phúc bên nhau !
zh_hans: 只要你照我说的去做，一切就都会好起来的！
zh_hant: 只要你照我說的去做，一切就都會好起來的！

# restaurant_exterior_56476e68
source: Allez, vous deux, assez bavardé !
de: Kommt schon, ihr zwei! Genug geredet!
es: ¡Vamos, vosotros dos! ¡Basta de charla!
pt: Vamos, vocês dois! Chega de papo!
ru: Эй, вы двое! Хватит болтать!
tr: Siz ikiniz, beni takip edin. Bu kadar sohbet yeter!
uk: Ну ж бо, ви двоє! Досить балачок!
vi: Nào, hai đứa ! Tám chuyện đủ rồi !
zh_hans: 快点，你们两个！聊够了没有！
zh_hant: 快點，你們兩個！聊夠了沒有！

# restaurant_exterior_48c3da10
source: Il est temps de se mettre au boulot !
de: Es ist Zeit, sich an die Arbeit zu machen!
es: ¡Es hora de ponerse a trabajar!
pt: É hora de começar a trabalhar!
ru: Пора приниматься за работу!
tr: İşe koyulma zamanı!
uk: Час приступати до роботи!
vi: Đến giờ rồi, làm việc thôi !
zh_hans: 该去工作了！
zh_hant: 該去工作了！

# restaurant_exterior_07c672a7
source: C'est l'une des dernières boutiques... on devrait se dépêcher, il est tard.
de: Das hier ist einer der letzten Läden... Wir sollten uns beeilen, es ist spät.
es: Esta es una de las últimas tiendas... Deberíamos darnos prisa. Es tarde.
pt: Esta é uma das últimas lojas... Devemos nos apressar. Está tarde.
ru: Это один из последних магазинов. Надо поторопиться. Уже поздно.
tr: Bu son dükkanlardan biri...Acele etmeliyiz. Geç oldu.
uk: Це одна з останніх крамниць... Треба поспішати. Уже пізно.
vi: Đây là cửa hàng cuối cùng... Chúng ta phải nhanh lên. Đã muộn rôi.
zh_hans: 这就是最后一家店了...我们得快点。现在时间太晚了。
zh_hant: 這就是最後一家店了...我們得快點。現在時間太晚了。

# restaurant_exterior_6774a23d
source: J'ai mal aux pieds... Je n'ai même plus la force de rentrer chez moi.
de: Meine Füße tun weh... Ich habe nicht einmal mehr die Kraft, um nach Hause zu gehen.
es: Me duelen los pies... Ya no tengo fuerzas ni para ir a casa.
pt: Meus pés doem... Não tenho mais forças nem para ir para casa.
ru: Ноги болят... До дома дойти уже сил нет.
tr: Ayaklarım acıyor. Artık eve gidecek gücüm bile yok.
uk: Ноги болять... Я вже не маю сил навіть додому йти.
vi: Đau chân quá đi... Em chắc chẳng lết nổi về nhà được nữa.
zh_hans: 我的脚好疼...我甚至都没有力气再走回家了。
zh_hant: 我的腳好疼...我甚至都沒有力氣再走回家了。

# restaurant_exterior_f1b1e691
source: Pareil... Allez, on entre vite fait et on s'en va.
de: Geht mir genauso... Komm schon. Lass uns schnell reingehen und ebenso schnell wieder verschwinden.
es: Lo mismo... Vamos. Entremos rápido y salgamos.
pt: O mesmo... Vamos entrar rápido e sair.
ru: У меня тоже... Давай. Быстро зайдём и уйдём.
tr: Aynı Hadi. Hemen girip çıkalım.
uk: Так само... Ходімо. Швидко зайдемо і підемо.
vi: Chị cũng vậy... Nào, cố lên. Kiểm tra nhanh thui.
zh_hans: 我也是...走吧。我们快点问完就离开。
zh_hant: 我也是...走吧。我們快點問完就離開。

# restaurant_exterior_b0bbba30
source: Je peux savoir ce que vous faites à trainer devant notre restaurant ?!
de: Dürfte ich vielleicht wissen, warum ihr vor meinem Restaurant herumlungert?!
es: ¡¿Puedo saber qué haces merodeando frente a nuestro restaurante?!
pt: Posso saber o que você está fazendo aí na frente do nosso restaurante?!
ru: Могу я узнать, что вы делаете, околачиваясь перед нашим рестораном?!
tr: Restoranımızın önünde takılarak ne yaptığını öğrenebilir miyim?!
uk: Можу я дізнатися, що ти робиш перед нашим рестораном?!
vi: Có lý do gì khiến cho hai cô luân quẩn quanh quán nhà tôi không ?!
zh_hans: 能告诉我你们在我家餐馆门口干什么呢吗？！
zh_hant: 能告訴我你們在我家餐館門口幹什麼呢嗎？！

# restaurant_exterior_d888fb8c
source: Oh ! Enfin !
de: Oh! Endlich!
es: ¡Oh! ¡Por fin!
pt: Ah! Finalmente!
ru: Ох! Приплыли!
tr: Oh! Sonunda!
uk: О! Нарешті!
vi: A ! Cuối cùng thì !
zh_hans: 哦！终于找到了！
zh_hant: 哦！終於找到了！

# restaurant_exterior_f44ec712
source: Allez-vous-en ! Ce n'est pas un endroit pour vous ici !
de: Verschwindet! Ihr habt hier nichts zu suchen!
es: ¡Váyanse! ¡Este no es lugar para vosotros!
pt: Vá embora! Este não é um lugar para você!
ru: Пошли прочь! Здесь не место для вас!
tr: Git buradan! Burası sana göre bir yer değil!
uk: Забирайтеся звідси! Вам тут не місце!
vi: Hãy đi đi ! Đây không phải chỗ cho hai cô !
zh_hans: 走开！这不是你该来的地方！
zh_hant: 走開！這不是你該來的地方！

# restaurant_exterior_a10f6673
source: Hey ! On a le droit d'aller où bon nous semble !
de: Hey! Wir dürfen da hingehen, wo wir wollen!
es: ¡Oye! ¡Podemos ir donde queramos!
pt: Ei! Podemos ir aonde quisermos!
ru: Эй! Мы можем ходить где захотим!
tr: Hey! İstediğimiz yere gidebiliriz!
uk: Гей! Ми можемо піти, куди захочемо!
vi: Chúng tôi có quyền đi đâu tùy thích !
zh_hans: 嘿！我们想去哪就去哪！
zh_hant: 嘿！我們想去哪就去哪！

# restaurant_exterior_69991313
source: De plus, le restaurant est encore ouvert non ?
de: Abgesehen davon hat das Restaurant doch immer noch offen, oder?
es: Además, el restaurante sigue abierto, ¿no?
pt: Além disso, o restaurante ainda está aberto, não é?
ru: К тому же, ресторан всё ещё открыт, не так ли?
tr: Ayrıca restoran hala açık, değil mi?
uk: До того ж ресторан усе ще відкритий, чи не так?
vi: Với cả, quán vẫn mở mà, đúng chứ ?
zh_hans: 况且，餐馆这不是还开着呢吗？
zh_hant: 況且，餐館這不是還開著呢嗎？

# restaurant_exterior_3ce0a30a
source: Pas pour vous ! Allez-vous en tout de suite !
de: Nicht für euch. Geht jetzt endlich!
es: ¡No para ti! ¡Vete ya!
pt: Não para você! Vá embora agora!
ru: Не для вас! Идите отсюда!
tr: Senin için değil Defol git şimdi!
uk: Не для вас! Забирайтеся звідси!
vi: Không mở cho cô ! Hãy đi ngay cho !
zh_hans: 这里不欢迎你们！赶紧走开！
zh_hant: 這裡不歡迎你們！趕緊走開！

# restaurant_exterior_d4ee49ad
source: ... On partira juste après y avoir jeté un coup d'œil !
de: ...Wir gehen, sobald wir einen Blick hinein werfen konnten!
es: ...¡Nos iremos justo después de echar un vistazo dentro!
pt: ...Vamos embora logo depois de dar uma olhada lá dentro!
ru: ...Мы уйдем сразу после того, как заглянем внутрь!
tr: ...İçeri baktıktan hemen sonra gideceğiz!
uk: ...Ми підемо одразу після того, як заглянемо всередину!
vi: ... Chúng tôi sẽ chỉ đi nếu như cô cho chúng tôi vào quán một lát !
zh_hans: ...让我们看一眼餐馆里面我们就走！
zh_hant: ...讓我們看一眼餐館裡面我們就走！

# restaurant_exterior_39adb155
source: Ne me faites pas répéter. Allez-vous-en, ou vous allez avoir des problèmes !
de: Zwingt mich nicht, mich zu wiederholen. Verschwindet, sonst bekommt ihr Ärger!
es: No me hagas repetirlo. ¡Váyanse o tendrán problemas!
pt: Não me faça repetir. Vá embora, ou você estará em apuros!
ru: Не заставляй меня повторять. Уходите, или у вас будут проблемы!
tr: Ve bana kendimi tekrar ettirme. Defol git, yoksa başın belaya girecek!
uk: Не змушуйте мене повторювати. Йдіть геть, бо матимете неприємності!
vi: Đừng bắt tôi phải lặp lại. Hãy đi mau, nếu không hai cô sẽ gặp rắc rối đấy !
zh_hans: 别让我再重复第二遍，走开，不然我要你们好看！
zh_hant: 別讓我再重複第二遍，走開，不然我要你們好看！

# restaurant_exterior_2fdbcb5f
source: Cette fille est complètement tarée...
de: Dieses Mädchen ist völlig durchgedreht...
es: Esa chica está completamente loca...
pt: Aquela garota é completamente louca...
ru: Эта девушка совсем сумасшедшая...
tr: O kız kafayı yemiş...
uk: Ця дівчина зовсім здуріла...
vi: Cái con mẹ này điên rồi...
zh_hans: 这女孩完全就是疯了...
zh_hant: 這女孩完全就是瘋了...

# restaurant_exterior_dc69a1c8
source: Écoute... On ne cherche pas à avoir de problèmes, nous sommes à la recherche d'une personne qu-
de: Hör zu... Wir suchen keinen Ärger. Wir suchen nur nach einer Person, die-
es: Escucha... No estamos buscando problemas. Sólo buscamos a alguien que-
pt: Ouça... Não estamos procurando problemas, estamos procurando alguém que-
ru: Слушай... Мы не ищем неприятностей. Мы просто ищем кое-кого, кто-
tr: Dinle...Bela aramıyoruz. Biz sadece birini arıyoruz...
uk: Послухай... Ми не шукаємо неприємностей. Ми просто шукаємо когось, хто...
vi: ... Chúng tôi không tới đây để kiếm chuyện. Chúng tôi chỉ đang tìm một người mà-
zh_hans: 听着...我们不是来找麻烦的。我们只是来找人-
zh_hant: 聽著...我們不是來找麻煩的。我們只是來找人-

# restaurant_exterior_d9e68ba2
source: Il n'est pas ici, maintenant partez !
de: Er ist nicht hier, also verschwindet!
es: ¡No está aquí, así que largo!
pt: Ele não está aqui, então vá embora!
ru: Он точно не здесь, так что уходите!
tr: O burada değil, o yüzden git buradan!
uk: Його тут немає, тож ідіть геть!
vi: Anh ấy không có ở đây, nên hãy đi ngay cho !
zh_hans: 他不在这，所以赶紧走开！
zh_hant: 他不在這，所以趕緊走開！

# restaurant_exterior_3708318b
source: ... Très bien, nous partons, désolées d'avoir dérangé.
de: ...Okay, wir gehen. Entschuldigung fürs Stören.
es: ...Muy bien. Nos vamos. Siento molestarle.
pt: ...Tudo bem. Estamos indo embora. Desculpe incomodá-lo.
ru: ...Ладно. Мы уходим. Простите за беспокойство.
tr: ...Sağ ol. Gidiyoruz. Rahatsız ettiğim için özür dilerim.
uk: ...Гаразд. Ми йдемо. Вибач, що потурбували.
vi: ...Vậy, chúng tôi đi. Xin lỗi đã làm phiền cô.
zh_hans: ...那好吧，我们走。很抱歉打扰你了。
zh_hant: ...那好吧，我們走。很抱歉打擾你了。

# restaurant_exterior_74c95242
source: [font_size=14]Je t'expliquerai après...[/font_size]
de: [font_size=14]Ich erklär’s dir später...[/font_size]
es: [font_size=14]Te lo explicaré más tarde...[/font_size]
pt: [font_size=14]Eu explico depois...[/font_size]
ru: [font_size=14]Объясню позже...[/font_size]
tr: [font_size=14]Daha sonra açıklayacağım...[/font_size]
uk: [font_size=14]Поясню пізнніше...[/font_size]
vi: [font_size=14]Chị sẽ giải thich sau...[/font_size]
zh_hans: [font_size=14]我一会再给你解释...[/font_size]
zh_hant: [font_size=14]我一會再給你解釋...[/font_size]

# restaurant_exterior_50e93b7d
source: Tchh... foutues emmerdeuses.
de: Tsss... Wie lästig.
es: Tch... Qué coñazo.
pt: Tch... Que pé no saco.
ru: Тц... Вот же заноза в заднице.
tr: Tch...Tam bir baş belası.
uk: Тьху... Яка заноза в дупі.
vi: Tch... Đúng là phiền hà.
zh_hans: 嘁...真是阴魂不散。
zh_hant: 嘁...真是陰魂不散。

# restaurant_exterior_3e12dbac
source: Bordel, j'ai dit que je m'en occupais, mais je vois pas ce que je pourrais faire contre {{akira.n}}.
de: Verdammt. Ich habe zwar behauptet, ich käme damit klar, aber gegen {{akira.n}} habe ich doch keine Chance.
es: Maldita sea. Dije que me encargaría, pero no veo qué podría hacer contra {{akira.n}}.
pt: Droga. Eu disse que cuidaria disso, mas não vejo o que poderia fazer contra {{akira.n}}.
ru: Проклятье. Я сказал, что позабочусь об этом, но не представляю, что я могу сделать против {{akira.n}}.
tr: Lanet olsun. Hallederim dedim ama elimden ne gelir bilmiyorum.{{akira.n}}
uk: Чорт забирай. Я сказав, що подбаю про це, але не бачу, що можу зробити проти {{akira.n}}.
vi: Bú lờ, mình đã bảo là mình sẽ lo mọi chuyện, nhưng oánh lại {{akira.n}} thì có hơi...
zh_hans: 该死。虽然我是说了我来处理，但我也不知道我能怎么对付得了{{akira.n}}啊。
zh_hant: 該死。雖然我是說了我來處理，但我也不知道我能怎麼對付得了{{akira.n}}啊。

# restaurant_exterior_45432928
source: De plus, il vient d'avoir sa troisième dose et je suis sa cible...
de: Abgesehen davon hatte er gerade seine dritte Dosis und ich bin sein Ziel...
es: Además, acaba de tomar su tercera dosis y yo soy su objetivo...
pt: Além disso, ele acabou de tomar a terceira dose e eu sou o alvo dele...
ru: К тому же, он только что принял третью дозу, и я его цель...
tr: Ayrıca, daha yeni üçüncü dozunu aldı ve ben onun hedefiyim...
uk: Крім того, він щойно прийняв третю дозу, і я — його мішень...
vi: Vả lại, hắn ta mới cắn liều thứ ba và mình là "mục tiêu" của hắn...
zh_hans: 况且，他刚刚已经服用了第三剂了，我已经成了他的目标...
zh_hant: 況且，他剛剛已經服用了第三劑了，我已經成了他的目標...

# restaurant_exterior_96bd0dd6
source: C'est trop demander d'avoir la paix pour une fois ?
de: Ist es zu viel verlangt, wenn man einmal ein wenig Ruhe und Frieden haben will?
es: ¿Es mucho pedir tener un poco de paz por una vez?
pt: É pedir muito ter um pouco de paz por uma vez?
ru: Я хочу немного покоя, неужели я так многого прошу?
tr: Bir kez olsun huzur istemek çok mu fazla?
uk: Хіба я занадто багато прошу, щоб хоч раз побути в спокої?
vi: Ông trời không để cho mình yên một lúc được sao ?
zh_hans: 这次要我和他和好是不是有点太过强求了？
zh_hant: 這次要我和他和好是不是有點太過強求了？

# restaurant_exterior_98fe6f3c
source: Petit frère, tu vas bien ?
de: Kleiner Bro, geht es dir gut?
es: Hermanito, ¿estás bien?
pt: Irmãozinho, você está bem?
ru: Братишка, ты в порядке?
tr: Küçük kardeşim, iyi misin?
uk: Брате, ти в порядку?
vi: Người anh em có ổn không vậy ?
zh_hans: 小老弟，你还好吗？
zh_hant: 小老弟，你還好嗎？

# restaurant_exterior_3e4481b5
source: Cela faisait tellement longtemps !
de: Es ist so lange her!
es: ¡Cuánto tiempo!
pt: Já faz tanto tempo!
ru: Давно не виделись!
tr: Uzun zaman oldu!
uk: Стільки часу минуло!
vi: Lâu quá rồi kể từ lần cuối ta gặp nhau !
zh_hans: 好久不见了！
zh_hant: 好久不見了！

# restaurant_exterior_d7bc1d3b
source: {{macumba.n}} ! Je suis trop content que tu sois là ! As-tu croisé {{akira.n}} ?
de: {{macumba.n}}! Ich bin so froh, dass du da bist! Hast du {{akira.n}} irgendwo gesehen?
es: ¡{{macumba.n}}! ¡Me alegro mucho de que estés aquí! ¿Has visto a {{akira.n}}?
pt: {{macumba.n}}! Estou tão feliz que você está aqui! Você viu {{akira.n}}?
ru: {{macumba.n}}! Я так рад, что ты здесь! Ты видел {{akira.n}}?
tr: {{macumba.n}}! Buraya gelmene çok sevindim! Gördün mü{{akira.n}}?
uk: {{macumba.n}}! Я так радий, що ти тут! {{akira.n}} був тут?
vi: {{macumba.n}} ! Thật mừng khi thấy anh ở đây ! Anh có thấy {{akira.n}} ở đâu không ?
zh_hans: {{macumba.n}}！我很高兴你也来了！你刚刚有见过{{akira.n}}去哪了吗？
zh_hant: {{macumba.n}}！我很高興你也來了！你剛剛有見過{{akira.n}}去哪了嗎？

# restaurant_exterior_75010a1c
source: Oui, il est parti en courant en direction du canal !
de: Ja! Er ist in Richtung des Kanals gelaufen!
es: ¡Sí! ¡Huyó hacia el canal!
pt: Sim! Ele correu em direção ao canal!
ru: Да! Он побежал к каналу!
tr: Evet! Kanala doğru kaçtı!
uk: Так! Він побіг до каналу!
vi: Có chứ ! Cậu ta vừa nhảy khỏi con kênh !
zh_hans: 知道！他朝运河那边跑过去了！
zh_hant: 知道！他朝運河那邊跑過去了！

# restaurant_exterior_1a307b36
source: Il a pris quelque chose que je dois récupérer...
de: Er hat etwas mitgenommen, was ich wiederholen muss...
es: Se llevó algo que tengo que recuperar...
pt: Ele pegou algo que preciso recuperar...
ru: Он забрал то, что мне необходимо вернуть...
tr: Kurtarmam gereken bir şey aldı...
uk: Він забрав те, що я маю повернути...
vi: Cậu ta lấy mất một thứ mà tôi cần phải thu hồi...
zh_hans: 他把一些我必须得找回来的东西拿走了...
zh_hant: 他把一些我必須得找回來的東西拿走了...

# restaurant_exterior_b794ac8e
source: Une course poursuite à travers la ville, ça te branche ?
de: Bist du bereit für eine Verfolgungsjagd durch die Stadt?
es: ¿Te apuntas a una persecución por la ciudad?
pt: Você está a fim de uma perseguição pela cidade?
ru: Готов к погоне по городу?
tr: Şehirde bir kovalamaca için hazır mısın?
uk: Готовий до погоні по місту?
vi: Anh có hứng cho một vòng quanh thị trấn không ?
zh_hans: 你准备好帮我一起在城里追上他了吗？
zh_hant: 你準備好幫我一起在城裡追上他了嗎？

# restaurant_exterior_377a5381
source: Oh-ho petit frère ! J'attendais ça avec impatience, j'ai justement besoin de digérer un peu.
de: Oh-ho, kleiner Bro! Ich habe mich schon darauf gefreut. Genau das brauche ich, um gut verdauen zu können.
es: ¡Oh, oh, hermanito! Estaba deseando que llegara esto. Justo lo que necesito para digerir un poco.
pt: Oh, oh, irmãozinho! Eu estava ansioso por isso. Exatamente o que eu preciso para digerir um pouco.
ru: Ха, ха, братишка! Я с нетерпением ждал подобное. Как раз то, что мне нужно!
tr: Ah, ah, küçük kardeşim! Bunu dört gözle bekliyordum. Tam da biraz sindirmem gereken şey.
uk: Ох, ох, брате! Я з нетерпінням чекав на це. Якраз те, що мені потрібно трохи переварити.
vi: Hà ha há, người anh em ! Tôi đã luôn muôn điều này. Đúng lúc đang cần phải tiêu cơm.
zh_hans: 哦，哦，小老弟！我一直盼着有这种事情呢。正好我也需要消消食。
zh_hant: 哦，哦，小老弟！我一直盼著有這種事情呢。正好我也需要消消食。

# restaurant_exterior_5f9d007c
source: Let's go !
de: Los geht’s!
es: ¡Vamos!
pt: Vamos!
ru: Погнали!
tr: Hadi gidelim!
uk: Погнали!
vi: Bắt đầu thôi !
zh_hans: 咱们走吧！
zh_hant: 咱們走吧！

# restaurant_exterior_7d9104ae
source: Au moins avec lui en soutien en cas de problème, je devrais m'en sortir vivant !
de: Zumindest sollte ich hier lebend rauskommen, wenn er mir bei Schwierigkeiten den Rücken freihält!
es: Al menos con él apoyándome en caso de problemas, ¡debería salir vivo!
pt: Pelo menos com ele me apoiando em caso de problemas, eu devo sair vivo!
ru: Если что-то пойдет не так, то с его поддержкой, я смогу выбраться живым!
tr: En azından sorun çıkması durumunda beni desteklediğine göre, hayatta kalmalıyım!
uk: Принаймні, якщо він прикриє мене в разі неприємностей, я зможу вижити!
vi: Ít nhất thì khi có anh ấy chống lưng, kể cả khi có vấn đề gì, (chắc là) mình sẽ sống !
zh_hans: 至少有他在我遇到麻烦的时候给我撑腰，我应该能活下来的！
zh_hant: 至少有他在我遇到麻煩的時候給我撐腰，我應該能活下來的！

# restaurant_exterior_6190d991
source: Hey ! Et nous alors ?
de: Hey! Und was ist mit uns?
es: ¡Eh! ¿Qué pasa con nosotros?
pt: Ei! E nós?
ru: Эй! А что насчет нас?
tr: Hey! Bize ne olacak?
uk: Агов! А як же ми?
vi: Này ! Thế còn bọn tôi thì sao ?
zh_hans: 嘿！那我们怎么办？
zh_hant: 嘿！那我們怎麼辦？

# restaurant_exterior_52301862
source: Je pose juste une petite question comme ça, mais...
de: Nur eine kleine Frage, aber...
es: Sólo estoy haciendo una pequeña pregunta pero...
pt: Só estou fazendo uma perguntinha, mas...
ru: Просто спрашиваю, но...
tr: Sadece küçük bir soru soruyorum ama...
uk: Я просто запитаю, але...
vi: Hỏi nhỏ thôi này, thế..
zh_hans: 我只想问个小问题...
zh_hant: 我只想問個小問題...
