Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_yasuka_ea1de3c7
source: Je n'allais rater ça pour rien au monde.
cs: Tohle jsem si nenechal ujít ani za svět.
de: Ich würde es um nichts in der Welt verpassen wollen.
es: No me lo perdería por nada del mundo.
it: Non mi mancherebbe per nulla al mondo.
pt: Eu não perderia isso por nada no mundo.
ru: Ну я же обещал.
th: ฉันจะมาแน่นอน
tr: Bunu hayatta kaçırmam.
uk: Я б не пропустив нізащо.
vi: Có chết con cũng không tới muộn.
zh_hans: 我是绝对不会食言的。
zh_hant: 我是絕對不會食言的。

# talk_yasuka_24004b8a
source: Sinon, c'est qui la personne vraiment désagréable qui m'a sauté dessus à l'extérieur ?
cs: Jinak kdo byl ten opravdu nepříjemný člověk, který na mě skočilvenku?
de: Wie auch immer, wer war diese wirklich unangenehme Person, die mich draußen angegriffen hat?
es: De todos modos, ¿quién es ese tipo tan desagradable que se me ha tirado al cuello fuera?
it: Comunque, chi è quel tipo davvero sgradevole che mi è saltato al collo fuori?
pt: De qualquer forma, quem é esse cara realmente desagradável que pulou na minha garganta lá fora?
ru: Кстати, а что это был за урод-вышибала снаружи?
th: ถึงอย่างนั้นก็ช่างเถอะ แล้วคนที่อยู่ข้างนอกนั่นเป็นใครงั้นหรอ ทำไมเขาถึงมาตะหวาดใส่ผม?
tr: Her neyse, dışarıda boğazımdan aşağı atlayan gerçekten nahoş adam kim?
uk: А хто той неприємний хлопець, що вчепився мені в горло на вулиці?
vi: Mà cô ơi, cái thằng cha khó tánh ở ngoài kia là ai vậy ?
zh_hans: 话说回来，外面那个让人讨厌的家伙是谁，说话怎么净拱人火？
zh_hant: 話說回來，外面那個讓人討厭的傢伙是誰，說話怎麼淨拱人火？

# talk_yasuka_939e9d88
source: Oh, shhht pas si fort !
cs: Oh, shhhh ne tak nahlas!
de: Oh, leise! Nicht so laut!
es: ¡Oh, shhh, no tan alto!
it: Oh, shhh, non così forte!
pt: Ah, shhh, não tão alto!
ru: Ой, тссссс, не так громко!
th: ชู่ววว อย่าพูดดังสิจ๊ะ!
tr: Oh, shhh, o kadar yüksek sesle değil!
uk: Тихіше, не так голосно!
vi: Oái, shh, đừng to tiếng vậy chứ con !
zh_hans: 哦，嘘，小点声！
zh_hant: 哦，噓，小點聲！

# talk_yasuka_35d0832c
source: Il s'agit de mon responsable...
cs: Tohle je můj manažer...
de: Das ist mein Boss ...
es: Él es mi jefe...
it: Questo è il mio responsabile...
pt: Ele é meu chefe...
ru: Это мой босс...
th: เขาเป็นหัวหน้าฉันเองแหละจ่ะ...
tr: O benim patronum...
uk: Він мій бос...
vi: Bác ấy là ông chủ của mẹ...
zh_hans: 他是我的老板...
zh_hant: 他是我的老闆...

# talk_yasuka_68507bbe
source: C'est le propriétaire de cette boutique.
de: Das ist der Besitzer dieses Ladens.
es: Es el dueño de esta tienda.
it: È il proprietario di questo negozio.
pt: Ele é o dono desta loja.
ru: Он владеет этим местом.
th: เขาเป็นเจ้าของร้านนี้น่ะ
tr: Bu dükkanın sahibi.
uk: Він власник цієї крамниці.
vi: Bác ấy điều hành quán Café này.
zh_hans: 他是这家店的店主。
zh_hant: 他是這家店的店主。

# talk_yasuka_26ec9de7
source: Mmhh, je vois.
cs: Mmhh, chápu.
de: Ah, verstehe.
es: Mmm, ya veo.
it: Mmhh, capisco.
pt: Hum, entendi.
ru: Хммм, понятно.
th: หืมม...อย่างงั้นหรอ
tr: Mmm, anlıyorum.
uk: М-м-м, зрозуміло.
vi: À, con hiểu.
zh_hans: 呃，我知道了。
zh_hant: 呃，我知道了。

# talk_yasuka_7e9effde
source: Il se contente de te laisser tout le travail, je suppose ?
cs: Myslím, že veškerou práci nechává na vás?
de: Und er lässt dich die ganze Arbeit machen, nehme ich an?
es: ¿Y te deja todo el trabajo a ti, supongo?
it: Ti lascia tutto il lavoro a te, suppongo?
pt: E ele deixa todo o trabalho para você, eu imagino?
ru: Я так понял, что он просто спихнул всю работу на тебя?
th: ก็ถ้าให้ผมเดาล่ะก็...หมอนั่นคงทิ้งงานทุกอย่างให้คุณทำคนเดียวหมดเลยล่ะสิท่า?
tr: Ve tüm işi sana bırakıyor, sanırım?
uk: І він просто залишає всю роботу на тебе, я так розумію?
vi: Và có vè như "bác ta" vứt hết việc cho cô làm ạ ?
zh_hans: 然后他把所有的工作都甩给你了，我猜的没错吧？
zh_hant: 然後他把所有的工作都甩給你了，我猜的沒錯吧？

# talk_yasuka_ef1ad18b
source: C'est donc cette espèce d'ordure qui pourrit la vie de {{yasuka.n}}.
cs: Takže tento druh odpadu ničí život {{yasuka.n}}.
de: Das ist also dieser Drecksack, der {yasuka.n}s Leben ruiniert.
es: Así que el que está arruinando la vida de {{yasuka.n}}, es esta escoria.
it: Quindi è questo il bastardo che sta rovinando la vita di {{yasuka.n}}.
pt: Então aquele que está arruinando {{yasuka.n}A vida dele é essa de um canalha.
ru: {{yasuka.n}}... Значит этот кусок дерьма портит тебе всю жизнь.
th: เป็นเพราะไอ้สาระยำนั่น ชีวิตของ {{yasuka.n}} ถึงได้กลายเป็นแบบนี้
tr: Yani {{yasuka.n}}'nın hayatını mahveden kişi bu pislik.
uk: Тож той, хто руйнує життя {{yasuka.n}} — цей покидьок.
vi: Vậy là rõ rồi. Cái đứa đang làm khổ đời {{yasuka.n}} chính là thằng chó này.
zh_hans: 所以毁了{{yasuka.n}}生活的就是这个人渣。
zh_hant: 所以毀了{{yasuka.n}}生活的就是這個人渣。

# talk_yasuka_b87099fe
source: Je comprends mieux pourquoi elle était prête à accepter ce travail d'hôtesse.
cs: Lépe chápu, proč byla připravena přijmout tuto práci hostesky.
de: Jetzt verstehe ich, wieso sie bereit war, diesen Job als Hostess anzunehmen.
es: Ahora tengo una idea de por qué estaba dispuesta a aceptar ese trabajo de dama de compañía.
it: Ora capisco perché era disposta ad accettare questo lavoro come hostess.
pt: Agora tenho uma ideia do porquê ela estava pronta para aceitar aquele trabalho como anfitriã.
ru: Теперь понятно, почему ты хотела работать в сомнительных заведениях по типу хостес-баров.
th: ทีนี้ฉันก็พอจะเข้าใจแล้วล่ะว่าทำไมเธอถึงตัดสินใจที่จะไปทำงานเป็นเด็กดริ๊งค์
tr: Artık hosteslik işini neden kabul etmeye hazır olduğuna dair bir fikrim var.
uk: Тепер я розумію, чому вона була готова погодитися на роботу хостес.
vi: Giờ mình biết lý do vì sao cô ấy có ý định đồng ý công việc tiếp rượu ấy rồi.
zh_hans: 现在我明白为什么她宁肯准备去做陪酒娘了。
zh_hant: 現在我明白為什麼她寧肯準備去做陪酒娘了。

# talk_yasuka_09f7daef
source: Ce mec a l'air d'être un véritable connard.
cs: Ten chlap vypadá jako opravdový debil.
de: Dieser Typ scheint ein echtes Arschloch zu sein.
es: Quiero decir, este tipo parece un verdadero imbécil.
it: Questo tizio sembra un vero stronzo.
pt: Quer dizer, esse cara parece um verdadeiro babaca.
ru: Ну реально же, этот чувак конченый, по нему сразу видно.
th: ไอ้อ้วนเวรนั่นแม่งโครตไอ้เหี้ย ชนิดที่เหี้ยตัวพ่อเลยด้วยซ้ำ
tr: Demek istediğim, bu adam gerçek bir pislik gibi görünüyor.
uk: Тобто цей хлопець здається справжнім мудаком.
vi: Con lợn già này là một thằng khốn cứt đái.
zh_hans: 我是说，这个家伙看上去就是个彻头彻尾的混蛋。
zh_hant: 我是說，這個傢伙看上去就是個徹頭徹尾的混蛋。

# talk_yasuka_e489ff3e
source: Même mon instinct me dit de me méfier de lui.
cs: Dokonce i můj instinkt mi říká, abych se před ním měl na pozoru.
de: Selbst mein Bauchgefühl sagt mir, bei ihm vorsichtig zu sein.
es: Incluso mi instinto me dice que desconfíe de él.
it: Anche il mio istinto mi dice di diffidare di lui.
pt: Até meu instinto me diz para ter cuidado com ele.
ru: Нутром чую его подлую натуру.
th: อย่าว่าแต่เซ็นส์บอกเลย แค่มองจากดาวอังคารยังรู้เลยว่าอย่าไปยุ่งกับไอ้เวรนั่นน่ะ
tr: İçgüdülerim bile ona karşı dikkatli olmamı söylüyor.
uk: Навіть моє чуття підказує мені, що його треба остерігатися.
vi: Mới gặp lần đầu đã khó ưa rồi.
zh_hans: 甚至我的直觉告诉我要小心点这个人。
zh_hant: 甚至我的直覺告訴我要小心點這個人。

# talk_yasuka_f7d46344
source: Je ne te paye pas à ne rien faire !
cs: Neplatím vám za nicnedělání!
de: Ich bezahle dich nicht fürs Nichtstun!
es: ¡No te pago para que no hagas nada!
it: Non ti pago per non fare niente!
pt: Eu não te pago para não fazer nada!
ru: Я не плачу тебе за простой!
th: ฉันไม่ได้จ้างเธอเพื่อมายืนบื้อนะอยู่เฉยๆนะ !
tr: Sana hiçbir şey yapmaman için para ödemiyorum!
uk: Я плачу тобі не за те, щоб ти нічого не робила!
vi: Tôi không trả tiền để cô ngồi không !
zh_hans: 我雇你不是让你来歇着的！
zh_hant: 我雇你不是讓你來歇著的！

# talk_yasuka_62f021b1
source: Je déduirai le temps que tu passes à discuter avec les clients de ton salaire !
cs: Čas, který strávíte mluvením se zákazníky, vám odečtuplat!
de: Ich ziehe dir die Zeit, die du mit Kunden plauderst, vom Lohn ab!
es: ¡Te descontaré de tu sueldo el tiempo que pases charlando con los clientes!
it: Il tempo che passi a parlare con i clienti lo detraggo dal tuo stipendio!
pt: Vou deduzir do seu salário o tempo que você gasta conversando com clientes!
ru: Ты оштрафована за болтовню с клиентами, деньги вычтены из твоей зарплаты!
th: ฉันจะหักเงินเดือนของเธอตามเวลาที่เธอใช้คุยกับลูกค้า!
tr: Müşterilerle sohbet ederek geçirdiğin zamanı maaşından keseceğim!
uk: Я вирахую час, який ти витратиш на спілкування з відвідувачами, з твоєї зарплати!
vi: Ngài hôm nay, cô bị trừ lương vì tội nói chuyện phiếm với khách hàng !
zh_hans: 我会从你的工资中扣除你和客人聊天时间的工钱！
zh_hant: 我會從你的工資中扣除你和客人聊天時間的工錢！

# talk_yasuka_4f91eaac
source: Quoi !? Non, mais attendez !
cs: Cože? Ne, počkejte!
de: Was!? Nein, warte!
es: ¿¡Qué!? ¡No, espera!
it: Cosa?! No, aspetta!
pt: O quê!? Não, espera!
ru: Что?! Постойте!
th: อะไรนะ!? ด..เดี๋ยวก่อนสิ!
tr: Ne !? Hayır bekle!
uk: Що?! Ні, зачекайте!
vi: Cái gì ? Khoan, không !
zh_hans: 什么！？不，等等！
zh_hant: 什麼！？不，等等！

# talk_yasuka_eb19d385
source: Avez-vous passé commande, monsieur ?
cs: Zadal jste objednávku, pane?
de: Haben Sie etwas bestellt, mein Herr?
es: ¿Ha pedido algo, señor?
it: Avete un ordine, signore?
pt: Você pediu alguma coisa, senhor?
ru: Вы что-нибудь заказали?
th: ไม่ทราบว่า...คุณลูกค้าได้สั่งอะไรรึยังครับ?
tr: Bir şey mi sipariş ettiniz efendim?
uk: Ви щось замовляли, пане?
vi: Ngài muốn order gì, thưa ngài ?
zh_hans: 你点了什么吗，先生？
zh_hant: 你點了什麼嗎，先生？

# talk_yasuka_33cb5b12
source: ...Non, pas encore !
cs: ...Ne ještě ne!
de: ... Noch nicht!
es: ...¡Todavía no!
it: ...No, Non ancora!
pt: ..Ainda não!
ru: ... Пока нет!
th: ยังไม่ได้สั่งน่ะ
tr: ...Henüz değil!
uk: ...Поки ні!
vi: ...Chưa !
zh_hans: ...还没有！
zh_hant: ...還沒有！

# talk_yasuka_725fc51e
source: Si tu comptes ne rien acheter ici, dégage !
cs: Pokud si zde nic nekoupíte, vypadněte!
de: Wenn du nichts kaufen willst, verzieh dich!
es: Si no vas a comprar nada, ¡lárgate!
it: Se non avete intenzione di non comprare nulla, andatevene!
pt: Se você não vai comprar nada, saia!
ru: Коль тебе ничего не надо — выметайся отсюда!
th: ถ้ามาแล้วไม่คิดที่จะสั่งอะไรล่ะก็ เชิญไสหัวออกจากร้านไปครับ!
tr: Eğer buradan bir şey satın almayacaksanız dışarı çıkın!
uk: Якщо ви не збираєтеся нічого купувати, забирайтеся геть!
vi: Nếu như ngươi không mua gì hết, thì cút đi !
zh_hans: 如果你不打算买任何东西，就滚出去！
zh_hant: 如果你不打算買任何東西，就滾出去！

# talk_yasuka_a56f9613
source: Je vais prendre un café !
cs: Jdu si dát kafe!
de: Ich nehme einen Kaffee!
es: ¡Me llevaré un café!
it: Vado a prendermi un caffè!
pt: Eu aceito um café!
ru: Я хотел чашечку кофе!
th: ง...งั้นผมขอสั่งเป็นกาแฟก็แล้วกันนะ !
tr: Kahve alacağım !
uk: Я буду каву!
vi: Tôi gọi một tách café !
zh_hans: 我要一杯咖啡！
zh_hant: 我要一杯咖啡！

# talk_yasuka_eb611ae4
source: Tsss...
es: Tch...
pt: Shh...
ru: Тцк...
th: ชิ...
uk: Тьху...
vi: Tch...
zh_hans: 嘁...
zh_hant: 嘁...

# talk_yasuka_97dfaa4f
source: Ne discutez pas avec les employés, cher monsieur.
cs: Nehádejte se se zaměstnanci, drahý pane.
de: Streiten Sie nicht mit den Angestellten, werter Herr.
es: No hable con los empleados, estimado señor.
it: Non discuta con i dipendenti, caro signore.
pt: Não discuta com os funcionários, caro senhor.
ru: Не рекомендую разговаривать с моими работниками.
th: คราวหลัง ขอความกรุณาอย่าชวนพนักงานคุยด้วยนะครับ...คุณลูกค้า
tr: Çalışanlarla konuşmayın sevgili efendim.
uk: Не розмовляйте з працівниками, шановний пане.
vi: Mong ngài thứ lỗi, nhưng cửa hàng của chúng tôi có chính sách không trò chuyện với nhân viên.
zh_hans: 请不要和我的员工聊天，亲爱的先生。
zh_hant: 請不要和我的員工聊天，親愛的先生。

# talk_yasuka_d4a3194e
source: Je suis désolé mon chéri que tu aies à subir ça...
cs: Je mi líto, má drahá, že si tím musíš projít...
de: Es tut mir so leid, dass du das erleben musstest, mein Schatz ...
es: Siento que hayas tenido que pasar por eso, cariño...
it: Mi dispiace, tesoro mio, che tu debba affrontare tutto questo...
pt: Sinto muito, meu querido, que você tenha que passar por isso...
ru: Прости, мне жаль, что всё так вышло...
th: ฉันขอโทษจริงๆที่ทำให้ต้องมาเจออะไรแบบนี้ด้วยนะจ๊ะ ที่รัก...
tr: Bunu yaşamak zorunda kaldığın için çok üzgünüm...
uk: Мені шкода, що тобі довелося пройти через це, любий...
vi: Ta có lỗi vì đã để con yêu phải trải qua chuyện đấy...
zh_hans: 很抱歉让你经历这些，亲爱的...
zh_hant: 很抱歉讓你經歷這些，親愛的...

# talk_yasuka_735ceb80
source: C'est plutôt moi qui suis désolé pour toi.
cs: Jsem to spíš já, kdo tě lituje.
de: Es tut mir eher um dich leid.
es: Soy yo quien lo siente por ti.
it: Sono io che sono dispiaciuto per te.
pt: Sou eu quem sente pena de você.
ru: Это мне жаль, что ты в таком положении.
th: ผมต่างหากที่เป็นฝ่ายต้องขอโทษน่ะ
tr: Asıl sen kusura bakma.
uk: Це мені тебе шкода.
vi: Con mới là người cần cảm thấy có lỗi.
zh_hans: 我才是该道歉的人。
zh_hant: 我才是該道歉的人。

# t79d4b83921
source: Vous avez donné 300¥ à {{yasuka.n}}.
cs: Dali jste 300¥ {{yasuka.n}}.
de: Du hast {{yasuka.n}} 300¥ gegeben.
it: Hai dato 300¥ a {{yasuka.n}}.
pt: Você deu {{yasuka.n}} 300¥.
ru: Вы отдали ¥300 {{yasuka.n}}.
th: คุณจ่ายเงิน 300¥ ให้{{yasuka.n}}
tr: {{yasuka.n}}'ya 300¥ verdin.
uk: {{yasuka.n}} отримує 300¥ від тебе.
vi: Bạn đưa 300¥ cho {{yasuka.n}}.
zh_hans: 你给了{{yasuka.n}}300円。
zh_hant: 你給了 {{yasuka.n}} 300円

# talk_yasuka_e1dc171a
source: Voici ton café !
cs: Tady máš kávu!
de: Hier ist dein Kaffee!
es: ¡Aquí está tu café!
it: Ecco il tuo caffè!
pt: Aqui está seu café!
ru: Вот ваш кофе!
th: นี่กาแฟของเธอจ่ะ!
tr: İşte kahveniz!
uk: Ось твоя кава!
vi: Café của quý khách đây !
zh_hans: 你的咖啡！
zh_hant: 你的咖啡！

# talk_yasuka_476718be
source: Je te l'offre, tu en as bien plus besoin que moi visiblement.
cs: Dávám ti to, evidentně to potřebuješ mnohem víc než já.
de: Kannst du behalten. Du kannst es wohl wesentlich besser gebrauchen als ich.
es: Puedes quedártelo. Claramente lo necesitas mucho más que yo.
it: Lo offro a te, che ne hai più bisogno di me.
pt: Você pode ficar com ele. Você claramente precisa muito mais do que eu.
ru: Нет, лучше оставь его себе, он тебе нужнее.
th: เอาไปเถอะครับ ดูเหมือนคุณจะต้องการมันมากกว่าผมอีกนะ
tr: Alabilirsin. Belli ki buna benden daha çok ihtiyacın var.
uk: Можеш забрати. Тобі вона явно потрібна більше, ніж мені.
vi: Cô hãy uống đi ạ. Cô cần nó nhiều hơn con đấy.
zh_hans: 你喝吧。很明显你比我更需要它。
zh_hant: 你喝吧。很明顯你比我更需要它。

# talk_yasuka_efe971a9
source: Tu es un amour.
cs: Jsi zlatíčko.
de: Du bist ein Schatz.
es: Eres un encanto.
it: Sei un tesoro.
pt: Você é um amor.
ru: Спасибо, это так мило.
th: น่ารักซะจริง
tr: Çok tatlısın!
uk: Ти такий милий.
vi: Con thật đáng yêu và tử tế quá đi mà.
zh_hans: 你真贴心。
zh_hant: 你真貼心。

# talk_yasuka_c27b4bc0
source: Bon courage et à ce soir !
cs: Hodně štěstí a uvidíme se večer!
de: Viel Glück und bis heute Abend!
es: ¡Buena suerte y hasta luego!
it: In bocca al lupo e a stasera!
pt: Boa sorte e até mais!
ru: Удачной работы, увидимся!
th: โชคดีนะครับ ไว้เจอกัน!
tr: İyi şanslar ve sonra görüşürüz!
uk: Щасти і до зустрічі!
vi: Chúc cô may mắn, con sẽ gặp lại cô sau !
zh_hans: 祝你好运，一会再见！
zh_hant: 祝你好運，一會再見！

# talk_yasuka_9d7413e7
source: À ce soir, mon chéri.
cs: Uvidíme se dnes večer, má drahá.
de: Bis später, Liebling.
es: Hasta luego, cariño.
it: A stasera, tesoro.
pt: Vejo você esta noite, meu querido.
ru: Увидимся вечером, дорогой.
th: ไว้เจอกันนะจ๊ะ
tr: Sonra görüşürüz tatlım.
uk: Побачимося пізніше, любий.
vi: Gặp lại con sau, con yêu.
zh_hans: 一会再见，亲爱的。
zh_hant: 一會再見，親愛的。

# talk_yasuka_fc7ebca9
source: Mais je voulais juste...
cs: Ale já jen chtěla...
de: Aber ich wollte doch nur ...
es: Pero yo sólo quería...
it: Ma volevo solo...
pt: Mas eu só queria...
ru: Но я просто хотел...
th: แต่ว่า ฉันก็แค่อยากที่จะ...
tr: Ben sadece...
uk: Але я просто хотів...
vi: Nhưng tôi chỉ muốn...
zh_hans: 但我只是想...
zh_hant: 但我只是想...

# talk_yasuka_9f305ee3
source: Juste quoi ? Draguer le personnel ?
cs: Jen co? Flirtování s personálem?
de: Nur was? Mit den Angestellten flirten?
es: ¿Qué quería? ¿Ligar con los empleados?
it: Che cosa? Flirtare con il personale?
pt: Queria o quê? Flertar com os funcionários?
ru: Э? Просто хотел пофлиртовать с моей работницей?
th: อยากที่จะอะไร? อยากที่จะจีบพนักงานร้านฉันรึไง?
tr: Sadece ne? Personelle flört etmek için mi?
uk: Хотів що? Фліртувати з працівниками?
vi: Muốn gì ? Tán tỉnh nhân viên à ?
zh_hans: 想什么？跟我的员工调情？
zh_hant: 想什麼？跟我的員工調情？

# talk_yasuka_5ba836a8
source: Elle est tellement âgée qu'elle pourrait être ta grand-mère !
cs: Je tak stará, že by mohla být vaší babičkou!
de: Sie ist so alt, dass sie deine Großmutter sein könnte!
es: ¡Es tan vieja que podría ser tu abuela!
it: È così vecchia che potrebbe essere tua nonna!
pt: Ela é tão velha que poderia ser sua avó!
ru: Да ты ей во внуки годишься, она же старая уже!
th: สมองกลับไปแล้วรึไง? เธออายุมากพอที่จะเป็นรุ่นยายแกแล้วนะนั่น!
tr: O kadar yaşlı ki senin büyükannen olabilir!
uk: Вона така стара, що може бути тобі в бабусі!
vi: Con ấy già tới nỗi đáng tuổi bà mày đấy !
zh_hans: 她的岁数都老到可以当你的奶奶了！
zh_hant: 她的歲數都老到可以當你的奶奶了！

# talk_yasuka_971972aa
source: Hey ! Je vous interdis de l'insulter comme ça !
cs: Hej! Zakazuji ti ho takhle urážet!
de: Hey! Wag es nicht, so über sie zu reden!
es: ¡Oye! ¡No te atrevas a hablar así de ella!
it: Hei! Non osare insultarla in questo modo!
pt: Ei! Eu proíbo você de insultá-lo assim!
ru: Эй! Закрой свой рот!
th: เฮ้ยไอ้เวรนี่! กล้าดียังไงมาพูดถึงเธอแบบนั้นกันน่ะห๊ะ!
tr: Hey! Ona hakaret etmeni yasaklıyorum!
uk: Гей! Не смійте так про неї говорити!
vi: Này ! Ông không được nói với cô ấy như vậy !
zh_hans: 嘿！你怎么敢这样说她！
zh_hant: 嘿！你怎麼敢這樣說她！

# talk_yasuka_a9ad3e2c
source: Sinon quoi ? Tu vas faire quoi microbe ?
cs: Jinak co? Co budeš dělat, mikrobe?
de: Sonst was? Was willst du dagegen tun, du kleines Stück Scheiße?
es: ¿O qué? ¿Qué vas a hacer, pedazo de mierda?
it: O cosa? Cosa farai, microbo?
pt: Ou o quê? O que você vai fazer, seu merdinha?
ru: Или что? Что ты мне сделаешь, уёбок?
th: แล้วไงห๊ะ? แล้วพูดไปแกจะทำอะไรฉันได้รึไงไอ้เด็กเวร?
tr: Aksi halde ne? Ne yapacaksın orospu çocuğu?
uk: Або що? Що ти зробиш, шматок лайна?
vi: Không thì sao ? Mày thì làm được cái thá gì tao hả thằng rác rưởi ?
zh_hans: 那又怎么样？你又能拿我怎么着呢，小混蛋？
zh_hant: 那又怎麼樣？你又能拿我怎麼著呢，小混蛋？

# talk_yasuka_1a0d491c
source: TIRE-TOI OU J'APPELLE LA POLICE !
cs: ZTRAŤTE SE, NEBO ZAVOLÁM POLICII!
de: JETZT VERPISS DICH ODER ICH RUF DIE POLIZEI!
es: ¡AHORA VETE A LA MIERDA O LLAMO A LA POLICÍA!
it: SPARISCI O CHIAMO LA POLIZIA!
pt: AGORA VAI SE FODER OU VOU CHAMAR A POLÍCIA!
ru: ПШЁЛ ВОН! ИЛИ СКОРО ЗДЕСЬ БУДЕТ ПОЛИЦИЯ!
th: ทีนี้ไสหัวไปได้แล้วไอ้เด็กเวร หรือแกจะรอให้ฉันโทรเรียกตำรวจมาจับแก!
tr: ŞİMDİ SİKTİR GİT YOKSA POLİSİ ARARIM!
uk: А ТЕПЕР ВАЛИ ЗВІДСИ, БО ВИКЛИЧУ ПОЛІЦІЮ!
vi: GIỜ CÚT ĐI BẰNG KHÔNG TAO SẼ GỌI CẢNH SÁT !
zh_hans: 赶紧滚蛋，不然我要报警了！
zh_hant: 趕緊滾蛋，不然我要報警了！

# talk_yasuka_ce85d5fe
source: ET TOI RETOURNE BOSSER AU LIEU DE NE RIEN BRANLER !
cs: A VY SE MÍSTO NICNEDĚLÁNÍ VRÁTÍTE K PRÁCI!
de: UND DU! STEH NICHT SO RUM UND GEH ZURÜCK AN DIE ARBEIT!
es: Y TÚ, ¡PONTE A TRABAJAR EN LUGAR DE NO HACER NADA!
it: TORNA A LAVORARE INVECE DI NON FARE NULLA!
pt: E VOCÊ, VOLTE AO TRABALHO EM VEZ DE NÃO FAZER NADA!
ru: А ТЫ РАБОТАЙ ПРИЛЕЖНЕЕ, А НЕ ОТЛЫНИВАЙ!
th: แล้วก็เธอ! กลับไปหน้าที่ของตัวเองซะ ฉันไม่ได้จ้างเธอมาเพื่อไม่ทำอะไรเลย!
tr: VE SEN, HİÇBİR ŞEY YAPMAMAK YERİNE İŞİNİN BAŞINA DÖN!
uk: А ТИ ПОВЕРТАЙСЯ ДО РОБОТИ ЗАМІСТЬ ТОГО, ЩОБ СИДІТИ СКЛАВШИ РУКИ!
vi: CÒN MÀY, QUAY LẠY LÀM VIỆC ĐI ĐỒ BIẾNG NHÁC ĂN HẠI !
zh_hans: 还有你，别在这闲着，回去工作！
zh_hant: 還有你，別在這閑著，回去工作！

# talk_yasuka_9e283ba0
source: Mon chéri !
cs: Můj drahý!
de: Liebling!
es: ¡Cariño!
it: Tesoro mio!
pt: Meu querido!
ru: Солнышко!
th: ลูกรัก!
tr: Canım !
uk: Любий!
vi: Con yêu ơi !
zh_hans: 亲爱的！
zh_hant: 親愛的！

# talk_yasuka_a6a19710
source: Enfin...
cs: Konečně...
de: Endlich ...
es: Finalmente...
it: Beh...
pt: Finalmente...
ru: Наконец-то...
th: ในที่สุด...
tr: Nihayet...
uk: Нарешті...
vi: Cuối cùng thì...
zh_hans: 终于...
zh_hant: 終於...

# talk_yasuka_07345f96
source: Si tu savais tous les stratagèmes qu'il a fallu mettre en place pour juste venir te voir.
cs: Kdybyste znali všechny ty úskoky, které bylo třeba zavést jen protopřijďte se podívat.
de: Wenn du wüsstest, wie viele Tricks nötig waren, um einfach nur zu dir zu kommen.
es: Si supieras todos lo que tuve que hacer para verte.
it: Se solo sapesse tutti gli stratagemmi che abbiamo dovuto mettere in atto per venire a trovarla.
pt: Se você soubesse todos os truques que eu tive que fazer só para te ver.
ru: Ты бы знала, что я провернул, чтобы тебя увидеть.
th: คุณต้องไม่เชื่อผมแน่ว่าผมต้องเล่นแง่ขนาดไหนเพื่อที่จะมาเจอคุณได้น่ะ
tr: Sırf seni görmek için yapmak zorunda kaldığım tüm numaraları bir bilsen.
uk: Якби ти знав, на які хитрощі мені доводилося йти, щоб побачити тебе.
vi: Cô không biết là con nhọc tới mức nào mới có thể gặp được cô đâu.
zh_hans: 你都不知道我为了能见到你使了多少招儿。
zh_hant: 你都不知道我為了能見到你使了多少招兒。

# talk_yasuka_f7e890a6
source: Je suis désolée mon patron est vraiment sévère.
cs: Je mi líto, že můj šéf je opravdu přísný.
de: Es tut mir so leid. Mein Boss ist wirklich streng.
es: Lo siento mucho. Mi jefe es muy duro.
it: Mi dispiace, il mio capo è molto severo.
pt: Sinto muito. Meu chefe é muito duro.
ru: Прости, мой босс слишком строгий.
th: ต้องขอโทษด้วยนะจ๊ะที่หัวหน้าเขาเป็นคนเข้มงวดเอามากๆน่ะ
tr: Çok üzgünüm. Patronum gerçekten çok sert.
uk: Мені дуже шкода. Мій бос дуже суворий.
vi: Ta thực xin lỗi con. Ông chủ của ta nghiêm lắm.
zh_hans: 我很抱歉。我的老板真的很严厉。
zh_hant: 我很抱歉。我的老闆真的很嚴厲。

# talk_yasuka_af18c771
source: Tu n'as pas à t'excuser, c'est lui qui est en tort.
cs: Nemusíte se omlouvat, je to on, kdo je na vině.
de: Du musst dich nicht entschuldigen, er trägt die Schuld.
es: No tienes que disculparte. Él es el culpable.
it: Non devi scusarti, la colpa è sua.
pt: Você não precisa se desculpar. Ele é o culpado.
ru: Не извиняйся, ты в этом не виновата.
th: ไม่เห็นต้องขอโทษผมเลย เพราะยังไงคนที่ผิดก็คือหมอนั่นอยู่แล้ว
tr: Özür dilemek zorunda değilsin. Hatalı olan o.
uk: Не треба вибачатися. Він сам винен.
vi: Cô không cần phải xin lỗi đâu. Ông ta mới là kẻ có lỗi.
zh_hans: 你不必道歉的。有问题的是他。
zh_hant: 你不必道歉的。有問題的是他。

# talk_yasuka_2321f311
source: Tu as le droit de prendre une pause.
cs: Máte právo na přestávku.
de: Du hast das Recht, eine Pause zu machen.
es: Tienes derecho a tomarte un descanso.
it: Avete il diritto di fare una pausa.
pt: Você tem o direito de fazer uma pausa.
ru: Кстати, ты же имеешь право на перерыв.
th: ผมว่าคุณควรจะพักผ่อนบ้างนะ
tr: Ara verme hakkına sahipsiniz.
uk: Ти маєш право на перерву.
vi: Cô có quyền được nghỉ ngơi.
zh_hans: 你该休息一下了。
zh_hant: 你該休息一下了。

# talk_yasuka_64486282
source: Je sais... Tu as raison.
cs: Já vím... Máš pravdu.
de: Ich weiß ... Du hast Recht.
es: Lo sé... tienes razón.
it: Lo so, ma... Credo tu abbia ragione.
pt: Eu sei... Você está certo.
ru: Я знаю... Ты прав.
th: ก็ใช่แหละ...ว่าฉันควรจะพักบ้าง
tr: Biliyorum... Haklısın.
uk: Я знаю... Твоя правда.
vi: Ta biết... Con nói đúng.
zh_hans: 我知道...你说得对。
zh_hant: 我知道...你說得對。

# talk_yasuka_d2f082b8
source: Il n'y a pas de client en ce moment hormis toi.
cs: Momentálně tu nejsou žádní zákazníci kromě vás.
de: Außer dir gibt es im Moment keine Kunden.
es: Ahora mismo no hay más clientes que tú.
it: Non ci sono clienti al momento tranne te.
pt: Não há clientes agora, exceto você.
ru: Всё равно клиентов больше нет.
th: ตอนนี้ยังไม่มีลูกค้าคนอื่นเข้าร้าน ตอนนี้ก็มีแค่เธอแล้วล่ะ
tr: Şu anda senden başka müşteri yok.
uk: Зараз у нас немає відвідувачів, окрім тебе.
vi: Giờ chẳng có vị khách nào ngoài con cả.
zh_hans: 反正现在除了你以外没有其他的客人。
zh_hant: 反正現在除了你以外沒有其他的客人。

# talk_yasuka_52b6b773
source: Je pense que ça ne dérangera personne.
cs: Myslím, že to nikomu vadit nebude.
de: Ich denke, das wird niemanden stören.
es: No creo que a nadie le importe.
it: Non penso che darà fastidio a nessuno.
pt: Acho que ninguém vai se importar.
ru: Вряд ли кто-то будет против.
th: ฉันไม่คิดว่าคนอื่นจะมายุ่งหรือสนใจอะไรเรานะ
tr: Kimsenin aldıracağını sanmıyorum.
uk: Не думаю, що хтось буде проти.
vi: Ta nghĩ là không ai sẽ phiền đâu.
zh_hans: 我想没人会介意的。
zh_hant: 我想沒人會介意的。
