Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_5ff94d3a
source: Je... Je vais encore jouir. Bon sang, pourquoi es-tu si endurant ?!
cs: Chystám se... Přijdu znovu. Proč jsi sakra tak tvrdý?!
de: Ich ... Ich komme nochmal! Wie kannst du nur so viel Ausdauer haben?!
es: Yo... voy a correrme otra vez; ¡¿cómo tienes tanto aguante?!
it: Sto.. Sto per venire di nuovo. Come fai a essere ancora duro?!
pt: Eu... eu vou gozar de novo; como você tem tanta resistência?!
ru: Я... Я опять кончаю, чёрт, откуда у тебя столько сил?!
tr: Ben...Yine boşalacağım; nasıl bu kadar dayanıklılığın var?!
uk: Я... Я зараз знову кінчу, звідки в тебе стільки витримки?!
vi: Tui... Tui chuẩn bị... hah... ra đây; sao mà ông... khỏe thế ?!
zh_hans: 我~...我又要去了~，你怎么还这么坚挺啊~？！
zh_hant: 我~...我又要去了~，你怎麼還這麼堅挺啊~？！

# home_player_room_d4ef6525
source: Ne te retire pas, je prends la pilule !
cs: Nevytahuj, beru prášky!
de: Zieh ihn nicht raus! Ich nehme die Pille!
es: ¡No la saques! ¡Estoy tomando la píldora!
it: Non tirarlo fuori, ho preso la pillola!
pt: Não retire! Estou tomando pílula!
ru: Не вынимай, кончай внутрь, я на таблетках!
tr: Geri çekilme! Doğum kontrol hapı kullanıyorum!
uk: Не витягуй! Я приймаю таблетки!
vi: Bắn vào trong đi !!
zh_hans: 别拔出来~！我吃过避孕药了~！
zh_hant: 別拔出來~！我吃過避孕藥了~！

# home_player_room_598a3246
source: Oh, euh, okay !
cs: Dobře!
de: Oh, uh, okay!
es: ¡Oh, uh, vale!
it: Oh, ehm, va bene!
pt: Ah, uh, tudo bem!
ru: Ах, ох, хорошо!
tr: Ah, ah, tamam!
uk: Ох, е-е, добре!
vi: Chơi luôn !
zh_hans: 唔，啊啊，好！
zh_hant: 唔，啊啊，好！

# home_player_room_e6c45fef
source: Je la sens qui vibre... C'est trop bon.
cs: Cítím, jak vibruje... Je to tak dobré.
de: Ich kann spüren, wie er zittert ... Es fühlt sich so gut an.
es: Puedo sentir cómo se retuerce... es tan bueno.
it: Lo sento contrarsi... Ahhh...
pt: Eu posso sentir isso se contorcendo... É tão bom.
ru: Я чувствую его пульсацию внутри... Как хорошо.
tr: Seğirdiğini hissedebiliyorum...Çok güzel.
uk: Відчуваю, як він смикається... Так добре.
vi: Ahah... hahhh ấm quá đi à...
zh_hans: 肉棒一跳一跳的~...去了~！
zh_hant: 肉棒一跳一跳的~...去了~！

# home_player_room_85ad7651
source: Hannnn, mon Dieu...
cs: Bože...
de: Haaaaah, mein Gott ...
es: Haaaah, Dios mío...
it: Haaaahh, mio dio...
pt: Haaah, meu Deus...
ru: Ух, боже...
tr: Haaaah, tanrım...
uk: Боже мій...
vi: Ôi... trời ơi...
zh_hans: 哈啊啊，我的天...
zh_hant: 哈啊啊，我的天...

# home_player_room_8d0753e7
source: J'ai cru que tu ne t'arrêterais jamais !
cs: Myslel jsem, že nikdy nepřestaneš!
de: Ich dachte schon, du würdest nie aufhören!
es: ¡Pensé que nunca pararías!
it: Pensavo non ti saresti mai fermato!
pt: Pensei que você nunca iria parar!
ru: Я думала, что ты никогда не устанешь!
tr: Hiç sormayacağını sanmıştım!
uk: Я думала, ти ніколи не зупинишся!
vi: Tui cứ nghĩ là tui sẽ bị híp tới sáng mất !
zh_hans: 我还以为你永远都不会停下来呢！
zh_hant: 我還以為你永遠都不會停下來呢！

# home_player_room_6f4bf4af
source: Tu te sens mieux à présent ?
cs: Už se cítíte lépe?
de: Geht es dir jetzt besser?
es: ¿Te sientes mejor ahora?
it: Ti senti meglio ora?
pt: Você está se sentindo melhor agora?
ru: Ну что, тебе лучше?
tr: Daha iyi hissediyor musun şimdi?
uk: Тобі вже краще?
vi: Thấy đỡ hơn chưa ?
zh_hans: 现在感觉好点了吗？
zh_hant: 現在感覺好點了嗎？

# home_player_room_6d478d60
source: Oui, j'ai des fourmis dans les jambes.
cs: Ano, brní mě nohy.
de: Ja, meine Beine sind gerade eingeschlafen.
es: Sí, se me durmieron las piernas.
it: Si, mi sento le game formicolare.
pt: Sim, minhas pernas simplesmente ficaram dormentes.
ru: Ага, ноги подкашиваются только.
tr: Evet, bacaklarım uyuştu.
uk: Так, ноги просто затерпли.
vi: Ưm, nhưng mà chân tôi liệt luôn rồi.
zh_hans: 好多了，刚才我的腿都麻了。
zh_hant: 好多了，剛才我的腿都麻了。

# home_player_room_62571bf0
source: ...[w] Je constate que Monsieur est encore dur !
cs: ...[w] Vidím, že pán je stále tvrdý!
de: ...[w] Es scheint, als wäre der Herr immer noch hart!
es: ...[w] ¡parece que el señor sigue duro!
it: ...[w] Sembra che il signorino è ancora duro!
pt: ...[w] Parece que o senhor ainda está duro!
ru: ...[w] Похоже, что маленький дружок ещё твёрдый!
tr: ...[w]Bay hala zor gibi görünüyor!
uk: ...[w] Здається, пан усе ще твердий!
vi: ...[w] Có vẻ như cậu bé dưới đây chưa liệt nhỉ !
zh_hans: ...[w] 看来先生你还是很坚挺的嘛！
zh_hant: ...[w] 看來先生你還是很堅挺的嘛！

# home_player_room_a405ef10
source: C'était difficile à cacher en effet...
cs: Bylo těžké to skrýt...
de: Ich schätze, das ist schwer zu verbergen ...
es: Eso es difícil de ocultar, supongo...
it: Era difficile da nascondere...
pt: Acho que é difícil esconder...
ru: Да, этот стояк не спрячешь в штанах...
tr: Bunu saklamak zor, sanırım...
uk: Це важко приховати, напевно...
vi: Hề hề hề...
zh_hans: 我想，这确实很难压的住枪...
zh_hant: 我想，這確實很難壓的住槍...

# home_player_room_b9efe951
source: Ne dis rien, j'aimerais essayer autre chose.
cs: Nic neříkej, rád bych zkusil něco jiného.
de: Sag nichts. Ich würde gerne etwas anderes ausprobieren.
es: No digas nada. Me gustaría probar otra cosa.
it: Non dire niente, proviamo un'altra cosa.
pt: Não diga nada. Eu gostaria de tentar outra coisa.
ru: Ни слова больше, у меня есть идея.
tr: Hiçbir şey söyleme Başka bir şey denemek istiyorum.
uk: Нічого не кажи. Я хочу спробувати щось інше.
vi: Đừng nói gì cả. Tui muốn thử một cái khác.
zh_hans: 别说了。我想试试一些其他的东西。
zh_hant: 別說了。我想試試一些其他的東西。

# home_player_room_b939dd22
source: Quel genre ?
cs: Jaký žánr?
de: Woran genau denkst du?
es: ¿Qué tienes en mente?
it: Cos'hai in mente?
pt: O que você tinha em mente?
ru: Какая?
tr: Aklında ne vardı?
uk: І що?
vi: Cái gì mà bà muốn thử ?
zh_hans: 你在想什么？
zh_hant: 你在想什麼？

# home_player_room_28b04b8e
source: Tu verras bien.
cs: Uvidíte dobře.
de: Du wirst schon sehen.
es: Ya verás.
it: Vedrai.
pt: Você verá.
ru: Увидишь.
tr: Göreceksin.
uk: Побачиш.
vi: Cứ chờ đấy.
zh_hans: 你会知道的。
zh_hant: 你會知道的。

# home_player_room_e4951d76
source: Tu verras bien.
cs: Uvidíte dobře.
de: Du wirst schon sehen.
es: Ya lo verás.
it: Vedrai.
pt: Você verá.
ru: Вот увидишь.
tr: Göreceksin.
uk: От побачиш.
vi: Ờ rồi, nhà giàu, không thích ăn cơm, thích ăn cám.
zh_hans: 走着瞧。
zh_hant: 走著瞧。

# home_player_room_dacceea4
source: Voila... Un peu plus bas...
cs: No... O kousek dál...
de: Hier ... Ein bisschen tiefer ...
es: Aquí... un poco más abajo...
it: Ecco... Un po' più in basso...
pt: Aqui... Um pouco mais abaixo...
ru: Вот так... Чуть ниже...
tr: İşte...Biraz daha aşağı...
uk: Ось... Трохи нижче...
vi: Xuống dưới... Một chút nữa...
zh_hans: 这里...再往下一点坐下去...
zh_hant: 這裡...再往下一點坐下去...

# home_player_room_8f55201f
source: Oh, c'est vraiment différent...
cs: Je to opravdu jiné...
de: Oh, das ist ganz anders ...
es: Oh, eso es muy diferente...
it: Oh, è molto diverso...
pt: Ah, isso é muito diferente...
ru: Какие-то другие ощущения...
tr: Ah, bu çok farklı...
uk: О, це зовсім інше...
vi: Hyahh ! Ah... cảm giác... khác quá...
zh_hans: 哦哦哦~，这边的感觉太不一样了~...
zh_hant: 哦哦哦~，這邊的感覺太不一樣了~...

# home_player_room_9697883f
source: Surprenant, mais ça reste agréable.
cs: Překvapivé, ale přesto příjemné.
de: Ungewöhnlich, aber ich mag es.
es: Sorprendente, pero me gusta.
it: Strano, ma mi piace.
pt: Surpreendente, mas eu gosto.
ru: Прикольно, но всё же приятно.
tr: Şaşırtıcı ama hoşuma gitti.
uk: Дивно, але мені подобається.
vi: Nhưng tui thích lắm.
zh_hans: 这很令人惊讶，但我很喜欢。
zh_hant: 這很令人驚訝，但我很喜歡。

# home_player_room_a2ee12ef
source: Je m'attendais pas à ça...
cs: To jsem nečekal...
de: Das habe ich nicht erwartet ...
es: No me lo esperaba...
it: Penso di aver fatto abbastanza ricerca negli ultimi giorni...
pt: Eu não esperava por isso...
ru: Не ожидал этого...
tr: böyle bir sonuç çıkmasını
uk: Я не очікував такого...
vi: 'Cô bé' làm ta bất ngờ nha...
zh_hans: 我真没想到你会...
zh_hant: 我真沒想到你會...

# home_player_room_a7b78844
source: C'est vraiment serré, je ne sais pas si je tiendrai aussi longtemps.
cs: Je to opravdu těsné, nevím, jestli to vydržím tak dlouho.
de: Es ist wirklich eng. Ich weiß nicht, ob ich noch viel länger durchhalten kann.
es: Está muy apretado. No sé si duraré mucho más.
it: È molto stretto, non so se resisterò a lungo.
pt: Está muito apertado. Não sei se vou durar muito mais tempo.
ru: Так туго, не уверен, долго ли я продержусь.
tr: Gerçekten çok dar. Daha fazla dayanır mıyım bilmiyorum.
uk: Дуже туго. Не знаю, чи витримаю ще довго.
vi: Khít... quá. Nói như đang muốn... hah... vắt sữa... hah... tôi vậy.
zh_hans: 里面好紧。我不知道我还能撑多久。
zh_hant: 裡面好緊。我不知道我還能撐多久。

# home_player_room_adf067a7
source: Ha, j'ai donc trouvé ton point faible !
cs: Ha, tak jsem našel tvé slabé místo!
de: Ha! Also habe ich deinen Schwachpunkt gefunden!
es: ¡Ja! ¡Así que encontré tu debilidad!
it: Ah, allora ho trovato il tuo punto debole!
pt: Ha! Então eu encontrei sua fraqueza!
ru: Ага, я нашла твою ахиллесову пяту!
tr: Hah! Ben de senin zayıf noktanı buldum!
uk: Ха! То я знайшла твоє слабке місце!
vi: À há, ứm... tui... biết được... ah... điểm yếu.... của ông... hyahh... rồi !
zh_hans: 哈！所以我发现你的弱点了！
zh_hant: 哈！所以我發現你的弱點了！

# home_player_room_601952a0
source: Alors, je n'aurais aucune pitié pour toi !
cs: Pak s tebou nebudu mít slitování!
de: Dann werde ich keine Gnade zeigen!
es: ¡Entonces no tendré piedad de ti!
it: Allora non ti mostrerò pietà!
pt: Então não terei misericórdia de você!
ru: Пощады не жди!
tr: O zaman sana merhamet etmeyeceğim!
uk: Тоді я не помилую тебе!
vi: 'Cô bé' dám sao ? Vậy ta không còn cách nào khác ngoài trừng phạt cái lòn dâm đãng này rồi !
zh_hans: 那我就对你不客气了！
zh_hant: 那我就對你不客氣了！

# home_player_room_4831083e
source: Hann, c'est pas juste, je sens encore l'orgasme venir...
cs: Hann, to není fér, pořád cítím, jak se blíží orgasmus...
de: Hnnng, das ist nicht fair... Ich kann meinen Orgasmus jetzt schon kommen fühlen...
es: Hnnng, no es justo... ya siento mi orgasmo venir...
it: Non è giusto... Sento già arrivare il mio orgasmo...
pt: Hnnng, não é justo... Já sinto meu orgasmo chegando...
ru: Ах, нечестно, кажется, я скоро кончу...
tr: Hnnng, bu adil değil...Orgazmımın geldiğini şimdiden hissediyorum...
uk: Гм-м-м, це несправедливо... Я вже відчуваю свій оргазм...
vi: Hnnng, không... Tui...ưm... sắp... hah... ra rồi...
zh_hans: 哈嗯嗯~，这不公平~...为什么还是我先去了~...
zh_hant: 哈嗯嗯~，這不公平~...為什麼還是我先去了~...

# home_player_room_0278b082
source: [i]Encore 1 heure plus tard...[/i]
de: [i]Eine weitere Stunde später ...[/i]
es: [i]Una hora más tarde...[/i]
it: [i]Un'altra ora più tardi...[/i]
pt: [i]Mais uma hora depois...[/i]
ru: [i]И ещё один час спустя...[/i]
tr: [i]Bir saat sonra...[/i]
uk: [i]Ще годину потому...[/i]
vi: [i]Một tiếng sau...[/i]
zh_hans: [i]又过了一个小时...[/i]
zh_hant: [i]又過了一個小時...[/i]

# home_player_room_7232deea
source: J'en peux plus... Ça vient !
cs: Už to nevydržím... Už se to blíží!
de: Ich schaff’s nicht mehr ... Ich komme!
es: No puedo soportarlo más... ¡Me corro!
it: Non ne posso più, sto venendo!
pt: Não aguento mais... Já vou!
ru: Не могу больше... Кончаю!
tr: Dayanamıyorum! Geliyorum!
uk: Я більше не можу... Я кінчаю!
vi: Tôi không thể trụ được nữa... Ra... đây...!
zh_hans: 我不行了...我要射了！
zh_hant: 我不行了...我要射了！

# home_player_room_70889256
source: Enfin !
de: Endlich!
es: ¡Por fin!
it: Grazie a dio!
pt: Finalmente!
ru: Давай!!!
tr: Sonunda!
uk: Нарешті!
vi: No~...!
zh_hans: 哦哦哦~终于~！
zh_hant: 哦哦哦~終於~！

# konbini_exterior_b73b3bf5
source: Enfin !
de: Endlich!
es: ¡Por fin!
it: Finalmente!
pt: Finalmente!
ru: Наконец-то!
tr: Sonunda!
uk: Нарешті!
vi: Đây rồi !
zh_hans: 可算让我逮到了！
zh_hant: 可算讓我逮到了！

# home_player_room_d7b881a5
source: J'en peux plus...
cs: Už to nevydržím...
de: Ich bin fertig ...
es: Ya terminé...
it: Sono distrutta...
pt: Terminei...
ru: Всё...
tr: Bitirdim.
uk: Я закінчив...
vi: Chịu... hah... không... ấy... hah... được nữa...
zh_hans: 我好了...
zh_hant: 我好了...

# home_player_room_ae6b74fd
source: Héhé, je gagne !
cs: Hehe, vyhrál jsem!
de: Hehe, ich hab’ gewonnen!
es: Jeje, ¡he ganado!
it: Hah, ho vinto!
pt: Hehe, eu ganhei!
ru: Хе-хе, победа!
tr: Hehe, ben kazandım!
uk: Хе-хе, я виграла!
vi: Hehe, tui thắng rùi !
zh_hans: 呵呵，我赢了！
zh_hant: 呵呵，我贏了！

# home_player_room_8ffe75d7
source: ...C'est étrange, mais j'ai pas la sensation d'avoir perdu quoi que ce soit.
cs: ...Je to zvláštní, ale nemám pocit, že bych něco ztratil.
de: ... Das ist komisch, ich habe nicht das Gefühl, als hätte ich verloren.
es: ... es extraño, no parece que haya perdido.
it: ...Strano, non mi sento di aver perso.
pt: ...Isso é estranho, não parece que perdi.
ru: ...Странно, у меня нет ощущений, что я проиграл.
tr: ...Tuhaf, kaybetmişim gibi hissetmiyorum.
uk: ...Дивно, але я не відчуваю, що я програв.
vi: ... Lạ quá nè, có cảm giác là mình thắng thì hơn.
zh_hans: ...这可真奇怪，就感觉好像我也没输了什么。
zh_hant: ...這可真奇怪，就感覺好像我也沒輸了什麼。

# home_player_room_f854f4b7
source: [i]Quelques minutes après s'être rhabillés...[/i]
de: [i]Ein paar Minuten nach dem Anziehen ...[/i]
es: [i]Unos minutos después de vestirse...[/i]
it: [i]Qualche minuto dopo essersi vestiti...[/i]
pt: [i]Alguns minutos depois de me vestir...[/i]
ru: [i]Прошло несколько минут после переодевания...[/i]
tr: [i]Giyindikten birkaç dakika sonra...[/i]
uk: [i]Через кілька хвилин після того, як я вдягнувся...[/i]
vi: [i]Sao một vài phút bận lại đồ đủng...[/i]
zh_hans: [i]穿好衣服几分钟后...[/i]
zh_hant: [i]穿好衣服幾分鐘後...[/i]

# home_player_room_64ae250a
source: Quoi ?
cs: Co?
de: Was?
es: ¿Qué?
it: Cosa?
pt: O que?
ru: Да?
tr: Ne?
uk: Що?
vi: Sao ?
zh_hans: 怎么了？
zh_hant: 怎麼了？

# talk_noriko_ad9c1117
source: Quoi ?
cs: Co?
de: Was?
es: ¿Qué?
it: Cosa?
pt: O que?
ru: Что?
tr: Ne?
uk: Що?
vi: Hả ?
zh_hans: 什么？
zh_hant: 什麼？

# talk_noriko_64ae250a
source: Quoi ?
cs: Co?
de: Was?
es: ¿Qué?
it: Cosa?
pt: O que?
ru: А?
tr: Ne?
uk: А?
vi: Có chuyện gì ?
zh_hans: 怎么了？
zh_hant: 怎麼了？

# park_075464ba
source: Quoi ?
cs: Co?
de: Was?
es: ¿Qué?
it: Cosa?
pt: O que?
ru: Что?
tr: Ne?
uk: Що?
vi: Cái éo gì ?
zh_hans: 啥玩意儿？
zh_hant: 啥玩意兒？

# canal_64ae250a
source: Quoi ?
cs: Co?
de: Was?
es: ¿Qué?
it: Cosa?
pt: O que?
ru: Что?
tr: Ne?
uk: Що?
vi: Làm sao ?
zh_hans: 怎么了？
zh_hant: 怎麼了？

# home_asami_asami_room_2e59a69e
source: Quoi ?
cs: Co?
de: Was?
es: ¿Qué?
it: Cosa?
pt: O que?
ru: Что?
tr: Ne?
uk: Що?
vi: Cái gì ?
zh_hans: 什么？
zh_hant: 什麼？

# kimochi_password_ddfc0396
source: Quoi ?
cs: Co?
de: Was?
es: ¿Qué?
it: Cosa?
pt: O que?
ru: Что?
tr: Ne?
uk: Що?
vi: Cái gì ?
zh_hans: 什么？
zh_hant: 什麼？

# hostess_club_exterior_b96709a5
source: Quoi ?
cs: Co?
de: Was?
es: ¿Qué?
it: Cosa?
pt: O quê?
ru: Чёёё?
tr: Ne?
uk: Що?
vi: Cái gì?
zh_hans: 啥玩意儿？
zh_hant: 啥玩意兒？

# home_minato_exterior_ddfc0396
source: Quoi ?
cs: Co?
de: Was?
es: ¿Qué?
it: Cosa?
pt: O que?
ru: Что?
tr: Ne?
uk: Що?
vi: Sao?
zh_hans: 什么？
zh_hant: 什麼？

# home_player_room_1d3e1c9d
source: Merci... J'ai jamais été aussi heureuse que maintenant.
cs: Děkujeme vám za váš čas. Nikdy jsem nebyl šťastnější než teď.
de: Danke ... Ich war noch nie glücklicher in meinem Leben als jetzt.
es: Gracias... nunca he sido tan feliz como ahora.
it: Grazie... Non sono mai stata più felice di ora.
pt: Obrigado... Nunca estive tão feliz como estou agora.
ru: Спасибо... Ещё никогда я не была такой счастливой.
tr: Teşekkürler...Hiç bu kadar mutlu olmamıştım.
uk: Дякую... Я ніколи не була щасливішою, ніж зараз.
vi: Cảm ơn ông nha... Chưa bao giờ tui thấy... hạnh phúc tới vậy.
zh_hans: 谢谢你...我从来没有像现在这样幸福过。
zh_hant: 謝謝你...我從來沒有像現在這樣幸福過。

# home_player_room_59356810
source: Je ne sais pas comment l'expliquer, mais...
cs: Nevím, jak to vysvětlit, ale...
de: Ich weiß nicht, wie ich es erklären soll, aber ...
es: No sé cómo explicarlo, pero...
it: Non so come spiegarlo, ma...
pt: Não sei como explicar, mas...
ru: Я не знаю, как это объяснить, но...
tr: Nasıl açıklayacağımı bilmiyorum ama...
uk: Я не знаю, як це пояснити, але...
vi: Tui... không biết phải diễn tả như nào, nhưng mà...
zh_hans: 我不知道该怎么说，但...
zh_hant: 我不知道該怎麼說，但...

# home_player_room_f075d353
source: J'ai passé tellement de temps à attendre de quelqu'un pour rien.
cs: Strávil jsem tolik času čekáním na někoho zbytečně.
de: Ich habe so viel Zeit damit verbracht, auf jemaden zu warten. Alles umsonst.
es: Pasé tanto tiempo esperando a alguien, todo para nada.
it: Ho speso così tanto tempo ad aspettare qualcuno, tutto per niente.
pt: Passei tanto tempo esperando por alguém, tudo em vão.
ru: Знаешь, я провела столько времени, ожидая принца, который не придёт.
tr: Birini beklemek için çok zaman harcadım, hepsi bir hiç uğruna.
uk: Я витратила стільки часу на те, щоб когось чекати, і все даремно.
vi: Tui... dành cả tuổi còn thơ chỉ để ngóng trông một người, một người chẳng hề yêu tui.
zh_hans: 我花了那么多时间在等一个人，但却是徒劳。
zh_hant: 我花了那麼多時間在等一個人，但卻是徒勞。

# home_player_room_1a1f5a06
source: Chut... Inutile de parler de ça.
cs: Pšššt... Není třeba o tom mluvit.
de: Pschht ... Es ist sinnlos, darüber zu reden.
es: Shh... es inútil hablar de eso.
it: Shh... È inutile parlare di questo.
pt: Shh... É inútil falar sobre isso.
ru: Тише... Всё хорошо, я рядом, не стоит даже вспоминать эту тему.
tr: Şşş… Bunun hakkında konuşmanın faydası yok.
uk: Тс-с... Не варто про це говорити.
vi: Shhh... Đừng nghĩ về nó nữa.
zh_hans: 嘘...别再说那件事了。
zh_hant: 噓...別再說那件事了。

# home_player_room_ef6a5aab
source: Je ressens la même chose.
cs: Mám stejný pocit.
de: Mir geht es genauso.
es: Yo pienso lo mismo.
it: Anch'io mi sento così.
pt: Eu sinto o mesmo.
ru: Я рад, что в итоге мы есть друг у друга.
tr: Ben de aynı şekilde hissediyorum.
uk: Я відчуваю те саме.
vi: Tôi hiểu bà mà.
zh_hans: 我也有相同的感觉。
zh_hant: 我也有相同的感覺。

# home_player_room_9fc879e7
source: S'il y a un seul endroit où je voudrais me retrouver dans le monde, c'est ici avec toi.
cs: Jestli je na světě místo, kde bych chtěl být, tak je to tady s tebou.
de: Wenn es nur einen Ort auf der Welt gäbe, an dem ich gerne sein würde, dann wäre er genau hier bei dir.
es: Si hay un lugar en el mundo en el que quiero estar, es aquí contigo.
it: Se c'è un posto nel mondo in cui vorrei essere, è qui con te.
pt: Se tem um lugar no mundo onde eu quero estar, é aqui com você.
ru: Если я желал что-то больше всего на свете, то это тебя, я хочу быть с тобой всегда.
tr: Dünyada olmak istediğim tek bir yer varsa, o da sensin.
uk: Якщо і є місце у світі, де я хочу бути, то це тут, з тобою.
vi: Nhưng vào giây phút này, tôi muốn ở ngay đây, hơn bất cứ nơi nào trên thế gian này. Ờ với bà.
zh_hans: 如果这个世界上只有一个我想去的容身之所的话，那就是在你的身边。
zh_hant: 如果這個世界上只有一個我想去的容身之所的話，那就是在你的身邊。

# home_player_room_5fdfa439
source: {{saito.n}}... ? J'ai encore envie de toi, c'est normal ?
cs: {{saito.n}}...? Pořád tě chci, je to normální?
de: {{saito.n}} ...? Ich will dich immer noch. Ist das normal?
es: ¿{{saito.n}}...? Todavía te quiero. ¿Es eso normal?
it: {{saito.n}}...? Ti voglio ancora, è normale?
pt: {{saito.n}}...? Eu ainda quero você. Isso é normal?
ru: {{saito.n}}?.. Я всё ещё хочу секса, это нормально?
tr: {{saito.n}}...? Hala seni istiyorum. Bu normal mi?
uk: {{saito.n}}?.. Я усе ще хочу тебе. Це нормально?
vi: {{saito.n}}...? Tui vẫn còn muốn... Có được không ?
zh_hans: {{saito.n}}...？我还想继续做。这算正常的吗？
zh_hant: {{saito.n}}...？我還想繼續做。這算正常的嗎？

# home_player_room_4ca23141
source: Quoi ? Encore ?
cs: Co to je? Co?
de: Was? Nochmal?
es: ¿Qué? ¿Otra vez?
it: Cosa? Di nuovo?
pt: O quê? De novo?
ru: Что? Опять?
tr: Ne? Yine mi?
uk: Що? Усе ще?
vi: Gì ? Nữa hả ?
zh_hans: 啥？还来？
zh_hant: 啥？還來？

# home_player_room_df63139d
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# menu_asami_room_waiting_694d9bee
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# talk_noriko_3e85771d
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# talk_noriko_3e85771d_1
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ก็ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# pc_noriko_3fbad6b5
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# home_player_exterior_da33cb18
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# asami_choice_3e85771d
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ก็ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# talk_natsume_76d91a52
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# park_c475c5cf
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# talk_yasuka_6ad539b9
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ก็..ใช่แหละจ่ะ
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# t7b034aee5a
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# talk_kimochi_999ccea8
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ก็ใช่แหละ...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# home_kimochi_interior_3e85771d
source: Oui...
cs: Ano...
de: Ja ...
es: Sí...
it: Si...
pt: Sim...
ru: Да...
th: ใช่...
tr: Evet...
uk: Так...
vi: Yes...
zh_hans: 嗯...
zh_hant: 嗯...

# home_player_room_d68835fb
source: Bon, bon, je vais faire un effort.
cs: Dobře, dobře, budu se snažit.
de: Okay, okay, ich geb’ mir Mühe.
es: Vale, vale, haré un esfuerzo.
it: Ok, ok, farò uno sforzo.
pt: Ok, ok, vou me esforçar.
ru: Ладно, хорошо, я приложу больше усилий.
tr: Tamam, tamam, çabalayacağım.
uk: Гаразд, гаразд, я постараюся.
vi: Được rồi, được rồi, tôi sẽ cố.
zh_hans: 哎，好吧，那我就努努力吧。
zh_hant: 哎，好吧，那我就努努力吧。

# home_player_room_9b20c8c9
source: C'est ça, plains-toi, mais je crois que ton corps est plus honnête que toi.
cs: To je pravda, stěžuj si, ale myslím, že tvé tělo je upřímnější než ty.
de: Du beschwerst dich, aber dein Körper ist ehrlicher als dein Mund.
es: Te quejas, pero tu cuerpo es más honesto que tu boca.
it: Ti lamenti, ma il tuo corpo è più onesto della tua bocca.
pt: Você está reclamando, mas seu corpo é mais honesto que sua boca.
ru: Мне даже тебя немного жаль, но твой дружок говорит за тебя, хе-хе.
tr: Şikayet ediyorsun ama vücudun ağzından daha dürüst.
uk: Ти скаржишся, але твоє тіло чесніше за твої слова.
vi: Trên bảo vậy, mà dưới này thì hăng quá ha.
zh_hans: 虽然你嘴上抱怨，但你的身体还是很诚实的嘛。
zh_hant: 雖然你嘴上抱怨，但你的身體還是很誠實的嘛。

# home_player_room_a461164e
source: Possible...
cs: Možná...
de: Stimmt ...
es: Cierto...
it: Vero...
pt: Verdadeiro...
ru: Предатель...
tr: Doğru...
uk: І правда...
vi: Ờm... hề hề...
zh_hans: 确实...
zh_hant: 確實...
