Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_chef_interior_2dae05b4
source: Salut gamin, ne perds pas plus de temps et mets-toi au boulot !
de: Hey, Kind, hör auf, meine Zeit zu verschwenden und mach dich an die Arbeit!
es: ¡Eh, chaval, deja de perder el tiempo y ponte a trabajar!
it: Ehi ragazzo, non perdere altro tempo e mettiti al lavoro!
pt: Ei, garoto, pare de perder tempo e vá trabalhar!
ru: Привет, пацан, не трать время попусту и давай уже приступай к работе.
tr: Hey, çocuk, zaman kaybetmeyi bırak ve işe koyul!
uk: Гей, хлопче, не гай часу і берися до роботи!
vi: Một ngày tốt lành, chàng trai trẻ, đừng phí thời gian nữa và bắt tay vào công việc mau!
zh_hans: 嘿，小子，别再浪费时间了赶快去干活！
zh_hant: 嘿，小子，別再浪費時間了趕快去幹活！

# talk_chef_interior_92c3a503
source: Tout de suite, chef !
de: Selbstverständlich, Boss!
es: ¡Ahora mismo, chef!
it: Subito, chef!
pt: Imediatamente, chef!
ru: Приступаю, шеф!
tr: Hemen şef!
uk: Так точно, шефе!
vi: Ngay luôn đây thưa Bếp Trưởng !
zh_hans: 大厨，我马上就去！
zh_hant: 我馬上就去，{{chef.n}}！

# talk_chef_interior_d2de46f4
source: {{saito.n}} travaille plusieurs heures en se donnant à fond, il est exténué, mais satisfait du travail accompli.
de: {{saito.n}} arbeitet ein paar Stunden bis zur Erschöpfung, ist aber mit dem Ergebnis zufrieden.
es: {{saito.n}} trabaja algunas horas, dándolo todo hasta quedar exhausto pero satisfecho por el trabajo realizado.
it: {{saito.n}} lavorò per diverse ore, dando il massimo. È esausto, ma soddisfatto del lavoro svolto.
pt: {{saito.n}} trabalha algumas horas, dando tudo de si até ficar exausto, mas satisfeito com o trabalho realizado.
ru: {{saito.n}} работает несколько часов, выкладываясь на полную, он сильно утомлён, но доволен проделанной работой.
tr: birkaç saat{{saito.n}} çalışır, yorulana kadar her şeyini verir ama yapılan işten tatmin olur.
uk: {{saito.n}} працює по кілька годин, викладаючись на повну, поки не виснажується, але задоволений виконаною роботою.
vi: {{saito.n}} nỗ lực hết mình trong ca trực bận rộn nhưng tràn đầy niềm vui, dù kiệt sức nhưng cậu hài lòng với kết quả đã đạt được.
zh_hans: {{saito.n}}工作了几个小时，全力以赴直到筋疲力尽，但他对自己所做的工作成果很满意。
zh_hant: {{saito.n}}工作了幾個小時，全力以赴直到筋疲力盡，但他對自己所做的工作成果很滿意。

# talk_chef_interior_f7e10f7d
source: Tu as bien bossé aujourd'hui, j'en attends pas moins la prochaine fois.
de: Du hast heute gute Arbeit geleistet. Ich habe von dir auch nicht weniger erwartet.
es: Hoy has hecho un buen trabajo. No espero menos la próxima vez.
it: Oggi hai fatto un ottimo lavoro, non mi aspetto di meno la prossima volta.
pt: Você fez um bom trabalho hoje. Não espero menos da próxima vez também.
ru: Хорошо поработали, давайте так каждый раз.
tr: Bugün iyi iş çıkardın. Bir dahaki sefere daha azını beklemiyorum.
uk: Ти сьогодні добре попрацював. Очікую не меншого і наступного разу.
vi: Cậu đã làm rất tốt hôm nay, ta mong chờ những ca sau cũng sẽ như vậy.
zh_hans: 你今天做得很好。我希望下次你也能继续努力。
zh_hant: 你今天做得很好。我希望下次你也能繼續努力。

# talk_chef_interior_c72bee06
source: Merci, chef.
de: Danke, Chef.
es: Gracias, chef.
it: Grazie, chef.
pt: Obrigado, chef.
ru: Спасибо, шеф.
tr: Sağ ol şef.
uk: Дякую, шефе.
vi: Cảm ơn Bếp Trưởng.
zh_hans: 谢谢你，大厨。
zh_hant: 謝謝你，{{chef.n}}。

# tedd640bdd1
source: Vous avez gagné {{restaurant_salary}}¥.
de: Du hast {{restaurant_salary}}¥ verdient.
it: Hai guadagnato {{restaurant_salary}}¥.
pt: Você ganhou ¥{{restaurant_salary}}.
ru: Ты заработал {{restaurant_salary}}¥.
tr: Â¥ kazandınız{{restaurant_salary}}.
uk: Ти заробив {{restaurant_salary}}¥.
zh_hans: 你赚了{{restaurant_salary}}円。
zh_hant: 你賺了¥{{restaurant_salary}}¥

# t86f5665b1b
source: Vous avez gagné {{restaurant_salary}}¥.
de: Du hast {{restaurant_salary}}¥ verdient.
it: Hai guadagnato {{restaurant_salary}}¥.
pt: Você ganhou ¥{{restaurant_salary}}.
ru: Ты заработал {{restaurant_salary}}¥.
tr: Â¥ kazandınız{{restaurant_salary}}.
uk: Ти заробив {{restaurant_salary}}¥.
zh_hans: 你赚了{{restaurant_salary}}円。
zh_hant: 你賺了¥{{restaurant_salary}}¥

# t8ea698d971
source: Vous avez gagné {{restaurant_salary}}¥.
de: Du hast {{restaurant_salary}}¥ verdient.
it: Hai guadagnato {{restaurant_salary}}¥.
pt: Você ganhou ¥{{restaurant_salary}}.
ru: Ты заработал {{restaurant_salary}}¥.
tr: Â¥ kazandınız{{restaurant_salary}}.
uk: Ти заробив {{restaurant_salary}}¥.
zh_hans: 你赚了{{restaurant_salary}}円。
zh_hant: 你賺了¥{{restaurant_salary}}¥

# t5e098e838d
source: Vous avez gagné {{restaurant_salary}}¥.
de: Du hast {{restaurant_salary}}¥ verdient.
it: Hai guadagnato {{restaurant_salary}}¥.
pt: Você ganhou ¥{{restaurant_salary}}.
ru: Ты заработал {{restaurant_salary}}¥.
tr: Â¥ kazandınız{{restaurant_salary}}.
uk: Ти заробив {{restaurant_salary}}¥.
zh_hans: 你赚了{{restaurant_salary}}円。
zh_hant: 你賺了¥{{restaurant_salary}}¥

# t53c631c1c7
source: Vous avez gagné {{restaurant_salary}}¥.
de: Du hast {{restaurant_salary}}¥ verdient.
it: Hai guadagnato {{restaurant_salary}}¥.
pt: Você ganhou ¥{{restaurant_salary}}.
ru: Ты заработал {{restaurant_salary}}¥.
tr: Â¥ kazandınız{{restaurant_salary}}.
uk: Ти заробив {{restaurant_salary}}¥.
zh_hans: 你赚了{{restaurant_salary}}円。
zh_hant: 你賺了¥{{restaurant_salary}}¥

# talk_chef_interior_9776430c
source: Allez, prend ça et dégage !
de: Komm schon, nimm das hier und mach dich aus dem Staub!
es: ¡Vamos, toma esto y lárgate!
it: Forza, prendi questo e vattene!
pt: Vamos, pegue isso e suma!
ru: Вот, бери и убирайся!
tr: Hadi, bunu al ve toz ol!
uk: Давай, забирай і тікай!
vi: Giờ cầm lấy và biến đê!
zh_hans: 给，拿上钱下班吧！
zh_hant: 給，拿上錢下班吧！

# talk_chef_interior_65c6b823
source: Bon gamin, on est parti du mauvais pied tous les deux.
de: Na, Kind, scheint so, als wären wir heute mit dem falschen Fuß aufgestanden.
es: Bueno, chico, empezamos con el pie izquierdo.
it: Bene ragazzo, siamo partiti entrambi con il piede sbagliato.
pt: Bom, garoto, começamos com o pé esquerdo.
ru: Ладно, пацан, признаю, мы оба встали в тот день не с той ноги.
tr: Ee evlat, kötü bir başlangıç yaptık.
uk: Що ж, хлопче, ми почали не з тієї ноги.
vi: Chàng trai trẻ, ta và cậu đã có vài hiểu lầm rồi.
zh_hans: 小子，看来，我们一开始有一些误会。
zh_hant: 小子，看來，我們一開始有一些誤會。

# talk_chef_interior_2b0313c6
source: Ma fille m'a expliqué tes intentions, et même si j'en crois pas un mot...
de: Meine Tochter hat mir deine Intentionen erklärt und auch wenn ich kein einziges Wort davon glaube...
es: Mi hija me contó sus intenciones, y aunque no me crea ni una sola palabra...
it: Mia figlia mi ha spiegato le tue intenzioni e, anche se non credo a una parola di ciò che dice...
pt: Minha filha me contou suas intenções, e mesmo que eu não acredite em uma única palavra...
ru: Дочурка поведала мне о твоих намерениях, хотя я ей и не особо-то и верю.
tr: Kızım senin niyetini anlattı, ben tek kelimesine bile inanmasam...
uk: Моя донька розповіла мені про твої наміри, і хоча я не вірю жодному слову...
vi: Đứa con gái đáng yêu của ta đã kể cho ta nghe về câu chuyện của cậu, và kể cả khi cậu hay nó có chém ra cả câu chuyện ấy đi chăng nữa...
zh_hans: 我女儿告诉了我你的好意，即使我一个字都不想相信...
zh_hant: 我女兒告訴了我你的好意，即使我一個字都不想相信...

# talk_chef_interior_1f0bc787
source: J'ai quand même besoin d'une personne supplémentaire pour m'aider à gérer ce restaurant.
de: Brauche ich immer noch eine weitere Person, um dieses Restaurant am Laufen zu halten.
es: Todavía necesito una persona más que me ayude a gestionar este restaurante.
it: Ho ancora bisogno di un'altra persona che mi aiuti a gestire questo ristorante.
pt: Ainda preciso de mais uma pessoa para me ajudar a administrar este restaurante.
ru: Но мне всё ещё нужен работник, так что это твой шанс.
tr: Bu restoranı yönetmem için hâlâ bir kişiye daha ihtiyacım var.
uk: Мені все ще потрібна ще одна людина, яка допоможе мені керувати цим рестораном.
vi: Ta vẫn cần một nhân viên giúp ta quản lý nhà hàng này.
zh_hans: 但我还是得要有个人来帮我经营这家餐馆的。
zh_hant: 但我還是得要有個人來幫我經營這家餐館的。

# talk_chef_interior_c71aa818
source: Je serais sévère avec toi.
de: Ich werde hart zu dir sein.
es: Seré duro contigo.
it: Sarò severo con te.
pt: Serei duro com você.
ru: Но я очень строгий.
tr: Sana sert davranacağım.
uk: Я буду з тобою суворий.
vi: Ta sẽ vô cùng nghiêm khắc với cậu.
zh_hans: 我会严格要求你的。
zh_hant: 我會嚴格要求你的。

# talk_chef_interior_a6340e2f
source: Il y a un "mais" ?
de: Gibt es einen Haken?
es: ¿Hay un 'pero'?
it: C'è un però?
pt: Existe um "mas"?
ru: Так вы не извиняетесь?
tr: Bir 'ama' var mı?
uk: Є якісь «але»?
vi: Cháu có đường lùi không ạ?
zh_hans: 后面没有什么“但是”的话吗？
zh_hant: 後面沒有什麼“但是”的話嗎？

# talk_chef_interior_813edc3e
source: Non, les excuses, c'est pour les sacs à merde.
de: Nein, Ausreden sind für Scheißhaufen.
es: No, las excusas son para los mierdas.
it: No, le scuse sono per gli stronzi.
pt: Não, desculpas são para idiotas.
ru: Нет, извинения - для пидоров.
tr: Hayır, bahaneler bok çuvalları içindir.
uk: Ні, виправдання — для гівнюків.
vi: Lười biếng hay hèn nhát mới lùi bước.
zh_hans: 没有，卑鄙小人才会要那些借口。
zh_hant: 沒有，卑鄙小人才會要那些藉口。

# talk_chef_interior_055ba6ef
source: Travaille jusqu'à en vomir d'épuisement et tu monteras les échelons petit à petit.
de: Arbeite, bis du vor Erschöpfung umkippst, dann wirst du die Karriereleiter Schritt für Schritt nach oben steigen.
es: Trabaja hasta que te desmayes de cansancio y subirás poco a poco en el escalafón.
it: Lavora fino a vomitare per la stanchezza e piano piano salirai di rango.
pt: Trabalhe até desmaiar de exaustão e você subirá na carreira aos poucos.
ru: Работай, пока не станешь потеть кровью, и тогда, возможно, я тебя повышу.
tr: Yorgunluktan bayılana kadar çalışın ve merdiveni yavaş yavaş çıkacaksınız.
uk: Працюй, поки не знепритомнієш від виснаження, і потроху підійматимешся угору по кар'єрних сходах.
vi: Làm việc cho đến khi gục ngã vì kiệt sức, và cậu sẽ dần có được những kinh nghiệm để đời và chỗ đứng vũng chắc.
zh_hans: 工作到筋疲力尽，你就会一点一点的进步。
zh_hant: 工作到筋疲力盡，你就會一點一點的進步。

# talk_chef_interior_ae0fa5e4
source: Un jour peut-être, je dis bien peut-être, si tu as fait tes preuves, je ferais de toi mon apprenti et une centaine d'années plus tard...
de: Und eines Tages wirst du vielleicht, wenn du dich als würdig beweist, mein Lehrling. Und einhundert Jahre später...
es: Y un día tal vez, y digo tal vez, si demuestras tu valía te haré mi aprendiz. Y cien años después...
it: Un giorno forse, dico forse, se avrai dimostrato il tuo valore, ti farò diventare mio apprendista e cento anni dopo...
pt: E um dia talvez, e eu quero dizer talvez, se você provar a si mesmo, eu farei de você meu aprendiz. E cem anos depois...
ru: А затем, когда-нибудь, если ты себя хорошо проявишь, я даже возьму тебя своим учеником, лет через сто...
tr: Ve belki bir gün, yani belki, kendini kanıtlarsan seni çırağım yaparım. Ve yüz yıl sonra...
uk: І одного дня, можливо, звісно «можливо», якщо ти доведеш свою майстерність, я зроблю тебе своїм учнем. І через сто років...
vi: Và có thể, chỉ có thể thôi, nếu cậu chứng tỏ được năng lực của mình, cậu sẽ thành chân truyền đệ tử của ta. Và sau cỡ 100 năm nữa...
zh_hans: 也许有一天，我只是说也许，如果你能证明自己的话，我就会让你做我的徒弟。研习一百年以后...
zh_hant: 也許有一天，我只是說也許，如果你能證明自己的話，我就會讓你做我的徒弟。研習一百年以後...

# talk_chef_interior_ce8c54af
source: Je serais... mort ?
de: Bin ich... tot?
es: Estaré... ¿muerto?
it: Sarò... morto?
pt: Eu estarei... morto?
ru: Я... откину копыта?
tr: Ben...Ölecek miyim?
uk: Я буду... мертвий?
vi: Cháu sẽ...chết ạ?
zh_hans: 我就...死了？
zh_hant: 我就...死了？

# talk_chef_interior_34b684a7
source: Tu pourras reprendre le restaurant.
de: Wirst du das Restaurant übernehmen können.
es: Podrás hacerte cargo del restaurante.
it: Potrai prendere in gestione il ristorante.
pt: Você poderá assumir o restaurante.
ru: Нет, ты смог бы стать управляющим здесь.
tr: Restoranı devralabileceksiniz.
uk: Ти зможеш керувати рестораном.
vi: Cậu có thể thừa hưởng quán ăn này.
zh_hans: 你就能接手这家餐馆了。
zh_hant: 你就能接手這家餐館了。

# talk_chef_interior_85cf4db8
source: ...J'ai rarement entendu de propositions aussi...
de: ...Ich habe selten ein Begrüßungsgespräch erlebt, das so...
es: ... pocas veces he oído una propuesta tan...
it: ...Raramente ho sentito proposte del genere...
pt: ...Eu raramente ouvi uma proposta tão...
ru: ...Ну такие щедрые предложения не валяются где попало...
tr: ...Nadiren bir teklif duydum...
uk: ...Я рідко коли чув таку пропозицію...
vi: ...Cháu chưa bao giờ...nghe một đề nghị...
zh_hans: ...很少有人给我这么好的提议所以...
zh_hant: ...很少有人給我這麼好的提議所以...

# talk_chef_interior_5555c90b
source: Généreuse ? C'est uniquement dans le cas où tu fais tes preuves et si j'estime que tu es un être humain méritant.
de: Großzügig ist? Das alles gilt nur, wenn du dich unter Beweis stellst und ich entscheide, dass du es verdienst.
es: ¿Generosa? Eso es sólo si te pruebas a ti mismo y yo decido que eres una persona que lo merece.
it: Generoso? Solo se dimostri il tuo valore e se credo che te lo meriti.
pt: Generoso? Isso só se você provar a si mesmo e eu decidir que você é uma pessoa merecedora.
ru: Щедрые? Ха, это только в том случае, если ты себя проявишь, а решать это мне, когда ты будешь достоин.
tr: Cömert? Bu sadece kendini kanıtlarsan ve hak eden bir insan olduğuna karar verirsem olur.
uk: Таку? Лише якщо ти доведеш свою спроможність і я вирішу, що ти гідна людина.
vi: Rộng lượng đến vậy? Đó là một phần thưởng xứng đáng cho tài năng và phẩm giá, nhưng chỉ khi nào cậu có thể chứng tỏ bản thân xứng đáng, và ta công nhận cậu có thể là một con người xứng đáng.
zh_hans: 我很慷慨？那只是在你能证明自己而且我也认为你是一个值得培养的人的前提下。
zh_hant: 我很慷慨？那只是在你能證明自己而且我也認為你是一個值得培養的人的前提下。

# talk_chef_interior_956ec41e
source: En attendant, il y a des toilettes qui ont besoin d'être débouchées et nettoyer.
de: Bis dahin müssen erst einmal die Toiletten geputzt werden.
es: Mientras tanto, hay que desatascar y limpiar los inodoros.
it: Nel frattempo, ci sono dei bagni che devono essere sturati e puliti.
pt: Enquanto isso, há banheiros que precisam ser desentupido e limpos.
ru: А пока тебя ждут туалеты, которые нужно вычистить и отдраить до блеска.
tr: Bu arada tıkanması ve temizlenmesi gereken tuvaletler var.
uk: А поки, є туалети, які потрібно прочистити та вичистити.
vi: Trước khi điều đó xảy ra, có vài cái toilet ở đằng kia đang cần lau chùi và thông tắc.
zh_hans: 而眼下，有些马桶需要疏通和清理。
zh_hant: 而眼下，有些馬桶需要疏通和清理。

# talk_chef_interior_840af76b
source: Ça fait des semaines qu'elles sont inutilisables.
de: Die Spülung war ein paar Wochen außer Betrieb, also hat sich da einiges angesammelt...
es: Llevan semanas sin funcionar.
it: Sono inutilizzabili da settimane.
pt: Eles estão fora de serviço há semanas.
ru: Уже неделями их даже использовать нельзя.
tr: Haftalardır bozuklar.
uk: Вони не працюють вже кілька тижнів.
vi: Chúng bị như vậy suốt mấy tuần nay rồi.
zh_hans: 他们已经堵了好几个星期了。
zh_hant: 他們已經堵了好幾個星期了。

# talk_chef_interior_fb6e893d
source: Je comprends, faites-moi confiance, à la fin, elles seront tellement propres qu'on pourra même manger dedans !
de: Verstehe, vertrau mir. Am Ende werden die so sauber sein, dass man daraus essen könnte!
es: Lo entiendo, créeme. ¡Al final estarán tan limpios que incluso podremos comer de ellos!
it: Capisco, si fidi di me, alla fine saranno così puliti che potremo anche mangiarci dentro!
pt: Eu entendo, confie em mim. No final, eles ficarão tão limpos que até poderemos comer neles!
ru: Понял, я сделаю их настолько чистыми, что даже можно будет оттуда есть!
tr: Anlıyorum, güven bana. Sonunda o kadar temiz olacaklar ki, onlardan yemek bile yiyebileceğiz!
uk: Зрозумів, повірте мені. Урешті-решт вони будуть настільки чистими, що навіть зможемо з них їсти!
vi: Cháu đã hiểu, bác cứ tin tưởng ở cháu. Sau khi lau dọn xong, chúng sẽ trở nên sạch đến nỗi chúng ta có thể dùng nó làm bát mà ăn!
zh_hans: 我明白了，相信我。我会把它们清理干净到能用它们来吃饭的！
zh_hant: 我明白了，相信我。我會把它們清理乾淨到能用它們來吃飯的！

# talk_chef_interior_a978fd38
source: ...Ah, t'es comme ça gamin.
de: ...Ah, so einer bist du also, Kind.
es: ... oh, así que eres así, chico.
it: ...Ah, sei così, ragazzo.
pt: ...Ah, então você é assim, garoto.
ru: ...О, вот оно как, пацан.
tr: ...Ah, yani sen böylesin evlat.
uk: ...О, то ти такий, хлопче.
vi: ...Chàng trai trẻ à, nhất ngôn cửu đỉnh.
zh_hans: ...哦，那就照你说的做吧，小子。
zh_hant: ...哦，那就照你說的做吧，小子。

# talk_chef_interior_5e8c24e0
source: Soit à la fin de la journée, tu mangeras dans les toilettes.
de: Gut. Nach Feierabend wirst du aus den Toiletten essen.
es: Bien. Al final del día comerás de los retretes.
it: Bene, alla fine della giornata mangerai dal gabinetto.
pt: Ótimo. No final do dia você comerá no vaso sanitário.
ru: Хорошо, в конце дня я проверю, чтобы это было действительно так, ведь ты лично съешь из них похлёбку.
tr: Güzel. Günün sonunda tuvaletlerde yemek yiyeceksiniz.
uk: Гаразд. Наприкінці дня ти з'їси з туалету.
vi: Tốt, sau khi lau dọn xong, cậu sẽ ăn ramen từ cái bô toilet.
zh_hans: 挺好。清理干净以后你就用马桶吃饭。
zh_hant: 挺好。清理乾淨以後你就用馬桶吃飯。

# talk_chef_interior_3fa8b7b7
source: Il déconne là ou pas ?
de: Macht er Witze?
es: ¿Está bromeando?
it: Sta scherzando?
pt: Ele está brincando?
ru: Это шутка?
tr: Şaka mı yapıyor?
uk: Він жартує?
vi: Lão thật hay chém vậy?
zh_hans: 他在开玩笑吗？
zh_hant: 他在開玩笑嗎？

# talk_chef_interior_f77a0041
source: Putain, avec sa moustache, j'arrive pas à savoir.
de: Verdammt, sein halbes Gesicht verbirgt sich unter diesem Bart, ich habe keine Ahnung.
es: ¡Joder, no puedo ver con su barba!
it: Accidenti, con quei baffi non riesco a capirlo.
pt: Porra, não consigo enxergar com a barba dele!
ru: Бля, не могу понять: его усы закрывают всё.
tr: Kahretsin, sakalından göremiyorum!
uk: Чорт, я не бачу через його бороду!
vi: Mả mẹ, đống râu ria che mất biểu cảm của lão ta.
zh_hans: 操，他不会是认真的把！
zh_hant: 操，他不會是認真的把！

# talk_chef_interior_c0a1fc33
source: Une dernière chose, interdiction de tourner autour de ma fille, sinon je te baisse ton salaire à chaque fois.
de: Eine letzte Sache noch. Es ist dir verboten, bei meiner Tochter abzuhängen, ansonsten werde ich deinen Lohn kürzen.
es: Una última cosa. Está prohibido andar cerca de mi hija, o te bajaré el sueldo cada vez.
it: Un'ultima cosa, non puoi stare vicino a mia figlia, altrimenti ti abbasserò lo stipendio ogni volta.
pt: Uma última coisa. É proibido ficar perto da minha filha, ou então eu vou diminuir seu salário toda vez.
ru: И ещё кое-что, не домогайся моей дочурки, если не хочешь нарваться на штрафы.
tr: Son bir şey daha. Kızımla takılmak yasak, yoksa her seferinde maaşını düşürürüm.
uk: І останнє. Заборонено крутитися біля моєї доньки, інакше я щоразу зменшуватиму тобі зарплату.
vi: Một lời cuối, mỗi lần cậu quanh quẩn xung quanh con gái ta khi đang làm việc, ta sẽ trừ thẳng vào lương.
zh_hans: 还有最后一件事。禁止在我女儿身边晃荡，让我看见一次就扣你一次工资。
zh_hant: 還有最後一件事。禁止在我女兒身邊晃蕩，讓我看見一次就扣你一次工資。

# talk_chef_interior_ed1b11c2
source: ALLEZ, AU BOULOT !
de: AN DIE ARBEIT!
es: HORA DE TRABAJAR.
it: FORZA, AL LAVORO!
pt: HORA DE TRABALHAR.
ru: К РАБОТЕ!
tr: ÇALIŞMA ZAMANI.
uk: ПОРА ДО РОБОТИ.
vi: LÀM VIỆC ĐI.
zh_hans: 干活去。
zh_hant: 幹活去。

# talk_chef_interior_2193ec9a
source: Pour son premier jour, {{saito.n}} fit briller les toilettes comme si sa vie en dépendait.
de: An seinem ersten Tag hat {{saito.n}} die Toiletten glänzen lassen, als hinge sein Leben davon ab.
es: En su primer día, {{saito.n}} hizo brillar los lavabos como si su vida dependiera de ello.
it: Come primo giorno, {{saito.n}} ha fatto brillare i bagni come se la sua vita dipendesse da questo.
pt: Para seu primeiro dia, {{saito.n}} fez os banheiros brilharem como se sua vida dependesse disso.
ru: В свой первый день работы {{saito.n}} очистил туалеты до блеска, будто бы от этого зависела его жизнь.
tr: İlk gününde tuvaletleri{{saito.n}} sanki hayatı buna bağlıymış gibi parlattı.
uk: У свій перший день {{saito.n}} змусив туалети сяяти так, ніби від цього залежало його життя.
vi: Trong ngày đầu tiên làm việc, {{saito.n}} cống hiến toàn bộ, tâm huyết và tuổi trẻ, đặt cược tuổi xuân của mình, vào một nhiệm vụ cao cả: cọ toilet.
zh_hans: 在工作的第一天，{{saito.n}}把马桶清理的光洁如新，就好像他靠马桶活着一样。
zh_hant: 在工作的第一天，{{saito.n}}把馬桶清理的光潔如新，就好像他靠馬桶活著一樣。

# talk_chef_interior_cb300d69
source: Quelques heures plus tard...
de: Ein paar Stunden später...
es: Unas horas después...
it: Qualche ora dopo...
pt: Algumas horas depois...
ru: Спустя несколько часов...
tr: Birkaç saat sonra...
uk: Кілька годин потому...
vi: Vài giờ sau...
zh_hans: 几个小时以后...
zh_hant: 幾個小時以後...

# talk_chef_interior_e658bec9
source: J'ai terminé Chef !
de: Ich bin fertig!
es: ¡He terminado, Chef!
it: Ho finito, Chef!
pt: Terminei, Chef!
ru: Шеф, всё сделано!
tr: Benden bu kadar Şef!
uk: Я закінчив, шефе!
vi: Cháu xong rồi thưa Bếp Trưởng!
zh_hans: 大厨，我搞定了！
zh_hant: {{chef.n}}，我搞定了！

# talk_chef_interior_faabb192
source: Je pense que vous serez satisfait.
de: Ich denke, Sie werden zufrieden sein.
es: Creo que estarás satisfecho.
it: Penso che sarà soddisfatto.
pt: Acho que você ficará satisfeito.
ru: Вы будете довольны.
tr: Bence memnun kalacaksın.
uk: Думаю, ви будете задоволені.
vi: Cháu nghĩ rằng bác sẽ hài lòng.
zh_hans: 你一定会满意的。
zh_hant: 你一定會滿意的。

# talk_chef_interior_d18fcff3
source: On peut manger dedans ?
de: Können wir aus ihnen essen?
es: ¿Podemos comer en él?
it: Ci si può mangiare dentro?
pt: Podemos comer nele?
ru: И ты даже готов съесть из них?
tr: Ondan yiyebilir miyiz?
uk: А з нього можна їсти?
vi: Có thể ăn được từ đấy không?
zh_hans: 干净到可以用它来吃饭了吗？
zh_hant: 乾淨到可以用它來吃飯了嗎？

# talk_chef_interior_ec19569e
source: Tout à fait, c'est tellement propre qu'on pourrait manger dedans.
de: Absolut! Sie sind so sauber, dass das kein Problem wäre.
es: ¡Claro que sí! Es tan limpio que hasta podríamos comer en él.
it: Assolutamente sì, è così pulito che potremmo mangiarci dentro.
pt: Com certeza, é tão limpo que você poderia comer nele.
ru: Конечно, они настолько чисты, что не будет стыдно из них и съесть.
tr: Kesinlikle! O kadar temiz ki, ondan bile yiyebiliriz.
uk: Так точно! Він настільки чистий, що навіть можемо їсти з нього.
vi: Chắc chắn thưa bác, nó sạch đến mức chúng ta có thể ăn được từ đấy.
zh_hans: 当然了！干净到吃饭都觉得更香了。
zh_hant: 當然了！乾淨到吃飯都覺得更香了。

# talk_chef_interior_7be22ff6
source: Parfait gamin, attends-moi ici.
de: Perfekt, Kind. Warte hier kurz auf mich.
es: Perfecto, chico. Espérame aquí.
it: Ragazzo perfetto, aspettami qui.
pt: Perfeito, garoto. Espere por mim aqui.
ru: Идеально, пацан, погодь немного.
tr: Mükemmel, evlat. Beni burada bekle.
uk: Чудово, хлопче. Зачекай мене тут.
vi: Rất tốt, chàng trai trẻ, chờ ta.
zh_hans: 很好，小子。你在这等着我。
zh_hant: 很好，小子。你在這等著我。

# talk_chef_interior_c3749ab9
source: Ton premier jour s'est bien passé ?
de: War dein erster Arbeitstag okay?
es: ¿Estuvo bien tu primer día?
it: Com'è andato tuo primo giorno?
pt: Seu primeiro dia foi bom?
ru: Как прошёл твой первый день?
tr: İlk günün iyi miydi?
uk: Як пройшов перший день?
vi: Ngày đầu tiên cậu làm việc, có ổn không?
zh_hans: 第一天工作还适应吗？
zh_hant: 第一天工作還適應嗎？

# talk_chef_interior_3d085569
source: Oui, j'ai donné tout ce que j'avais afin qu'il soit satisfait.
de: Ja, ich habe mein Bestes gegeben, ihn zufrieden zu stellen.
es: Sí, lo di todo para satisfacerlo.
it: Sì, ho fatto tutto quello che ho potuto per soddisfarlo.
pt: Sim, eu dei tudo de mim para satisfazê-lo.
ru: Выложился на полную.
tr: Evet, onu memnun etmek için her şeyimi verdim.
uk: Добре, зробив усе, аби задовольнити його.
vi: Hẳn là ổn, tớ đã cố gắng hết mình để làm bác ấy vừa lòng.
zh_hans: 还好，我在竭尽全力的让他满意。
zh_hant: 還好，我在竭盡全力的讓他滿意。
