Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# bar_exterior_39b9b8de
source: ...Je suis assez grand pour gérer un connard qui veut faire le malin.
pt: ...Sou grande o suficiente para lidar com qualquer babaca que tente me enganar.
ru: ..Я достаточно сильный, чтобы справиться с любым засранцем, который попытается меня перехитрить.
tr: ...Beni alt etmeye çalışan her puştla başa çıkabilecek kadar büyüğüm.
uk: ...Я досить дорослий, щоб упоратися з будь-яким засранцем, який спробує мене перехитрити.

# bar_exterior_3591892e
source: ...[w] Putain tu fais chier !
pt: ...[w] Você é muito chato!
ru: ...[w] Ты чертовски раздражаешь!
tr: ...[w] Çok sinir bozucusun!
uk: ...[w] Як же ти мене дратуєш!

# bar_exterior_8e25323f
source: Attend moi, de toute façon je dois le rejoindre aussi !
pt: Espere por mim. Tenho que me juntar a ele de qualquer maneira!
ru: Подожди меня. Я все равно должен присоединиться к нему!
tr: Beni bekle. Zaten ona katılmak zorundayım!
uk: Зачекай на мене. Я все одно мушу до нього приєднатися!

# bar_exterior_b60ec6aa
source: On est bien au bon endroit...
pt: Estamos no lugar certo...
ru: Мы в нужном месте...
tr: Doğru yerdeyiz...
uk: Ми в потрібному місці...

# bar_exterior_8078db60
source: Il semblerait.
pt: Parece que sim.
ru: Похоже на то.
tr: Öyle görünüyor.
uk: Схоже на те.

# bar_exterior_eee1ae7c
source: Tiens tiens tiens.... C'est plutôt rare de vous voir ici.
pt: Bem, bem, bem... É bem raro ver você aqui.
ru: Так, так, так... Это редкость — увидеть вас здесь.
tr: Vay, vay, vay... Seni burada görmek oldukça nadir.
uk: Так, так, так... Нечасто тебе тут побачити.

# bar_exterior_b203611d
source: Qu'est ce que tu nous veux ?
pt: O que você quer?
ru: Чего тебе надо?
tr: Ne istiyorsun?
uk: Чого ти хочеш?

# bar_exterior_6dbfa01a
source: Je ne sais pas, j'observais votre petit numéro.
pt: Não sei. Eu estava apenas observando seu pequeno ato.
ru: Не знаю. Я просто наблюдал за твоим маленьким представлением.
tr: Bilmiyorum. Sadece küçük gösterini izliyordum.
uk: Не знаю. Я просто спостерігала за твоєю грою.

# character.sprite.attribute
source: jewels
de: Schmuck
it: Gioielli
ja: 宝石
pt: Jóias
ru: Украшения
tr: Mücevher mi?
uk: Коштовності
zh_hans: 珠宝
zh_hant: 珠寶

# bar_exterior_a82feac5
source: Je suppose qu'ils vont de nouveau passer leur journée devant le dojo.
pt: Acho que eles vão passar o dia na frente do dojo novamente.
ru: Мне кажется, они снова собираются стоять перед додзё целый день.
tr: Sanırım günlerini yine dojo'nun önünde geçirecekler.
uk: Гадаю, вони знову збираються провести день перед доджьо.

# bar_exterior_5ceca82d
source: ...Je t'emmène quelque part où on sera tranquille.
pt: ...vou te levar para um lugar onde não seremos incomodados.
ru: ..Я отведу тебя туда, где нас никто не побеспокоит.
tr: ...Seni rahatsız edilmeyeceğimiz bir yere götürüyorum.
uk: ...Я відведу тебе туди, де нас ніхто не потурбує.

# bar_exterior_f0740dad
source: {{kenji.n}} ! Surveille ton langage !
it: {{kenji.n}}! Il linguaggio!
pt: {{kenji.n}}! Cuidado com a língua!
ru: {{kenji.n}}! Следи за языком!
tr: {{kenji.n}}! Diline dikkat et!
uk: {{kenji.n}}! Слідкуй за язиком!

# bar_exterior_5f5a6232
source: J'en ai assez de t'entendre jurer à longueur de temps !
it: Sono stanca di sentirti imprecare tutto il giorno!
pt: Estou cansado de ouvir você xingando o dia todo!
ru: Я устала терпеть, как ты ругаешься весь день каждый день!
tr: Bütün gün küfür ettiğini duymaktan bıktım!
uk: Я втомилася слухати твою лайку цілими днями!

# bar_exterior_fe624b3c
source: Quand une situation ne te plaît pas, tout ce que tu sais faire c'est te plaindre !
it: Quando non ti piace una situazione tutto quello che sai fare è lamentarti!
pt: Quando você não gosta de uma situação, tudo o que você sabe fazer é reclamar!
ru: Когда тебе не нравится ситуация, всё, что ты умеешь делать, - это жаловаться!
tr: Bir durumdan hoşlanmadığınızda, tek bildiğiniz şey şikayet etmektir!
uk: Коли тобі щось не подобається, ти тільки й умієш скаржитися!

# bar_exterior_da091af3
source: Je ne crois pas me souvenir d'avoir élevé une fiotte pareille !
it: Non mi ricordo di aver cresciuto una fighetta!
pt: Não me lembro de ter criado um maricas assim!
ru: Я не помню, чтобы воспитывала такую размазню!
tr: Böyle bir korkak yetiştirdiğimi hatırlamıyorum!
uk: Не пам’ятаю, щоб я ростила такого сцикуна!

# bar_exterior_d98b3379
source: J'ai tout entendu et tu iras nul part ! Ce n'est pas ta moto !
it: Ho sentito tutto e tu non te ne andrai da nessuna parte! Non è la tua moto!
pt: Eu ouvi tudo, e você não vai a lugar nenhum! Não é sua bicicleta!
ru: Я все слышал, и никуда ты не поедешь! Это не твой байк!
tr: Her şeyi duydum ve hiçbir yere gitmiyorsun! Bu senin bisikletin değil!
uk: Я все чула, і ти нікуди не підеш! Це не твій велосипед!

# bar_exterior_97d06c2a
source: Ouais... ouais...
it: Si... si...
pt: Sim, sim...
ru: Да... Да...
tr: Tabi...tabi...
uk: Добре... добре...

# bar_exterior_31855fdf
source: Avec ça ta réputation est faite !
it: Avrai una nuova reputazione così.
pt: Com isso, você terá uma reputação totalmente nova!
ru: Благодаря этому у тебя теперь совершенно новая репутация!
tr: Bu sayede yepyeni bir üne sahip olacaksın!
uk: З цим у тебе буде абсолютно нова репутація!

# bar_exterior_107f99e4
source: Ils sauront que le nouveau {{saito.n}} sera impitoyable !
it: Sapranno che il nuovo {{saito.n}} sarà spietato!
pt: Eles conhecerão o novo {{saito.n}} pode ser implacável!
ru: Они узнают, что новый {{saito.n}} может быть безжалостным!
tr: Yeni {{saito.n}}'in acımasız olduğunu herkes bilecek!
uk: Вони дізнаються, що новий {{saito.n}} може бути безжальним!

# home_nobu_exterior_867ed625
source: On s'en fout, fonce ! Il va rentrer chez lui sinon !
it: Chi se ne frega! Fallo e basta! Altrimenti tornerà a casa!
pt: Quem se importa? Apenas vá em frente! Senão, ele vai voltar para casa!
ru: Кого это волнует? Просто сделай это! В противном случае он просто вернётся домой!
tr: Kimin umurunda? Git işte! Yoksa eve geri dönecek!
uk: Кого це хвилює? Просто йди і зроби! Інакше він просто повернеться додому!

# event_nobu_fight_at_home_4741be4b
source: C'est moi ! Ouvre la porte connasse !
it: Sono io! Apri la porta, stronza!
pt: Sou eu! Abre a porta, vadia!
ru: Это я! Открой дверь, сука!
tr: Benim! Kapıyı aç, sürtük!
uk: Це я! Відчини двері, суко!

# event_nobu_fight_at_home_532012eb
source: Mais putain tu fais chier !
it: Stronza, mi stai facendo incazzare!
pt: Porra, você está me irritando!
ru: Чёрт, ты выводишь меня из себя!
tr: Siktir git, kızdırma beni!
uk: Трясця, ти мене бісиш!

# event_nobu_fight_at_home_6e3827a6
source: Grouille toi j'ai vraiment passé une grosse journée, je suis claqué.
it: Muoviti, è stata una giornata intensa, sono distrutto.
pt: Depressa! Tive um dia muito longo. Estou exausto.
ru: Шустрее! У меня был действительно важный день. Я устал.
tr: Acele et! Gerçekten yorucu bir gün geçirdim. Yorgunum.
uk: Швидше! У мене був дуже важкий день. Я виснажений.

# event_nobu_fight_at_home_e0630f15
source: Menteur.
it: Bugiardo.
pt: Mentiroso.
ru: Лжец.
tr: Yalancı.
uk: Брехун.

# event_nobu_fight_at_home_b971ea1b
source: Je suis sûre que tu as encore passé la plupart de ton temps à traîner avec les deux autres branleurs.
it: Sono sicura che hai passato gran parte del tempo a spassartela con quegli altri due segaioli.
pt: Tenho certeza de que você ainda passou a maior parte do tempo com aqueles outros dois idiotas.
ru: Я уверена, что ты опять провёл все своё время, тусуясь с теми двумя придурками.
tr: Eminim zamanının çoğunu diğer iki serseriyle takılarak geçiriyorsundur.
uk: Я певна, що більшість часу ти провів з тими двома кретинами.

# event_nobu_fight_at_home_b23ab5dd
source: Et tu as sûrement fini ta journée a l'arcade center...
it: E probabilmente avrai finito la giornata alle sale giochi...
pt: E você provavelmente terminou seu dia no fliperama...
ru: И вы, вероятно, закончили свой день в аркаде...
tr: Ve muhtemelen gününüzü atari merkezinde bitirmişsinizdir...
uk: А ви, мабуть, провели свій день в ігровому центрі...

# event_nobu_fight_at_home_70e89da9
source: [font_size=14]...Putain tu fais chié.[/font_size]
it: [font_size=14]...Cazzo sei proprio una seccatura.[/font_size]
pt: [font_size=14]...Porra, você é um pé no saco.[/font_size]
ru: [font_size=14]...Чёрт, ты такая стерва.[/font_size]
tr: [font_size=14]...Lanet olsun, tam bir baş belasısın.[/font_size]
uk: [font_size=14]...Чорт, як ти мене дратуєш.[/font_size]

# event_nobu_fight_at_home_a4481e29
source: PUTAIN OUVRE GROSSE CONNE !
it: APRI QUELLA CAZZO DI PORTA, PUTTANA!
pt: ABRE A PORRA DA PORTA, SUA VADIA!
ru: ОТКРОЙ ЭТУ ЕБУЧУЮ ДВЕРЬ, ТЫ, СУКА!
tr: AÇ ŞU SİKİK KAPIYI, SENİ OROSPU!
uk: ВІДЧИНИ КЛЯТІ ДВЕРІ, СУКА!

# event_nobu_fight_at_home_3a2c2077
source: Je suis certaine que tu l'as volé.
it: Sono certo che li hai rubati.
pt: Tenho certeza que você roubou.
ru: Я уверена, что ты их украл.
tr: Eminim çalmışsındır.
uk: Я впевнена, що ти їх вкрав.

# event_nobu_fight_at_home_6fd004e4
source: Je fais ce que je veux, c'est mon pognon !
it: Faccio quello che voglio, sono i miei soldi!
pt: Eu faço o que diabos eu quiser! O dinheiro é meu!
ru: Я делаю всё, что захочу! Это мои деньги!
tr: Ne istersem onu yaparım! Bu benim param!
uk: Я роблю, що хочу! Це мої гроші!

# event_nobu_fight_at_home_d283bc5b
source: ...Tu travailles pas, d'ou viendrais cet argent alors ?
it: ...Non lavori, quindi da dove vengono quei soldi?
pt: ...Você não trabalha, então de onde poderia vir esse dinheiro?
ru: ..Ты не работаешь, так откуда же тогда взяться этим деньгам?
tr: ...Sen çalışmıyorsun, bu para nereden geliyor?
uk: ...Ти не працюєш, то звідки вони в тебе взялися?

# event_nobu_fight_at_home_f74a28d6
source: ..Je... l'ai trouvé.
it: ...Io... Gli ho trovati.
pt: ...eu... encontrei.
ru: ... Я... нашел их.
tr: ...ben... buldum.
uk: ...Я... їх знайшов.

# event_nobu_fight_at_home_ccfa2413
source: C'est la pire excuse que j'ai jamais entendue.
it: È la scusa più merdosa che abbia mai sentito.
pt: Essa é a pior desculpa que já ouvi.
ru: Это худшее оправдание, которое я когда-либо слышала.
tr: Bu şimdiye kadar duyduğum en kötü bahane.
uk: Це найгірше виправдання, яке я коли-небудь чула.

# event_nobu_fight_at_home_f1b9df69
source: Tu vas t'attirer encore plus de problèmes.
it: Finirai ancora più nei guai.
pt: Você vai se meter em problemas ainda maiores.
tr: Başını daha çok belaya sokacaksın.
uk: Ти вляпаєшся у ще більші неприємності.

# event_nobu_fight_at_home_a5595a7a
source: T'en profites bien quand je ramène à manger.
pt: Você gosta quando eu trago comida.
tr: Yemek getirdiğimde hoşuna gidiyor.
uk: Ти ж любиш, коли я приношу їжу.

# event_nobu_fight_at_home_0f1ab9c6
source: ...Tu es vraiment le pire des frères !
it: ...Sei proprio il fratello peggiore del mondo!
pt: ...Você realmente é o pior irmão!
ru: ...Ты действительно худший брат!
tr: ...Sen gerçekten en kötüsün kardeşim!
uk: ...Ти справді найгірший брат!

# event_nobu_fight_at_home_20b00240
source: Ouais ouais c'est ça allez ouvre la porte !
it: Si, si, forza, apri la porta!
pt: Sim, sim, vamos lá, abra a porta!
ru: Да, да, давай, открывай дверь!
tr: Evet, evet, hadi, kapıyı aç!
uk: Добре, добре, давай, відчиняй уже!

# event_nobu_fight_at_home_8754c855
source: Un jour tu tomberas sur quelqu'un que tu n'auras jamais dû emmerder.
it: Un giorno incontrerai qualcuno che non avresti mai dovuto far incazzare.
pt: Um dia você encontrará alguém que nunca deveria ter irritado.
ru: Однажды ты столкнешься с кем-то, кого тебе не следовало злить.
tr: Bir gün asla kızdırmamanız gereken biriyle karşılaşacaksınız.
uk: Одного дня ти зустрінешся з тим, кого не варто було дратувати.

# event_nobu_fight_at_home_bbc51ada
source: [font_size=14]Hey qu'est ce que...[/font_size]
pt: [font_size=14]Ei, o que...[/font_size]
ru: [font_size=14]Эй, что за...[/font_size]
tr: [font_size=14]Hey, ne...[/font_size]
uk: [font_size=14]Ей, що за...[/font_size]

# event_nobu_fight_at_home_386b7e7b
source: Tu m'écoutes ?
it: Mi stai acoltando?
pt: Você está ouvindo?
ru: Ты вообще слушаешь?
tr: Beni dinliyor musun?
uk: Ти мене слухаєш?

# event_nobu_fight_at_home_719cde8d
source: Tu me fais vraiment de la peine... Tu va faire quoi le jour ou je ne serais plus là ?
it: Mi fai davvero pena... Cosa farai quando non ci sarò?
pt: Eu realmente sinto muito por você... O que você vai fazer sem mim?
ru: Мне действительно тебя жаль... Что ты собираешься делать, когда меня не будет рядом?
tr: Senin için gerçekten üzülüyorum. Bensiz ne yapacaksın?
uk: Мені справді шкода тебе... Що ти будеш робити без мене?

# event_nobu_fight_at_home_e8b17a2b
source: Vu ta gueule, je suppose que c'était mérité !
pt: A julgar pela sua cara, imagino que você mereceu!
ru: Судя по твоему лицу, ты это заслужил!
tr: Yüzüne bakılırsa, sanırım bunu hak ettin!
uk: Судячи з твого обличчя, ти це заслужив!

# event_nobu_fight_at_home_e083e6b5
source: [font_size=14]Il m'a même volé mon fric cet enfoiré ![/font_size]
it: [font_size=14]Quel bastardo mi ha anche rubato i soldi![/font_size]
pt: [font_size=14]Aquele bastardo até roubou meu dinheiro![/font_size]
ru: [font_size=14]Этот ублюдок украл мои деньги![/font_size]
tr: [font_size=14]O piç paramı bile çaldı![/font_size]
uk: [font_size=14]Той покидьок навіть вкрав мої гроші![/font_size]

# home_nobu_exterior_8130e2d5
source: Haha... On l'a entendu couiner jusqu'ici !
it: Haha... l'abbiamo sentito strillare fin qui!
pt: Haha... Nós o ouvimos gritando até aqui!
ru: Ха-ха... Мы слышали, как он визжал всю дорогу сюда!
tr: Haha... Buraya kadar ciyakladığını duyduk!
uk: Ха-ха... Ми чули, як він верещав аж сюди!

# home_nobu_exterior_491e1e0e
source: C'était plaisant à voir.
it: È stato un bel spettacolo.
pt: Aquela era uma visão agradável.
ru: Это было приятное зрелище.
tr: Bu hoş bir manzaraydı.
uk: Це було приємне видовище.

# home_nobu_exterior_c94927cb
source: Tu te sens comment à présent ?
it: Come ti senti ora?
pt: Como você se sente agora?
ru: Как ты себя чувствуешь?
tr: Şimdi nasıl hissediyorsun?
uk: Як ти зараз почуваєшся?

# home_nobu_exterior_d4d8dcc7
source: C'est agréable comme sensation.
it: È una bella sensazione.
pt: É uma sensação agradável.
ru: Это приятное чувство.
tr: Bu güzel bir duygu.
uk: Приємне відчуття.

# home_nobu_exterior_35efdef7
source: Si j'avais su que se lâcher faisait autant de bien...
pt: Se eu soubesse que deixar ir era tão bom...
ru: Если бы я только знал, что выпустить пар так приятно...
tr: Bırakmanın bu kadar iyi hissettirdiğini bilseydim.
uk: Якби я знав, що відпускати так добре...

# home_nobu_exterior_aa965593
source: mhh.. Quoi ?
it: Mhh... Che?
pt: Mmh... O quê?
ru: Мм... Что?
tr: Mmh... Ne?
uk: М-мг... Що?

# home_nobu_exterior_f2f590a5
source: Arrête de rêvasser, on rentre !
it: Basta sognare ad occhi aperti, andiamo a casa!
pt: Pare de sonhar acordado e vamos para casa!
ru: Перестань витать в облаках и пойдём домой!
tr: Hayal kurmayı bırak da eve gidelim!
uk: Досить мріяти, йдемо додому!

# home_takeo_exterior_c98e1082
source: Comme quoi... L'habit ne fait pas forcément le moine.
it: Come si dice, non si giudica un libro dalla copertina.
pt: Acho que não dá para julgar um livro pela capa.
ru: Я думаю, мы действительно не можем судить о книге по обложке.
tr: Sanırım kitabı kapağına bakarak yargılamamalısın.
uk: Гадаю, не можна судити про книгу за обкладинкою.

# home_takeo_exterior_b75581c7
source: Il m'a pas laissé tomber cet enfoiré j'espère ?
pt: Espero que aquele bastardo não tenha me decepcionado.
ru: Этот ублюдок меня не подвёл, я надеюсь?
tr: O piç beni hayal kırıklığına uğratmamıştır umarım?
uk: Сподіваюсь, цей виродок мене не підвів?

# home_takeo_exterior_4611507e
source: ...[w] Maintenant !
it: ...[w] Ora!
pt: ...[w] Agora!
ru: ...[w] Сейчас же!
tr: ...[w] Şimdi!
uk: ...[w] Зараз же!

# home_takeo_exterior_8d44434a
source: J'vais t-
it: Ti far-
pt: Eu vou-
ru: Сейчас я-
tr: Geliyoru-
uk: Я зараз...

# home_takeo_exterior_329a4db4
source: Où tu étais ?
it: Dov'eri finito?
pt: Onde você estava?
ru: Где ты был?
tr: Neredeydin?
uk: Де ти була?

# home_takeo_exterior_468a6aa7
source: En même temps tu n'es pas venue te battre avec moi non plus les fois précédentes.
it: Voglio dire, non sei nemmeno venuto a combattermi le volte precedenti.
pt: Quer dizer, você também não veio brigar comigo nas outras vezes.
ru: Ну с учётом того, что в предыдущие разы ты тоже приходил не для того, чтобы драться со мной.
tr: Yani, önceki seferlerde de benimle kavga etmeye gelmemiştin.
uk: Ти ж і попередні рази не приходив зі мною сваритися.

# home_takeo_exterior_2bdeef48
source: On en a terminé à présent !
pt: Terminamos agora!
ru: Теперь мы закончили!
tr: İşimiz bitti!
uk: Ми закінчили!

# home_takeo_exterior_9a59ae18
source: ...Quoi tout ça pour cette réaction ?
pt: ...O quê, tudo isso por essa reação?
ru: ...Что, все это ради такой реакции?
tr: ...Ne, bütün bunlar bu tepki için mi?
uk: ...Що, все це заради такої реакції?

# confirm
source: Voulez-vous continuer ?
de: Möchtest du fortfahren?
it: Vuoi continuare?
pt: Você quer continuar?
ru: Хочешь продолжить?
tr: Devam etmek istiyor musun?
uk: Бажаєте продовжити?
zh_hans: 要继续游戏吗？

# confirm
source: Voulez-vous revenir au menu principal ?
de: Möchtest du zurück zum Hauptmenü?
it: Vuoi tornare al menù principale?
pt: Deseja voltar ao menu principal?
ru: Хотите вернуться в главное меню?
tr: Ana menüye dönmek istiyor musun ?
uk: Бажаєте повернутися в головне меню?
zh_hans: 要回到主界面吗？

# saves.button.invalid
source: Sauvegarde invalide.
de: Ungültiger Spielstand
it: Salvataggio non valido.
pt: Salvamento inválido.
ru: Недопустимое сохранение.
tr: Geçersiz kayıt
uk: Недійсне збереження.
zh_hans: 无效保存

# talk_noriko_5431b506
source: Al-
de: Also-
pt: Então-
ru: Ну-
tr: En-
uk: Дуже...
vi: Vậy-
zh_hans: 所以—

# asami_truth_0d7b9a51
source: Dans ce cas... A demain sans faute !
de: Na dann ... Bis morgen!
it: Bene, allora... A domani!
pt: Pois bem... Até amanhã com certeza!
tr: Peki o zaman. Yarın kesinlikle görüşürüz!

# menu_macumba_652f7a8a
source: Hey petite sœur !
de: Hey, Schwesterchen!
it: Ehi, sorellina!
pt: Olá, irmãzinha!
tr: Hey, küçük kardeşim!
uk: Привіт, сестричко!

# menu_macumba_d0ba0d92
source: Suis-moi !
de: Komm mit!
it: Seguimi!
pt: Me siga!
tr: Beni takip et!
uk: За мною!

# park_29ac74d0
source: Dis-le que tu aimerais qu'elle soit à tes côtés !
de: Sag, dass du dir wünschst, dass sie stattdessen bei dir ist!
it: Di' che vorresti che fosse con te!!
pt: Diga que você gostaria que ela estivesse com você!
tr: Seninle olmasını istediğini söyle!
uk: Скажи, що ти хочеш, щоб вона була з тобою!

# location
source: amusement_park_exterior
cs: Zábavní park
de: Freizeitpark
it: Parco divertimenti (esterno)
pt: Parque de diversões (ao ar livre)
th: ด้านหน้าสวนสนุก

source: Vous pouvez dès à présent poursuivre l’histoire de {{yasuka.n}}.
cs: Nyní můžete pokračovat v příběhu {{yasuka.n}}.
de: Du kannst jetzt die Geschichte von {{yasuka.n}} fortsetzen.
it: Adesso puoi continuare la storia di {{yasuka.n}}.
pt: Agora você pode continuar a história de {{yasuka.n}}.
th: ตอนนี้คุณสามารถเล่นเนื้อเรื่องของ{{yasuka.n}}ต่อได้แล้ว

# tb222c41a00
source: Tu es un amour !
cs: Ty jsi zlatíčko!
de: Du bist ein Schatz!
it: Sei un tesoro!
pt: Você é um amor!
th: เธอนี่น่ารักซะจริง!

# t41070439a8
source: Oui...
cs: Ano...
de: Ja ...
it: Sì...
pt: Sim...
th: ใช่...

# te5832f1cb8
source: Enfin...
cs: Konečně...
de: Endlich ...
it: Finalmente...
pt: Finalmente...
th: ในที่สุด...

# t071ac4e14f
source: Merci.
cs: Děkuji.
de: Danke.
it: Grazie.
pt: Obrigado.
th: ขอบคุณ

# t5563aa424e
source: Quoi ?!
cs: Cože?!
de: Was?!
it: Cosa!?
pt: O que?!
th: อะไรนะ?!

# t98bef4c467
source: Mais...
cs: Ale...
de: Aber ...
it: Ma...
pt: Mas...
th: แต่ว่า...

# tc6ed9e19c7
source: Connard !
cs: Parchant!
de: Arschloch!
it: Bastardo!
pt: Idiota!
th: ไอ้เวรนี่!

# tacac0c79c9
source: D'accord...
cs: V pořádku...
de: Okay ...
it: D'accordo...
pt: OK...

# t7b36ff4694
source: Mais ?
cs: Ale co s tím?
de: Aber?
it: Ma?
pt: Mas?

# tce302fcad6
source: Parfait !
cs: Perfektní!
de: Perfekt!
it: Perfetto!
pt: Perfeito!

# te8e686c2f0
source: Oh non, je t'en prie, vas-y ! Va te faire latter les couilles !
cs: Ale ne, prosím, pokračujte! Jdi a nech si nakopat koule!
de: Nein, bitte, mach weiter! Geh und lass dir die Eier verprügeln!
it: No, fai pure, vai a farti calciare le palle!
pt: Não, por favor, vá em frente! Vá levar uma surra nas bolas!

# t698697627b
source: [font_size=14]Et mais c'est sympa ici...[/font_size]
cs: [font_size=14]A je tu hezky...[/font_size]
de: [font_size=14]Oh, aber hier ist es schön ...[/font_size]
it: [font_size=14]Eh, però è carino qui...[/font_size]
pt: [font_size=14]Ah, mas é legal aqui...[/font_size]

# t5261577289
source: [font_size=14]Voici comment nous allons procéder, déjà j'aimerais que tu sois pieds nus et qu-[/font_size]
cs: [font_size=14]Budeme postupovat takhle: nejprve bych chtěl, abys chodil bos a...[/font_size]
de: [font_size=14]Also, wir werden folgendes tun. Als erstes möchte ich, dass du barfuß bist und-[/font_size]
it: [font_size=14]Ecco come lo faremo, prima vorrei che tu fossi scalzo e ch-[/font_size]
pt: [font_size=14]Veja como vamos fazer isso, primeiro eu gostaria que você estivesse descalço e o que-[/font_size]

# t7c3c1203a8
source: Tu pouvais pas empêcher cet idiot d'entrer dans ma chambre ?
cs: Nedokázal jsi toho idiota udržet mimo můj pokoj?
de: Konntest du diesen Idioten nicht davon abhalten, mein Zimmer zu betreten?
it: Non potresti impedire a quell'idiota di entrare in camera mia?
pt: Você não conseguiu impedir esse idiota de entrar no meu quarto?

# t4857709361
source: Non, son père est venu la chercher sans prévenir et elle est partie passer quelques jours avec lui.
cs: Ne, otec ji bez varování vyzvedl a ona s ním odjela na několik dní.
de: Nein, ihr Vater hat sie unangekündigt abgeholt und sie ist mitgekommen, um ein paar Tage mit ihm zu verbringen.
it: No, suo padre è venuto a prenderla senza preavviso e lei è andata a passare qualche giorno con lui.
pt: Não, o pai dela veio buscá-la sem avisar e ela foi passar alguns dias com ele.

# t1a3c3d39db
source: [font_size=14]Si on recommence une fois de plus je vais faire une crise cardiaque ![/font_size]
cs: [font_size=14]Jestli to uděláme ještě jednou, dostanu infarkt![/font_size]
de: [font_size=14]Wenn wir das nochmal machen, kriege ich noch ’nen Herzinfarkt![/font_size]
it: [font_size=14]Se lo rifacciamo mi verrà un infarto![/font_size]
pt: [font_size=14]Se fizermos isso de novo, vou ter um ataque cardíaco![/font_size]

# ta54c19ad04
source: Depuis quelque temps tu as une fâcheuse tendance à te retrouver intime avec toutes les filles que tu rencontres.
cs: V poslední době máš nepříjemnou tendenci se intimně sbližovat s každou dívkou, kterou potkáš.
de: Du hast jetzt schon seit geraumer Zeit den unglücklich Hang, mit jedem Mädchen in deinem Umfeld intim zu werden.
it: È da un po' di tempo che hai la brutta tendenza a essere intimo con ogni ragazza che incontri.
pt: Já faz algum tempo que você tem uma tendência infeliz de se tornar íntimo de todas as garotas que conhece.

# t9515b484fd
source: ...Je vais pas te contredire la dessus mais...
cs: ...Nebudu vám to vyvracet, ale...
de: ... Ich werde dir da nicht widersprechen, aber ...
it: ... Non posso contraddirti, ma...
pt: ...Não vou contradizer você sobre isso, mas...

# t144d043333
source: Je ne suis pas assez fou pour tenter quoi que ce soit avec la mère de ma petite amie !
cs: Nejsem takový blázen, abych něco zkoušel s matkou své přítelkyně!
de: Ich bin nicht verrückt genug, um irgendetwas mit der Mutter meine Freundin am Laufen zu haben!
it: Non sono così pazzo da provarci con la madre della mia ragazza!
pt: Não sou louco o suficiente para tentar algo com a mãe da minha namorada!
