Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_b5dc3d27
source: Il est le seul à pouvoir me sortir de ce pétrin.
cs: On je jediný, kdo mě může z téhle šlamastyky dostat.
de: Er ist der einzige, der mir aus diesen Schwierigkeiten raushelfen kann.
es: Es el único que puede sacarme de los problemas.
it: È il solo che può tirarmi fuori dai guai.
pt: Ele é o único que pode me tirar de problemas.
ru: Только он может мне помочь выбраться из этого дерьма.
tr: Başımı beladan kurtarabilecek tek kişi o.
uk: Він єдиний, хто може витягнути мене з біди.
vi: Anh ấy là người duy nhất có thể giúp mình thoát khỏi mớ hỗn độn này.
zh_hans: 他是唯一一个能让我摆脱困境的人。
zh_hant: 他是唯一一個能讓我擺脫困境的人。

# home_player_room_628821ba
source: De plus, je crois savoir qu'il a des comptes à régler avec eux.
cs: Navíc s nimi prý má nevyřízené účty.
de: Außerdem glaube ich, dass er ohnehin noch eine Rechnung mit denen offen hatte.
es: Es más, creo que tenía una cuenta pendiente con ellos.
it: Inoltre, penso avesse un conto in sospeso con quelli.
pt: Além do mais, acho que ele tinha contas a acertar com eles.
ru: Да и к тому же у него тоже есть счёты к ним.
tr: Dahası, bence onlarla halletmesi gereken bir hesabı vardı.
uk: Щобільше, я думаю, що він мав з ними певні рахунки.
vi: Còn nữa, mình nghĩ là anh ta sẽ có chuyện cần giải quyết với ba tên đầu đất đấy.
zh_hans: 更重要的是，我认为他也有笔账要和他们算。
zh_hant: 更重要的是，我認為他也有筆賬要和他們算。

# home_player_room_2fed8b87
source: Aujourd'hui va être une journée compliquée.
cs: Dnešní den bude složitý.
de: Heute wird ein komplizierter Tag.
es: Hoy será un día complicado.
it: Oggi sarà una giornata complicata.
pt: Hoje vai ser um dia complicado.
ru: Жаркий сегодня будет денёк.
tr: Bugün karmaşık bir gün olacak.
uk: Сьогодні буде складний день.
vi: Ngày hôm nay sẽ bất trắc lắm đây.
zh_hans: 今天会是个非常复杂的一天。
zh_hant: 今天會是個非常複雜的一天。

# home_player_room_e9c23be2
source: Je dois retourner voir {{minato.n}}.
cs: Musím se vrátit k {{minato.n}}.
de: Ich muss zurück zu {{minato.n}} gehen ...
es: Necesito volver con {{minato.n}}...
it: Devo tornare da {{minato.n}}.
pt: Preciso voltar para {{minato.n}}...
ru: Нужно сходить к {{minato.n}}.
tr: Şeye geri dönmem gerek{{minato.n}}...
uk: Мені потрібно повернутися до {{minato.n}}...
vi: Mình cần phải quay lại nhà {{minato.n}}...
zh_hans: 我得回去找{{minato.n}}...
zh_hant: 我得回去找{{minato.n}}...

# home_player_room_4bfa90ac
source: Retrouver les filles au parc cet aprèm.
cs: Odpoledne se sejdeme s děvčaty v parku.
de: Triff dich mit den Mädels im Park heute Nachmittag ...
es: Reúnete con las chicas en el parque esta tarde...
it: Incontrati con le ragazze questo pomeriggio...
pt: Conheça as meninas no parque esta tarde...
ru: Днём встретиться в парке с девушками.
tr: Bu öğleden sonra parkta kızlarla buluş...
uk: Зустрітися з дівчатами в парку після обіду...
vi: Gặp hội chị em vào chiều nay...
zh_hans: 今天下午在公园去见姑娘们...
zh_hant: 今天下午在公園去見姑娘們...

# home_player_room_ac1053ab
source: Et cette nuit, {{macumba.n}} mettra probablement du mobilier urbain dans le cul des trois connards.
cs: A dnes večer {{macumba.n}} těm třem parchantům nejspíš nacpe do zadku nějaký pouliční nábytek.
de: Und heute Nacht wird {{macumba.n}} diesen drei Idioten vermutlich wieder Bänke von der Straße in den Arsch schieben.
es: Y esta noche, {{macumba.n}} probablemente les meta algo de mobiliario urbano por el culo a esos tres cabrones.
it: E stasera, {{macumba.n}} probabilmente ficcherà un po' di arredo urbano nel culo di quei 3 idioti.
pt: E hoje à noite, {{macumba.n}} provavelmente enfiarei algum mobiliário urbano no cu desses três bastardos.
ru: А ближе к ночи {{macumba.n}}, вероятно, засунет в жопы этих троих ублюдков всю уличную мебель парка.
tr: Ve bu gece, muhtemelen o üç piçin kıçına biraz sokak mobilyası{{macumba.n}} sokacağım.
uk: І сьогодні ввечері {{macumba.n}}, ймовірно, запхає трохи вуличних лавок у дупи цих трьох виродків.
vi: Và tối nay, thưởng thức khung cảnh hoành tráng khi ba thằng đầu bờ kia bị thông đít bởi mấy cái trụ bê tông.
zh_hans: 然后今天晚上，{{macumba.n}}可能会把一些街道设施猛塞进那三个混蛋的屁股里。
zh_hant: 然後今天晚上，{{macumba.n}}可能會把一些街道設施猛塞進那三個混蛋的屁股裡。

# home_player_room_6a7a9a6b
source: J'ai hâte.
cs: Nemůžu se dočkat.
de: Ich kann’s kaum erwarten.
es: Estoy impaciente.
it: Non vedo l'ora.
pt: Mal posso esperar.
ru: Я в предвкушении.
tr: Sabırsızlanıyorum.
uk: Не можу дочекатися.
vi: Đéo thể nào bỏ lỡ được.
zh_hans: 我已经等不及了。
zh_hant: 我已經等不及了。

# home_player_room_2ed812b1
source: Je ne dois pas oublier {{asami.n}} cet après-midi.
cs: Dnes odpoledne nesmím zapomenout na {{asami.n}}.
de: Ich darf {{asami.n}} heute Nachmittag auf keinen Fall vergessen.
es: No debo olvidarme de {{asami.n}} esta tarde.
it: Non posso dimenticarmi di {{asami.n}} questo pomeriggio.
pt: Não devo esquecer {{asami.n}} esta tarde.
ru: Кстати, не забыть днём увидеть {{asami.n}}.
tr: Bu öğleden sonrayı unutmamalıyım.{{asami.n}}
uk: Я не повинен забути про {{asami.n}} сьогодні вдень.
vi: Mình không thể cho {{asami.n}} leo cây chiều nay được.
zh_hans: 我一定不能忘了今天下午去找{{asami.n}}的事。
zh_hant: 我一定不能忘了今天下午去找{{asami.n}}的事。

# home_player_room_5f77ecc2
source: J'ai hâte de voir cette fameuse surprise.
cs: Nemůžu se dočkat, až uvidím toto slavné překvapení.
de: Ich kann es kaum erwarten, ihre Überraschung zu sehen.
es: Estoy deseando ver su sorpresa.
it: Non vedo l'ora di vedere la sua sorpresa.
pt: Mal posso esperar para ver a surpresa dela.
ru: Интересно, что за сюрприз она приготовила?
tr: Sürprizini görmek için sabırsızlanıyorum.
uk: Не можу дочекатися, як вона здивується.
vi: Háo hức làm sao khi chờ đợi điều bất ngờ của cô ấy.
zh_hans: 我已经等不及见到她的惊喜了。
zh_hant: 我已經等不及見到她的驚喜了。

# home_player_room_f98565cc
source: Woah, ta chambre est absolument géniale.
cs: Woah, tvůj pokoj je naprosto skvělý.
de: Wow, dein Zimmer sieht phantastisch aus.
es: Wow, tu habitación se ve totalmente impresionante.
it: Wow, la tua stanza è così fantastica.
pt: Uau, seu quarto está incrível.
ru: Ого, твоя комната выглядит очень классной.
tr: Vay canına, odan tamamen harika görünüyor.
uk: Ого, твоя кімната виглядає просто приголомшливо.
vi: Chà, mẹ anh thân thiện quá đi.
zh_hans: 喔，你的房间看起来也太棒了吧。
zh_hant: 喔，你的房間看起來也太棒了吧。

# home_player_room_7bf9d8ea
source: Si j'avais su, je serais venu bien plutôt.
cs: Kdybych to věděl, přišel bych mnohem dřív.
de: Wenn ich das gewusst hätte, wäre ich schon viel früher gekommen.
es: Si lo hubiera sabido, habría venido mucho antes.
it: Se lo sapevo sarei venuta molto prima.
pt: Se eu soubesse, teria vindo muito antes.
ru: Если бы знала раньше - давно бы уже сюда пришла.
tr: Bilseydim çok daha erken gelirdim.
uk: Якби я знала, то прийшла б набагато раніше.
vi: Nếu như tôi đã biết, thì tôi đã tới đây sớm hơn rồi.
zh_hans: 要是早知道的话，我早就过来了。
zh_hant: 要是早知道的話，我早就過來了。

# home_player_room_10b4e546
source: Oh, tu as même une Dreamcast !
cs: Aha, ty máš dokonce Dreamcast!
de: Oh, du hast sogar einen Dreamcast!
es: Oh, ¡incluso tienes una Dreamcast!
it: Oh, anche tu hai una Dreamcast!
pt: Ah, você até tem um Dreamcast!
ru: О, у тебя даже консолька есть!
tr: Ah, bir Dreamcast'in bile var!
uk: О, у тебе навіть є Dreamcast!
vi: Vãiiii thật, anh có cả một bộ Dreamcast này !
zh_hans: 哦，你甚至有个梦工厂游戏机！
zh_hant: 哦，你甚至有個夢工廠遊戲機！

# home_player_room_a550acf9
source: Tu as tout plein de jeux aussi...
cs: Máte také spoustu her...
de: Und noch dazu eine Menge Spiele ...
es: Y también tienes muchos juegos...
it: Sei così pieno di giochi...
pt: E você também tem muitos jogos...
ru: И столько игр...
tr: Ve bir sürü oyununuz var...
uk: І ще багато ігор...
vi: Số lượng đĩa game đồ sộ này nữa...
zh_hans: 还有好多游戏...
zh_hant: 還有好多遊戲...

# home_player_room_dba85259
source: Et tous ces mangas...
cs: A všechny ty mangy...
de: Und all diese Manga ...
es: Y todo este manga...
it: Quanti manga...
pt: E todo esse mangá...
ru: Манги...
tr: Ve tüm bu mangalar...
uk: І вся ця манга...
vi: Và cả tủ manga này...
zh_hans: 和这么多的漫画...
zh_hant: 和這麼多的漫畫...

# home_player_room_efe553f2
source: Ça, j'ai lu, ça aussi... Ça je connais pas... Oh ça, ça a l'air bien, tu pourras me les prêter ?
cs: To jsem taky četl... Tenhle neznám... To vypadá dobře, můžeš mi ji půjčit?
de: Den habe ich schon gelesen, und den hier auch ... Den kenn’ ich noch nicht ... Oh, und der sieht cool aus, kann ich mir den ausleihen?
es: Ya he leído ese, y este también... este no lo conozco... Oh, ese tiene muy buena pinta; ¿me lo prestas?
it: Questo l'ho letto, questo anche, questo non lo conosco... Oh quello sembra bello, me lo presti?
pt: Eu já li esse, e esse também... Não conheço esse... Ah, esse parece ótimo; posso pegar emprestado?
ru: Ха, я это читала, это тоже, о, а эту нет... Выглядит круто, я одолжу?
tr: Bunu zaten okudum, bunu da...Bunu bilmiyorum...Ah, bu harika görünüyor; ödünç alabilir miyim?
uk: Цю я вже читала, і цю теж... Цю я не знаю... О, ця виглядає чудово, можна взяти?
vi: Quyển này, quyển này đọc rồi... A ! Quyển này chưa đọc... Uây ! Bìa đẹp thế ! Cho tôi mượn nhé anh ?
zh_hans: 这本我看过了，还有这本...这本我没听说过...哦，这本看上去不错，我能借走看看嘛？
zh_hant: 這本我看過了，還有這本...這本我沒聽說過...哦，這本看上去不錯，我能借走看看嘛？

# home_player_room_103af63a
source: T'es pas tenable ma parole.
cs: Přísahám, že jsi neudržitelný.
de: Meine Güte, du bist ja kaum noch zu bremsen.
es: Dios, estás fuera de control.
it: Wow, sei fuori controllo.
pt: Nossa, você está fora de controle.
ru: Хах, ведёшь себя, как дома?
tr: Kontrolden çıktın.
uk: Боже, ти себе не контролюєш.
vi: Haiz, cô tém tém lại được không.
zh_hans: 我天，你口水都流到地上了。
zh_hant: 我天，你口水都流到地上了。

# home_player_room_4bb2fbd0
source: Désolé, désolé, mais ta chambre est vraiment bien !
cs: Promiň, promiň, ale tvůj pokoj je opravdu pěkný!
de: Tut mir leid, aber ein Zimmer ist einfach viel zu cool!
es: ¡Lo siento, lo siento, pero tu habitación es demasiado genial!
it: Scusa, scusa, ma la tua stanza è così figa!
pt: Desculpe, desculpe, mas seu quarto é muito legal!
ru: ОЙ, прости-прости, но у тебя реально тут так классно.
tr: Üzgünüm, üzgünüm ama odan çok havalı!
uk: Вибач, вибач, але твоя кімната занадто крута!
vi: Xin lỗi, nhưng phòng anh chất như nước cất !
zh_hans: 抱歉抱歉，可是你的房间真是太酷啦！
zh_hant: 抱歉抱歉，可是你的房間真是泰褲辣！

# home_player_room_1caa64ba
source: Du coup, tu viens pour lire des mangas, ou...
cs: Přišli jste si přečíst mangu, nebo...
de: Also, bist du hergekommen, um Manga zu lesen, oder ...
es: Así que has venido aquí sólo para leer manga, o...
it: Quindi, sei venuta solo per i manga, o...
pt: Então você veio aqui só para ler mangá ou...
ru: Так ты пришла сюда за мангой?..
tr: Yani buraya sadece manga okumaya mı geldin, yoksa...
uk: То ти прийшла сюди просто почитати мангу, чи...
vi: Thế cô định tới đây chỉ để đọc manga, hay là...
zh_hans: 所以你来这是只是为了来看漫画的，还是...
zh_hant: 所以你來這是只是為了來看漫畫的，還是...

# home_player_room_dfe643ae
source: T'es bête, c'est pour toi que je suis là.
cs: Jsi hloupý, jsem tu kvůli tobě.
de: Schwachkopf, ich bin natürlich für dich da.
es: Tonto, he venido aquí por ti.
it: Sciocco, sono venuta per te.
pt: Bobo, vim aqui por você.
ru: Глупенький, я здесь из-за тебя.
tr: Aptal, buraya senin için geldim.
uk: Дурник, я прийшла сюди заради тебе.
vi: Ngốc ạ, tôi tới đây vì anh mà.
zh_hans: 傻，我肯定是来找你的啊。
zh_hant: 傻，我肯定是來找你的啊。

# home_player_room_d1a7966f
source: Mais ça n'empêche pas que je suis contente d'en apprendre davantage sur toi.
cs: To ale neznamená, že se o vás nerad dozvím víc.
de: Aber ich freue mich auch, mehr von dir erfahren zu können.
es: Pero también me alegra saber más de ti.
it: Ma sono anche felice di conoscere più su di te.
pt: Mas também estou feliz em aprender mais sobre você.
ru: Но это не помешает мне узнать что-то новое и о тебе в том числе.
tr: Ama senin hakkında daha fazla şey öğrendiğim için de mutluyum.
uk: Але я також рада дізнатися про тебе більше.
vi: Nhưng mà tôi cũng rất vui khi được hiểu thêm về anh.
zh_hans: 但我也很高兴能更多地了解你。
zh_hant: 但我也很高興能更多地瞭解你。

# home_player_room_7ef1b233
source: J'aurais le droit de voir l'endroit où tu vis moi aussi ?
cs: Mám také právo vidět, kde bydlíte?
de: Also, kann dann auch mal sehen, wo du so lebst?
es: Entonces, ¿podré ver dónde vives alguna vez?
it: Un giorno avrò anch'io il diritto di sapere dove vivi?
pt: Então, será que um dia poderei conhecer onde você mora?
ru: Давай в следующий раз тогда я к тебе схожу?
tr: Peki bir gün nerede yaşadığını görebilecek miyim?
uk: Тож чи зможу я колись побачити, де ти живеш?
vi: Thế liệu cô có cho tôi biết nơi cô đang sống không ? Tôi cũng muốn... tìm hiểu thêm về cô.
zh_hans: 那改天我能去看看你住的地方吗？
zh_hant: 那改天我能去看看你住的地方嗎？

# home_player_room_3405ca2d
source: Bien sûr !
cs: Samozřejmě!
de: Natürlich!
es: ¡Por supuesto!
it: Certo!
pt: Claro!
ru: Конечно!
tr: Tabii ki!
uk: Звичайно!
vi: Tất nhiên rồi !
zh_hans: 当然！
zh_hant: 當然!

# home_player_room_b89c484b
source: Bien sûr !
cs: Samozřejmě!
de: Natürlich!
es: ¡Por supuesto!
it: Certo!
pt: Claro!
ru: Конечно!
tr: Tabii ki!
uk: Звичайно!
vi: Tất nhiên rồi !
zh_hans: 当然！
zh_hant: 當然!

# home_player_room_bc8c59ae
source: Bien sûr !
cs: Samozřejmě!
de: Natürlich!
es: ¡Por supuesto!
it: Certo!
pt: Claro!
ru: Конечно!
tr: Tabii ki!
uk: Звичайно!
vi: Tất nhiên rồi !
zh_hans: 当然！
zh_hant: 當然!

# yasuka_love_sexe_repeat_bc8c59ae
source: Bien sûr !
cs: Samozřejmě!
de: Natürlich!
es: ¡Por supuesto!
it: Certo!
pt: Claro!
ru: Конечно!
tr: Tabii ki!
uk: Звичайно!
vi: Tất nhiên rồi !
zh_hans: 当然！
zh_hant: 當然!

# t275f4ef61d
source: Bien sûr !
cs: Samozřejmě!
de: Natürlich!
es: ¡Por supuesto!
it: Certo!
pt: Claro!
ru: Конечно!
tr: Tabii ki!
uk: Звичайно!
vi: Tất nhiên rồi !
zh_hans: 当然！
zh_hant: 當然!

# sexe_with_asami_in_toilet_bc8c59ae
source: Bien sûr !
cs: Samozřejmě!
de: Natürlich!
es: ¡Por supuesto!
it: Certo!
pt: Claro!
ru: Конечно!
tr: Tabii ki!
uk: Звичайно!
vi: Tất nhiên rồi !
zh_hans: 当然！
zh_hant: 當然!

# sexe_with_asami_in_toilet_b89c484b
source: Bien sûr !
cs: Samozřejmě!
de: Natürlich!
es: ¡Por supuesto!
it: Certo!
pt: Claro!
ru: Конечно!
tr: Tabii ki!
uk: Звичайно!
vi: Tất nhiên rồi !
zh_hans: 当然！
zh_hant: 當然!

# home_player_room_9aa8855a
source: Mais pas tout de suite, on n'entre pas dans la chambre d'une femme comme ça.
cs: Ale ještě ne, do ženského pokoje se jen tak nevstupuje.
de: Aber noch nicht jetzt. Du kannst den Raum einer Dame nicht so einfach betreten.
es: Pero no de inmediato. No puedes entrar en la habitación de una mujer tan fácilmente.
it: Ma non subito, non si entra nella stanza di una ragazza così facilmente.
pt: Mas não imediatamente. Você não pode entrar no quarto de uma mulher tão facilmente.
ru: Но не думай, что это случится скоро: женская комната - это труднодоступное место.
tr: Ama hemen değil. Bir kadının odasına o kadar kolay giremezsin.
uk: Але не відразу. У жіночу кімнату так просто не потрапиш.
vi: Nhưng mà chưa phải bây giờ. Anh phải cố gắng hơn nữa thì mới được phép biết nghen.
zh_hans: 但不是马上就能去。你不能就这么轻易地进到女人的房间里。
zh_hant: 但不是馬上就能去。你不能就這麼輕易地進到女人的房間裡。

# home_player_room_090686d0
source: J'ai deux trois choses à y faire avant.
cs: Nejdřív musím udělat pár věcí.
de: Ich vorher habe noch ein paar Dinge, um die ich mich kümmern muss.
es: Tengo que ocuparme de algunas cosas primero.
it: Ho ancora qualche cosa di cui occuparmi prima.
pt: Tenho algumas coisas para resolver primeiro.
ru: Сначала нужно будет с кое-чем разобраться.
tr: Önce halletmem gereken birkaç şey var.
uk: Спершу я маю подбати про кілька речей.
vi: Có một số thứ cần phải lo liệu đã.
zh_hans: 我得先处理几件事情。
zh_hant: 我得先處理幾件事情。

# home_player_room_a134aa51
source: Mouais, c'est le bordel, c'est ça ?
cs: Jo, je to zmatek, co?
de: Joa, es ist einfach ein Saustall, oder?
es: Sí, es un desastre, ¿no es así?
it: Si, la tua stanza casino, vero?
pt: Sim, é uma bagunça, não é mesmo?
ru: С беспорядком в комнате, да?
tr: Evet, ortalık karmakarışık, değil mi?
uk: Так, там безлад, чи не так?
vi: Đó là một đống bừa bộn, nhỉ ?
zh_hans: 是啊，房间里很乱，我说的没错吧？
zh_hant: 是啊，房間裡很亂，我說的沒錯吧？

# home_player_room_ffb23d7f
source: ...Peut-être.
cs: ...možná.
de: ... Vielleicht.
es: ... tal vez.
it: ...Forse.
pt: ...Talvez.
ru: ...может быть.
tr: ...Belki.
uk: ...Може.
vi: ...Chắc vậy.
zh_hans: ...或许吧。
zh_hant: ...或許吧。

# home_player_room_adcd23f1
source: ...Peut-être.
cs: ...možná.
de: ... Vielleicht.
es: ... tal vez.
it: ...Forse.
pt: ...Talvez.
ru: ...может быть
tr: ...Belki.
uk: ...Може.
vi: ...Có lẽ.
zh_hans: ...或许吧。
zh_hant: ...或許吧。

# home_player_room_0afffae2
source: Assez parlé de moi. Si on passait aux choses sérieuses ?
cs: Dost o mně. Můžeme se pustit do práce?
de: Aber genug von mir. Wir wär’s wenn wir ans Eingemachte gehen?
es: Pero basta de hablar de mí. ¿Qué tal si nos ponemos serios?
it: Adesso basta parlare di me. Che ne dici di fare sul serio?
pt: Mas chega de falar de mim. Que tal ficarmos sérios?
ru: Ну всё, хватит уже обо мне, давай приступим к делу.
tr: Benim hakkımda bu kadar konuşma yeterli. Ciddileşmeye ne dersin?
uk: Але досить про мене. Як щодо того, щоб стати серйозними?
vi: Nhưng mà đủ rồi. Chúng ta vào trận luôn chứ ?
zh_hans: 不聊我的事了。我们进入正题吧？
zh_hant: 不聊我的事了。我們進入正題吧？

# home_player_room_e6052c29
source: J'attends ça depuis cet aprèm.
cs: Čekám na to od dnešního odpoledne.
de: Ich habe darauf den ganzen Nachmittag gewartet.
es: Llevo toda la tarde esperando esto.
it: Lo aspetto da questo pomeriggio.
pt: Esperei por isso a tarde toda.
ru: Я целый день этого ждала.
tr: Bütün öğleden sonra bunu bekledim.
uk: Я чекала на це цілий день.
vi: Tui đã phải chờ cả chiều nay rồi.
zh_hans: 我已经期待了整整一个下午了。
zh_hant: 我已經期待了整整一個下午了。

# home_player_room_eb273d05
source: À vos ordres !
cs: Ano, pane!
de: Wie du wünschst!
es: ¡Como quieras!
it: Ai tuoi ordini!
pt: Como você desejar!
ru: К вашим услугам!
tr: Nasıl istersen!
uk: Як побажаєш!
vi: Như bà muốn !
zh_hans: 那就如你所愿吧！
zh_hant: 那就如你所願吧！

# home_player_room_d0f70235
source: À vos ordres !
cs: Ano, pane!
de: Wie du wünschst!
es: ¡Como quieras!
it: Sissignora!
pt: Como você desejar!
ru: Как прикажете!
tr: Nasıl istersen!
uk: Як побажаєш!
vi: Như bà muốn !
zh_hans: 那就如你所愿吧！
zh_hant: 那就如你所願吧！

# home_player_room_1e36043d
source: À vos ordres !
cs: Ano, pane!
de: Wie du wünschst!
es: ¡Como quieras!
it: Ai tuoi ordini!
pt: Como você desejar!
ru: Как пожелаешь!
tr: Nasıl istersen!
uk: Як скажеш!
zh_hans: 那就如你所愿！
zh_hant: 那就如你所願吧！

# asami_choice_d0f70235
source: À vos ordres !
cs: Ano, pane!
de: Wie du wünschst!
es: ¡Como quieras!
it: Ai tuoi ordini!
pt: Como você desejar!
ru: Будь по-твоему!
tr: Nasıl istersen!
uk: Як побажаєш!
vi: Tuân mệnh chí cao!
zh_hans: 那就如你所愿吧！
zh_hant: 那就如你所願吧！

# love_hotel_sexe_with_yasuka_9dec949e
source: À vos ordres !
cs: Ano, pane!
de: Wie du wünschst!
es: ¡Como ordenes!
it: Ai tuoi ordini!
pt: Como você desejar!
ru: Есть, сэр!
tr: Emredersiniz efendim.
uk: Як накажеш!
vi: Tuân lệnh mẫu thân !
zh_hans: 遵命！
zh_hant: 遵命！

# love_hotel_room_9dec949e
source: À vos ordres !
cs: Ano, pane!
de: Wie du wünschst!
es: Como tu desees!
it: Ai tuoi ordini!
pt: Como você desejar!
ru: Как прикажете!
tr: Emredersiniz efendim.
uk: Як накажеш!
vi: Như mẹ muốn !
zh_hans: 遵命！
zh_hant: 遵命！

# home_player_room_52190cc4
source: Allonge-toi, c'est moi qui m'occupe de tout.
cs: Lehni si, já se o všechno postarám.
de: Leg dich hin. Ich kümmere mich um alles andere.
es: Túmbate. Me encargaré de todo.
it: Sdraiati, ora lascia fare a me.
pt: Deite-se. Eu cuido de tudo.
ru: Ложись, я обо всём позабочусь.
tr: Uzan, her şeyle ben ilgileneceğim.
uk: Лягай. Я про все подбаю.
vi: Nằm xuống. Ông chỉ việc tận hưởng thôi.
zh_hans: 躺下。交给我。
zh_hant: 躺下。交給我。

# home_player_room_56476ac3
source: Je crois que je me suis assez documentée ces derniers jours...
cs: Myslím, že jsem za posledních pár dní udělal dost průzkumu...
de: Ich glaube, ich habe in den letzte Tagen genug recherchiert ...
es: Creo que he investigado lo suficiente estos últimos días...
it: Penso di aver fatto abbastanza ricerche negli ultimi giorni...
pt: Acho que já pesquisei bastante nesses últimos dias...
ru: Кажется, я достаточно изучила данную тему за последние пару дней...
tr: Sanırım son birkaç gündür yeterince araştırma yaptım...
uk: Думаю, що за останні кілька днів я провела достатньо досліджень...
vi: Tui đã dành thời gian 'nghiên cứu' suốt mấy hôm đó...
zh_hans: 我想过去这几天我已经研究的够多了...
zh_hant: 我想過去這幾天我已經研究的夠多了...

# home_player_room_1382a1a8
source: Voilà, un peu plus ici... Juste là, voilà !
cs: Trochu více zde... Tady to je!
de: Etwas mehr dahin ... Genau da, perfekt!
es: Un poco más por aquí... Justo ahí, ¡perfecto!
it: Ecco, ancora un po' qui... Proprio lì, ahh!
pt: Um pouco mais aqui... Bem ali, perfeito!
ru: И немного ещё... Всё, идеально!
tr: biraz da buraya Tam orada, mükemmel!
uk: Ще трохи... Ось так, ідеально!
vi: Một chút về phía này... Hyah... Tuyệt quá !
zh_hans: 再往这边一点...就是这，进来了~！
zh_hant: 再往這邊一點...就是這，進來了~！

# home_player_room_83ae4ffa
source: Ohhh...[w] C'est...[w] Ça n'a vraiment rien à voir avec...
cs: Ohhhh... [w] To je... [w] To nemá nic společného s...
de: Ohhh ...[w] Das ist ...[w] Das ist ganz anders, als ...
es: Ohhh...[w] es...[w] es completamente diferente de...
it: Ohhh...[w] È... [w]È così diverso da...
pt: Ohhh...[w] É...[w] É completamente diferente de...
ru: Ох...[w] Это...[w] Не похоже на... Классно как...
tr: Ahhh...[w]Bu...[w]Şundan tamamen farklı...
uk: О-ох...[w] Це...[w] Це зовсім не схоже на...
vi: Ahhh...[w] Nó...[w] Khác quá đi à...
zh_hans: 哦哦...[w] 这个...[w] 这个的感觉也太不一样了...
zh_hant: 哦哦...[w] 這個...[w] 這個的感覺也太不一樣了...

# home_player_room_902e2327
source: Avec quoi ?
cs: Čím?
de: Als was?
es: ¿De qué?
it: Da cosa?
pt: De quê?
ru: Похоже на что?
tr: Neden?
uk: На що?
vi: Khác gì cơ ?
zh_hans: 什么不一样？
zh_hant: 什麼不一樣？

# home_player_room_2d5cf1fb
source: T'occupe pas !
cs: Nevadí!
de: Denk nicht drüber nach!
es: ¡No te preocupes!
it: Non ti preoccupare!!
pt: Não se preocupe com isso!
ru: Не морочь голову!
tr: Ne demek!
uk: Не хвилюйся!
vi: Không có gì đâu !
zh_hans: 当我没说！
zh_hant: 當我沒說！

# home_player_room_4ce1783c
source: Quelle idiote d'avoir attendu aussi longtemps.
cs: Jaký idiot, že tak dlouho čekal.
de: Ich komme mir ein bisschen dämlich vor, weil ich so lange gewartet habe.
es: Me siento un poco estúpida por haber esperado tanto tiempo.
it: Mi sento un po' stupida per aver aspettato così a lungo.
pt: Sinto-me meio idiota por ter esperado tanto tempo.
ru: Чувствую себя дурой, что так долго откладывала.
tr: Bu kadar uzun süre beklediğim için kendimi aptal gibi hissediyorum.
uk: Я відчуваю себе дурною, що так довго чекала.
vi: Tôi cảm thấy hơi ngốc nghếch vì đã đợi chờ lâu tới vậy.
zh_hans: 明明是这么舒服的事情，忍耐了这么久我可真傻。
zh_hant: 明明是這麼舒服的事情，忍耐了這麼久我可真傻。

# home_player_room_09905697
source: Assez parlez, si on passait à l'action ?
cs: Dost řečí, pojďme k věci?
de: Genug geredet; wollen wir jetzt mal loslegen?
es: Basta de hablar; ¿quieres poner en marcha este espectáculo?
it: Basta parlare, passiamo all'azione?
pt: Chega de conversa; quer começar o show?
ru: Меньше слов - больше дела!
tr: Bu kadar konuşma yeter; bu gösteriyi yola koyulmak ister misin?
uk: Досить балачок, хочеш, щоб шоу розпочалося?
vi: Thôi nào, muốn tới công chuyện luôn chứ ?
zh_hans: 不用说了，想见识点更厉害的吗？
zh_hant: 不用說了，想見識點更厲害的嗎？

# home_player_room_f8179796
source: [i]Environ 2 heures plus tard...[/i]
de: [i]Etwa zwei Stunden später ...[/i]
es: [i]Unas dos horas después...[/i]
it: [i]Circa 2 ore dopo...[/i]
pt: [i]Cerca de duas horas depois...[/i]
ru: [i]Примерно два часа спустя...[/i]
tr: [i]Yaklaşık iki saat sonra...[/i]
uk: [i]Приблизно 2 години потому...[/i]
vi: [i]Khoảng hai tiếng sau...[/i]
zh_hans: [i]大约两个小时以后...[/i]
zh_hant: [i]大約兩個小時以後...[/i]

# home_player_room_f8179796_1
source: [i]Environ 2 heures plus tard...[/i]
de: [i]Etwa zwei Stunden später ...[/i]
es: [i]Unas dos horas después...[/i]
it: [i]Circa 2 ore dopo...[/i]
pt: [i]Cerca de duas horas depois...[/i]
ru: [i]Два часа спустя...[/i]
tr: [i]Yaklaşık iki saat sonra...[/i]
uk: [i]Приблизно через дві години...[/i]
vi: [i]Khoảng HAI TIẾNG sau...[/i]
zh_hans: [i]大约两个小时以后...[/i]
zh_hant: [i]大約兩個小時以後...[/i]
