Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# tc59db30bcf
source: Je suis sur que si on attend encore quelques jours, j'aurais des trucs sympa a te montrer !
pt: Tenho certeza de que se esperarmos mais alguns dias, terei coisas legais para mostrar a vocês!

# tf3985c984b
source: J'ai confiance en {{saito.n}} ! Je sais qu'il ne fera rien de tel !
pt: Eu confio em {{saito.n}}! Eu sei que ele não fará nada disso!

# t0527a025a7
source: Très bien comme tu voudras...
pt: Muito bem; como você deseja...

# t96c512d22f
source: Je te laisse seule avec tes pensées !
pt: Vou deixar você sozinho com seus pensamentos!

# t3bfdba1301
source: Apportez moi d'autre jeux, j'ai fini ceux là !
pt: Traga-me mais jogos! Terminei estes!

# tabea73485c
source: {{natsume.n}} qu'est ce que tu fais là ?!
pt: {{natsume.n}}, o que você está fazendo aqui?!

# t412933abac
source: Tu es venue pour me lib-
pt: Você veio para libertar m-

# tfd75881431
source: Désolé mais je ne suis pas venu pour ça !
pt: Desculpe, mas não foi por isso que vim!

# t50250f9c58
source: C'est le moment ?
pt: Está na hora?

# tdbd67f2d69
source: Non ! Peu importe ce qu'il se passe, vous ne me briserez pas le moral !
pt: NÃO! Não importa o que aconteça, você não vai quebrar meu espírito!

# tf84cccc409
source: {{natsume.n}}... Qu'est ce que tu fais ? Je pensais que nous étions...
pt: {{natsume.n}}... O que você está fazendo? Eu pensei que nós estávamos...

# t18aad2d043
source: amies ?
pt: Amigos?

# t6e61abc92d
source: C'est pas trop tard, détache moi et j'oublierais tout ça c'est promis !
pt: Não é tarde demais! Só me desamarre e eu vou esquecer tudo sobre isso, eu prometo!

# td0f6becafa
source: S'il vous plait... Laissez moi rentrer chez moi.... Je vous en prie...
pt: Por favor... Deixe-me ir para casa... Por favor...

# tee2b2741cb
source: Fait lui prendre sa première dose !
pt: Faça-a tomar a primeira dose!

# tc3b72a6083
source: Je ne prendrais pas ce truc !
pt: Eu não vou aceitar essa coisa!

# t4a934fad8f
source: Personne ne t'a demande ton avis !
pt: Ninguém pediu sua opinião!

# t6a3b82648e
source: Non ![w]NOOOON ![w] ARRETEZ !
pt: Não![w]NÃOOOO![w] PARE!

# taa46047957
source: Attache la sur le lit et prend la photo !
pt: Amarre-a na cama e tire a foto!

# t8b03dd6685
source: Crois moi avec ce qui va lui arriver à l'avenir, la mort est préférable.
pt: Acredite, com o que vai acontecer com ela no futuro, a morte seria preferível.

# ta281782833
source: Comment ça ?!!! Qu'est ce qui va m'arriver ?!!
pt: O que você quer dizer?! O que vai acontecer comigo?!

# t67766e1e3b
source: Sortez moi d'ici !!!
pt: Tire-me daqui!

# t22b2f14ab8
source: Tu n'as pas perdu de temps cette fois ci !
pt: Você não perdeu tempo dessa vez!

# td3ddb53f1e
source: Si j'avais encore pris mon temps tu n'aurais pas été contente.
pt: Se eu tivesse demorado mais uma vez, você não teria ficado feliz.

# t682b77eda8
source: Dis moi plutot comment tu trouve cette position.
pt: Em vez disso, diga-me como você acha essa posição.

# t268b7ac8ca
source: C'est... si bestial...
pt: Tão... tão cru...

# t157baff2df
source: Montre moi en plus !
pt: Me dê mais!

# t716842ce93
source: Je crois que vais l'apprecier celle là !
pt: Acho que vou gostar desta!

# te9144aa3ea
source: C'est la plus reposante pour moi.
pt: É o mais tranquilo para mim.

# t4409cc6a06
source: Ne crois pas non plus que je vais faire tout le travail !
pt: Não pense que vou fazer todo o trabalho!

# t2de88f0099
source: Bien sur que non, attend un peu.
pt: Claro que não, espere um minuto.

# t7453a3ce90
source: Viens là!
pt: Venha aqui!

# tc3e19e6717
source: A toi de profiter un peu.
pt: Depende de você aproveitar.

# t26b454b42a
source: C'est si gentil !
pt: Que fofo!

# taf29794631
source: Je vais me rattraper, j'ai envie de tester quelque chose que j'ai jamais fait !
pt: Vou compensar, quero tentar algo que nunca fiz antes!

# tc8b0c341f8
source: Je suis curieux à présent...
pt: Agora estou curioso...

# t0ab750ae2b
source: C'est... Tu...
pt: É... você...

# t4f39586b1b
source: Tu es sur que c'est ta premiere fois ?
pt: Tem certeza de que é sua primeira vez?

# tb491b7754a
source: mmhmmhh mouimmmhh
pt: mmhmmhh Simmmmm

# t4e7f572292
source: Ch'est parche... que mmmmhh, che donne... mhhh toujours le meilleur mhhh de moi même !
pt: É porque... mmmmhh, eu sempre... mhhh dou o meu melhor... mhhh eu mesma!

# t2a8c284dc6
source: Bien dormi ?
pt: Durma bem?

# tb0e27a59b1
source: Bien dormi ?
pt: Durma bem?

# tf38d896003
source: Un peu trop bien je pense...
pt: Um pouco bem demais, eu acho...

# td0b9a53410
source: C'est fou d'avoir autant d'endurance !
pt: Que quantidade absurda de resistência!

# t140d1bfcca
source: Le canapé était plus confortable que je pensais...
pt: O sofá era mais confortável do que eu pensava...

# t0c140760c2
source: Oui j'avoue qu'il me prend en traitre assez souvent.
pt: Sim, tenho que admitir que isso me pega de surpresa com bastante frequência.

# t7f37abd21f
source: Maintenant... Je vais régler certaine chose que j'avais mis en attendre depuis bien trop longtemps.
pt: Agora... vou resolver algo que venho adiando há muito tempo.

# t1ce2c1d77c
source: Je vais me séparer de ce bon a rien.
it: Mollerò questo buono a nulla.
pt: Vou me separar desse inútil.

# t9f95542984
source: Je ne voul-
it: Non vogl-
pt: Eu não-

# tb19e54ccda
source: Je repoussais cette idée depuis déjà bien longtemps et après avoir été aussi heureuse ces derniers jours.
it: Rifiutavo quest'idea da molto tempo e dopo essere stata così felice in questi ultimi giorni...
pt: Eu estava adiando isso há muito tempo, e depois de estar tão feliz nos últimos dias...

# t9540a706b3
source: Je me suis dis que j'avais le droit d'être heureuse et ne plus rester dans l'attente.
it: Mi sono detta che avevo il diritto di essere felice e di non attendere oltre.
pt: Eu disse a mim mesma que tinha o direito de ser feliz e parar de esperar.

# t475ff8182b
source: Je vois....
it: Capisco...
pt: Eu vejo...

# t0998841c18
source: Et puis je suis certaine que ce connard me trompe avec sa secrétaire depuis bien longtemps.
it: E poi sono sicura che quello stronzo mi tradisce con la sua segretaria da molto tempo.
pt: Além disso, tenho certeza de que aquele idiota está me traindo com a secretária dele há muito tempo.

# t20cebeec63
source: Je refusais juste de l'accepter.
it: Semplicemente, non volevo accettarlo.
pt: Eu simplesmente me recusei a aceitar.

# t2bf44bc33a
source: D'accord !
it: D'accordo!
pt: OK!

# t446e37845e
source: Je vais aussi en profiter pour avoir des nouvelles d'{{asami.n}} et savoir quand elle compte rentrer.
pt: Aproveitarei também esta oportunidade para ouvir de {{asami.n}} e descubra quando ela planeja retornar.

# t50ebbc8cdc
source: Je... J'ai déjà mal aux cuisses.
pt: Minhas... coxas já doem.

# td1a77db8c1
source: Trois jours sans donner de nouvelles, ça va barder !
pt: Três dias sem notícias; ela vai ter que se explicar!

# t86bac79d22
source: Je n'aimerais pas être à sa place !
it: Non vorrei essere nei suoi panni!
pt: Eu não gostaria de estar no lugar dele!

source: La mère de votre [color=yellow]petite amie[/color] semble déprimée suite à l'absence de sa fille. Peut-être pourriez-vous la réconforter ?
pt: A mãe da sua [color=yellow]namorada[/color] parece deprimida com a ausência da filha. Talvez você possa animá-la?

source: Remontons-lui le moral
pt: Vamos animá-la

source: Quand voulez-vous commencer l'histoire ?
de: In welchem Kapitel der Geschichte möchtest du anfangen?
it: Quando vuoi iniziare la storia?
pt: Quando você gostaria de começar a história?

source: Quels choix avez-vous effectués ?
de: Welche Entscheidungen hast du getroffen?
it: Quali decisioni hai preso?
pt: Que escolhas você fez?

source: Valider
de: Bestätigen
pt: Confirmar

# location
source: amusement_park_interior
de: Freizeitpark (innen)
pt: Parque de diversões (interior)

# location
source: home_minato_hallway
pt: Corredor

# location
source: home_minato_basement
pt: Porão

# location
source: home_asami_bathroom
pt: Banheiro ({{asami.n}})

# location
source: home_asami_sayuri_room
pt: Quarto de {{sayuri.n}}

# quests.hints
source: main_5_1
pt: Vá para o [color=yellow]konbini[/color].

# quests.hints
source: main_30_3
pt: Perguntar {{macumba.n}} sobre treinamento físico.

# quests.hints
source: sayuri_2
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_3
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_4
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_5
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_6
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_7
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_8
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_9
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_10
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_12
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_13
pt: Fale com {{kimochi.n}} no seu quarto.

# quests.hints
source: sayuri_14
pt: Acompanhar {{kimochi.n}} fora.

# quests.hints
source: sayuri_15
pt: Seguir {{noriko.n}} para o quarto dela.

# quests.hints
source: sayuri_16
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_17
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_18
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_19
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_20
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_22
pt: Encontre-se com {{macumba.n}} no parque.

# quests.hints
source: sayuri_23
pt: Volte para casa para tomar banho.

# quests.hints
source: sayuri_24
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_25
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_26
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_27
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_28
pt: Vá para o seu quarto.

# quests.hints
source: sayuri_29
pt: Vá para o seu quarto.

# quests.hints
source: sayuri_30
pt: Falar com {{sakuya.n}} no restaurante.

# quests.hints
source: sayuri_31
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_32
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_33
pt: Encontre-se com {{sayuri.n}} na casa dela.

# quests.hints
source: sayuri_34
pt: Trazer {{sayuri.n}} para o onsen.

# quests.hints
source: sayuri_35
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_36
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_37
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_38
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_40
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_39
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_41
pt: Trazer {{sayuri.n}} de volta para sua casa.

# quests.hints
source: sayuri_42
pt: Durma em casa.

# quests.hints
source: sayuri_43
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_44
pt: Ir para a cama.

# quests.hints
source: sayuri_46
pt: Encontre-se com {{sayuri.n}} na casa dela.

# quests.hints
source: sayuri_47
pt: Vá para o centro da cidade.

# quests.hints
source: sayuri_48
pt: Entre no centro de fliperama.

# quests.hints
source: sayuri_49
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_50
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_51
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_54
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_53
pt: Vá dormir.

# quests.hints
source: sayuri_52
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_55
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_57
pt: Vá ao parque de diversões com {{sayuri.n}}.

# quests.hints
source: sayuri_58
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_59
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_60
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_61
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_62
pt: Abrigue-se no beco.

# quests.hints
source: sayuri_63
pt: Abrigue-se na casa de {{sayuri.n}}.

# quests.hints
source: sayuri_65
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_66
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_67
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_68
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_69
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_70
pt: Volte para casa.

# quests.hints
source: sayuri_72
pt: Verifique em {{sayuri.n}} no konbini.

# quests.hints
source: sayuri_74
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_75
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_76
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_77_asami_friendship
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_77_asami_corruption_love
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_78
pt: Andar {{sayuri.n}} de volta para sua casa.

# character.sprite.attribute
source: chefhat
it: Cappello da chef
pt: Chapeu do Chef

# galleries.images.hints
source: Suivre l'histoire de {{sayuri.n}}.
it: Segui la storia di {{sayuri.n}}.
pt: Acompanhe a história de {{sayuri.n}}.

# galleries.images.hints
source: Garder {{asami.n}} dans la friendzone.
cs: Držte si {{asami.n}} v přátelské zóně.
it: Tieni {{asami.n}} nella friendzone.
pt: Manter {{asami.n}} na friendzone.

# galleries.backgrounds.sprite
source: SaitoSayuriPlay
it: {{saito.n}} + {{sayuri.n}}
pt: {{saito.n}} + {{sayuri.n}}

# galleries.backgrounds.sprite
source: SayuriDance
it: {{sayuri.n}} (ballando)
pt: {{sayuri.n}} (dançando)

# galleries.backgrounds.sprite
source: SayuriWait
it: {{sayuri.n}} (aspettando)
pt: {{sayuri.n}} (esperando)

# galleries.backgrounds.sprite
source: Clean
pt: Limpo

# galleries.backgrounds.sprite
source: SaitoBath
pt: {{saito.n}} (banho)

# galleries.backgrounds.sprite
source: SakuyaReception
pt: {{sakuya.n}} (recepção)

# galleries.movies.hints
source: Garder {{asami.n}} dans la friendzone.
cs: Držte si {{asami.n}} v přátelské zóně.
it: Lascia{asami.n}nella friendzone
pt: Manter {{asami.n}} na friendzone.

# chapters.choices
source: noriko/blackmail
cs: Chantage
it: Ricatto
pt: Chantagem

# chapters.choices
source: asami/corruption
cs: Korupce
it: Corruzione
pt: Corruption.

# chapters.choices
source: noriko/reject
cs: Rejet
it: Rifiuto
pt: Rejeitado

# chapters.choices
source: yasuka/love
cs: Láska
it: Amore
pt: Amor

# chapters.choices
source: yasuka/corruption
cs: Korupce
it: Corruzione
pt: Corrupção

# chapters.choices
source: noriko/femdom
cs: Femdom
it: Femdom
pt: Dominação feminina

# chapters.choices
source: asami/friendship
cs: Přátelství
it: Amicizia
pt: Amizade

# chapters.choices
source: noriko/maledom
cs: Maledom
it: Maledom
pt: Dominação Masculina

# chapters.choices
source: asami/love
cs: Láska
it: Amore
pt: Amor

# chapters.choices
source: sakuya/nosex
cs: Žádný sex
it: Niente sesso
pt: Sem sexo

# chapters.choices
source: sakuya/sex
cs: Sex
it: Sesso
pt: Sexo

# character_default_name
source: Chef
de: Koch
ja: 親分
ru: Шеф
th: เชฟ
tr: Şef
uk: Шеф-кухар
vi: Bếp Trưởng
zh_hans: 大厨
zh_hant: 大廚

# location
source: love_hotel_exterior
cs: Hotel Lásky
de: Stundenhotel
es: Hotel Love exterior
it: Love Hotel (Esterno)
ja: ラブホテル前
ru: Любовный Отель
th: ด้านหน้า Love Hotel
tr: Aşk Hoteli (Dışı)
uk: Готель кохання
vi: Bên ngoài Tình Phủ
zh_hans: 情趣酒店外部
zh_hant: 情趣酒店外部

# location
source: canal
cs: Kanál
de: Kanal
it: Canale
ja: 運河
ru: Канал
th: ลำคลอง
tr: Kanal
uk: Канал
vi: Con kênh
zh_hans: 运河
zh_hant: 運河

# location
source: arcade_exterior
cs: Arkády
de: Spielhalle
it: Arcade (Esterno)
ja: ゲームセンター前
ru: Аркада (снаружи)
th: ด้านหน้าเกมเซ็นเตอร์
tr: Oyun merkezi (Dış)
uk: Ігровий центр
vi: Quán Net (Bên ngoài)
zh_hans: 游戏中心外部
zh_hant: 電玩中心外部

# talk_yasuka_0a9538b0
source: Tu t'en vas déjà ?
cs: Už odcházíš?
de: Gehst du etwa schon?
es: ¿Ya te vas?
it: Vai già via?
ru: Ты уже уходишь?
th: กำลังจะไปแล้วหรอ?
tr: Şimdiden gidiyor musun?
uk: Ти вже йдеш?
vi: Ùa, con đã đi rồi sao ?
zh_hans: 你要走了吗？
zh_hant: 你要走了嗎？

# home_player_corridor_9a20b792
source: Hummm...
de: Mhm ...
es: Unhhhh...
ja: んんっ……
ru: Ууххх...
th: อื้อออ~
tr: Uhhhh...
uk: А-а-а-а...
vi: Ahhhh...
zh_hans: 嗯嗯~...
zh_hant: 嗯嗯~...

# home_player_corridor_0cb9eefa
source: Tch...
de: Tss ...
ru: Тск...
th: ชิ
tr: Teb.
uk: Тс...
zh_hans: 嘁...
zh_hant: 嘁...

# home_player_room_6599870f
source: M-
de: A-
es: P-
ru: Но-
tr: B
uk: Але...
vi: Nh-
zh_hans: 可-
zh_hant: 可-

# yasuka_love_sexe_repeat_79977168
source: M-
de: A-
es: P-
ru: Убл-
tr: B
uk: Але...
vi: Đị-
zh_hans: 可-
zh_hant: 可-

# menu_rejet_noriko_final_8f3ab287
source: M-
de: A-
es: P-
ru: Но-
tr: B
uk: Але...
zh_hans: 可-
zh_hant: 可-

# talk_noriko_8f3ab287
source: M-
de: A-
es: P-
ru: Но-
tr: B
uk: Але...
zh_hans: 可-
zh_hant: 可-

# restaurant_sakuya_room_19fff193
source: M-
de: A-
ru: С-
uk: Але...
zh_hans: 可‐

# park_d69b7ea7
source: M-
de: A-
es: P-
ru: Но-
tr: B
uk: Але...
vi: Như-
zh_hans: 可-
zh_hant: 可-

# talk_minato_8f3ab287
source: M-
de: A-
es: P-
ru: Н-
tr: B
uk: Але...
vi: Nhưn-
zh_hans: 可-
zh_hant: 可-

# home_kimochi_exterior_d5021639
source: [font_size=14]Entre ![/font_size]
cs: [font_size=14]Pojďte dál![/font_size]
de: [font_size=14]Komm rein![/font_size]
es: [font_size=14]¡Adelante![/font_size]
it: [font_size=14]Entra![/font_size]
ru: [font_size=14]Входи![/font_size]
tr: [font_size=14]İçeri gel ![/font_size]
uk: [font_size=14]Заходь![/font_size]
vi: [font_size=14]Vào đi ![/font_size]
zh_hans: [font_size=14]进来吧！[/font_size]
zh_hant: [font_size=14]進來吧！[/font_size]

# t6ae95b8d05
source: Dormir
cs: Spát
de: Schlafen
it: Dormi
ru: Спать
tr: Uyu
uk: Спати
vi: Ngủ
zh_hans: 睡觉
zh_hant: 睡覺

# t14a5da0815
source: Dormir
cs: Spát
de: Schlafen
it: Dormi
ru: Спать
tr: Uyu
uk: Спати
vi: Ngủ
zh_hans: 睡觉
zh_hant: 睡覺

# yasuka_love_sexe_repeat_7c7da694
source: Continue !
cs: Pokračovat !
de: Mach weiter so!
es: ¡Continúa!
it: Continua!
ru: Вот так!
tr: Devam et!
uk: Не зупиняйся!
vi: Tiếp đi !
zh_hans: 不要停~！
zh_hant: 不要停~！

# t9b12d4a165
source: Continue ! Continue !
de: Mach weiter! Weiter!
tr: Devam et! Devam et!

# home_asami_asami_room_c7ef26d8
source: Tchhh...
de: Tssss...
ru: Тццц....
tr: Çşşş...
uk: Цить...
vi: Haizz...
zh_hans: 切...
zh_hant: 嘖...

# tb460d61496
source: [font_size=34]CRACKKK[/font_size]
de: [font_size=34KNACKKK![/font_size]

source: Menu
de: Menü
uk: Меню

source: MENU PRINCIPAL
de: HAUPTMENÜ
it: MENÙ PRINCIPALE
ja: メインメニュー
ru: МЕНЮ
tr: ANA MENÜ
uk: ГОЛОВНЕ МЕНЮ
zh_hans: 主菜单
zh_hant: 主選單

# saves.button.played_time_long
source: {hours}h {minutes}m
de: {hours}h {minutes}min
ja: {hours}時間{minutes}分
ru: {hours}Ч {minutes}М
tr: {hours}sa{minutes}dk
uk: {hours}год. {minutes}хв.
zh_hans: {hours}小时 {minutes}分钟

# saves.button.played_time_short
source: {minutes}m
de: {minutes}min
ja: {minutes}分
ru: {minutes}м
tr: {minutes} dk
uk: {minutes}хв.
zh_hans: {minutes}分钟

# location
source: onsen_interior
de: Onsen (innen)
es: Interior del onsen
it: Onsen (interno)
ja: 温泉旅館内部
ru: Интерьер горячих источников
tr: Kaplıca içi
uk: Онсен (у приміщенні)
vi: Bên trong onsen
zh_hans: 温泉旅馆内部
zh_hant: 溫泉旅館內部

# character.sprite.attribute
source: lingerie
de: Unterwäsche
es: Lencería
ja: ランジェリー
ru: Нижнее бельё
tr: İç çamaşırı
uk: Спідня білизна
zh_hans: 内衣
zh_hant: 內衣

# character.sprite.attribute
source: natural
de: Natürlich
it: Sciolti
ja: 自然
ru: Натурально
tr: Doğal
uk: Натуральне
vi: Bình thường
zh_hans: 自然
zh_hant: 預設

# preferences.subgroup
source: Global
de: Allgemein
it: Generali
ja: グローバル
ru: Глобальные
tr: Küresel
uk: Загальні
zh_hans: 总体
zh_hant: 全域

# talk_sakuya_ace7bd46
source: Mais...
es: Pero...
ru: Но...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# home_player_room_678b18f1
source: Oh...
ru: Ох...
tr: Aa...
uk: Ох...
vi: A...
zh_hans: 哦...
zh_hant: 哦...

# home_player_room_32f7439f
source: Oh...
ru: Ох...
tr: Aa...
uk: О...
vi: Ơm...
zh_hans: 哦...
zh_hant: 哦...

# hostess_club_exterior_870369f0
source: Oh...
ru: Оу...
tr: Aa...
uk: Оу...
vi: Dạ...
zh_hans: 哦...
zh_hant: 哦...

# home_player_room_574d1165
source: ...[w] Idiot !
es: ...[w] ¡Idiota!
it: ...[w] Idiota!
ru: ...[w] Придурок!
tr: ...[w]Salak!
uk: ...[w] Дурень!
vi: ...[w] Ngốc ạ !
zh_hans: ...[w] 笨蛋！
zh_hant: ...[w] 笨蛋！

# yasuka_wake_up_saito_20d5a37e
source: [font_size=14]..........[/font_size]
tr: [font_size=14]Mmmh...[/font_size]

# home_player_room_d91bce97
source: Par contre, il y a {{sakuya.n}}... et j'ai aucune idée de comment je vais la gérer.
es: Sin embargo, aún queda {{sakuya.n}}... y no tengo ni idea de cómo voy a tratar con ella.
ru: Тем не менее, {{sakuya.n}}... Я понятия не имею, как с ней поступать.
tr: Ancak, hala var{{sakuya.n}}...ve onunla nasıl başa çıkacağım hakkında hiçbir fikrim yok.
uk: Однак є ще {{sakuya.n}}... і я не знаю, що з нею робити.
vi: Với cả, vẫn còn {{sakuya.n}}... và mình thề là mình không biết chọi nhau thế nào với cổ.
zh_hans: 然而，还有{{sakuya.n}}...我还不知道要怎么和她打交道。
zh_hant: 然而，還有{{sakuya.n}}...我還不知道要怎麼和她打交道。

# home_player_noriko_room_closed_3f06fac8
source: Si je lui coupe le wifi, je suis certain à 200%% qu'elle va sortir de sa chambre !
es: Tal vez apagando el wifi atraiga al demonio fuera de su guarida.
ja: おそらくWifiの電源を切れば悪魔を巣からおびき出せる。
ru: Отключение Wi-Fi может выманить демона из её логова.
tr: Belki Wi-Fi'yi kapatmak şeytanı ininden çıkarabilir.
uk: Можливо, вимкнувши Wi-Fi виманить демоницю з її лігва.
vi: Ngắt wifi sẽ có thể lùa con điếm đấy ra khỏi phòng !
zh_hans: 或许我可以关了WIFI路由器来个调虎离山之计。
zh_hant: 或許我可以關了WIFI路由器來個調虎離山之計。

# pc_noriko_32cbd8c8
source: AAAAAAH !
ja: あああああああ！
ru: ААААААА!
tr: AAAAAAAH!
uk: АААААА!
zh_hans: 啊啊啊啊啊啊！
zh_hant: 啊啊啊啊啊啊！

# pc_noriko_a4f00544
source: Ah...
ja: あっ……
ru: Ах...
tr: Ha...
uk: Ах...
vi: Ưhm..
zh_hans: 啊...
zh_hant: 啊...

# menu_rejet_noriko_final_e71b20ff
source: Je ne veux pas faire ça ici...
ru: Я не хочу делать это здесь...
tr: Yapmak istemiyorum.
zh_hans: 我不想在这里做...
zh_hant: 我不想在這裡做...

# menu_rejet_noriko_final_a9ff1c9a
source: Ta mère peut nous rejoindre si tu veux veux, ça ne me dérange pas du tout !
ru: Твоя мама может просто присоединиться к нам, если захочет. Я совершенно не против!
tr: Annen isterse bize katılabilir. Bu beni hiç rahatsız etmiyor!
zh_hans: 你妈也想一起爽的话，我不介意来个母女双飞！
zh_hant: 如果你媽願意，她也可以加入我們，我會不介意的!

# talk_chiaki_07a40337
source: Oh ?
ja: おお？
ru: А?
tr: Aa?
uk: А?
vi: Hửm?
zh_hans: 哦？
zh_hant: 哦？

# talk_sakuya_c8d55bad
source: Je pense que c'est plus grave que ça, tu m'as mis dans le même panier qu'{{akira.n}}.
es: Creo que es más serio que eso. Me metes en el mismo saco que {{akira.n}}.
ja: それよりもっと深刻だけどな。俺を{{akira.n}}と同類扱いするなんて。
ru: Даже хуже, ты посчитала что я и {{akira.n}} — это одного поля ягоды.
tr: Bence durum bundan daha ciddi. Beni aynı sepete koydun{{akira.n}}.
uk: Я думаю, що все набагато серйозніше. Ти поклала мене в один кошик з {{akira.n}}.
vi: Còn nữa kia. Bạn gộp chung mình với cái hạng người như {{akira.n}}.
zh_hans: 我觉得你比这还过分。你竟然把我和{{akira.n}}那种人混为一谈。
zh_hant: 我覺得你比這還過分。你竟然把我和{{akira.n}}那種人混為一談。

# talk_sakuya_15f30517
source: Excuse-moi.
es: Lo siento.
ja: ごめんなさい。
ru: Прости.
tr: Üzgünüm.
uk: Вибач.
vi: Mình thật sự xin lỗi.
zh_hans: 真的非常抱歉。
zh_hant: 真的非常抱歉。
