Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# park_4233d478
source: Tiens, tiens, tiens, ça sentait la merde tout d'un coup.
de: Na, sieh mal einer an. Riecht ihr auch diesen leichten Duft von Scheiße?
es: Bueno, bueno, está empezando a oler a mierda.
pt: Ora, ora, está começando a cheirar mal.
ru: Так-так-так, говнецом запахло.
tr: Vay, vay, bok gibi kokmaya başladı.
uk: Так-так, починає смердіти лайном.
vi: Chà chà chà, khu phố đẹp lại hoăng mùi cứt.
zh_hans: 哦，真是的，怎么空气开始闻起来有股屎味儿了。
zh_hant: 哦，真是的，怎麼空氣開始聞起來有股屎味兒了。

# park_c8b060f3
source: Je me suis dit que c'était probablement ce connard de {{nobu.n}}.
de: Ich dachte, es wäre das Arschloch {{nobu.n}}.
es: Pensé que era ese imbécil, {{nobu.n}}.
it: Pensavo fosse quello stronzo di {{nobu.n}}.
pt: Eu pensei que era aquele babaca, {{nobu.n}}.
ru: {{nobu.n}}, я думал, это ты обосрался.
tr: Ben o şerefsiz zannettim{{nobu.n}}.
uk: Я думав, що це той мудак, {{nobu.n}}.
vi: Cứ tưởng là thằng chó chết {{nobu.n}}.
zh_hans: 我还是为是你身上的味儿呢，{{nobu.n}}。
zh_hant: 我還是為是你身上的味兒呢，{{nobu.n}}。

# park_35120dab
source: Putain, lâche-moi avec ça.
de: Fick dich.
es: Vete a la mierda.
it: Fottiti.
pt: Vai se foder.
ru: Иди на хуй.
tr: ha siktir.
uk: Відвали.
vi: Dịt mẹ mày chứ.
zh_hans: 去你妈的。
zh_hant: 去你媽的。

# park_70dbf2e0
source: C'était pire que ça, c'était ce déchet de {{saito.n}}.
de: Aber es ist schlimmer als das. Ich rieche {{saito.n}}.
es: Pero fue peor que eso. Era la basura, de {{saito.n}}.
it: Ma è molto peggio, è {{saito.n}}.
pt: Mas era pior do que isso. Era aquele lixo, {{saito.n}}.
ru: Но в этот раз я ошибся, это же {{saito.n}}.
tr: Daha da kötüsü. O çöptü{{saito.n}}.
uk: Але це було ще гірше. Це був той треш, {{saito.n}}.
vi: Nhưng còn kinh khủng hơn thể. Đống rác thải, {{saito.n}}.
zh_hans: 但似乎情况更糟了，原来是那坨垃圾，{{saito.n}}。
zh_hant: 但似乎情況更糟了，原來是那坨垃圾，{{saito.n}}。

# park_3a5a568a
source: Putain, je suis dans la merde.
de: Verdammt, ich stecke tief in der Scheiße.
es: Joder, estoy metido en un buen lío.
it: Cazzo, sono nella merda.
pt: Porra, estou numa merda.
ru: Мне пиздец.
tr: Başım büyük belada!
uk: Бляха, я в повному лайні.
vi: Chết cha, mình ăn lòn rồi.
zh_hans: 操，我又有大麻烦了。
zh_hant: 操，我又有大麻煩了。

# park_37971326
source: J'avais fini par les oublier ceux-là.
de: Fast hätte ich diese Arschlöcher vergessen.
es: Casi me había olvidado de estos imbéciles.
it: Mi ero quasi dimenticato di questi idioti.
pt: Eu quase tinha me esquecido desses idiotas.
ru: Я уже почти и забыл о них.
tr: Bu şerefsizleri neredeyse unutmuştum.
uk: Я вже майже забув про цих мудаків.
vi: Tí nữa thì mình quên mất sự tồn tại của ba thằng cờ hó này.
zh_hans: 我几乎忘了还有这帮混蛋了。
zh_hant: 我幾乎忘了還有這幫混蛋了。

# park_6bd7ed5e
source: Écoutez les gars, je veux pas d'embrouilles...
de: Hört zu, Jungs, ich will keinen Stress ...
es: Escuchad, chicos, no quiero problemas...
it: Ascoltate ragazzi, non voglio problemi...
pt: Escutem, rapazes, eu não quero problemas...
ru: Ребят, слушайте, мне не нужны неприятности...
tr: Dinleyin çocuklar, sorun istemiyorum...
uk: Слухайте, хлопці, я не хочу неприємностей...
vi: Các anh em à, tôi không muốn gây chuyện gì cả...
zh_hans: 听着，伙计们，我不想惹麻烦...
zh_hant: 聽著，夥計們，我不想惹麻煩...

# park_00bc3767
source: Oh bah, ça alors.
de: Na, schaut ihn euch an.
es: Ahora, ¿quieres mirar esto?
it: Ah beh, allora.
pt: Agora, você vai olhar para isso?
ru: Ха, посмотрите на него.
tr: Şuna bakar mısın?
uk: Тепер ти подивишся на це?
vi: Hahaha, mày nghe thấy nó vừa nói gì chưa ?
zh_hans: 快，你们听到他说什么了吗？
zh_hant: 快，你們聽到他說什麼了嗎？

# park_45f25d06
source: Oh bah, dis donc...
de: Na, na, na ...
es: Bueno, bueno...
it: Ah, ma senti...
pt: Bem, bem...
ru: Ну и ну...
tr: Peki, sadece şunu söyle...
uk: Ну, ну...
vi: Chà chà chà...
zh_hans: 行啊，可以啊...
zh_hant: 行啊，可以啊...

# park_221f9611
source: C'est fou ça ?
de: Ist es nicht lustig?
es: ¿No es gracioso?
it: Non è ridicolo?
pt: Não é engraçado?
ru: Развлекуха-то какая, да?
tr: Komik değil mi?
uk: Хіба це не смішно?
vi: Hái hước vãi loằn !
zh_hans: 这太搞笑了吧？
zh_hant: 這太搞笑了吧？

# park_e0e6212d
source: Le problème, c'est que nous, on veut des embrouilles.
de: Das Problem ist, dass WIR Stress haben wollen.
es: El problema es que NOSOTROS queremos problemas.
it: Il problema è che NOI vogliamo guai.
pt: O problema é que NÓS queremos problemas.
ru: Проблема в том, что МЫ хотим неприятностей.
tr: Sorun şu ki, sorun istiyoruz.
uk: Проблема в тому, що МИ хочемо неприємностей.
vi: Cái vấn đề là BỌN TAO thích kiếm chuyện.
zh_hans: 问题是，我们想找你麻烦。
zh_hant: 問題是，我們想找你麻煩。

# park_05626fd6
source: Ça fait un petit moment qu'on te regarde et j'avoue qu'on est curieux.
de: Wir beobachten dich schon seit geraumer Zeit und ich muss zugeben, wir sind neugierig.
es: Llevamos un tiempo observándote y tenemos que admitir que sentimos curiosidad.
it: Ti abbiamo osservato per un po' e devo ammetterlo, siamo curiosi.
pt: Estamos observando vocês já faz um tempo e, tenho que admitir, estamos curiosos.
ru: Мы тут наблюдали за тобой в последнее время, нам даже стало интересно.
tr: Bir süredir seni izliyoruz ve itiraf etmeliyim ki merak ediyoruz.
uk: Ми спостерігали за тобою вже деякий час, і, мушу зізнатися, нам цікаво.
vi: Bọn tao đã theo dõi mày được một thời gian rồi, và thú thực là bọn tao tò mò đấy.
zh_hans: 我们已经观察你有一段时间了，我不得不承认，我们很好奇。
zh_hant: 我們已經觀察你有一段時間了，我不得不承認，我們很好奇。

# park_cc04b4f0
source: Depuis quand tu traines avec des filles toi ?
de: Seit wann hängst du mit anderen Mädchen ab?
es: ¿Desde cuándo sales con chicas?
it: Da quando esci fuori con le ragazze?
pt: Desde quando você anda com garotas?
ru: С каких это пор ты проводишь время с девушками?
tr: Ne zamandan beri kızlarla takılıyorsun?
uk: З яких пір ти тусуєшся з дівчатами?
vi: Từ khi nào mà mày bắt đầu giao du với gái vậy ?
zh_hans: 你是从什么时候开始泡马子了？
zh_hant: 你是從什麼時候開始泡馬子了？

# park_efc895ed
source: J'avoue, en plus tu en monopolises deux et ça...
de: Ja! Gleich mit zwei von denen ...
es: ¡Sí! Con dos de ellas, nada menos...
pt: Sim! Com dois deles, nada menos...
ru: Как минимум с двумя...
tr: Evet! İkisiyle, daha az değil...
uk: Так! З двома, не менше...
vi: Ờ ! Lại còn với cả HAI đứa, có khi còn nhiều hơn...
zh_hans: 没错！还是一次泡两个...
zh_hant: 沒錯！還是一次泡兩個...

# park_1d20e7c8
source: C'est impardonnable !
de: Das ist unverzeihlich!
es: ¡Eso es imperdonable!
it: Questo è inaccettabile!
pt: Isso é imperdoável!
ru: Непростительно!
tr: Bu affedilemez
uk: Це непростимо!
vi: Đéo thể chấp nhận nổi !
zh_hans: 我们饶不了你！
zh_hant: 我們饒不了你！

# t30b21e6d07
source: Putain vous voulez quoi?
de: Meine Fresse, was wollt ihr?
es: Joder, ¿qué quieres?
it: Che cazzo volete?
pt: Porra, o que você quer?
ru: Что за доёбки?
tr: Ne istiyorsun?
uk: Бля, що ти хочеш?
vi: Cái con mẹ, mày muốn cái chó gì ?
zh_hans: 操，你想干什么？
zh_hant: 操，你想幹什麼？

# park_a9b69c9e
source: On t'a jamais dit qu'il fallait partager ?
de: Hat dir niemand beigebracht, dass man teilen muss?
es: ¿Nadie te ha dicho que tienes que compartir?
it: Nessuno ti ha mai detto ti condividere?
pt: Ninguém lhe disse que você tem que compartilhar?
ru: Нельзя быть жадиной, следует делиться всегда.
tr: Kimse söylemedi mi paylaşman gerektiğini?
uk: Тобі ніхто не казав, що треба ділитися?
vi: Mẹ mày đéo dạy mày là phải chia sẻ à ?
zh_hans: 就没人告诉过你，好东西要学会分享吗？
zh_hant: 就沒人告訴過你，好東西要學會分享嗎？

# park_38c5fca1
source: Partager c'est aimer après tout.
de: Teilen ist schließlich der einzig wahre Weg zum Glück.
es: Después de todo, compartir es cuidar.
it: Dopotutto, condividere è importante.
pt: Afinal, compartilhar é se importar.
ru: Да, делиться - это что-то вроде заботы.
tr: Ne de olsa paylaşmak önemsemektir.
uk: Зрештою, ділитися — це піклуватися.
vi: Cho đi là để nhận lại mà, mày biết đấy.
zh_hans: 毕竟，分享分享即是关爱嘛。
zh_hant: 畢竟，分享分享即是關愛嘛。

# park_09596703
source: Tu n'aurais jamais été à la hauteur, donc autant choisir des hommes, des vrais.
de: Du bist der Damen nicht würdig, also wählen sie sicher lieber richtige Männer.
es: No eres un partido para las damas, así que mejor que elijan hombres, y de verdad.
it: Non sei all'altezza delle donne, tanto meglio che scelgano uomini, di quelli veri.
pt: Você nunca estaria à altura disso, então é melhor escolher homens, Homens de verdade.
ru: Да и до мужика ты не дотягиваешь, ты не достоин девушек, пусть они выберут себе достойных мужиков.
tr: Bayanların dengi değilsin, bu yüzden erkekleri ve gerçek olanları seçebilirler.
uk: Ти не можеш зрівнятися з жінками, тож вони можуть обрати чоловіків, до того ж справжніх.
vi: Mày thì đéo co cửa bao giờ với con gái đâu, nên là chúng nó cần chọn đàn ông, và đàn ông phải là đàn ông thực sư.
zh_hans: 你这种货色根本配不上那些女人，她们还不如选择一些真正的男人呢。
zh_hant: 你這種貨色根本配不上那些女人，她們還不如選擇一些真正的男人呢。

# park_7e4c202e
source: Des alphas !
de: Alpha-Männer, so wie uns!
es: ¡Machos alfa, como nosotros!
it: Dei maschi alfa, come noi!
pt: Machos alfa, como nós!
ru: Альфачей!
tr: Alfa erkekler, bizim gibi!
uk: Альфа-самців, як ми!
vi: Alpha như bọn tao vậy !
zh_hans: 像我们这样的，大男人！
zh_hant: 像我們這樣的，大男人！

# park_7f33ab95
source: Putain mec, ouais, des putains d'alphas !
de: Ja verdammt, Alter, wir sind gottverdammte Alphas!
es: ¡Joder, sí, tío, somos unos putos alfas!
it: Si, cazzo! Siamo degli alfa!
pt: Porra, cara, nós somos alfas!
ru: Да блять, чел, мы же альфачи!
tr: Aynen öyle dostum, biz kahrolası alfalarız!
uk: Чортів так, чувак, ми довбані альфа-самці!
vi: Chuẩn con mẹ nó luôn, bọn tao là alpha !
zh_hans: 太他妈对了，老兄，就他妈像我们这种的大男人！
zh_hant: 太他媽對了，老兄，就他媽像我們這種的大男人！

# t37fc082865
source: Allez vous faire enculer !
de: Fickt euch doch!
es: ¡Vete a la mierda!
it: Andate a fanculo!
pt: Vai se foder!
ru: Идите нахуй!
tr: Siktir git!
uk: Та пішов ти!
vi: Đi chết con đĩ mẹ mày đi !
zh_hans: 操你妈的！

# park_cd750d15
source: Wow, si je m'attendais à ça.
de: Wow, das habe ich nicht erwartet.
es: Vaya, no me lo esperaba.
it: Wow, non me lo sarei mai aspettato.
pt: Nossa, eu não esperava por isso.
ru: Неожиданно.
tr: böyle bir sonuç çıkmasını
uk: Ого, я цього не очікував.
vi: Tao không mong chờ điều đó lắm.
zh_hans: 喔，我没想到他还会来这个。
zh_hant: 喔，我沒想到他還會來這個。

# park_456cccd3
source: Ah l'bâtard.
de: Oh, du Bastard.
es: Oh, bastardo.
it: Oh, bastardo.
pt: Ah, seu bastardo.
ru: Ублюдок.
tr: Ah, seni piç.
uk: Ох, ти дурень.
vi: Mẹ cái thằng chó này.
zh_hans: 操，你这个杂碎。
zh_hant: 操，你這個雜碎。

# park_5ae3d028
source: Si y'a bien une personne qui va se faire enculer ici, c'est toi sale déchet.
de: Der einzige, der hier fertiggemacht wird, bist du, du verdammter Scheißhaufen.
es: El único que se está jodiendo aquí eres tú, maldita basura.
it: L'unica persona che va a fanculo sei tu, pezzo di merda.
pt: O único que vai se ferrar aqui é você, seu lixo de merda.
ru: Пора провести уборку этого места от всякого дерьма.
tr: Burada sıçıp batıran tek kişi sensin, seni pislik.
uk: Єдиний, кого тут трахають — це ти, довбане сміття.
vi: Cái đứa duy nhất sẽ bị thông ass hôm nay chính là mày và chỉ có mày thôi, loại rác rưởi.
zh_hans: 在这唯一会被操翻的只有你，你这个垃圾。
zh_hant: 在這唯一會被操翻的只有你，你這個垃圾。

# park_6b5f4aa5
source: Je vais me faire défoncer...
de: Die werden mir die Fresse polieren ...
es: Me van a patear el culo...
it: Mi prenderanno a calci nel culo...
pt: Vou levar uma surra...
ru: Да, мне точно пиздец...
tr: Kıçıma tekmeyi yiyeceğim...
uk: Мені зараз надеруть дупу...
vi: Mình sắp bị thông ass đây...
zh_hans: 我要被揍了...
zh_hant: 我要被揍了...

# park_eb81e120
source: J'ai besoin d'un m-
de: Ich brauche ein W-
es: Necesito un m-
it: Ho bisogno di un mom-
pt: Eu preciso de um m-
ru: Мне нуж-
tr: Bir şeye ihtiyacım var...
uk: Мені потрібно-
vi: Có một phép mà-
zh_hans: 只有发生奇-
zh_hant: 只有發生奇-

# park_b2c91ae9
source: Il te faudrait un miracle pour te sortir de là, c'est ce que tu dois être en train de te dire ?
de: Du brauchst ein Wunder, um hier lebend rauszukommen. Ist es das, was du gerade denkst?
es: Necesitarías un milagro para salir de aquí, ¿no es eso lo que estabas pensando?
it: Hai bisogno di un miracolo per uscire da qui, non è quello che stai pensando?
pt: Você precisaria de um milagre para sair daqui, não é isso que você estava pensando?
ru: Дай угадаю, тебе нужно чудо? Вижу тебя насквозь. Но это так, без него ты точно не сбежишь отсюда!
tr: Buradan çıkmak için bir mucizeye ihtiyacın var, değil mi?
uk: Щоб вибратися звідси, потрібне диво, чи не про це ти думав?
vi: Mày cần có một phép màu mới có thể thoát khỏi nơi này, không phải mày nghĩ thế sao ?
zh_hans: 只有发生奇迹了才能救得了你，你是在这么想吗？
zh_hant: 只有發生奇跡了才能救得了你，你是在這麼想嗎？

# park_c4e88fa6
source: On peut lire en toi comme un putain de livre ouvert.
de: Wir wissen, was in deinem Kopf vor sich geht. Du bist ein offenes Buch für uns.
es: Podemos ver a través de ti, como un puto libro abierto.
it: Ti possiamo leggere come un cazzo di libro aperto.
pt: Podemos ver através de você, como um livro aberto.
ru: Да, ты открыт, как ебучая книга.
tr: Açık bir kitap gibi senin içini görebiliyoruz.
uk: Ми бачимо тебе наскрізь, як відкриту довбану книгу.
vi: Đọc như một cuốn sách.
zh_hans: 我们能看穿你，因为你他妈就像一本打开的书一样好懂。
zh_hant: 我們能看穿你，因為你他媽就像一本打開的書一樣好懂。

# park_5900c404
source: Une seconde, {{minato.n}} n'avait pas dit qu'ils arrêteraient de me harceler ?
de: Warte mal, hat {{minato.n}} nicht gesagt, dass sie aufhören würden, mich zu belästigen?
es: Espera un segundo, ¿acaso {{minato.n}} no dijo que iban a dejar de acosarme?
it: Un secondo, {{minato.n}} non vi aveva detto che avrebbero smesso di bullizzarmi?
pt: Espere um segundo, não {{minato.n}} disseram que iriam parar de me intimidar?
ru: Стоп, а разве {{minato.n}} не говорил, чтобы меня прекратили травить?
tr: Bir saniye, bana zorbalık yapmayı bırakacaklarını{{minato.n}} söylemediler mi?
uk: Зачекайте, хіба {{minato.n}} не казав, що вони перестануть знущатися зі мною?
vi: Gượm đã nào, không phải {{minato.n}} đã bảo chúng nó dừng lại sao ?
zh_hans: 等等，{{minato.n}}不是说过他们不会再欺负我了吗？
zh_hant: 等等，{{minato.n}}不是說過他們不會再欺負我了嗎？

# park_3b174976
source: Ça se tente...
de: Ich kann’s ja mal versuchen ...
es: Puedo intentarlo...
it: Posso provarci...
pt: Eu posso tentar...
ru: Ну что ж, проверю-ка...
tr: Onu deneyebilirim.
uk: Я можу спробувати...
vi: Có thể thử...
zh_hans: 我得试试...
zh_hant: 我得試試...

# park_f81edf9a
source: ...Vous n'étiez pas censé arrêter ?
de: ... Hattet ihr nicht vereinbart, aufzuhören?
es: ...¿No se suponía que debías parar?
it: ...Non dovevate smetterla?
pt: ...Você não deveria ter parado?
ru: ...Вас разве не просили остановиться?
tr: ...Durman gerekmiyor muydu?
uk: ...Хіба ви не повинні були припинити?
vi: ...Không phải đúng ra chúng mày phải dừng sao ?
zh_hans: ...你们不是该停手了吗？
zh_hant: ...你們不是該停手了嗎？

# park_edfa16fa
source: Arrêter quoi ? De venir te casser les couilles ?
de: Womit aufzuhören? Dir auf den Sack zu gehen?
es: ¿Parar qué? ¿De tocarte las pelotas?
it: Smetterre cosa? Di romperti le palle?
pt: Parar o quê? Quebrar suas bolas?
ru: Чё? Типа по яйцам не бить?
tr: Neyi keseyim? Taşak mı geçiyorsun?
uk: Припинити що? Ламати тобі яйця?
vi: Dừng cái đéo gì ? Bóp dái mày á ?
zh_hans: 停什么？不找你麻烦了吗？
zh_hant: 停什麼？不找你麻煩了嗎？

# park_b0e0d3e2
source: Putain, mais en quel honneur ?
de: Mein Gott, warum sollten wir?
es: Joder, ¿por qué íbamos a hacer eso?
it: Cazzo, perché dovremmo smettere?
pt: Porra, por que faríamos isso?
ru: Схуяли?
tr: Bunu neden yapalım ki?
uk: Чорт, навіщо нам це робити?
vi: Lồn cặc, tại sao chúng tao phải dừng ?
zh_hans: 操，我们为什么要这么做？
zh_hant: 操，我們為什麼要這麼做？

# park_b38f5ed9
source: {{minato.n}} ! {{minato.n}} ne vous a pas demandé d'arrêter ?
de: {{minato.n}}! Hat euch {{minato.n}} nicht gesagt, dass ihr aufhören solltet?
es: ¡{{minato.n}}! ¿{{minato.n}} no te dijo que pararas?
it: {{minato.n}}! {{minato.n}} non vi ha detto di smetterla?
pt: {{minato.n}}! {{minato.n}} não te disse para parar?
ru: {{minato.n}}! {{minato.n}} разве он вам ничего не сказал?
tr: {{minato.n}}!...sana dur{{minato.n}} demedim mi?
uk: {{minato.n}}! {{minato.n}} не казав вам зупинитися?
vi: {{minato.n}}! {{minato.n}} đéo bảo chúng bay ngừng lại à ?
zh_hans: 是{{minato.n}}！{{minato.n}}没跟你们说过别再找我的麻烦了吗？
zh_hant: 是{{minato.n}}！{{minato.n}}沒跟你們說過別再找我的麻煩了嗎？

# park_3fe67f9e
source: Attendez un peu, c'est quoi cette histoire ? Vous êtes au courant ?
de: Warte mal, worum geht’s hier? Weißt du irgendwas?
es: Un momento, ¿de qué se trata? ¿Sabes algo?
it: Aspetta, cos'è questa storia? Ne sai qualcosa?
pt: Espere um minuto, do que se trata? Você sabe de alguma coisa?
ru: Стой, а что он там сказал? Вы не знаете?
tr: Bir dakika, bu ne şimdi? Bir şey biliyor musun?
uk: Зачекай, про що це ти? Ти щось знаєш?
vi: Khoan đã, cái đéo gì cơ ? Chuyện này là sao ? Mày có biết gì không ?
zh_hans: 等一下，这是怎么回事？你们有什么头绪吗？
zh_hant: 等一下，這是怎麼回事？你們有什麼頭緒嗎？

# park_352e87b0
source: Je suis sûr qu'il essaye de gagner du temps.
de: Ich bin mir sicher, dass er versucht, Zeit zu schinden.
es: Estoy seguro de que está tratando de ganar tiempo.
it: Ascoltami, sta cercando di prendere tempo.
pt: Tenho certeza de que ele está tentando ganhar tempo.
ru: Слушай, говорю тебе, он так время пытается выиграть.
tr: Eminim zaman kazanmaya çalışıyordur.
uk: Я впевнений, що він намагається виграти час.
vi: Tao chắc chắn là nó cố tình câu giờ đấy.
zh_hans: 他肯定是在争取时间。
zh_hant: 他肯定是在爭取時間。

# park_49264083
source: On devrait le laisser partir. {{minato.n}} est bien trop dangereux.
de: Wir sollten ihn in Ruhe lassen. {{minato.n}} ist viel zu gefährlich.
es: Deberíamos dejarlo ir. {{minato.n}} es demasiado peligroso.
it: Dovremmo lasciarlo andare. {{minato.n}} è troppo pericoloso.
pt: Deveríamos deixá-lo ir.{minato.n}} é muito perigoso.
ru: Нет, отпустим его. Не хочу связываться с {{minato.n}}, он слишком опасен.
tr: Gitmesine izin vermeliyiz.{{minato.n}} Bu çok tehlikeli.
uk: Ми повинні відпустити його. {{minato.n}} надто небезпечний.
vi: Có lẽ nên để nó đi. {{minato.n}} nguy hiểm bỏ mẹ.
zh_hans: 我们该放他走。{{minato.n}}实在是太危险了。
zh_hant: 我們該放他走。{{minato.n}}實在是太危險了。

# park_648ef921
source: ...Putain !
de: ... Scheiße!
es: ...¡Mierda!
it: ...Cazzo!
pt: ...Porra!
ru: ...Блять!
tr: ...Lanet olsun!
uk: ...Чорт!
vi: ... Lồn cặc !
zh_hans: ...操！
zh_hant: ...操！

# park_0aee50a5
source: Oh bordel, merci {{minato.n}}.
de: Oh, verdammt, danke, {{minato.n}}.
es: Oh, mierda, gracias, {{minato.n}}.
it: Oh santo cielo, grazie {{minato.n}}.
pt: Ah, merda, obrigado, {{minato.n}}.
ru: Охренеть, {{minato.n}}, я твой должник.
tr: Kahretsin, teşekkürler,{{minato.n}}.
uk: О, чорт, дякую, {{minato.n}}.
vi: Uây, vãi cứt thật, cảm ơn {{minato.n}}.
zh_hans: 哦我操，太感谢了，{{minato.n}}。
zh_hant: 哦我操，太感謝了，{{minato.n}}。

# park_12bb1705
source: Je suis désolé d'avoir douté de t-
de: Es tut mir leid, dass ich an dir gezwei-
es: Siento haber dudado de ti-
it: Scusami per aver dubitato di t-
pt: Desculpe, duvidei de você-
ru: Прости, что сомневался в тебе лучший др-
tr: Senden şüphelendiğim için özür dilerim.
uk: Вибач, я сумнівався у тоб-
vi: Xin lỗi vì đã nghi ngờ mà-
zh_hans: 对不起我怀疑-
zh_hant: 對不起我懷疑-

# park_22bb70d7
source: Haha, regardez sa tête, il a cru qu'il allait pouvoir s'en sortir.
de: Haha, schaut ihn euch an! Er dachte wirklich, dass wir ihn einfach so davonkommen lassen!
es: Jaja, ¡mira su cara! ¡Pensó que lo íbamos a dejar ir!
it: Haha, guardalo! Credeva che lo avremmo lasciato andare!
pt: Haha, olha a cara dele! Ele pensou que íamos deixá-lo ir!
ru: Ха-ха, посмотрите на его ебальце! Он реально подумал, что уйдёт целым.
tr: Yüzüne bak! Onu bırakacağımızı sandı!
uk: Ха-ха, подивіться на його обличчя! Він думав, що ми його відпустимо!
vi: Vãi chưởng thật, nhìn mặt nó kìa ! Nó tưởng là mình sẽ thả nó đi !
zh_hans: 哈哈，看他这张脸！他以为我们会放他走！
zh_hant: 哈哈，看他這張臉！他以為我們會放他走！

# park_0dc647d3
source: J'en peux plus, arrêtez, je vais me faire dessus !
de: Ich kann nicht mehr! Hört auf, sonst mache ich mir gleich noch vor Lachen in die Hose!
es: ¡He tenido suficiente! ¡Para, me voy a mear!
it: Basta! Smettila, Mi farai pisciare addosso!
pt: Não aguento mais, pare, vou me machucar!
ru: Всё, хватит, я ща обоссусь от смеха.
tr: Gına geldi! Kes şunu, altımı ıslatacağım!
uk: Я усе! Перестань, я обмочусь!
vi: Mẹ đừng làm tao tức cười nữa. Tao đái ra quần mất !
zh_hans: 不行了！别说了，我快要笑死了！
zh_hant: 不行了！別說了，我快要笑死了！

# park_d6ed85a4
source: Oh bordel... Ce mec marche à tous les coups.
de: Oh Mann ... Er hätte es beinahe geglaubt.
es: Oh, mierda... casi cae en la trampa.
it: Cavolo ci è quasi cascato.
pt: Putz... Ele quase caiu nessa.
ru: Я в ахуе... Он реально поверил же.
tr: Hass. Neredeyse buna kanacaktı.
uk: От лайно... Він мало не купився.
vi: Vl thật... Thế mà nó tin.
zh_hans: 哦操...他差点就上当了。
zh_hant: 哦操...他差點就上當了。

# park_dd83f643
source: On s'en bat les couilles de {{minato.n}} !
de: {{minato.n}} ist uns scheißegal.
es: ¡No nos importa {{minato.n}}!
it: Non ce ne frega niente di {{minato.n}}!
pt: Não nos importamos com {{minato.n}}!
ru: Да срать мы хотели на твоего {{minato.n}}!
tr: Umurumuzda değil{{minato.n}}!
uk: Нам наплювати на {{minato.n}}!
vi: Chúng tao đéo quan tâm tới {{minato.n}}!
zh_hans: 我们根本就不在乎什么{{minato.n}}！
zh_hant: 我們根本就不在乎什麼{{minato.n}}！

# park_be92f76f
source: Il s'est visiblement bien foutu de ta gueule.
de: Er verarscht dich, Alter.
es: Obviamente te está tomando el pelo.
it: Ti sta prendendo per i fondelli.
pt: Ele obviamente está brincando com você.
ru: Да ему на тебя похуй вообще.
tr: Belli ki seninle dalga geçiyor.
uk: Він явно знущається з тебе.
vi: Thằng đấy chơi mày là cái chắc rồi.
zh_hans: 他很显然是在耍你。
zh_hant: 他很顯然是在耍你。

# park_7f02d890
source: Non, s'il vous plait, ne tapez plus mon copain, c'est pas gentil d'être méchant.
de: „Nein, bitte, hört auf, meinen Kumpel zu verprügeln. Das ist nicht nett!“
es: '¡No, por favor, deja de golpear a mi compañero! ¡No es bueno ser malo!'
it: "No, per favore, non pestate più mio amico, non è bello essere cattivi!"
pt: 'Não, por favor, pare de bater no meu companheiro! Não é legal ser mau!'
ru: «Нет, пожалуйста, не бейте моего дружбана, это очень плохо, не надо!»
tr: Hayır, lütfen, arkadaşıma vurmayı bırak! Kaba olmak hoş bir şey değil !
uk: «Ні, будь ласка, перестань бити мого друга! Недобре бути злим!»
vi: "Không, xin đừng đánh bạn tôi. Như thế là xấu !"
zh_hans: “不要，求你了，别打我朋友了！这样对待别人是不对的！”
zh_hant: “不要，求你了，別打我朋友了！這樣對待別人是不對的！”

# park_9ec28b2b
source: Ça vous amuse ?
de: Glaubst du, dass das lustig ist?
es: ¿Te parece divertido?
it: Pensate che è divertente?
pt: Você acha engraçado?
ru: Вы издеваетесь?
tr: Size komik gelebilir.
uk: Думаєте, це смішно?
vi: Chúng bay thấy nó buồn cười sao ?
zh_hans: 你们觉得这很有趣吗？
zh_hant: 你們覺得這很有趣嗎？

# park_3ba62c23
source: Vous mettre à 3 contre 1 ? Vous vous sentez mieux ? Comment vous faites pour ne pas mourir de honte ?
de: Drei gegen einen? Seid ihr so stolz darauf? Schämt ihr euch nicht für eure Feigheit?
es: ¿Ir tres contra uno? ¿Os sentís bien con vosotros mismos? ¿Por qué aún no os habéis muerto de vergüenza?
it: Andare 3 contro 1? Vi sentite forti? Come fate a non vergognarvi?
pt: Indo três contra um? Vocês estão se sentindo bem consigo mesmos? Por que vocês ainda não morreram de vergonha?
ru: 3 на 1, да? Что, без толпы вы не такие уж и крутые? Не стыдно хоть?
tr: Üçe karşı bir mi? Kendinizi iyi hissediyor musunuz? Neden hala utançtan ölmedin?
uk: Троє проти одного? Ви добре себе почуваєте? Чому ви ще не померли від сорому?
vi: Ba đánh một ? Không thấy hổ thẹn à ? Không biết nhục sao ?
zh_hans: 三个欺负一个？你们觉得自己很厉害吗？为什么你们还没有羞愧而死？
zh_hant: 三個欺負一個？你們覺得自己很厲害嗎？為什麼你們還沒有羞愧而死？

# park_22076ce9
source: Aujourd'hui, vous avez le dessus sur moi.
de: Heute habt ihr die Oberhand.
es: Hoy tienen la sartén por el mango.
it: Oggi avete la meglio.
pt: Hoje você está em vantagem.
ru: Сегодня, возможно, вы сильнее.
tr: Bugün üstünlük sizde.
uk: Сьогодні ви маєте перевагу.
vi: Hôm nay chúng mày thắng thế.
zh_hans: 今天你们是占了上风。
zh_hant: 今天你們是占了上風。
