Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_asami_room_967a95cb
source: Qui serait assez idiot pour faire ça ?
de: Wer wäre dumm genug, sowas zu tun?
es: ¿Quién sería tan tonto como para hacer eso?
pt: Quem seria burro o suficiente para fazer isso?
ru: Кто будет настолько глуп, чтобы сделать это?
tr: Kim bunu yapacak kadar aptal olabilir?
uk: Хто може бути настільки дурним, щоб це зробити?
vi: Ai sẽ đần đến cái mức làm vậy nhỉ ?
zh_hans: 嗨，谁又会愚蠢到做出那种事情呢？
zh_hant: 嗨，誰又會愚蠢到做出那種事情呢？

# home_asami_asami_room_82c30439
source: C'est clair !
de: Absolut!
es: ¡Sin duda!
pt: Claramente!
ru: Именно!
tr: Belli!
uk: Звісно!
vi: Rõ ràng !
zh_hans: 确实！
zh_hant: 確實！

# home_asami_livingroom_bd6263be
source: Pff, j'ai passé une nuit horrible.
de: Tsss, ich hatte eine schreckliche Nacht.
es: Pfff, tuve una noche terrible.
pt: Pfff, tive uma noite terrível.
ru: Пффф, у меня была ужасная ночь.
tr: Üfff, çok kötü bir gece geçirdim.
uk: Пф, у мене була жахлива ніч.
vi: Pfff, chị có một đêm mất ngủ.
zh_hans: 噗，我度过了一个糟糕的夜晚。
zh_hant: 噗，我度過了一個糟糕的夜晚。

# home_asami_livingroom_239aef49
source: Je n'ai pas arrêté de faire des cauchemars...
de: Ich hatte andauernd Albträume...
es: Seguía teniendo pesadillas...
pt: Eu continuei tendo pesadelos...
ru: Мне постоянно снились кошмары...
tr: Kabuslar görmeye devam ettim...
uk: Мені снилися кошмари...
vi: Cả đêm cứ toàn ác mộng...
zh_hans: 我一直在做噩梦...
zh_hant: 我一直在做噩夢...

# home_asami_livingroom_9319ce46
source: La fille en kimono ?
de: Das Mädchen im Kimono?
es: ¿La chica del kimono?
pt: A garota do quimono?
ru: Девушка в кимоно?
tr: Kimonolu kız mı?
uk: Дівчина в кімоно?
vi: Con mẹ mang kimono ấy hả ?
zh_hans: 是梦到那个穿和服的女孩了吗？
zh_hant: 是夢到那個穿和服的女孩了嗎？

# home_asami_livingroom_9ed96646
source: Oui... Je la voyais qui me pourchassait, brûlant tout ce à quoi je tenais...
de: Ja... Ich habe geträumt, dass sie mich gejagt hat und dabei alles verbrannt hat, was mir wichtig war...
es: Sí... la vi persiguiéndome, quemando todo lo que me importaba...
pt: Sim... Eu a vi me perseguindo, queimando tudo que eu amava...
ru: Да... Я видела, как она гналась за мной, сжигая все, что мне было дорого...
tr: Evet...Beni kovaladığını, değer verdiğim her şeyi yaktığını gördüm...
uk: Так. Я бачила, як вона гналася за мною, як спалювала все, що мені було дороге...
vi: Ừm... Chị thấy cô ta đuổi theo chị, đốt cháy bất cứ thứ gì chị yêu quý...
zh_hans: 嗯...我看到她在追我，毁了我所在意的一切...
zh_hant: 嗯...我看到她在追我，毀了我所在意的一切...

# home_asami_livingroom_ac48cbde
source: Il n'y a rien qui pouvait l'arrêter.
de: Sie war nicht aufzuhalten.
es: Nada podía detenerla.
pt: Nada poderia detê-la.
ru: Ничто не могло остановить ее.
tr: Hiçbir şey onu durduramazdı.
uk: Ніщо не могло її зупинити.
vi: Chẳng gì có thể cản bước cô ta.
zh_hans: 而什么都阻止不了她。
zh_hant: 而什麼都阻止不了她。

# home_asami_livingroom_8197319f
source: J'avais aussi l'impression qu'elle était venue nous observer à la fenêtre.
de: Ich hatte auch den Eindruck, als käme vorüber, um uns durch das Fenster zu beobachten.
es: También tuve la impresión de que se acercaba a mirarnos por la ventana.
pt: Também tive a impressão de que ela veio nos olhar pela janela.
ru: У меня также сложилось впечатление, что она подошла посмотреть на нас в окно.
tr: Ayrıca bize pencereden bakmaya geldiği izlenimine kapıldım.
uk: У мене також склалося враження, що вона підійшла, щоб подивитися на нас через вікно.
vi: Em cũng hay có cảm giác rằng cô ta đang quan sát chúng ta qua khung cửa sổ.
zh_hans: 我还记得她当时走过来透过窗户看着我们的场景。
zh_hant: 我還記得她當時走過來透過窗戶看著我們的場景。

# home_asami_livingroom_4de30304
source: Cette fille est trop flippante !
de: Dieses Mädchen ist viel zu gruselig!
es: ¡Esa chica es muy espeluznante!
pt: Essa garota é muito assustadora!
ru: Эта девушка слишком стрёмная!
tr: O kız çok ürpertici!
uk: Ця дівчина надто моторошна!
vi: Con bà đó kinh dị vãi !
zh_hans: 那个女孩也太诡异了！
zh_hant: 那個女孩也太詭異了！

# home_asami_livingroom_343ccd6d
source: On doit sortir {{saito.n}} de là !
de: Wir müssen {{saito.n}} da raus bekommen!
es: ¡Tenemos que sacar a {{saito.n}} de ahí!
pt: Temos que obter {{saito.n}} fora daí!
ru: Мы должный помочь {{saito.n}} выбраться из этой ситуации!
tr: Oradan{{saito.n}} çıkmalıyız!
uk: Треба витягти звідти {{saito.n}}!
vi: Chúng ta phải giải cứu {{saito.n}} khỏi nơi ấy !
zh_hans: 我们必须得从她手里把{{saito.n}}解救出来！
zh_hant: 我們必須得從她手裡把{{saito.n}}解救出來！

# home_asami_livingroom_bd382ff5
source: On sait qu'elle nous empêchera d'entrer dans ce restaurant, mais avec une diversion.
de: Sie wird uns davon abhalten wollen, das Restaurant zu betreten, aber mit einer Ablenkung...
es: Sabemos que nos impedirá entrar en el restaurante, pero con una distracción...
pt: Sabemos que ela nos impedirá de entrar no restaurante, mas com uma distração...
ru: Мы знаем, что она помешает нам войти в ресторан, но если ворваться...
tr: Restorana girmemizi engelleyeceğini biliyoruz ama dikkati başka yöne çekerek...
uk: Ми знаємо, що вона не пустить нас до ресторану, але якщо відвернути її увагу...
vi: Cô ta thì sẽ không cho chúng ta bước chân vào nhà hàng rồi, nhưng nếu như có đánh lạc hướng...
zh_hans: 我们已经知道了她会阻止我们进入餐馆的，但如果转移她的注意力的话...
zh_hant: 我們已經知道了她會阻止我們進入餐館的，但如果轉移她的注意力的話...

# home_asami_livingroom_e8a67789
source: Elle ne pourra pas nous retenir toutes les deux à la fois.
de: Wird sie uns beide nicht gleichzeitig festhalten können.
es: No podrá retenernos a los dos a la vez.
pt: Ela não será capaz de nos segurar ao mesmo tempo.
ru: Она не сможет удержать нас обоих сразу.
tr: Aynı anda ikimizi birden tutamaz.
uk: Вона не зможе втримати нас обох одночасно.
vi: Chắc chắn cổ sẽ không thể để mắt đến cả hai chúng ta cùng một lúc.
zh_hans: 她不可能能同时阻止我们两个。
zh_hant: 她不可能能同時阻止我們兩個。

# home_asami_livingroom_8687512d
source: Une de nous doit l'occuper, tandis que l'autre ira jeter un coup d'œil dans sa chambre discrètement.
de: Eine von uns muss sie beschäftigt halten, während sie die andere in ihr Zimmer schleicht.
es: Uno de nosotros tiene que mantenerla ocupada, mientras el otro echa un vistazo a hurtadillas en su habitación.
pt: Um de nós tem que mantê-la ocupada, enquanto o outro dá uma olhada em seu quarto.
ru: Одна из нас должна ее чем-то занять, пока другая тайком прошмыгнёт в ее комнату.
tr: Birimiz onu oyalarken, diğerimiz gizlice odasına bakar.
uk: Одній з нас потрібно відвернути її увагу, поки інша крадькома прокрадається до її кімнати.
vi: Một người sẽ phải giữ cô ta bận bịu, người còn lại sẽ lẻn vào phòng cô ta.
zh_hans: 我们一个人让她应接不暇，同时另一个人就溜进去看一眼她的房间。
zh_hant: 我們一個人讓她應接不暇，同時另一個人就溜進去看一眼她的房間。

# home_asami_livingroom_85f11fac
source: Ça me parait être un bon plan...
de: Klingt nach einem guten Plan...
es: A mí me parece un buen plan...
pt: Parece um bom plano para mim...
ru: Звучит как хорошая идея...
tr: O halde öyle yapıyoruz.
uk: Як на мене, хороший план...
vi: Em nghe thủng kế hoạch ấy đấy...
zh_hans: 听起来是个不错的计划...
zh_hant: 聽起來是個不錯的計畫...

# home_asami_livingroom_63157619
source: Il reste certains petits détails à régler encore.
de: Aber wir müssen immer noch die Details klären.
es: Aún quedan algunos detalles por resolver.
pt: Ainda há alguns pequenos detalhes a resolver.
ru: Есть еще некоторые мелкие детали, которые нужно проработать.
tr: Hala çözülmesi gereken bazı küçük detaylar var.
uk: Залишилося опрацювати ще кілька дрібних деталей.
vi: Vẫn còn một chút tiểu tiết phải lên lịch.
zh_hans: 但还有一些小的细节问题需要去解决。
zh_hant: 但還有一些小的細節問題需要去解決。

# home_asami_asami_room_346597e6
source: Quelque chose a donc dû se passer à ce moment-là.
de: Irgenwas muss zu diesem Zeitpunkt passiert sein.
pt: Algo deve ter acontecido naquele momento.
ru: Получается, в тот раз что-то произошло.
tr: O sırada bir şey olmuş olmalı.
uk: Щось мало статися у той момент.
vi: Thế tức là chắc "có gì đó" đã xảy ra.
zh_hans: 当时一定发生了什么...
zh_hant: 當時一定發生了什麼事。

# home_asami_asami_room_93f1d0c2
source: Mais ça veut pas forcément dire que tu es responsable.
de: Aber das heißt nicht unbedingt, dass du dafür verantwortlich bist.
pt: Mas isso não significa necessariamente que você seja responsável.
ru: Но это не обязательно означает, что ты несёшь за это ответственность.
tr: Ancak bu, sorumlu olduğunuz anlamına gelmez.
uk: Але це не обов’язково означає, що уся відповідальність на тобі.
vi: Nhưng mà khả năng cao đó không hẳn là lỗi của ông đâu.
zh_hans: 但那也不代表问题的责任就一定在你。
zh_hant: 但這並不代表你一定有責任。

# home_asami_asami_room_a39a18bf
source: Il a dû se passer quelque chose... D'accord. Mais est-ce que tu es fautif pour autant ?
de: Irgendetwas muss passiert sein... Okay. Aber heißt das, dass du schuld hast?
pt: Algo deve ter acontecido... Certo. Mas isso significa que você é o culpado?
ru: Похоже, что-то случилось... Хорошо. Но была ли в этом твоя вина?
tr: Kesin başına bir şey geldi Nefesimin. Sağ ol. Ama bu senin hatan olduğu anlamına mı geliyor?
uk: Щось мало статися... Добре. Але хіба це не була твоя провина?
vi: Ừ rồi thì có chuyện tồi tệ đã xảy ra thật... Nhưng đâu phải vì thế mà lỗi nằm ở ông ?
zh_hans: 有不好的事发生，这确实，可总不能就因此认定是你自己的错吧？
zh_hant: 好吧，這一定發生了什麽事... 但這代表你有錯嗎？

# home_asami_asami_room_e84df6c9
source: On n'en sait rien !
de: Wir wissen es nicht!
pt: Não sabemos!
ru: Этого мы не знаем!
tr: Bilmiyoruz
uk: Ми не знаємо!
vi: Sao biết được, đúng không ?!
zh_hans: 我们还没搞清楚呢！
zh_hant: 我們不知道！

# home_asami_asami_room_c66600a8
source: Et surtout... le fait que tu aies oublié tout ça prouve que toi aussi tu as vécu une mauvaise expérience.
de: Und vor allem... Die Tatsache, dass du all das vergessen hast, beweist, dass du dabei auch schlechte Erfahrungen gemacht hast.
pt: E acima de tudo... O fato de você ter esquecido tudo isso prova que você também teve uma experiência ruim.
ru: И самое главное... Тот факт, что ты всё это забыл, доказывает, что для тебя это тоже имело негативное последствие.
tr: Ve Hepsinden Öte...Tüm bunları unutmuş olmanız, sizin de kötü bir deneyim yaşadığınızı kanıtlar.
uk: А головне... Те, що ти про це забув, свідчить про те, що у тебе теж був поганий досвід.
vi: Và trên hết cả là... Chính bởi vì ông chẳng nhớ gì sất nên khả năng cao là ông cũng là nạn nhân của sự vụ ấy luôn.
zh_hans: 而且最重要的是...你完全记不得这些了，说明这件事也对你造成了创伤。
zh_hant: 最重要的是，你忘記了這一切，證明你也有糟糕的經歷。

# home_asami_asami_room_f57d118d
source: C'est un mécanisme de protection du cerveau.
de: Es ist ein Verteidigungsmechanismus des Gehirns.
pt: É um mecanismo de defesa do cérebro.
ru: Это защитный механизм мозга.
tr: Beynin bir savunma mekanizmasıdır.
uk: Це захисний механізм мозку.
vi: Một cơ chế tự vệ điển hình của bộ não.
zh_hans: 这是大脑的自我防卫机制。
zh_hant: 這是一種大腦的防衛機制。

# home_asami_asami_room_8a5e0d41
source: Quand on vit un évènement traumatisant, le cerveau nous le fait oublier, surtout si c'est un souvenir douloureux !
de: Wenn wir etwas Traumatisches erleben, verdrängt es das Gehirn, besonders wenn es sehr schmerzbehaftet ist!
pt: Quando vivenciamos um evento traumático, o cérebro nos faz esquecê-lo, especialmente se for uma lembrança dolorosa!
ru: Когда мы переживаем травмирующее событие, мозг заставляет нас забыть его, особенно если воспоминания о нём болезненны!
tr: Travmatik bir olay yaşadığımızda, özellikle acı verici bir anıysa, beyin bize unutturur!
uk: Коли ми переживаємо травматичну подію, мозок змушує нас забути її, особливо якщо це болючий спогад!
vi: Nếu ta mà phải trải qua một ký ức đau thương, bộ não sẽ luôn cố gắng cho nó bay màu khỏi trí nhớ !
zh_hans: 当我们产生了创伤，大脑会强制性让我们遗忘发生的事，特别是那些痛苦的回忆！
zh_hant: 當我們經歷創傷時，大腦會讓我們忘記它，尤其是痛苦的回憶！

# home_asami_asami_room_331252ef
source: Qu'est-ce qu'il fait chez moi lui ?
de: Was macht der in meinem Haus?
pt: O que ele está fazendo na minha casa?
ru: Что он делает у меня дома?
tr: Ne işi var benim evimde?
uk: Що він робить у моєму будинку?
vi: Ông này, làm cái chết tiệt gì trong phòng tôi vậy ?
zh_hans: 他怎么突然从我家里冒出来的？
zh_hant: 他在我家幹什麼？

# home_asami_asami_room_02996aab
source: Je n'en sais rien, je ne l'ai pas invité.
de: Ich weiß es nicht. Ich habe ihn nicht eingeladen.
pt: Não sei. Eu não o convidei.
ru: Не знаю. Я его не звал.
tr: Bilmiyorum. Onu ben davet etmedim.{/i}
uk: Не знаю. Я його не запрошував.
vi: Tôi chịu, tôi đâu có mời anh ta.
zh_hans: 我也不知道。我没叫他来。
zh_hant: 我不知道。 我沒有邀請他。

# home_asami_asami_room_7d40780c
source: J'ai entendu toute votre conversation.
de: Ich habe eure gesamte Unterhaltung gehört.
pt: Ouvi toda a sua conversa.
ru: Я слышал весь ваш разговор.
tr: Tüm konuşmanızı duydum.
uk: Я чув усю вашу розмову.
vi: Bần tăng đây đã tiếp nhận mọi nỗi rầu rĩ của quý vị.
zh_hans: 你们刚才说的我都听见了。
zh_hant: 你們的對話我都聽到了

# home_asami_asami_room_96d7d49e
source: Vous faites ça pour aider {{noriko.n}} et je veux en être !
de: Ihr tut das, um {{noriko.n}} zu helfen und ich will mitmachen!
pt: Você está fazendo isso para ajudar {{noriko.n}}, e eu quero fazer parte disso!
ru: Вы обсуждали о том, как помочь {{noriko.n}}, и я хочу в этом поучаствовать!
tr: Bunu yardım etmek için yapıyorsun{{noriko.n}}ve ben de bunun bir parçası olmak istiyorum!
uk: Ти робиш це, щоб допомогти {{noriko.n}}, і я хочу бути частиною цього!
vi: Bần tăng muốn gieo duyên mà giúp đời, đóng góp sức hèn vì {{noriko.n}} !
zh_hans: 你们正在想办法帮{{noriko.n}}，也算我一个！
zh_hant: 你們這樣做是為了幫{{noriko.n}}，我也想加入！

# home_asami_asami_room_34d661de
source: Oui m-
de: Ja, ab-
it: Si, m-
pt: Sim m-
ru: Да, но-
tr: Var /B
uk: Так, прот...
vi: Ok thôi, như-
zh_hans: 是这样，可是你...
zh_hant: 對，但‐

# home_asami_asami_room_c9dd0846
source: {{saito.n}} ne dis plus rien, je t'ai souvent aidé maintenant c'est mon tour.
de: {{saito.n}}, sag nichts. Ich habe dir oft genug geholfen, jetzt bin ich dran.
pt: {{saito.n}}, não diga mais nada. Eu já ajudei você muitas vezes; agora é a minha vez.
ru: {{saito.n}}, ни слова больше. Я достаточно часто помогал тебе, теперь твоя очередь.
tr: {{saito.n}}, başka bir şey söyleme. Sana yeterince yardım ettim; şimdi sıra bende.
uk: {{saito.n}}, не кажи більше нічого. Я допомагав тобі досить часто, тепер моя черга.
vi: Thí chủ {{saito.n}}, bần tăng phò tá thí chủ nhiều rồi, giờ phải hầu lại bần tăng chứ.
zh_hans: {{saito.n}}，免开尊口。我帮了你那么多忙，现在该轮到你帮我了。
zh_hant: {{saito.n}} 別再說了。我已經幫你夠多了，現在輪到我了。

# home_asami_asami_room_e7793bd5
source: Je veux en être !
de: Ich will dabei sein!
pt: Eu quero entrar!
ru: Я хочу присоединиться!
tr: [Ben istiyorum]
uk: Я хочу приєднатися!
vi: Bần tăng nói vào là vào !
zh_hans: 带我一起！
zh_hant: 我也加入!

# home_asami_asami_room_567db389
source: Si tu veux mais tu te fais des idées si tu penses que {{noriko.n}} te...
de: Wenn du willst, aber wenn du wirklich glaubst, dass {{noriko.n}} dir am Ende...
pt: Se você quiser, mas você está se iludindo se pensa {{noriko.n}} vai...
ru: Как пожелаешь. Но ты заблуждаешься, если думаешь, что {{noriko.n}} будет...
tr: {{noriko.n}}
uk: Якщо хочеш, але ти обманюєш себе, якщо думаєш, що {{noriko.n}} буде...
vi: Rất hoan nghênh, nhưng mà bây óc chó cmnr nếu như bây nghĩ {{noriko.n}} sẽ...
zh_hans: 你非要加入的话，也不是不行。不过可别以为这样{{noriko.n}}就会对你有好...
zh_hant: 如果你願意的話。但如果你認為 {{noriko.n}} 會...

# home_asami_asami_room_25cc286d
source: Elle est folle de moi et je le prouverai !
de: Sie ist verrückt nach mir und ich werde es beweisen!
pt: Ela é louca por mim e eu vou provar isso!
ru: Она без ума от меня, и я докажу это!
tr: Bana deli oluyor ve bunu kanıtlayacağım!
uk: Вона без розуму від мене, і я це доведу!
vi: Con bé đấy điên đảo nhan sắc không vướng hồng trần của bần tăng, và bần tăng sẽ mở mắt mày ra cho mày coi !
zh_hans: 她会因此而疯狂地爱上我！绝对会！
zh_hant: 她會為我瘋狂的，我會證明給她看！

# home_asami_asami_room_bdaef415
source: J'en connais un qui va tomber de haut...
de: Da kommt aber eine schöne Überraschung auf jemanden zu...
pt: Alguém vai ter uma surpresa...
ru: Тебя ждёт неприятный сюрприз...
tr: Birinin bir sürprizi var...
uk: Когось чекає сюрприз...
vi: Chuẩn bị có hài kịch để xem rồi đấy...
zh_hans: 那某人可要大失所望喽～
zh_hant: 我想有人要失望嘍…

# home_asami_asami_room_63a0ce90
source: J'ai l'habitude de ne pas être pris au sérieux. Vous verrez bien qui aura raison à la fin.
de: Ich bin es gewohnt, nicht ernst genommen zu werden. Ihr werdet schon sehen, wer am Ende Recht hat.
pt: Estou acostumado a não ser levado a sério. Você verá quem está certo no final.
ru: Я привык, что меня не воспринимают всерьёз. Но, в конце концов, вы увидите, кто был прав.
tr: Ciddiye alınmamaya alışkınım. Sonunda kimin haklı olduğunu göreceksin.
uk: Я звик, що мене не сприймають навсправжки. Ось побачиш, хто мати рацію у кінці.
vi: Chúng bay cứ chống mắt coi bần tăng khuynh đảo thế giới ảo đấy.
zh_hans: 我早就免疫这种嘲讽了。咱们看到谁笑到最后。
zh_hant: 我已經習慣不被看好了。最後就知道誰是對的。

# home_asami_asami_room_071390b5
source: Vous cherchez des réponses dans le passé mais vous n'en aurez pas.
de: Ihr sucht nach Antworten in der Vergangenheit, aber da werdet ihr nichts finden.
pt: Você está procurando respostas no passado, mas não encontrará nenhuma.
ru: Вы ищете ответы в прошлом, но вы их не найдете.
tr: Geçmişte cevaplar arıyorsun ama bulamayacaksın.
uk: Ти шукаєш відповіді в минулому, але не знайдеш.
vi: Sống trong quá khứ chỉ càng thêm bóp méo thêm nhận thức ta về hướng tà đạo.
zh_hans: 你试图从过去寻找答案，但一无所获。
zh_hant: 你從過去尋找答案，但你找不到任何結果。

# home_asami_asami_room_7433a804
source: Les réponses vous les trouverez seulement dans le présent.
de: Ihr werdet nur Antworten in der Gegenwart finden.
pt: Você só encontrará respostas no presente.
ru: Ответы вы найдете только в настоящем.
tr: Cevapları sadece şu anda bulacaksınız.
uk: Ти знайдеш відповіді лише в теперішньому.
vi: Câu trả lời và chính đạo chỉ có thể tìm thấy trong phút giây của "hiện nay".
zh_hans: 答案只存在于当下。
zh_hant: 答案只能在當下尋找。

# home_asami_asami_room_f708c55d
source: Vas-y monsieur l'expert, qu'est-ce que tu proposes ?
de: In Ordnung, Besserwisser. Was schlägst du vor?
pt: Certo, Sr. Especialista. O que você propõe?
ru: Хорошо, господин эксперт. Что ты предлагаешь?
tr: Peki, Uzman Bey. Ne öneriyorsun?
uk: Гаразд, пане експерте. Що ви пропонуєте?
vi: Ok, ngon, giờ thưa Thầy, Thầy có kiến thức uyên thâm chết dẫm gì thì xin chỉ giáo chúng con.
zh_hans: 失敬，懂王陛下。那您说我们该怎么办呀？
zh_hant: 好吧，專家先生，那你有什麼建議？

# home_asami_asami_room_54fd9c17
source: Je sens comme une petite animosité... Est-ce comme ça qu'on traite un ami ?
de: In spüre eine leichte Feindseligkeit... Behandelst du so deine Freunde?
pt: Sinto um pouco de animosidade... É assim que você trata um amigo?
ru: Я чувствую некоторую неприязнь... Ты всегда так обращаешься с друзьями?
tr: Biraz düşmanlık hissediyorum...Arkadaşına böyle mi davranırsın?
uk: Я відчуваю деяку ворожість... Хіба так можна поводитися з другом?
vi: Sao lại ác cảm thế... Thầy có làm cái mẹ gì đâu mà chúng bay khinh thầy tới vậy ?
zh_hans: 我怎么感觉你在阴阳怪气我...你就这样对朋友的么？
zh_hant: 我感覺你在挖苦我…你都這樣對待朋友的嗎？

# home_asami_asami_room_de14923e
source: Bref...[w] Que fait-elle de ses journées ? A-t-elle une passion ? Des amies qu'elle retrouve en ville ?
de: Wie auch immer...[w] Was tut sie für gewöhnlich? Hat sie irgendwelche Vorlieben? Freunde, mit denen sie sich regelmäßig trifft?
pt: De qualquer forma...[w] O que ela faz normalmente? Ela tem alguma paixão? Amigos que ela conhece na cidade?
ru: Как бы то ни было...[w] Чем она обычно занимается? Есть ли у неё какие-нибудь увлечения? Друзья, с которыми она встречается в городе?
tr: Neyse...[w]Normalde ne yapıyor? Tutkuları var mı? Kasabada tanıştığı arkadaşlar mı?
uk: Загалом...[w] Чим вона зазвичай займається? У неї є якісь хобі? Чи друзі, з якими вона гуляє містом?
vi: Ok, nào...[w] Thế giờ con bé thường ngày làm gì ? Có ước mơ hay đam mê gì không ? Bạn bè trong thị trấn có không ?
zh_hans: 总之...[w] 她的日常生活是什么样的？她有什么兴趣爱好？她会约人逛街么？
zh_hant: 總之......[w]她平時都做些什麽？她有什麽愛好嗎？她有認識那些朋友？

# home_asami_asami_room_83c3ee2f
source: A-t-elle peur de quelque chose en particulier ? Quelle est sa couleur préférée ? A-t-elle un ou une petite amie ?
de: Hat sie vor irgendwas Angst? Was ist ihre Lieblingsfarbe? Hat sie einen Freund oder eine Freundin?
pt: Ela tem medo de alguma coisa em particular? Qual é a cor favorita dela? Ela tem namorado ou namorada?
ru: Испытывает ли она к чему-то страх? Какой её любимый цвет? Есть ли у неё парень или девушка?
tr: Özellikle bir şeyden korkuyor mu? Senin en sevdiğin renk ne? Erkek arkadaşı ya da kız arkadaşı var mı?
uk: Чи боїться вона чогось конкретного? Який її улюблений колір? У неї є хлопець чи дівчина?
vi: Có sợ hãi cái gì không ? Màu con bé thích thì sao ? Bạn trai hay bạn gái có chưa ?
zh_hans: 她害怕什么吗？她最喜欢什么颜色？她有男朋友或者女朋友吗？
zh_hant: 她有害怕什麼嗎？她最喜歡什麽顏色？她有男朋友或女朋友嗎？

# home_asami_asami_room_b739d42b
source: Plus tu as d'informations sur elle, plus on pourra dresser un portrait précis de sa personnalité, de sa façon de penser.
de: Je mehr Informationen wir über sie haben, desto besser können wir ein akkurates Profil von ihr zeichnen und ihre Denkweise nachverfolgen.
pt: Quanto mais informações você tiver sobre ela, mais poderemos criar uma imagem precisa de sua personalidade e de sua maneira de pensar.
ru: Чем больше у нас будет информации о ней, тем более точное представление мы сможем составить о её личности, образе её мышления.
tr: Onun hakkında ne kadar çok bilgiye sahip olursanız, kişiliğinin, düşünce tarzının doğru bir resmini o kadar çok oluşturabiliriz.
uk: Чим більше інформації про неї, тим більше ми зможемо створити точну картину її особистості, її способу мислення.
vi: Càng có nhiều thông tin, thì ta càng có cơ sở để hình dung tính cách, và phỏng đoán hành động, của con bé.
zh_hans: 你提供给我越多她的私人信息，我们就能更准确地描绘她的性格和思维方式。
zh_hant: 你獲取她越多資訊，我們就越能了解她的性格和思維方式。

# home_asami_asami_room_1be57732
source: C'est cohérent... Alors {{saito.n}} ?
de: Das ergibt Sinn... Also, {{saito.n}}?
pt: Isso faz sentido... Então, {{saito.n}}?
ru: В этом есть смысл... Ну что, {{saito.n}}?
tr: Bu mantıklı...Ee, yani?{{saito.n}}
uk: Це має сенс... То що скажеш, {{saito.n}}?
vi: Nghe lọt tai đấy... Thế, biết gì không, {{saito.n}}?
zh_hans: 听着有点儿道理...那么，{{saito.n}}？
zh_hant: 有道理... 那麽，{{saito.n}}？

# t492e707036
source: Je... Elle regarde du porno.
de: Ich... Sie schaut Pornos.
pt: Eu... Ela assiste pornografia.
ru: Ну... Она смотрит порно.
tr: Ben...Porno izler.
uk: Я... Вона дивиться порно.
vi: Ờờờ... Con bé... Xem pỏrn.
zh_hans: 呃...她会看黄片。
zh_hant: 我…她在看A片

# home_asami_asami_room_9fce4963
source: ...[w] Tout ce que tu sais de {{noriko.n}} c'est qu'elle regarde du porno ?
de: ...[w] Alles, was du über {{noriko.n}} weißt, ist, dass sie Pornos schaut?
pt: ...[w] Tudo o que você sabe sobre {{noriko.n}} é que ela assiste pornografia?
ru: ...[w] Всё, что ты знаешь о {{noriko.n}}, это лишь то, что она смотрит порно?
tr: ...[w]{{noriko.n}} hakkında bildiğiniz her şey porno mu izlemesi?
uk: ...[w] Усе, що ти знаєш про {{noriko.n}}, це те, що вона дивиться порно?
vi: ...[w] Anh em với nhau mà ông chỉ có biết là {{noriko.n}} thích xem pỏrn ?
zh_hans: ...[w] 你对{noriko.n}}的了解就…她会看黄片？
zh_hant: ...[w]你對 {{noriko.n}} 的了解只有她會看A片？

# t7f13f54e25
source: Je suppose qu'elle passe son temps sur internet...
de: Ich schätze, sie verbringt ihre Zeit damit, im Internet zu surfen...
pt: Imagino que ela passe o tempo navegando online...
ru: Думаю, она проводит время, сидя в интернете...
tr: Sanırım zamanını internette dolaşarak geçiriyor...
uk: Гадаю, вона проводить свій час в Інтернеті...
zh_hans: 我猜她把时间都花在上网冲浪了...
zh_hant: 我猜她把時間都花在上網了......
