Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_chef_interior_0f3f5092
source: Merci chef.
de: Danke, Chef.
es: Gracias, Chef.
it: Grazie, chef.
pt: Obrigado, Chef.
ru: Спасибо, шеф.
tr: Sağ ol şef.
uk: Дякую, шефе.
vi: Đội ơn Bếp Trưởng.
zh_hans: 谢谢你，大厨。
zh_hant: 謝謝你，{{chef.n}}。

# restaurant_interior_d3edb817
source: Salut...
de: Hey...
es: Oye...
it: Ehi...
pt: Ei...
ru: Привет...
tr: Selam!
uk: Привіт...
vi: Chào...
zh_hans: 嘿...
zh_hant: 嘿...

# restaurant_interior_82c45628
source: ...Tu n'as pas bonne mine.
de: ...Du siehst heute gar nicht gut aus.
es: ...No te ves muy bien.
it: ...Non hai un bell'aspetto.
pt: ...Você não parece muito bem.
ru: ...Ты плохо выглядишь.
tr: ...Çünkü pek iyi görünmüyorsun.
uk: ...Ти маєш поганий вигляд.
vi: ...Trông cậu không được khỏe lắm.
zh_hans: ...你看上去不太好。
zh_hant: ...你看上去不太好。

# restaurant_interior_74e37d33
source: Mon père t'a encore demandé de faire des choses étranges ?
de: Hat mein Vater dich schon wieder genötigt, irgendwas Komisches zu tun?
es: ¿Mi padre te pidió que hicieras algo extraño otra vez?
it: Mio padre ti ha chiesto di nuovo di fare cose strane?
pt: Meu pai pediu para você fazer algo estranho de novo?
ru: Опять мой отец взялся за своё и заставил тебя что-то сделать?
tr: Babam senden yine tuhaf bir şey yapmanı istedi mi?
uk: Мій батько знову просив тебе зробити щось дивне?
vi: Bố tớ lại bắt cậu làm cái gì khác người rồi đúng không?!
zh_hans: 我爸爸是不是又让你做了什么奇怪的事情？
zh_hant: 我爸爸是不是又讓你做了什麼奇怪的事情？

# restaurant_interior_ef4a834d
source: Je vais l'étrangler !
de: Ich bring ihn noch um!
es: ¡Voy a estrangularlo!
it: Ora vado a strozzarlo!
pt: Vou estrangulá-lo!
ru: Придушу гада!
tr: Onu boğacağım!
uk: Я його задушу!
vi: Tớ sẽ bóp cổ ông ta!
zh_hans: 我要掐死他！
zh_hant: 我要掐死他！

# restaurant_interior_bcc94ffb
source: Haha non, avec du recul, il est le patron le plus sympathique que je connaisse.
de: Haha, nein. Wenn ich so zurückblicke, ist er der freundlichste Boss, den ich kenne.
es: Jaja, no. Mirando hacia atrás, es el jefe más amigable que he conocido.
it: Ahah no, ora che ci penso è il capo più gentile che conosca.
pt: Haha, não. Olhando para trás, ele é o chefe mais amigável que já conheci.
ru: Ха-ха, нет, если подумать, то он самый добрый босс из тех, что я знал.
tr: Haha, hayır. Geriye dönüp baktığımda, o tanıdığım en arkadaş canlısı patron.
uk: Ха-ха, ні. Озираючись назад, він найдоброзичливіший бос, якого я знав.
vi: Haha! Không đâu! Nhìn lại thì, bác ấy là ông chủ tốt nhất mà tớ từng gặp
zh_hans: 哈哈，没有。回过头来再看，他是我认识的最友善的老板了。
zh_hant: 哈哈，沒有。回過頭來再看，他是我認識的最友善的老闆了。

# restaurant_interior_fb4d68dc
source: Alors si ce n'est pas lui...
de: Also wenn es nicht um ihn geht...
es: Así que si no es él...
it: Quindi se non è lui...
pt: Então se não é ele...
ru: Так если проблема не в нём, то...
tr: O değil yani...
uk: Тож якщо це не він...
vi: Vậy nếu không phải vì ông ta...
zh_hans: 所以如果不是他的话...
zh_hant: 所以如果不是他的話...

# restaurant_interior_419bb29f
source: Tu me promets de garder pour toi ce que je vais te dire ?
de: Versprichst du mir, dass du das, was ich dir jetzt erzählen werde, für dich behältst?
es: ¿Prometes guardar para ti lo que te voy a contar?
it: Prometti di non dire a nessuno quello che sto per dirti?
pt: Você promete guardar para si o que vou lhe dizer?
ru: Пообещай, что оставишь это при себе, если расскажу?
tr: Sana söyleyeceklerimi kendine saklayacağına söz veriyor musun?
uk: Обіцяєш тримати те, що я тобі скажу, при собі?
vi: Cậu có thề sẽ giữ kín những điều tớ sắp nói ra không?
zh_hans: 你能保证不把我接下来要告诉你的话说出去吗？
zh_hant: 你能保證不把我接下來要告訴你的話說出去嗎？

# restaurant_interior_1d2ce00d
source: Un secret ?
de: Ein Geheimnis?
es: ¿Un secreto?
it: Un segreto?
pt: Um segredo?
ru: Секретик?
tr: Bir sır
uk: Секрет?
vi: Một bí mật ư?!
zh_hans: 是秘密吗？
zh_hant: 是秘密嗎？

# restaurant_interior_5e61f6ab
source: J'adore les secrets, promis, je resterai muette comme une tombe.
de: Ich liebe Geheimnisse! Ich verspreche dir, ich schweige wie ein Grab.
es: ¡Me encantan los secretos! Prometo que seré tan silenciosa como la tumba.
it: Amo i segreti, te lo prometto, resterò silenzioso come una tomba.
pt: Eu amo segredos! Prometo que ficarei tão silenciosa quanto um túmulo.
ru: Люблю секреты, обещаю, что буду нема, как могила!
tr: Sırları severim! Mezar kadar sessiz olacağıma söz veriyorum.
uk: Обожнюю секрети! Обіцяю мовчати як могила.
vi: Hum hưm, tớ thích những bí mật lắm! Tớ thề ai cậy răng tớ cũng hông nói!
zh_hans: 我喜欢秘密！我保证我会像坟墓一样沉默的。
zh_hant: 我喜歡秘密！我保證我會像墳墓一樣沉默的。

# restaurant_interior_6fe609e2
source: La femme qui m'a élevée, qui a toujours pris soin de moi, a de gros problèmes d'argent.
de: Die Frau, die mich großgezogen hat, die sich immer um mich gekümmert hat, leidet unter ernsten Geldproblemen.
es: La mujer que me crió, que siempre me ha cuidado, tiene serios problemas de dinero.
it: La donna che mi ha cresciuto, che si è sempre presa cura di me, ha grossi problemi economici.
pt: A mulher que me criou, que sempre cuidou de mim, tem sérios problemas financeiros.
ru: Женщина, которая меня растила, воспитала и заботилась — влипла в большие проблемы с деньгами.
tr: Beni büyüten, her zaman bana bakan kadının oldukça ciddi para sorunları var.
uk: Жінка, яка мене виховала, яка завжди піклувалася про мене, має досить серйозні проблеми з грошима.
vi: Người phụ mẫu, người phụ nữ đã nuôi nấng, chăm lo tớ, có một số vấn đề tài chính.
zh_hans: 一直在抚养我照顾我的女人现在有一些非常严重的经济问题。
zh_hant: 一直在撫養我照顧我的女人現在有一些非常嚴重的經濟問題。

# restaurant_interior_18645475
source: Son patron la harcèle.
de: Ihr Boss belästigt sie.
es: Su jefe la acosa.
it: Il suo capo la molesta.
pt: O chefe dela está assediando ela.
ru: Её босс любит домогаться до неё.
tr: Patronu onu rahatsız ediyor.
uk: Її бос переслідує її.
vi: Lợi dụng điều đấy, lão chủ chỗ làm cứ mãi ve vãn cô ấy.
zh_hans: 她的老板一直在骚扰她。
zh_hant: 她的老闆一直在騷擾她。

# restaurant_interior_37c5b3ad
source: Ce type est un véritable connard.
de: Der Typ ist ein richtiges Arschloch.
es: Ese tipo es un verdadero imbécil.
it: Quell'uomo è un vero stronzo.
pt: Esse cara é um verdadeiro babaca.
ru: Он просто конченый.
tr: O adam tam bir şerefsiz.
uk: Цей чоловік справжній мудак.
vi: Thằng cha đấy là một tên chó chết.
zh_hans: 那家伙是个真正的混蛋。
zh_hant: 那傢伙是個真正的混蛋。

# restaurant_interior_3c9ac566
source: Elle ne veut plus travailler pour lui et je peux le comprendre.
de: Sie will nicht mehr für ihn arbeiten und ich verstehe, warum.
es: Ya no quiere trabajar para él, y entiendo por qué.
it: Lei non vuole più lavorare per lui e lo capisco.
pt: Ela não quer mais trabalhar para ele, e eu entendo o porquê.
ru: Она более не хочет на него работать, могу понять её.
tr: Artık onun için çalışmak istemiyor ve nedenini anlayabiliyorum.
uk: Вона більше не хоче на нього працювати, і я розумію чому.
vi: Và chắc cậu có thể hiểu rằng tại sao cô ấy lại không muốn làm việc cho lão ta nữa.
zh_hans: 她再也不想为他工作了，而且我能理解为什么。
zh_hant: 她再也不想為他工作了，而且我能理解為什麼。

# restaurant_interior_a0eb7d3d
source: En plus de ça, cette ordure la menace de pourrir sa réputation afin qu'elle ne trouve plus aucun travail en ville si on ne fait pas ce qu'il veut.
de: Und hinzu kommt noch, dass dieser Drecksack androht, ihren Ruf zu ermorden, damit sie nie wieder einen anderen Job in der Stadt bekommt.
es: Es más, este cabrón la amenaza con arruinar su reputación para que nunca pueda encontrar otro trabajo en la ciudad si no hace lo que él quiere.
it: Inoltre, quel bastardo minaccia di rovinarle la reputazione, così che non troverà più lavoro in città se non facciamo quello che vuole lui.
pt: Além do mais, esse canalha está ameaçando arruinar a reputação dela para que ela nunca mais consiga outro emprego na cidade se não fizer o que ele quer.
ru: Но что самое ужасное, так это то, что этот уёбок угрожает разрушить её репутацию настолько, что она более не сможет устроиться на работу в этом городе, если она пойдёт против его воли.
tr: Dahası, bu pislik, istediğini yapmazsa kasabada başka bir iş bulamaması için itibarını mahvetmekle tehdit ediyor.
uk: Мало того, цей покидьок погрожує зруйнувати її репутацію, щоб вона ніколи не змогла знайти іншу роботу в місті, якщо не зробить те, що він хоче.
vi: Lão ta còn muốn hủy hoại thanh danh của cô ấy để cô ấy không thể tìm một việc làm mới nếu như không làm theo lời lão ta.
zh_hans: 更何况这个人渣还威胁她如果不按他的要求办事，就要毁了她的名声，让她在城里再也找不到工作。
zh_hant: 更何況這個人渣還威脅她如果不按他的要求辦事，就要毀了她的名聲，讓她在城裡再也找不到工作。

# restaurant_interior_a40e2853
source: Donc voilà... Je la remplace en attendant de trouver une solution à tout ce merdier.
de: Also, das wär’s... Ich springe für sie ein, während ich mir eine Lösung für diese Katastrophe überlege.
es: Así que, ahí lo tienes... La estoy sustituyendo mientras pienso en una forma de salir de este lío.
it: Ed eccoci qui... La sostituisco mentre aspetto di trovare una soluzione a tutto questo pasticcio.
pt: Então é isso... Estou substituindo-a enquanto penso em uma maneira de sair dessa confusão.
ru: Как-то так... Теперь я временно её подменяю, пытаясь найти способ выкарабкаться из всего этого.
tr: İşte buradasın! Bu karmaşadan kurtulmanın bir yolunu düşünürken onun yerini dolduruyorum.
uk: Отже, ось... Я замінюю її, поки думаю, як вибратися з цієї халепи.
vi: ...Vậy đó...Giờ mình phải thế chỗ mẹ đi làm việc cho lão và nghĩ ra cách để thoát khỏi mớ hỗn độn này.
zh_hans: 所以，就是这样...我在代替她工作同时也在想办法来摆脱困境。
zh_hant: 所以，就是這樣...我在代替她工作同時也在想辦法來擺脫困境。

# restaurant_interior_dd2b3807
source: Cette personne m'a l'air extrêmement désagréable.
de: Diese Person klingt ziemlich unangenehm.
es: Esa persona parece extremadamente desagradable.
it: Questa persona sembra molto sgradevole.
pt: Essa pessoa parece extremamente desagradável.
ru: Этот тип кажется сильно неприятным.
tr: O kişi kulağa son derece tatsız geliyor.
uk: Ця людина звучить вкрай неприємно.
vi: Người này hẳn rất là đáng giận.
zh_hans: 那个人听上去非常令人不愉快。
zh_hant: 那個人聽上去非常令人不愉快。

# restaurant_interior_70def694
source: Oui... on peut dire ça.
de: Ja... Das kann man wohl sagen.
es: Sí... Se podría decir que sí.
it: Sì... si potrebbe dire così.
pt: Sim... Pode-se dizer que sim.
ru: Ага... Что-то вроде того.
tr: Evet...Öyle de diyebilirsin.
uk: Угу... Можна і так сказати.
vi: Ừm... cậu có thể nói vậy.
zh_hans: 是的...你可以这么说。
zh_hant: 是的...你可以這麼說。

# restaurant_interior_4896f4c3
source: Je ne sais même pas pourquoi je lui parle de ça.
de: Ich weiß nicht einmal, warum ich ihr das alles erzähle.
es: Ni siquiera sé por qué estoy hablando con ella de esto.
it: Non so nemmeno perché glielo sto dicendo.
pt: Eu nem sei por que estou falando com ela sobre isso.
ru: Не знаю, почему я сразу ей всё рассказал.
tr: Onunla bu konuyu neden konuştuğumu bile bilmiyorum.
uk: Я навіть не знаю, чому я говорю з нею про це.
vi: Mình còn chẳng biết tại sao mình lại tâm sự chuyện này.
zh_hans: 我甚至不知道为什么我要把这些事告诉她。
zh_hant: 我甚至不知道為什麼我要把這些事告訴她。

# restaurant_interior_72b75871
source: Mais... ça fait du bien de vider son sac parfois.
de: Aber... Es tut gut, mal etwas Dampf abzulassen.
es: Pero... Es bueno desahogarse a veces.
it: Ma... a volte fa bene sfogarsi.
pt: Mas... Às vezes é bom desabafar.
ru: Но... Мне нужно было хоть немного высказаться.
tr: Ama...Bazen havalandırmak güzeldir.
uk: Але... Іноді корисно випустити пар.
vi: Mà...thi thoảng nói ra cũng cảm thấy dễ chịu thật.
zh_hans: 不过...有时候发泄一下也挺好的。
zh_hant: 不過...有時候發洩一下也挺好的。

# restaurant_interior_17e6ac4f
source: Je t'aiderai !
de: Ich werde dir helfen!
es: ¡Yo te ayudaré!
it: Ti aiuterò!
pt: Eu vou te ajudar!
ru: Я помогу тебе!
tr: Ben sana yardımcı olurum.
uk: Я допоможу тобі!
vi: Mình sẽ giúp cậu!
zh_hans: 我会帮你的！
zh_hant: 我會幫你的！

# restaurant_interior_51d7fabf
source: Ah ? Merci ! Mais comment exactement ?
de: Oh? Danke! Aber wie genau willst du das tun?
es: ¿Ah, sí? ¡Gracias! ¿Pero cómo, exactamente?
it: Ah? Grazie! Ma come esattamente?
pt: Ah? Obrigado! Mas como, exatamente?
ru: А? Спасибо! Но как?
tr: Oh? Teşekkürler! Ama tam olarak nasıl?
uk: А? Дякую! Але як саме?
vi: Thật? Ư! Nhưng bằng cách nào?
zh_hans: 噢？谢谢！但是具体要怎么帮呢？
zh_hant: 噢？謝謝！但是具體要怎麼幫呢？

# restaurant_interior_2fb92fd6
source: Tu verras.
de: Das wirst du schon noch sehen.
es: Ya lo verás.
it: Vedrai.
pt: Você verá.
ru: Ты поймёшь.
tr: Göreceksin.
uk: Побачиш.
vi: Rồi cậu sẽ biết.
zh_hans: 你会知道的。
zh_hant: 你會知道的。

# restaurant_interior_4878f482
source: Cette fille est une énigme...
de: Dieses Mädchen ist mir wirklich ein Rätsel...
es: Esa chica es un enigma...
it: Questa ragazza è un enigma...
pt: Aquela garota é um enigma...
ru: Она точно девушка-загадка...
tr: O kız tam bir muamma...
uk: Ця дівчина — загадка...
vi: Cô gái này thật khó hiểu...
zh_hans: 那个女孩就是个谜...
zh_hant: 那個女孩就是個謎...

# restaurant_interior_1ad0f390
source: Je ferais bien de me mettre au travail.
de: Ich sollte mich lieber wieder an die Arbeit machen.
es: Será mejor que vuelva al trabajo.
it: Meglio che mi metta al lavoro.
pt: É melhor eu voltar ao trabalho.
ru: Ладно, пора бы и поработать.
tr: İşe dönsem iyi olur.
uk: Мені краще повернуся до роботи.
vi: Mình nghĩ mình nên quay lại làm việc tiếp.
zh_hans: 我还是回去工作吧。
zh_hant: 我還是回去工作吧。

# restaurant_interior_cf536f29
source: Je vois que tu rentres avec ma fille !
de: Ich sehe, du kommst mit meiner Tochter nach Hause!
es: ¡Veo que vienes con mi hija!
it: Vedo che sei tornato con mia figlia!
pt: Vejo que você vem com minha filha!
ru: Вижу, ты пришёл с моей дочуркой!
tr: Bakıyorum kızımla birlikte geliyorsun!
uk: Бачу, ти прийшов з моєю донькою!
vi: Ta thấy cậu đang lân la với con gái ta!
zh_hans: 我看到你是跟我女儿一起过来的！
zh_hant: 我看到你是跟我女兒一起過來的！

# restaurant_interior_2394e090
source: Oh chef, excusez-moi, elle m'a juste accompagnée le long du trajet, je n'ai r-
de: Oh, Chef, entschuldige... Sie ist einfach nur mitgekommen. Ich habe sie nicht-
es: Oh, chef, lo siento... Ella sólo vino conmigo. Yo no-
it: Mi scusi chef, mi ha solo accompagnato lungo il cammino, non ho-
pt: Oh, chef, desculpe... Ela só veio comigo. Eu não-
ru: Ой, шеф, прошу прощения, я просто встретил её по пути, я не-
tr: Ah şef, pardon...Az önce benimle geldi. Ben yapmadım...
uk: О, Шеф, вибачте... Вона просто прийшла зі мною. Я не-
vi: Dạ, bếp trưởng,...chúng cháu chỉ...hợp ý nhau. Thực lòng xin lỗi bác ạ!
zh_hans: 哦，抱歉，大厨...她刚好和我一起来。我没有‐
zh_hant: 哦，抱歉，{{chef.n}}...她剛好和我一起來。我沒有‐

# restaurant_interior_9f693acc
source: Déstresse gamin, tout va bien !
de: Entspann dich, Kiddo. Alles ist gut!
es: Relájate, muchacho. ¡Todo está bien!
it: Calma ragazzi, va tutto bene!
pt: Relaxa, garoto. Está tudo bem!
ru: Расслабься, пацан, всё хорошо!
tr: Rahatla ufaklık. Sıkıntı yok!
uk: Розслабся, хлопче. Усе гаразд!
vi: Hàhà, không sao!
zh_hans: 放轻松，孩子。一切安好！
zh_hant: 放輕鬆，孩子。一切安好！

# restaurant_interior_4b66cb1a
source: Je constate que tu t'entends bien avec elle, et honnêtement, ça me fait plaisir !
de: Ich habe nur festgestellt, dass ihr gut miteinander auskommt und ehrlich gesagt freut mich das sehr!
es: Acabo de darme cuenta de que te llevas bien con ella, y sinceramente, ¡me alegra verlo!
it: Vedo che vai d'accordo con lei e, sinceramente, mi fa piacere!
pt: Acabei de perceber que você está se dando bem com ela e, sinceramente, estou feliz em ver isso!
ru: Вижу, ты с ней хорошо поладил, честно говоря, это радует меня!
tr: Onunla iyi geçindiğini fark ettim ve dürüst olmak gerekirse, bunu gördüğüme sevindim!
uk: Я щойно помітив, що ти з нею добре ладнаєш, і, чесно кажучи, я радий це бачити!
vi: Có vẻ như cậu và con bé rất hợp cạ với nhau, và thực sự, ta thấy rất vui vì điều đó!
zh_hans: 我只是注意到你和她相处得很好，而且老实说，看到这样我很高兴！
zh_hant: 我只是注意到你和她相處得很好，而且老實說，看到這樣我很高興！

# restaurant_interior_403ef278
source: Elle n'a pas trop d'amis, donc je compte sur toi pour rester correcte avec elle !
de: Sie hat nicht allzu viele Freunde, also vertraue ich darauf, dass du es mit ihr nicht versaust!
es: No tiene muchos amigos, ¡así que cuento contigo para que te lleves bien con ella!
it: Non ha molti amici, quindi conto su di te perché tu sia gentile con lei!
pt: Ela não tem muitos amigos, então conto com você para manter uma boa relação com ela!
ru: У нее не так уж много друзей, поэтому я рассчитываю на твою поддержку!
tr: Çok arkadaşı yok, bu yüzden onunla iyi geçineceğine güveniyorum!
uk: У неї не так багато друзів, тому я розраховую на те, що ти залишишся з нею у хороших стосунках!
vi: Con bé không có làm quen nhiều, ta trông chờ cậu hãy bầu bạn với con bé!
zh_hans: 她的朋友不多，所以我就指望你和她好好相处了！
zh_hant: 她的朋友不多，所以我就指望你和她好好相處了！

# restaurant_interior_1aa20a2e
source: Papa arrête, ça me gêne !
de: Lass das, Papa! Das ist peinlich!
es: ¡Para, papá! ¡Es vergonzoso!
it: Papà, fermati, mi stai imbarazzando!
pt: Pare, pai! É vergonhoso!
ru: Папуль, ну хватит, не позорь меня!
tr: Dur baba! Bu utanç verici!
uk: Припини, тату! Мені соромно!
vi: Ba à, thực xấu hổ quá đó!
zh_hans: 别说了，爸爸！这太尴尬了！
zh_hant: 別說了，爸爸！這太尷尬了！

# restaurant_interior_7d037607
source: Ma puce, je cherche seulement à te protéger, papa veut ce qu'il y a de mieux pour toi.
de: Liebling, ich will dich nur beschützen. Ich will nur das Beste für dich.
es: Cariño, sólo quiero protegerte. Papá quiere lo mejor para ti.
it: Tesoro, sto solo cercando di proteggerti, papà vuole il meglio per te.
pt: Querida, eu só quero te proteger. Papai quer o melhor para você.
ru: Доченька, я просто опекаю тебя, папуля желает тебе только самого лучшего.
tr: Tatlım, sadece seni korumak istiyorum. Babam senin için en iyisini istiyor.
uk: Сонечко, я просто хочу захистити тебе. Тато хоче для тебе найкращого.
vi: Ta sẽ là một kẻ tồi tệ nếu không thể cung cấp cho đứa con gái rượu của ta, những điều tốt nhất.
zh_hans: 亲爱的，我只是想保护你。爸爸想要给你最好的。
zh_hant: 親愛的，我只是想保護你。爸爸想要給你最好的。

# restaurant_interior_b442c7ca
source: Bref, si tu l'as fait pleurer, crois-moi que tu regretteras d'être venu au monde.
de: Wie auch immer, wenn du sie zum Weinen bringst, wirst du es bereuen geboren zu sein.
es: De todos modos, si la haces llorar, te arrepentirás de haber nacido.
it: In ogni caso, se la farai piangere, credimi, ti pentirai di essere venuto al mondo.
pt: De qualquer forma, se você a fizer chorar, você vai se arrepender de ter nascido.
ru: Да, кстати, если расстроишь её — пожалеешь, что родился.
tr: Her neyse, onu ağlatırsan doğduğuna pişman olursun.
uk: Одним словом, якщо ти змусиш її плакати, ти пошкодуєш, що з'явився на світ.
vi: Nào, cậu! Nếu cậu mà làm bé nữ nhi nhà ta rơi dù chỉ một giọt nước mắt, ta thề sẽ khiến cậu phải hối hận vì sống không bằng chết!
zh_hans: 不管怎样，如果你把她弄哭了，我会让你后悔出生在这个世界上的。
zh_hant: 不管怎樣，如果你把她弄哭了，我會讓你後悔出生在這個世界上的。

# restaurant_interior_b5d3d90d
source: Ai-je bien été clair ?
de: Habe ich mich klar ausgedrückt?
es: ¿He sido claro?
it: Sono stato chiaro?
pt: Fui claro?
ru: Ты всё понял?
tr: Yeterince açık mıyım?
uk: Зрозуміло?
vi: NGHE RÕ CHỬA?
zh_hans: 我说清楚了吗？
zh_hant: 我說清楚了嗎？

# restaurant_interior_b088c4ad
source: Limpide chef !
de: Absolut, Chef!
es: ¡Claro como el agua, chef!
it: Chiarissimo, chef!
pt: Claro como cristal, chef!
ru: Яснее некуда, шеф!
tr: Kristal Berrak (Crystal Clear)
uk: Явно так, шеф-кухарю!
vi: Rất rõ, thưa bếp trưởng !
zh_hans: 万分清楚，大厨！
zh_hant: 萬分清楚，{{chef.n}}！

# restaurant_interior_13fd4bf8
source: Parfait ! Pour fêter ça aujourd'hui, tu auras ta première promotion, tu travailleras en salle.
de: Perfekt! Um das zu feiern, bekommst du heute deine erste Beförderung. Du wirst ab sofort hier im Esszimmer arbeiten.
es: ¡Perfecto! Para celebrarlo, hoy tendrás tu primer ascenso. Trabajarás en el comedor.
it: Perfetto! Per festeggiare oggi, otterrai la tua prima promozione e lavorerai in sala pranzo.
pt: Perfeito! Para comemorar isso, hoje você terá sua primeira promoção. Você estará trabalhando na sala de jantar.
ru: Ну вот и хорошо! Отпразднуем это: ты повышен. Будешь работать в столовой.
tr: Mükemmel! Bunu kutlamak için bugün ilk terfini alacaksın. Yemek odasında çalışacaksın.
uk: Чудово! Щоб відсвяткувати це, сьогодні ти отримаєш своє перше підвищення. Будеш працювати в їдальні.
vi: Rất tốt! Để tưởng thưởng cho câu nói đó, cậu sẽ có lần thăng chức đầu tiên. Phục vụ bàn trong phòng ăn chính.
zh_hans: 很好！为了庆祝一下，今天是你的第一次升职。 你可以在餐馆前厅工作了。
zh_hant: 很好！為了慶祝一下，今天是你的第一次升職。 你可以在餐館前廳工作了。

# restaurant_interior_3d10079f
source: Avec moi !
de: Mit mir!
es: ¡Conmigo!
it: Con me!
pt: Comigo!
ru: Вместе со мной!
tr: Benimle?
uk: Зі мною!
vi: Cùng với tớ!
zh_hans: 和我一起！
zh_hant: 和我一起！

# restaurant_interior_487abe27
source: Il y a même une augmentation de salaire pour toi !
de: Für dich ist sogar eine Gehaltserhöhung drin!
es: Incluso hay un aumento de sueldo para ti!
it: C'è anche un aumento dello stipendio per te!
pt: E ainda tem um aumento de salário para você!
ru: И даже твоя зарплата возрастёт!
tr: Senin için bir maaş artışı bile var!
uk: Для тебе навіть передбачено підвищення зарплати!
vi: Và còn có một lần tăng lương nữa kia!
zh_hans: 甚至还有加薪！
zh_hant: 甚至還有加薪！

# restaurant_interior_b62fe2e1
source: Oui {{saito.n}}, dépêche-toi de remercier mon père.
de: Ja, {{saito.n}}, beeil dich und bedank dich bei meinem Vater.
es: Sí, {{saito.n}}, date prisa y dale las gracias a mi padre.
it: Si, {{saito.n}}, sbrigati e ringrazia mio padre.
pt: Sim, {{saito.n}}, apresse-se e agradeça ao meu pai.
ru: Давай, {{saito.n}}, поторопись и поблагодари моего отца.
tr: Evet,{{saito.n}}, acele et ve babama teşekkür et.
uk: Так, {{saito.n}}, поспіши подякувати моєму татові.
vi: Cậu thực sự nên hôn chân bố tớ đi đó, {{saito.n}}.
zh_hans: 是啊，{{saito.n}}，还不快谢谢我爸爸。
zh_hant: 是啊，{{saito.n}}，還不快謝謝我爸爸。

# restaurant_interior_bffac872
source: Putain, elle m'a coincé.
de: Verdammt, sie hat mich in die Enge getrieben.
es: Maldita sea, me tiene acorralado.
it: Accidenti, mi ha messo alle strette.
pt: Droga, ela me encurralou.
ru: Чёрт, она загнала меня в угол.
tr: Lanet olsun, köşeye sıkıştırdı beni.
uk: Чорт, вона загнала мене в кут.
vi: Chà, cô ấy ép mình đây.
zh_hans: 该死，她让我走投无路了。
zh_hant: 該死，她讓我走投無路了。

# restaurant_interior_0e0cb893
source: Je sens que je vais regretter cette situation, mais je n'ai pas le choix.
de: Ich habe das Gefühl, dass ich das später noch bereuen werde, aber mir bleibt keine andere Wahl.
es: Tengo la sensación de que me voy a arrepentir de esta situación, pero no tengo otra opción.
it: Sento che mi pentirò di questa situazione, ma non ho scelta.
pt: Tenho a sensação de que vou me arrepender dessa situação, mas não tenho escolha.
ru: Чую, что пожалею об этом, но выбора у меня нет.
tr: Bu durumdan pişman olacağımı hissediyorum ama başka seçeneğim yok.
uk: Я відчуваю, що буду шкодувати про цю ситуацію, але у мене немає вибору.
vi: Chắc sau này mình sẽ hối hận đấy, nhưng cũng chẳng có lựa chọn nào khác ha.
zh_hans: 我有种预感这种情况会让我后悔，但是我别无选择。
zh_hant: 我有種預感這種情況會讓我後悔，但是我別無選擇。

# restaurant_interior_001dce40
source: Si la paie est meilleure, ça me permettra d'aider davantage {{yasuka.n}}.
de: Wenn die Bezahlung besser ist, kann ich {{yasuka.n}} noch schneller helfen.
es: Si la paga es mejor, podré ayudar aún más a {{yasuka.n}}.
it: Se la paga è migliore, mi permetterà di aiutare {{yasuka.n}} ancora di più.
pt: Se o salário for melhor, poderei ajudar {{yasuka.n}} ainda mais.
ru: А если зарплата выросла, то {{yasuka.n}} получит от меня ещё больше помощи.
tr: Ücreti daha iyiyse daha da fazla{{yasuka.n}}'ye yardımcı olabilirim.
uk: Якщо оплата буде кращою, я зможу допомогти {{yasuka.n}} ще більше.
vi: Lương lậu cao hơn, thì mình càng có khả năng giúp đỡ cô {{yasuka.n}} được phần nào.
zh_hans: 如果报酬更高，我就能帮到{{yasuka.n}}更多。
zh_hant: 如果報酬更高，我就能幫到{{yasuka.n}}更多。

# restaurant_interior_6ffb138b
source: Mais je vais devoir gérer {{sakuya.n}}.
de: Aber ich muss mit {{sakuya.n}} klarkommen.
es: Pero tendré que encargarme de {{sakuya.n}}.
it: Ma dovrò occuparmi di {{sakuya.n}}.
pt: Mas eu preciso lidar com {{sakuya.n}}.
ru: Надеюсь, что я справлюсь с тобой, {{sakuya.n}}.
tr: Ama{{sakuya.n}}'yi halletmem gerekecek.
uk: Але мені потрібно буде впоратися з {{sakuya.n}}.
vi: Nhưng mà lại có {{sakuya.n}}...
zh_hans: 但就得要应付{{sakuya.n}}了。
zh_hant: 但就得要應付{{sakuya.n}}了。
