Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_yasuka_e7bdf7e2
source: Je vous laisse avec votre... lui.
cs: Nechám vás s vaším... ním.
de: Ich lasse dich alleine mit deiner ... mit ihm.
es: Te dejo con tu... {{yasuka_coffeebar_answer!t}}.
it: Vi lascio al vostro... lui.
pt: Vou deixar você com seu... ele.
ru: Не буду мешать вам... {{yasuka_coffeebar_answer!t}}.
th: งั้นก็ ฉันจะไม่รบกวนการพูดคุยของเธอแล้วก็ลู...หมายถึงเขาน่ะ
tr: Seni... {{yasuka_coffeebar_answer!t}} ile baş başa bırakıyorum.
uk: Я залишу тебе з твоїм... {{yasuka_coffeebar_answer!t}}.
vi: Ta sẽ để cô lại với... {{yasuka_coffeebar_answer!t}}.
zh_hans: 那我就先不打扰你和...{{yasuka_coffeebar_answer!t}}的聊天了。
zh_hant: 那我就先不打擾你和...{{yasuka_coffeebar_answer!t}}的聊天了。

# tee9d2a10d2
source: Je vous laisse avec votre... fils.
cs: Nechám tě tu s tvým... synem.
de: Ich lasse Sie mit Ihrem ... Sohn allein.
it: Vi lascio con vostro... figlio.
pt: Vou deixar você com seu... filho.
ru: Я оставлю вас, с вашим... сыном.
th: งั้นฉันขอตัวก่อนแล้วกัน เชิญคุยกับคุณลูก...ชาย...ของเธอตามสบาย
tr: Seni... oğlunla bırakayım.
uk: Я залишу тебе з твоїм... сином.
vi: Ta sẽ để cô lại với... Con trai cô.
zh_hans: 我会让你和你的...儿子在一起。
zh_hant: 我讓你和你…兒子獨處。

# td13ff2e22e
source: Je vous laisse avec votre... partenaire.
cs: Nechám vás tu s vaším... partnerem.
de: Ich lasse Sie mit Ihrem ... Partner allein.
it: Vi lascio con il vostro... partner.
pt: Vou deixar você com seu...parceiro.
ru: Я оставлю вас с вашим... партнером.
th: งั้นฉันขอตัวก่อนแล้วกัน เชิญคุณคุยกับ..แฟน...ของเธอตามสบาย
tr: Seni... partnerinle bırakayım.
uk: Я залишу тебе з твоїм... партнером.
vi: Ta sẽ để cho cô có không gian riêng với... Tấm chân tình.
zh_hans: 我会让你和你的...伴侣在一起。
zh_hant: 我讓你和你…夥伴獨處。

# talk_yasuka_d0babdf7
source: Je suis désolé... Je voulais venir te soutenir et je crois que j'ai tout gâché.
cs: Omlouvám se, já... Chtěl jsem tě přijít podpořit a myslím, že jsem to zkazil.
de: Es tut mir leid ... Ich wollte kommen, um dich zu unterstützen, aber ich glaube, ich hab’s vermasselt.
es: Lo siento... quería apoyarte, pero creo que lo arruiné todo.
it: Mi dispiace, è solo che... Volevo venire a sostenerti e credo di aver rovinato tutto.
pt: Desculpe... Eu queria te apoiar, mas acho que estraguei tudo.
ru: Прости... Я думал прийти и поддержать тебя хоть как-то, но сделал только хуже...
th: ผมขอโทษนะครับ...ผมอยากที่จะเป็นฝ่ายที่ช่วยเหลือคุณบ้าง แต่ผมกลับทำทุกอย่างมันพังไปหมด
tr: Özür dilerim... Sana destek olmak istedim ama sanırım her şeyi mahvettim.
uk: Вибач... Я хотів тебе підтримати, але, здається, я все зіпсував.
vi: Con xin lỗi... con muốn giúp cô, mà giờ thành ra lại hại cô rồi.
zh_hans: 抱歉...我本来想帮你的，但是我把一切都搞砸了。
zh_hant: 抱歉...我本來想幫你的，但是我把一切都搞砸了。

# talk_yasuka_bce09a57
source: Ne t'inquiète pas pour ça. Le fait de savoir que je suis soutenu par un garçon aussi gentil me suffit.
cs: S tím si nedělejte starosti. Stačí mi vědomí, že mám podporu tak milého chlapce.
de: Mach dir darüber keine Sorgen. Das Wissen, dass ich von einem so netten Jungen unterstützt werde, reicht mir.
es: No te preocupes. Con saber que me apoya un chico tan simpático me basta.
it: Non preoccuparti. Mi basta sapere di essere sostenuta da un ragazzo così gentile.
pt: Não se preocupe com isso. Só de saber que sou apoiada por um garoto tão legal já é o suficiente para mim.
ru: Не заморачивай голову. Я очень рада знать, что один милый юноша всегда готов меня поддержать.
th: ไม่ต้องคิดมากไปหรอกจ่ะ แค่การที่ฉันได้รับการช่วยเหลือจากเด็กดีคนนึงนั่นก็นับว่าเพียงพอสำหรับฉันแล้วล่ะ
tr: Sen hiç merak etme. Böyle iyi bir çocuk tarafından desteklendiğimi bilmek benim için yeterli.
uk: Не хвилюйся про це. Мені достатньо знати, що мене підтримує такий хороший хлопець.
vi: Con yêu đừng lo. Biết rằng ta được chăm lo bởi một cậu trai tử tế như này là ta đã vui rồi.
zh_hans: 别在意这些。知道有个好孩子在支持我我就很满足了。
zh_hant: 別在意這些。知道有個好孩子在支持我我就很滿足了。

# talk_yasuka_add43a5d
source: Rentre à la maison, on en discutera quand j'aurai terminé ma journée.
cs: Běž domů a promluvíme si o tom, až dnes skončím.
de: Geh nach Hause, wir reden darüber, wenn ich Feierabend habe.
es: Vuelve a casa. Podemos hablar de ello cuando termine aquí.
it: Torna a casa. Possiamo parlarne quando avrò finito qui.
pt: Volte para casa. Podemos conversar sobre isso quando eu terminar aqui.
ru: Пока что можешь идти домой. Поговорим, когда я вернусь с работы.
th: เพราะงั้นกลับไปที่บ้านก่อนเถอะ เดี๋ยวพวกเราค่อยคุยเรื่องนี้กันหลังจากที่ฉันจัดการกับที่นี่ให้เรียบร้อยซะก่อน
tr: Eve geri dön. Burada işim bitince konuşuruz.
uk: Повертайся додому. Поговоримо про це, коли я закінчу.
vi: Hãy về đi nhé. Chúng ta sẽ nói chuyện sau khi ta tan làm nghen.
zh_hans: 回家吧。等我下班了我们再聊。
zh_hant: 回家吧。等我下班了我們再聊。

# coffeebar_interior_b4be6f6a
source: Personne à l'intérieur non plus, c'est vraiment étrange.
cs: Uvnitř také nikdo není, což je opravdu zvláštní.
de: Auch drinnen ist niemand, das ist wirklich seltsam.
es: Tampoco hay nadie dentro. Eso es muy raro.
it: Anche all'interno non c'è nessuno, il che è davvero strano.
pt: Não tem ninguém dentro também. Isso é muito estranho.
ru: Странно, внутри тоже как-то безлюдно.
th: ไม่มีใครอยู่ในร้านเลย แปลกชะมัด
tr: İçeride de kimse yok. Bu gerçekten tuhaf.
uk: Усередині теж нікого. Це справді дивно.
vi: Cũng chẳng có ai bên trong cả, lạ thật.
zh_hans: 里面也没有人。那可真是见了鬼了。
zh_hant: 裡面也沒有人。那可真是見了鬼了。

# coffeebar_interior_76e8e484
source: Il a dû se passer un truc cette nuit.
cs: Včera v noci se muselo něco stát.
de: Letzte Nacht muss etwas passiert sein.
es: Algo debió pasar anoche.
it: Deve essere successo qualcosa ieri sera.
pt: Algo deve ter acontecido na noite passada.
ru: Прошлой ночью было что-то похожее.
th: สงสัยคงมีเรื่องอะไรเกิดขึ้นเมื่อคืนล่ะมั้ง
tr: Dün gece bir şey olmuş olmalı.
uk: Мабуть, щось сталося минулої ночі.
vi: Hẳn chuyện gì đó đã xảy ra tối hôm trước.
zh_hans: 昨晚肯定发生了什么。
zh_hant: 昨晚肯定發生了什麼。

# coffeebar_interior_019f200a
source: Bonjour {{saito.n}} !
cs: Ahoj {{saito.n}}!
de: Hey, {{saito.n}}!
es: ¡Hola, {{saito.n}}!
it: Buongiorno {{saito.n}} !
pt: Ei, {{saito.n}}!
ru: Привет, {{saito.n}}!
th: หวัดดี {{saito.n}} !
tr: Merhaba {{saito.n}}!
uk: Привіт, {{saito.n}}!
vi: Xin chào, {{saito.n}}!
zh_hans: 嘿，{{saito.n}}！
zh_hant: 嘿，{{saito.n}}！

# restaurant_interior_aedbd962
source: Bonjour {{saito.n}} !
cs: Ahoj {{saito.n}}!
de: Hallo, {{saito.n}}!
es: ¡Hola, {{saito.n}}!
it: Buongiorno {{saito.n}} !
pt: Olá, {{saito.n}}!
ru: Приветик, {{saito.n}}!
th: สวัสดี {{saito.n}} !
tr: Merhaba {{saito.n}}!
uk: Привіт, {{saito.n}}!
vi: Xin chào, {{saito.n}}!
zh_hans: 你好，{{saito.n}}！
zh_hant: 你好，{{saito.n}}！

# coffeebar_interior_52e8a705
source: {{sakuya.n}}... C'était bien toi !
cs: {{sakuya.n}}... To jsi byl ty!
de: {{sakuya.n}} ... Du warst es wirklich!
es: {{sakuya.n}}... ¡Eres tú!
it: {{sakuya.n}}... sei tu!
pt: {{sakuya.n}}... É você!
ru: {{sakuya.n}}... Так это была ты!
th: เธอเองหรอกหรอ... {{sakuya.n}}!
tr: {{sakuya.n}}... Sensin !
uk: {{sakuya.n}}... Це ти!
vi: {{sakuya.n}}... chắc chắn là do cậu!
zh_hans: {{sakuya.n}}...是你！
zh_hant: {{sakuya.n}}...是你！

# coffeebar_interior_454dc301
source: Tu es surpris ?
de: Bist du überrascht?
es: ¿Te sorprende?
it: Sei sorpreso?
pt: Você está surpreso?
ru: Ты удивлён?
th: ตกใจหรอ?
tr: Şaşırdın mı?
uk: Ти здивований?
vi: Cậu bất ngờ chứ?
zh_hans: 你很惊讶吗？
zh_hant: 你很驚訝嗎？

# coffeebar_interior_59acee05
source: Le mot est faible...
cs: To je slabé slovo...
de: Das ist eine Untertreibung ...
es: Eso es quedarse corto...
it: È un eufemismo...
pt: Isto é um eufemismo...
ru: И это ещё мягко сказано...
th: ก็คงงั้นแหละ...
tr: Bu az bile kalır.
uk: Слабко віриться...
vi: Chẳng thể nói lên lời...
zh_hans: 你说的可真是轻巧...
zh_hant: 你說的可真是輕巧...

# coffeebar_interior_a0f28b52
source: Tu avais des doutes ?
cs: Měl jste nějaké pochybnosti?
de: Hattest du Zweifel?
es: ¿Tenía alguna duda?
it: Avevi qualche dubbio?
pt: Você tinha alguma dúvida?
ru: Ты ещё сомневался?
th: มีอะไรมาทำให้เธอกังวลใจรึเปล่า?
tr: Herhangi bir şüpheniz var mıydı?
uk: У тебе були сумніви?
vi: Không có nghi ngờ gì sao?
zh_hans: 你有什么疑问吗？
zh_hant: 你有什麼疑問嗎？

# coffeebar_interior_c41469da
source: Je n'ai raconté tous mes problèmes qu'à une seule personne.
cs: O všech svých problémech jsem se svěřila pouze jednomu člověku.
de: Ich habe all meine Probleme nur einer einzigen Person erzählt.
es: Sólo le conté mis problemas a una persona.
it: Ho parlato dei miei problemi a una sola persona.
pt: Eu só contei os meus problemas para uma pessoa.
ru: Знаешь, о своих проблемах я рассказал только лишь одному человеку.
th: มีแค่คนเดียวที่ฉันเล่าเกี่ยวกับปัญหาที่ฉันเจอให้ฟัง
tr: Sorunlarımı sadece bir kişiye anlattım.
uk: Про свої проблеми я розповів лише одній людині.
vi: Tớ chỉ kể điều này cho đúng một người.
zh_hans: 我只跟一个人说过我遇到的麻烦。
zh_hant: 我只跟一個人說過我遇到的麻煩。

# coffeebar_interior_ef90dbbb
source: Et cette personne, c'était moi.
cs: A tou osobou jsem byl já.
de: Und diese Person war ich.
es: Y ese era yo.
it: E quella persona, ero io.
pt: E essa foi eu.
ru: Догадываюсь, этим человеком была я.
th: และคนๆนั้นก็คือฉันไง
tr: Ve o kişi bendim.
uk: І це була я.
vi: Chính là mình đây.
zh_hans: 而那个人就是我。
zh_hant: 而那個人就是我。

# coffeebar_interior_7648545e
source: Que lui est-il arrivé ?
cs: Co se mu stalo?
de: Was ist mit ihm passiert?
es: ¿Qué le ha pasado?
it: Cosa gli è successo?
pt: O que aconteceu com ele?
ru: Что ты с ним сделала?
th: เกิดอะไรขึ้นกับหมอนั่นน่ะ?
tr: Ona ne oldu?
uk: Що з ним сталось?
vi: Chuyện gì...đã xảy ra với lại...ông ta?
zh_hans: 你把他怎么样了？
zh_hant: 你把他怎麼樣了？

# coffeebar_interior_6d81239f
source: Oh, lui ? Il est toujours vivant.
cs: Aha, on? Je stále naživu.
de: Ach, der? Er ist noch am Leben.
es: Oh, ¿él? Todavía está vivo.
it: Oh, lui? È ancora vivo.
pt: Ah, ele? Ele ainda está vivo.
ru: С ним? Он пока жив.
th: อ๋อ หมายถึงหมอนั่นหรอ? ไม่ต้องเป็นห่วงไป เขายังมีชีวิตอยู่
tr: Ah, o mu? O hâlâ hayatta.
uk: Ой він? Він ще живий.
vi: À, đừng lo, ông ta vẫn còn sống.
zh_hans: 哦，他啊？ 他还活着呢。
zh_hant: 哦，他啊？ 他還活著呢。

# coffeebar_interior_c2ee4dc9
source: Il me reste deux ou trois choses à régler et toute cette histoire sera derrière nous.
cs: Ještě musím vyřešit dvě nebo tři věci a pak už to bude za námi.
de: Ich muss noch zwei, drei Dinge erledigen, dann liegt diese ganze Geschichte hinter uns.
es: Todavía tengo que ocuparme de una o dos cosas, y luego podremos dejar esto atrás.
it: Devo ancora occuparmi di un paio di cose e poi potremo lasciarci tutto alle spalle.
pt: Eu ainda tenho uma ou mais coisas para lidar com, aí nós podemos deixar isso de lado.
ru: Мне нужно уладить ещё несколько дел, и обо всём можно будет забыть.
th: ฉันยังมีเรื่องที่ต้องจัดการต่อหนึ่งถึงสองอย่าง ก่อนที่จะจบเรื่องนี้ได้
tr: Hala halletmem gereken bir iki şey var ve sonra bunu arkamızda bırakabiliriz.
uk: Мені ще потрібно вирішити дві-три речі, і вся ця історія залишиться позаду.
vi: Chỉ cần giải quyết thêm một hoặc hai chuyện nữa là tất cả sẽ êm xuôi.
zh_hans: 我还有一两件事情要去处理，然后我们就可以把这件事儿给忘了。
zh_hant: 我還有一兩件事情要去處理，然後我們就可以把這件事兒給忘了。

# coffeebar_interior_0cbce7c2
source: Mais bordel, comme si j'avais pas assez de problèmes comme ça, je me retrouve à devoir gérer une folle.
cs: Ale sakra, jako bych už tak neměl dost problémů, tak teď musím řešit šílenou ženskou.
de: Aber verdammt, als ob ich nicht schon genug Probleme hätte. Ich muss mich jetzt auch noch mit einer Verrückten herumschlagen.
es: Mierda. Como si no tuviera suficientes problemas, ahora tengo que manejar a esta loca.
it: Merda. Come se non avessi già abbastanza problemi, ora devo gestire anche questa ragazza pazza.
pt: Merda. Como se eu não tivesse problemas o suficiente, agora eu tenho que lidar com essa maluca.
ru: Блять, мало мне было проблем, так теперь ещё и чокнутая свалилась на мою голову.
th: ชิบหายละไงตู นี่ฉันยังมีปัญหาไม่มากพออีกรึไงเนี่ย ยังจะมีเรื่องยัยนี่มาเพิ่มอีกคนอีกหรอเนี่ย
tr: Lanet olsun. Sanki yeterince derdim yokmuş gibi şimdi bu deli kızla uğraşmak zorundayım.
uk: Чорт. Наче мені було мало проблем, тепер я маю впоратися з цією божевільною дівчиною.
vi: Bỏ bà, tưởng choảng nhau với lão già đã là cực hình, giờ còn dây dưa với con bé 'khủng bố' này nữa.
zh_hans: 该死。还嫌我麻烦不够多嘛，现在还得应付这个疯女孩。
zh_hant: 該死。還嫌我麻煩不夠多嘛，現在還得應付這個瘋女孩。

# coffeebar_interior_536f0964
source: Je savais que tout ça se passait trop bien.
cs: Věděl jsem, že to jde až příliš dobře.
de: Ich wusste, dass das alles zu gut lief.
es: Sabía que todo iba demasiado bien.
it: Sapevo che stava andando tutto troppo bene.
pt: Eu sabia que as coisas estavam indo bem demais.
ru: Видимо, дела никогда не идут как по маслу.
th: ฉันรู้ว่าทุกอย่างกำลังไปได้สวย
tr: Her şeyin çok iyi gittiğini biliyordum.
uk: Я знав, що все йде надто добре.
vi: Bảo sao thấy: Gió chí thổi hết sức, buồm cưỡi sóng bay cao...
zh_hans: 我知道这一切都进行得太顺利了。
zh_hant: 我知道這一切都進行得太順利了。

# coffeebar_interior_ba1262f9
source: Il y aurait forcément un prix à payer tôt ou tard.
cs: Dříve nebo později se za to muselo zaplatit.
de: Es würde früher oder später zwangsläufig einen Preis zu zahlen geben.
es: Inevitablemente, tarde o temprano habría que pagar un precio.
it: Prima o dopo ci sarebbe stato un prezzo da pagare.
pt: Tinha que ter um preço cedo ou tarde inevitavelmente.
ru: И рано или поздно час расплаты всегда наступает.
th: แต่ว่าทุกการกระทำย่อมมีราคาที่ต้องจ่ายคืนเสมอ
tr: Er ya da geç kaçınılmaz olarak ödenecek bir bedel olacaktı.
uk: Рано чи пізно неминуче доведеться заплатити ціну.
vi: Phận làm trai, mười hai bến nước.
zh_hans: 迟早是要付出代价的，这是不可避免的。
zh_hant: 遲早是要付出代價的，這是不可避免的。

# coffeebar_interior_4dcd7cbf
source: Tu viens ?
cs: Jste sám?
de: Kommst du?
es: ¿Vienes?
it: Vieni?
pt: Você vem?
ru: Ты идёшь?
th: คุณจะมามั้ย?
tr: Geliyor musun?
uk: Ти йдеш?
vi: Ta đi chứ?
zh_hans: 你要来吗？
zh_hant: 你要來嗎？

# onsen_bath_4dcd7cbf
source: Tu viens ?
cs: Jste sám?
de: Kommst du?
es: ¿Vienes?
it: Vieni?
pt: Você vem?
ru: Ты идёшь?
th: ทำไมถึงยังไม่รีบลงมาแช่น้ำล่ะ?
tr: Geliyor musun?
uk: Ти йдеш?
vi: Cậu đi cùng tớ chứ ?
zh_hans: 你来不嘛？
zh_hant: 你來不嘛？

# coffeebar_interior_68138ac2
source: Où ça ?
de: Wohin?
es: ¿A dónde?
it: Dove?
pt: Para onde?
ru: Куда?
th: ไปไหนล่ะ?
tr: Nereye?
uk: Куди?
vi: Tới đâu vậy?
zh_hans: 去哪儿？
zh_hant: 去哪兒？

# coffeebar_interior_c771531c
source: Tu es bête ! Ton service va bientôt commencer, tu ne voudrais pas arriver en retard, non ?
cs: Jsi tak hloupý! Za chvíli ti začíná směna, nechceš přijít pozdě, že ne?
de: Du bist so verpeilt! Deine Schicht fängt gleich an, da willst du doch nicht zu spät kommen, oder?
es: ¡Tonto! Tu turno va a empezar pronto y no quieres llegar tarde, ¿verdad?
it: Sciocco! Il tuo turno inizierà tra poco e non vorrai arrivare in ritardo, vero?
pt: Bobo! Seu turno vai começar em breve, e você não quer se atrasar, quer?
ru: Глупенький! Твоя смена скоро начнётся, и ты же не хочешь опоздать?
th: นี่แกล้งโง่หรือโง่จริงๆเนี่ย! ใกล้ถึงเวลาทำงานกะของเธอแล้วนะ เธอคงไม่ได้อยากไปทำงานสายใช่มั้ยล่ะ?
tr: Budala! Vardiyan yakında başlayacak ve geç kalmak istemezsin, değil mi?
uk: Дурник! Твоя зміна скоро розпочнеться, і ти ж не хочеш запізнитися?
vi: Ngố ạ! Ca làm của cậu sắp bắt đầu rồi, chắc cậu không muốn đi muộn đâu nhỉ?
zh_hans: 傻瓜！你的轮班马上就要开始了，你也不想迟到的对吧？
zh_hant: 傻瓜！你的輪班馬上就要開始了，你也不想遲到的對吧？

# coffeebar_interior_169816be
source: Je... Non en effet.
cs: Já jen... Ne, nemáš.
de: Ich ... nein, du hast recht.
es: Yo... No, tienes razón.
it: Io... No, hai ragione.
pt: Eu... Não, você está certa.
ru: Я... Нет, ты права.
th: ฉันไม่ได้...เอ่อ ก็ถูกของเธอนั่นแหละ
tr: Ben... Hayır, haklısın.
uk: Я... Ні, ти маєш рацію.
vi: Tớ...Mà thôi, đi nào.
zh_hans: 我...不，你说的对。
zh_hant: 我...不，你說的對。

# coffeebar_interior_73d89f9c
source: Alors c'est parfait, allons-y ensemble !
cs: Pak je to perfektní, pojďme společně!
de: Perfekt. Lass uns zusammen gehen!
es: Muy bien. ¡Vamos juntos!
it: Va bene, allora. Andiamo insieme!
pt: Muito bem. Vamos juntos!
ru: Ну вот и хорошо. Пошли тогда вместе!
th: เอาล่ะ งั้นไปด้วยกันเถอะ!
tr: Tamam o zaman. Birlikte gidelim!
uk: Тоді гаразд. Нумо підемо разом!
vi: Ok, hãy đi cùng nhau!
zh_hans: 既然如此。 那我们就一起去吧！
zh_hant: 既然如此。 那我們就一起去吧！

# coffeebar_interior_dcfbfbe3
source: Je constate que tu n'as pas perdu de temps.
cs: Vidím, že jste neztrácel čas.
de: Ich sehe, dass du keine Zeit verloren hast.
es: Veo que no has perdido el tiempo.
it: Vedo che non hai perso tempo.
pt: Eu vejo que você não perdeu tempo.
ru: Вижу, времени ты зря не теряла.
th: ดูเหมือนว่าคุณจัดการอะไรหลายๆอย่างได้เร็วมากนะเนี่ย
tr: Görüyorum ki hiç vakit kaybetmemişsin.
uk: Бачу, ти не втрачав часу.
vi: Con thấy rằng cô nhung nhớ những phút giây ở đây nhỉ ?
zh_hans: 看来你没有浪费时间。
zh_hant: 看來你沒有浪費時間。

# coffeebar_interior_cd56f517
source: Je ne supportais plus de rester là à ne rien faire.
cs: Nemohla jsem stát a nic nedělat.
de: Ich konnte es nicht mehr ertragen, einfach nur dazustehen und nichts zu tun.
es: No podía quedarme sin hacer nada.
it: Non potevo stare senza far niente.
pt: Eu não poderia só sentar de braços cruzados sem fazer nada.
ru: Ну я просто не могла сидеть сложа руки.
th: ฉันนั่งอยู่เฉยๆ ทั้งที่ตัวเองไม่ทำอะไรไม่ได้หรอกนะ
tr: Hiçbir şey yapmadan öylece oturamazdım.
uk: Я не могла просто сидіти й нічого не робити.
vi: Ta đâu thể cứ ngồi yên được.
zh_hans: 我不能就这样坐在那里什么都不做。
zh_hant: 我不能就這樣坐在那裡什麼都不做。

# coffeebar_interior_4497dc2c
source: Tu t'es occupé de tous mes problèmes, tu as été formidable.
cs: Postarali jste se o všechny mé problémy, byli jste skvělí..
de: Du hast dich um all meine Probleme gekümmert, du warst großartig.
es: Te ocupaste de todos mis problemas. Estuviste increíble.
it: Vi siete occupati di tutti i miei problemi, siete stati fantastici.
pt: Você tomou conta de todos os meus problemas! Você foi incrível.
ru: Ты разрешил все мои проблемы! Какой же ты потрясающий!
th: เธอช่วยแก้ปัญหาของฉันทั้งหมดเลยหรอเนี่ย ! เก่งจังเลยน้า
tr: Bütün sorunlarımla sen ilgilendin! Şaşırtıcıydın.
uk: Ти подбав про всі мої проблеми. Ти був неймовірним.
vi: Con giải quyết thật nhiều vấn đề của ta. Con tuyệt vời quá đi à~ !
zh_hans: 你解决了我所有的问题！你太了不起了。
zh_hant: 你解決了我所有的問題！你太了不起了。

# coffeebar_interior_b9c66c77
source: Je ne pourrais jamais assez te remercier.
cs: Nemohu vám dostatečně poděkovat.
de: Ich kann dir gar nicht genug danken.
es: No tengo palabras para agradecérselo.
it: Non potrò mai ringraziarvi abbastanza.
pt: Eu não posso te agradecer o suficiente.
ru: Я никогда не смогу тебе отплатить.
th: ฉันไม่รู้ว่าจะตอบแทนยังไงดี ขอบคุณยังน้อยไปด้วยซ้ำ
tr: Ne kadar teşekkür etsem az.
uk: Я не можу тобі достатньо подякувати.
vi: Ta thật không biết cảm ơn con sao cho đủ.
zh_hans: 我不知道怎么感谢你才好。
zh_hant: 我不知道怎麼感謝你才好。

# coffeebar_interior_b9c9f2f8
source: Tu n'as pas besoins de me remercier, mais...
cs: Nemusíte mi děkovat, ale...
de: Du musst mir nicht danken, aber ...
es: No tienes que agradecérmelo, pero...
it: Non devi ringraziarmi, ma...
pt: Você não tem que me agradecer, mas...
ru: Тебе и не нужно отплачивать мне, но...
th: ไม่ต้องขอบคุณผมหหรอกนะครับ แต่ว่า...
tr: Bana teşekkür etmen gerekmiyor.
uk: Тобі не потрібно мені дякувати, але...
vi: Cô không cần phải cám ơn con, nhưng...
zh_hans: 你不需要感谢我，但...
zh_hant: 你不需要感謝我，但...

# coffeebar_interior_5f7ace04
source: Si tu insistes, je peux...
cs: Pokud na tom trváte, mohu...
de: Wenn du darauf bestehst, kann ich ...
es: Si insistes, puedo...
it: Se insisti, posso...
pt: Já que você insiste, eu posso...
ru: Если ты настаиваешь, то я...
th: แต่ถ้ายืนกรานที่จะตอบแทนผมล่ะก็...
tr: Eğer ısrar edersen, yapabilirim...
uk: Якщо ти наполягаєш, я можу...
vi: Nếu có thể, con muốn...
zh_hans: 如果你一定要的话，我可以...
zh_hant: 如果你一定要的話，我可以...

# coffeebar_interior_fcf81914
source: Shhh, n'en dis pas plus ! J'ai compris.
cs: Pšššt, už nic neříkej! Vím, co máš na mysli.
de: Pschhht, sag nichts mehr! Ich hab’s verstanden.
es: Shhh, ¡no digas más! Entiendo.
it: Shhh, non dire altro! So cosa vuoi dire.
pt: Shhh, não diga mais nada! Eu entendo.
ru: Тсссс! Ни слова больше! Я поняла.
th: ชู่ววว ไม่ต้องพูดอะไรมากกว่านี้หรอกนะ! ฉันเข้าใจแล้ว
tr: Şşş, daha fazla konuşma! Anlıyorum.
uk: Тс, ні слова більше! Я зрозуміла.
vi: Shhh, ta hiểu cả !
zh_hans: 嘘，别再说了！我明白了。
zh_hant: 噓，別再說了！我明白了。

# coffeebar_interior_85085b88
source: Retrouve-moi à la maison en fin de journée, je m'occuperais de toi.
cs: Na konci dne se sejdeme v domě a já se o tebe postarám.
de: Triff mich heute Abend zu Hause, dann nehme ich mich deiner an.
es: Reúnete conmigo en casa esta tarde, y me ocuparé de ti.
it: Incontriamoci a casa questa sera e mi occuperò di te.
pt: Encontre-me em casa essa noite, e eu vou tomar conta de você.
ru: Вечером зайди ко мне, тогда я и позабочусь о тебе.
th: ไว้เราไปเจอกันที่บ้านตอนเย็นนะ เดี๋ยวฉันจะดูแลเธออย่างดีเองจ่ะ
tr: Bu akşam benimle evde buluş, ben de seninle ilgileneceğim.
uk: Прийди до мене сьогодні ввечері, і я подбаю про тебе.
vi: Về nhà buổi tối và ta sẽ chờ con.
zh_hans: 今天晚上在家里见我，我会好好疼爱你的。
zh_hant: 今天晚上在家裡見我，我會好好疼愛你的。

# coffeebar_interior_780a890f
source: Avec plaisir alors, à ce soir !
cs: Rád bych! Uvidíme se večer!
de: Mit Vergnügen. Bis heute Abend dann!
es: Con mucho gusto, entonces. ¡Nos vemos esta noche!
it: Mi piacerebbe molto! Ci vediamo stasera!
pt: Com prazer, então. Vejo você hoje a noite!
ru: С удовольствием, ну тогда до встречи!
th: งั้นขอรับไว้ด้วยความยินดีละกันนะ ไว้เจอกันคืนนี้นะคร้าบบ !
tr: Memnuniyetle o zaman. Akşam görüşürüz!
uk: Із задоволенням. Побачимось ввечері!
vi: Con xin được phép chờ đợi!
zh_hans: 我很乐意，那么，今晚见！
zh_hant: 我很樂意，那麼，今晚見！

# coffeebar_interior_41499d63
source: J'ai hâte d'y être, ce soir mon chéri !
cs: Už se nemůžu dočkat, až tam dnes večer dorazím, drahoušku!
de: Ich kann es kaum erwarten. Bis heute Abend, Schatz!
es: Estoy impaciente. ¡Nos vemos por la noche, cariño!
it: Non vedo l'ora. Ci vediamo in serata, tesoro!
pt: Eu mal posso esperar. Vejo você a noite, querido!
ru: Жду не дождусь, дорогой!
th: ฉันชักจะอดใจรอไม่ไหวแล้วสิ ไว้เจอกันตอนเย็นนะจ๊ะ!
tr: Sabırsızlanıyorum. Akşama görüşürüz canım!
uk: Не можу дочекатися. До зустрічі ввечері, милий!
vi: Hihi, cảm giác như tuổi xuân buổi hồi mới tràn về vậy. Nhớ buổi tối nhé !
zh_hans: 我等不及了。晚上见，亲爱的！
zh_hant: 我等不及了。晚上見，親愛的！

# coffeebar_interior_d3f41477
source: Gamin, j'espère que tu as de quoi commander, sinon tu peux ressortir tout de suite.
cs: Chlapče, doufám, že si máš co objednat, jinak můžeš jít zase ven.
de: Kind, ich hoffe, du willst etwas bestellen. Ansonsten kannst du sofort wieder verschwinden.
es: Chico, espero que tengas algo que pedir. Si no, puedes irte ahora mismo.
it: Ragazzo, spero che tu abbia qualcosa da ordinare. Altrimenti, puoi andartene subito.
pt: Garoto, eu espero que você tenha algo para pedir. Caso não, você pode sair agora mesmo.
ru: Эй, мелкий, надеюсь, что ты здесь для того, чтобы что-то заказать, а иначе — проваливай.
th: เจ้าหนูฉันคิดว่าเธอน่าจะสั่งอะไรสักหน่อยนะ ถ้าไม่ก็เชิญออกจากร้านไปซะ
tr: Evlat, umarım sipariş verecek bir şeyin vardır. Yoksa hemen çıkabilirsin.
uk: Хлопче, сподіваюся, тобі є що замовити. В іншому випадку ти можеш піти прямо зараз.
vi: Chàng trai, ta hy vọng cậu muốn order thứ gì đó. Nếu không thì, cậu cần phải biến khỏi đây ngay.
zh_hans: 小子，我希望你会点些什么。不然的话，你现在就可以滚出去了。
zh_hant: 小子，我希望你會點些什麼。不然的話，你現在就可以滾出去了。

# coffeebar_interior_f4f2b1e5
source: {{yasuka.n}} m'a prévenu que son patron était un gros connard.
cs: {{yasuka.n}} mě varoval, že jeho šéf je velký kretén.
de: {{yasuka.n}} hat mir erzählt, dass ihr Boss ein Arschloch sei.
es: {{yasuka.n}} me dijo que su jefe era un idiota.
it: {{yasuka.n}} Mi ha detto che il suo capo era uno stronzo.
pt: A {{yasuka.n}} me disse que o chefe dela era um cuzão.
ru: Ну да, {{yasuka.n}} говорила, что её начальник был мудаком.
th: {{yasuka.n}} บอกว่าหัวหน้าของเธอมีนิสัยค่อนข้างแย่
tr: {{yasuka.n}} bana patronunun pisliğin teki olduğunu söyledi.
uk: {{yasuka.n}} сказала мені, що її начальник був мудаком.
vi: Cô {{yasuka.n}} bảo rằng ông chủ của cô ấy là một thằng tồi.
zh_hans: {{yasuka.n}}告诉我她的老板是个混蛋。
zh_hant: {{yasuka.n}}告訴我她的老闆是個混蛋。
