Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_4a7822b6
source: Je sens que plus rien ne m'arrêtera à présent !
cs: Mám pocit, že teď už mě nic nezastaví!
de: Ich habe das Gefühl, als könne mich jetzt nichts aufhalten!
es: ¡Siento que ya nada me detendrá!
it: Mi sento come se niente mi fermerà adesso!
pt: Sinto que nada vai me parar agora!
ru: Да мне море поколено, хрен кто меня теперь остановит!
tr: Artık hiçbir şey beni durduramayacakmış gibi hissediyorum!
uk: Відчуваю, що тепер мене ніщо не зупинить!
vi: Cảm giác như mình có thể chinh chiến cả thế giới xấu xa !
zh_hans: 有种现在什么都阻止不了我了的感觉！
zh_hant: 有種現在什麼都阻止不了我了的感覺！

# home_player_room_35dd7eb4
source: Bon, je fais quoi à présent ?
cs: Co mám dělat teď?
de: Gut, was sollte ich jetzt tun?
es: Bueno, ¿qué debo hacer ahora?
it: Ok, adesso che faccio?
pt: Bem, o que devo fazer agora?
ru: Ну и что мне теперь делать?
tr: ŞİMDİ NE YAPMALIYIM?
uk: Що ж мені тепер робити?
vi: Well, làm gì bây giờ nhỉ ?
zh_hans: 好吧，那我现在该怎么办？
zh_hant: 好吧，那我現在該怎麼辦？

# home_player_room_61ae5cd9
source: Je ne sais pas si je peux sortir discrètement sans avoir de remarque de {{noriko.n}} ou de {{yasuka.n}}.
cs: Nevím, jestli můžu jít diskrétně ven, aniž by si mě {{noriko.n}} nebo {{yasuka.n}} všimli.
de: Ich weiß nicht, ob ich mich rausschleichen kann, ohne dass mich {{noriko.n}} oder {{yasuka.n}} bermerken.
es: No sé si podré escabullirme sin que {{noriko.n}} o {{yasuka.n}} se den cuenta.
it: Non so se riesco a sgattaiolare fuori senza che {{noriko.n}} o {{yasuka.n}} se ne accorgano.
pt: Não sei se consigo sair furtivamente sem {{noriko.n}} ou {{yasuka.n}} percebendo.
ru: Надеюсь, я смогу провернуть это всё незаметно, чтобы {{noriko.n}} или {{yasuka.n}} не спалили.
tr: {{noriko.n}}ya da{{yasuka.n}} fark etmeden sıvışabilir miyim bilmiyorum.
uk: Не знаю, чи зможу я вислизнути так, щоб {{noriko.n}} чи {{yasuka.n}} не помітили.
vi: Mình thì chẳng thể lẻn ra ngoài mà không đánh động {{noriko.n}} hay {{yasuka.n}} rồi.
zh_hans: 不知道我能不能在不被{{noriko.n}}或者{{yasuka.n}}发现的情况下偷偷的溜出去。
zh_hant: 不知道我能不能在不被{{noriko.n}}或者{{yasuka.n}}發現的情況下偷偷的溜出去。

# home_player_room_d7eafe50
source: Ça se tente quand même.
cs: Přesto stojí za vyzkoušení.
de: Einen Versuch ist es wert.
es: Merece la pena intentarlo.
it: Vale la pena tentarci.
pt: Vale a pena tentar.
ru: Попробовать стоит.
tr: Denemeye değer.
uk: Спробувати варто.
vi: Cũng đáng thử đấy chứ.
zh_hans: 但我得试试。
zh_hant: 但我得試試。

# home_player_room_9b853a37
source: {{asami.n}} vous fait signe et rentre par la fenêtre.
cs: {{asami.n}} zamává ti a vleze oknem dovnitř.
de: {{asami.n}} winkt dir zu und steigt durch das Fenster.
es: {{asami.n}} te saluda y entra por la ventana.
it: {{asami.n}} ti saluta ed entra dalla finestra.
pt: {{asami.n}} acena para você e entra pela janela.
ru: {{asami.n}} машет и входит через окно.
tr: {{asami.n}} sana el sallıyor ve pencereden içeri giriyor
uk: {{asami.n}} махає тобі рукою і заходить через вікно.
vi: {{asami.n}} vẫy bạn qua và vào trong phòng qua đường cửa sổ.
zh_hans: {{asami.n}}向你挥了挥手，然后从窗户进到了房间里。
zh_hant: {{asami.n}}向你揮了揮手，然後從窗戶進到了房間裡。

# home_player_room_a7ced0d4
source: Héhé. Prêt pour une nouvelle nuit de folie ?
cs: Hehehe. Jste připraveni na další bláznivou noc?
de: Hehe. Bereit für eine weitere unvergessliche Nacht?
es: Jeje. ¿Listo para otra noche increíble?
it: Hehe. Pronto per un'altra notte fantastica?
pt: Hehe. Pronto para outra noite incrível?
ru: Хе-хе, готов к очередной бурной ночке?
tr: Hehe. Başka bir harika geceye hazır mısın?
uk: Хе-хе. Готовий до ще однієї божевільної ночі?
vi: Hehe. Đã chuẩn bị cho một đêm nồng cháy chưa ?
zh_hans: 呵呵。准备好迎接又一个美妙的夜晚了吗？
zh_hant: 呵呵。準備好迎接又一個美妙的夜晚了嗎？

# home_player_room_78a43c6a
source: Il n'y a qu'une seule façon de le savoir.
cs: Je jen jeden způsob, jak to zjistit.
de: Es gibt nur einen Weg, das herauszufinden.
es: Sólo hay una forma de averiguarlo.
it: C'è solo un modo per scoprirlo.
pt: Só há uma maneira de descobrir.
ru: А вот сейчас мы это и выясним.
tr: Öğrenmenin tek bir yolu var.
uk: Є лише один спосіб це з'ясувати.
vi: Chỉ có một cách để biết thôi.
zh_hans: 事不宜迟。
zh_hant: 事不宜遲。

# home_player_room_eb58ad34
source: Par contre...
cs: Na druhou stranu...
de: Aber ...
es: Pero...
it: Però...
pt: Mas...
ru: Но...
tr: Ama...
uk: Проте...
vi: Nhưng...
zh_hans: 可是你先等等...
zh_hant: 可是你先等等...

# home_player_room_d2018b57
source: Oui ?
cs: Ano?
de: Ja?
es: ¿Sí?
it: Si?
pt: Sim?
ru: Да?
th: มีอะไรรึเปล่า ?
tr: Gerçekten mi?
uk: А?
vi: Hửm ?
zh_hans: 怎么了？
zh_hant: 怎麼了？

# home_player_corridor_d2018b57
source: Oui ?
cs: Ano?
de: Ja?
es: ¿Sí?
it: Si?
pt: Sim?
ru: Да?
th: อ่าห้ะ ?
tr: Gerçekten mi?
uk: Так?
vi: Ừm, sao?
zh_hans: 嗯？
zh_hant: 嗯？

# talk_yasuka_95b96c46
source: Oui ?
cs: Ano?
de: Ja?
es: ¿Sí?
it: Si?
pt: Sim?
ru: Да?
tr: Gerçekten mi?
uk: Так?
vi: D- Dạ ?
zh_hans: 怎么了？
zh_hant: 怎麼了？

# talk_sakuya_dbaa4c6e
source: Oui ?
cs: Ano?
de: Ja?
es: ¿Sí?
it: Si?
pt: Sim?
ru: Да?
tr: Gerçekten mi?
uk: Так?
vi: Okay ?
zh_hans: 怎么了？
zh_hant: 怎麼了？

# home_player_room_66f64632
source: J'aimerais essayer une autre position.
cs: Rád bych zkusil jinou pozici.
de: Ich würde gerne eine andere Stellung ausprobieren.
es: Me gustaría probar otra posición.
it: Vorrei provare un'altra posizione.
pt: Gostaria de tentar outra posição.
ru: Я хочу попробовать кое-что новое.
tr: Başka bir pozisyon denemek istiyorum.
uk: Я б хотіла спробувати іншу позицію.
vi: Tui muốn thử... một tư thế mới.
zh_hans: 今天我想试试另一个体位。
zh_hant: 今天我想試試另一個體位。

# home_player_room_2eb7cc0e
source: Oh ! D'accord, laquelle ?
cs: Dobře, tak který?
de: Oh! Kein Problem. Was für eine?
es: ¡Oh! No hay problema. ¿Cuál es?
it: Oh! Va bene, quale?
pt: Ah! Sem problemas. Qual deles?
ru: О, что именно?
tr: Oh! Sorun değil. Hangisi?
uk: Без проблем. Яку саме?
vi: À, không vấn đề gì. Chọn cái nào ?
zh_hans: 哦！没问题。什么体位？
zh_hant: 哦！沒問題。什麼體位？

# home_player_room_7deb97d8
source: J'aimerais être sur toi cette fois-ci !
cs: Tentokrát bych chtěl být nad vámi!
de: Diesmal wäre ich gerne oben!
es: ¡Me gustaría estar encima de ti esta vez!
it: Voglio stare sopra di te questa volta!
pt: Eu gostaria de estar em cima de você dessa vez!
ru: Хочу быть сверху в этот раз!
tr: Bu sefer senin üstünde olmak istiyorum!
uk: Цього разу я хочу бути зверху!
vi: Tui muốn làm top !
zh_hans: 这次我要骑在你上面！
zh_hant: 這次我要騎在你上面！

# home_player_room_6fbcd221
source: Tu ne veux pas ?
cs: Nechcete?
de: Willst du nicht?
es: ¿No quieres?
it: Non vuoi?
pt: Você não quer?
ru: Нельзя?
tr: Sen...istemiyor musun?
uk: Ти не хочеш?
vi: Ông... không muốn sao ?
zh_hans: 你不想吗？
zh_hant: 你不想嗎？

# home_player_room_8b1bca2e
source: Je ne veux pas essayer une autre position...
cs: Nechci zkoušet jinou pozici...
de: Ich möchte keine andere Stellung ausprobieren ...
es: No quiero probar otra posición...
it: Non voglio provare un'altra posizione...
pt: Não quero tentar outra posição...
ru: Я не хочу экспериментировать...
tr: Başka bir pozisyon denemek istemiyorum...
uk: Я не хочу спробувати іншу позицію...
vi: Tôi không có hứng thử mấy tư thế mới...
zh_hans: 我不想试这个体位...
zh_hant: 我不想試這個體位...

# home_player_room_447bbf0c
source: Je veux essayer toutes les positions !
cs: Chci si vyzkoušet každou polohu!
de: Ich will jede einzelne ausprobieren!
es: ¡Quiero probarlas todas!
it: Voglio provarle tutte!
pt: Quero experimentar todos!
ru: Но ты можешь делать всё, что хочешь!
tr: Hepsini denemek istiyorum.
uk: Я хочу спробувати їх усіх!
vi: Tôi muốn thử hết à !
zh_hans: 我想试所有的体位！
zh_hant: 我想試所有的體位！

# home_player_room_e42031d2
source: Idiot, tu m'as fait peur !
cs: Idiote, vyděsil jsi mě!
de: Idiot, du machst mir Angst!
es: ¡Idiota, me has asustado!
it: Idiota, mi hai fatto paura!
pt: Idiota, você me assustou!
ru: Придурок, не пугай так!
tr: Salak, beni korkuttun!
uk: Дурень, ти налякав мене!
vi: Ngố ạ, ông làm tui sợ đấy !
zh_hans: 笨蛋，你吓死我了！
zh_hant: 笨蛋，你嚇死我了！

# home_player_room_fb75f144
source: Peur ? Mais de quoi tu aurais peur ?
cs: Bojíte se? Ale čeho byste se báli?
de: Angst? Wovor solltest du Angst haben?
es: ¿Asustado? ¿De qué tendrías miedo?
it: Paura? Perché dovresti avere paura?
pt: Com medo? Do que você teria medo?
ru: Испугалась? И чего же?
tr: Korktun mu? Neyden korkardın?
uk: Налякав? Чого б ти злякалася?
vi: Sơ á ? Việc gì mà bé phải sợ ?
zh_hans: 吓你？你有什么好害怕的？
zh_hant: 嚇你？你有什麼好害怕的？

# home_player_room_4ae92c9a
source: Oubli, c'était ridicule...
cs: Zapomeňte na to, bylo to směšné...
de: Vergiss es. Es war dumm ...
es: Olvídalo. Fue una estupidez...
it: Lascia perdere, era stupido...
pt: Esqueça. Foi estúpido...
ru: Забей и не парься...
tr: Unut gitsin. Aptaldım.
uk: Забудь. Це було тупо...
vi: Thôi... Nghe ngu lắm á...
zh_hans: 算了。太蠢了我不想说...
zh_hant: 算了。太蠢了我不想說...

# home_player_room_7c7b5f3a
source: Allez, dis-le-moi, sinon ça va te rester dans la tête.
cs: No tak, řekni mi to, nebo ti to uvízne v hlavě.
de: Komm schon, sag’s mir, sonst wirst du es nie loswerden.
es: Vamos, cuéntame, o si no se te quedará en la cabeza.
it: Avanti, dimmelo, sennò ti rimarrà in testa.
pt: Vamos, me diga, senão isso vai ficar na sua mente.
ru: Лучше расскажи, чтобы потом оно тебя не мучало.
tr: Hadi söyle, yoksa aklında kalacak.
uk: Ну ж бо, розкажи мені, інакше це буде у тебе в голові.
vi: Nào, nói tôi nghe, không là bà sẽ cứ nghĩ về nó mãi đấy.
zh_hans: 求你了，告诉我吧。不然的话就会一直憋在心里的。
zh_hant: 求你了，告訴我吧。不然的話就會一直憋在心裡的。

# home_player_room_30e69be5
source: ...[w] J'avais peur que tu te lasses de moi, que tu ne me trouves ennuyante.
cs: ...[w] Bál jsem se, že tě budu nudit, že ti budu připadat nudný.
de: ...[w] Ich hatte Angst, dass du mich irgendwann leid wärst, dass du denken würdest, ich sei langweilig.
es: ...[w] Tenía miedo de que te cansaras de mí, de que pensaras que soy aburrida.
it: ...[w] Avevo paura che ti saresti stancato di me, che avresti pensato che ero noiosa.
pt: ...[w] Eu tinha medo que você se cansasse de mim, que você me achasse chato.
ru: ...[w]Я испугалась, что тебе это всё надоело.
tr: ...[w]Benden sıkılırsın, sıkıcı olduğumu düşünürsün diye korktum.
uk: ...[w] Я боялася, що набридну тобі, ти вважатимеш мене нудною.
vi: ...[w] Tui sợ là ông chán tui, nghĩ rằng tui tẻ nhạt.
zh_hans: ...[w] 我怕你会厌倦我，怕你觉得我是个无聊的人。
zh_hant: ...[w] 我怕你會厭倦我，怕你覺得我是個無聊的人。

# home_player_room_481487b0
source: Tu as tout à fait raison au final.
cs: Nakonec máte naprostou pravdu.
de: Am Ende hattest du Recht.
es: Al final, tenías razón.
it: Alla fine avevi ragione.
pt: No final, você estava certo.
ru: Ты права.
tr: Sonunda haklıydın.
uk: Зрештою, ти мала рацію.
vi: Kể ra bà nói cũng đúng.
zh_hans: 确实，你说的没错。
zh_hant: 確實，你說的沒錯。

# home_player_room_3884ebe6
source: C'était complètement ridicule !
cs: Bylo to naprosto směšné!
de: Das war in der Tat absolut dumm!
es: ¡Eso fue, en efecto, una completa estupidez!
it: In effetti è era veramente stupido!
pt: Isso foi, de fato, completamente estúpido!
ru: В том, что нужно забить и не париться!
tr: Bu gerçekten tamamen aptalcaydı!
uk: Це було справді абсолютно тупо!
vi: Công nhận là, nghe ngu thật !
zh_hans: 这个想法，真的，特别蠢！
zh_hant: 這個想法，真的，特別蠢！

# home_player_room_85c7ce25
source: J'aimerais pouvoir te manger à tous les repas si je le pouvais !
cs: Kdybych mohla, nejraději bych tě jedla ke každému jídlu!
de: Ich wünschte ich könnte dich zu jeder Mahlzeit vernaschen!
es: ¡Me encantaría comerte en cada comida si pudiera!
it: Se potessi, ti mangerei ad ogni pasto!
pt: Eu adoraria comer você em todas as refeições, se pudesse!
ru: Хотел бы я каждый раз вот так вот тебя кусать, как на завтрак!
tr: Elimden gelse her öğünde seni yemeyi çok isterim!
uk: Я б із задоволенням їв тебе щоразу, якби міг!
vi: Tôi có thể ăn bà mỗi bữa mà không chán !
zh_hans: 如果可以的话我每天都想和你做爱！
zh_hant: 如果可以的話我每天都想和你做愛！

# home_player_room_d6f3a639
source: Haha, tu es bête... Mais juste pour être sûr, prouve-le.
cs: Haha, jsi hloupý... Ale pro jistotu to dokaž.
de: Haha, du bist so albern ... Aber, nur um sicherzugehen, beweis es.
es: Jaja, eres tan tonto... Pero para estar seguros, pruébalo.
it: Ahah, che sciocchino... Ma per essere sicuri, dimostralo.
pt: Haha, você é tão bobo... Mas só para ter certeza, prove.
ru: Ха-ха, глупенький, ну попробуй.
tr: Haha, çok aptalsın...Ama emin olmak için kanıtla.
uk: Ха-ха, ти такий дурник... Але щоб бути впевненою, доведи це.
vi: Haha, ông ngốc quá à... Nhưng mà cứ nói thì không được gì đâu, chứng minh đi.
zh_hans: 哈哈，你可真傻...但为了确认你的诚意，那就证明给我看。
zh_hant: 哈哈，你可真傻...但為了確認你的誠意，那就證明給我看。

# home_player_room_b469ce4a
source: À vos ordres, madame !
de: Wie du wünschst!
es: ¡Como quieras!
it: Ai tuoi ordini!
pt: Como você desejar!
ru: Как скажешь!
tr: Nasıl istersen!
uk: Як побажаєш!
vi: Như bà muốn !
zh_hans: 那就如你所愿吧！
zh_hant: 那就如你所願吧！

# home_player_room_a8ef0bd8
source: Oh, j'allais oublier, {{noriko.n}} nous a entendu la dernière fois.
cs: Málem bych zapomněla, že nás minule slyšel {{noriko.n}}.
de: Oh. Ich hätte es fast vergessen. {{noriko.n}} hat uns letztes Mal gehört.
es: Oh. Casi lo olvido. {{noriko.n}} nos escuchó la última vez.
it: Oh, quasi dimenticavo. {{noriko.n}} ci ha sentiti l'ultima volta.
pt: Ah. Quase esqueci. {{noriko.n}} nos ouviu da última vez.
ru: О, чуть не забыл, {{noriko.n}} слышала нас в прошлый раз.
tr: Ah. Neredeyse unutuyordum. Geçen sefer bizi{{noriko.n}} duydu.
uk: Ох. Мало не забув. {{noriko.n}} чула нас минулого разу.
vi: A, tui quên mất. {{noriko.n}} nghe lỏm ta lần trước thật.
zh_hans: 哦。我差点忘了。{{noriko.n}}说她上次听到我们的动静了。
zh_hant: 哦。我差點忘了。{{noriko.n}}說她上次聽到我們的動靜了。

# home_player_room_c0db767e
source: Elle voudrait qu'on fasse moins de bruit.
cs: Chtěla by, abychom dělali méně hluku.
de: Sie möchte, dass wir leiser sind.
es: Le gustaría que estuviéramos más silenciosos.
it: Vorrebbe che facessimo meno rumore.
pt: Ela gostaria que fôssemos mais silenciosos.
ru: Она хотела бы, чтобы мы не так сильно шумели.
tr: Daha sessiz olmamızı istiyor.
uk: Вона хотіла б, щоб ми були тихішими.
vi: Và em ấy hỏi liệu ta có thể làm be bé cái tiếng lại.
zh_hans: 她希望我们能小点声。
zh_hant: 她希望我們能小點聲。

# home_player_room_5ea8771f
source: Hmmm, sinon propose-lui de nous rejoindre au pire.
cs: Hmmm, pokud ne, požádejte ho, aby se k nám připojil.
de: Hmmm, im schlimmsten Fall könntest du sie einfach fragen, ob sie mitmachen will.
es: Hmmm, en el peor de los casos, podrías pedirle que se uniera a nosotros.
it: Mmm, sennò potresti semplicemente chiederle di unirsi a noi.
pt: Hmmm, na pior das hipóteses, você poderia simplesmente convidá-la para se juntar a nós.
ru: Хммм, а может, если приспичит, пригласишь её на тройничок?
tr: Hımmm, en kötü durumda, ondan bize katılmasını isteyebilirsin.
uk: Гм, у гіршому випадку, ти можеш просто попросити її приєднатися до нас.
vi: Hmmm, mà, nếu không kìm được thì, gọi em ấy vào luôn cho nóng.
zh_hans: 呃嗯，最坏的情况下，要不你就让她和咱们一块做吧。
zh_hant: 呃嗯，最壞的情況下，要不你就讓她和咱們一塊做吧。

# home_player_room_49caef5a
source: Mais... Quoi ?! Tu veux que... Attends... Répète ça !
cs: Ale... Ale co?! Chceš, abych... Vydrž, vydrž... Zopakuj to!
de: Aber ... Was?! Du willst ... Warte ... Sag das nochmal!
es: Pero... ¡¿Qué?! Quieres... Espera... ¡Di eso de nuevo!
it: Ma... Cosa?! Vuoi... Aspetta... Ripetilo!
pt: Mas... O quê?! Você quer... Espera... Diga isso de novo!
ru: Но... Что?! Ты хочешь... Подожди... Повтори-ка ещё раз!
tr: Ama...Ne?! İstersen...Dur...Bunu tekrar söyleyin.
uk: Але... Що?! Ти хочеш... Стривай... Повтори!
vi: CLGT ?! Bà muốn... VCL... ! Nói lại tôi nghe !
zh_hans: 不是...啥玩意？！你想要...等等...你再说一遍！
zh_hant: 不是...啥玩意？！你想要...等等...你再說一遍！

# home_player_room_ec822c5c
source: Haha, si tu voyais ta tête !
cs: Haha, kdybys viděl svůj obličej!
de: Haha, wenn du dein Gesicht nur sehen könntest!
es: Jaja, ¡si pudieras verte la cara!
it: Ahah, guarda che faccia!
pt: Haha, se você pudesse ver seu rosto!
ru: Ха-ха, видел бы ты своё лицо!
tr: Haha, yüzünü bir görebilseydin!
uk: Ха-ха, якби ти бачив своє обличчя!
vi: Hahaha, ông phải nhìn thấy cái bản mặt của ông lúc nãy đi !
zh_hans: 哈哈，看看你现在这是什么表情！
zh_hant: 哈哈，看看你現在這是什麼表情！

# home_player_room_e138aad2
source: ...[w] T'abuses !
cs: ...[w] To přeháníš!
de: ...[w] Komm schon!
es: ...[w] ¡Vamos!
it: ...[w] Eddai!
pt: ...[w] Vamos lá!
ru: ...[w]Это уже слишком!
tr: ...[w]Hadi!
uk: ...[w] Та ти жартуєш!
vi: ...[w] Ơ kìa !
zh_hans: ...[w] 喂！
zh_hant: ...[w] 喂！

# home_player_room_4b2a9a30
source: Mais c'est grave, j'aurai ma vengeance !
cs: Ale je to vážné, pomstím se!
de: Du wirst sehen ... Ich werde meine Rache bekommen!
es: Ya verás... ¡Tendré mi venganza!
it: Vedrai... avrò la mia vendetta!
pt: Você verá... Eu terei minha vingança!
ru: Вот увидишь, что месть моя будет страшна!
tr: Göreceksin...İntikamımı alacağım!
uk: Ось побачиш... Я помщуся!
vi: Hừ hừ hừ... Sự trả thù của tôi sẽ kinh hoàng và khủng khiếp !
zh_hans: 你给我走着瞧...看看我一会怎么报复你！
zh_hant: 你給我走著瞧...看看我一會怎麼報復你！

# home_player_room_05a4de1c
source: {{asami.n}} se déshabille et s'installe sensuellement à cheval sur vous.
cs: {{asami.n}} svlékne se a smyslně si na tebe sedne.
de: {{asami.n}} zieht sich aus und setzt sich verführerisch auf dich.
es: {{asami.n}} se desnuda y se sienta sensualmente a horcajadas encima de ti.
it: {{asami.n}} si spoglia e si siede seducentemente a cavalcioni su di te.
pt: {{asami.n}} se despe e sedutoramente se senta em você.
ru: {{asami.n}} раздевается и заманчиво садится на вас сверху.
tr: {{asami.n}} soyunur ve baştan çıkarıcı bir şekilde sana biner.
uk: {{asami.n}} роздягається і спокусливо сідає на тебе верхи.
vi: {{asami.n}} cởi đồ và nằm lên người bạn.
zh_hans: {{asami.n}}脱光了衣服，性感地骑在了你的身上。
zh_hant: {{asami.n}}脫光了衣服，性感地騎在了你的身上。

# home_player_room_07ece017
source: Tu es sûre de toi ? C'est toi qui mènes la danse ?
cs: Jste si tím jistý? Rozhodujete o tom vy?
de: Bist du sicher? Du wirst die Führung übernehmen?
es: ¿Estás segura? ¿Tomarás la iniciativa?
it: Sei sicura? Prendi l'iniziativa?
pt: Você tem certeza? Você vai assumir a liderança?
ru: Берёшь поводья в свои руки? Хочешь оседлать меня?
tr: Emin misin? Liderliği sen mi alacaksın?
uk: Ти впевнена? Візьмеш на себе ініціативу?
vi: Chắc không đó ? Bà muốn làm top à ?
zh_hans: 你确定吗？这次由你来主动？
zh_hant: 你確定嗎？這次由你來主動？

# home_player_room_13923984
source: Shhht, tu parles trop, à ton tour de te laisser faire.
cs: Pšššt, moc mluvíš, teď je řada na tobě, abys to nechal být.
de: Schhhh, du redest zu viel. Du bist jetzt damit dran, dich zurückzulehnen.
es: Shhh, estás hablando demasiado. Es tu turno de dejarte llevar.
it: Shhh, parli troppo, lascia fare a me.
pt: Shhh, você está falando demais. É sua vez de deixar ir.
ru: Тссс, слишком много болтаешь, твоя очередь уступать.
tr: Ne çok konuşuyorsun. Bırakma sırası sende.
uk: Цить, ти забагато говориш. Тепер твоя черга відпочити.
vi: Shh, đừng nói gì nữa. Cứ thoải mái đi, và để đó cho tui.
zh_hans: 嘘，你话太多了。这回该你躺着享受了。
zh_hant: 噓，你話太多了。這回該你躺著享受了。

# home_player_room_a8d4e28e
source: Mhhh, c'est... beaucoup mieux comme ça !
cs: To je... takhle je to mnohem lepší!
de: Mhhhmmm, es ist ... viel besser so!
es: Mhhh, es... ¡mucho mejor así!
it: Mhhh, è... molto meglio così!
pt: Mhhh, é... muito melhor assim!
ru: Мххх, это... Так намного лучше!
tr: Mhhh, bu...böyle çok daha iyi!
uk: М-х-х-х, так... набагато краще!
vi: Mhh, Sướng... quá à à à !
zh_hans: 姆嗯，这种感觉...真是好太多了！
zh_hant: 姆嗯，這種感覺...真是好太多了！

# home_player_room_de49554f
source: Je la ressens encore plus...
cs: Cítím to ještě víc...
de: Ich kann ihn noch besser fühlen ...
es: Puedo sentirlo aún más...
it: Lo sento ancora di più...
pt: Eu posso sentir isso ainda mais...
ru: Ощущения усиливаются...
tr: Bunu daha da hissedebiliyorum...
uk: Я відчуваю його ще більше...
vi: Nó còn to ra trong tui nè...
zh_hans: 我能感觉到你在我里面插得更深了...
zh_hant: 我能感覺到你在我裡面插得更深了...

# home_player_room_95d98977
source: Je suis en train de devenir complètement accro.
cs: Začínám být úplně závislá.
de: Ich werde noch süchtig ...
es: Me estoy volviendo totalmente adicta...
it: Sto per diventare dipendente.
pt: Estou ficando totalmente viciado...
ru: Кажется, ты сделал меня зависимой от этого...
tr: Tamamen bağımlı oluyorum...
uk: Я стаю повністю залежною...
vi: Ahhh... Tui nghiện con cu này mất thôi...
zh_hans: 我要对做爱彻底上瘾了...
zh_hant: 我要對做愛徹底上癮了...

# home_player_room_795e47c3
source: Pour mon plus grand plaisir !
cs: Mám radost!
de: Mit Vergnügen!
es: ¡Para mi deleite!
it: Meglio per me!
pt: Para minha alegria!
ru: К счастью для меня!
tr: Zevkime!
uk: На радість!
vi: Rất là vui !
zh_hans: 让我也爽爽！
zh_hant: 讓我也爽爽！

# home_player_room_edcf9bba
source: Dans ce cas, accroche-toi, je vais accélérer.
cs: V tom případě vydržte, urychlím to.
de: Dann pass mal auf. Ich mach’s jetzt schneller.
es: Entonces prepárate. Estoy acelerando.
it: Allora preparati, vado più veloce.
pt: Então prepare-se. Estou acelerando.
ru: Ну тогда готовься, сейчас я ускорюсь.
tr: O zaman hazırlan. Hızlanıyorum.
uk: Тоді приготуйся. Я прискорююсь.
vi: Vậy thì chuẩn bị đi, tui tăng tốc đây.
zh_hans: 那你也使点劲。我要加速了。
zh_hant: 那你也使點勁。我要加速了。

# home_player_room_c9d33e37
source: C'est tellement... bon.
cs: Je to tak... dobré.
de: Es ist so ... gut ...
es: Es tan... bueno...
it: È così... ahhh...
pt: É tão... bom...
ru: Как же это... приятно.
tr: Çok güzel.
uk: Це так... добре...
vi: Sướng... quá...
zh_hans: 这个~...好棒~...
zh_hant: 這個~...好棒~...

# home_player_room_61b2285e
source: Je n'en peux plus, je sens que ça vient encore !
cs: Už to nevydržím, cítím, že to zase přijde!
de: Ich halt’s nicht mehr aus! Ich spüre es wieder kommen!
es: ¡No puedo soportarlo más! ¡Puedo sentir que me corro otra vez!
it: Non ce la faccio più! Sto per venire di nuovo!
pt: Não aguento mais! Posso sentir isso chegando de novo!
ru: Всё, не могу больше терпеть, скоро кончу!
tr: Artık dayanamıyorum! Evet, geçtiğini hissediyorum.
uk: Я більше не можу! Я відчуваю, що зараз кінчу!
vi: Tui không chịu nổi nữa ! Tui lại.. ra đâyyy !
zh_hans: 我受不了了~！我感觉~...我又要去了~！
zh_hant: 我受不了了~！我感覺~...我又要去了~！

# home_player_room_f9dc300a
source: Moi aussi !
cs: Já také!
de: Ich auch!
es: ¡Yo también!
it: Anch'io!
pt: Eu também!
ru: Я тоже!
tr: Ben de!
uk: Я також!
vi: Tôi nữa ! Nhận lấy này !
zh_hans: 我也是！
zh_hant: 我也是！

# asami_choice_f9dc300a
source: Moi aussi !
cs: Já také!
de: Ich auch!
es: ¡Yo también!
it: Anch'io!
pt: Eu também!
ru: Я тоже!
tr: Ben de!
uk: Я теж!
vi: Tôi, gah...huh...cũng...vậyyy!
zh_hans: 我也是！
zh_hant: 我也是！

# home_player_room_ed194c5c
source: Hannn, hannn...
de: Hnnn, hnnnn ...
es: Hnnn, hnnn...
it: Hnnn, hnnn...
pt: Hnnn, hnnn...
ru: Хннн, ахх...
tr: Hnnn, hnnn...
uk: Ах-х-х, а-х-х-х...
vi: Hnnn, hnnn...
zh_hans: 哈啊，嗯...
zh_hant: 哈啊，嗯...

# home_player_room_d94b2a3d
source: Mais bon sang, tu es infatigable...
cs: Ale ty jsi neúnavný...
de: Mann, du bist unermüdlich ...
es: Maldita sea, eres incansable...
it: Cavolo, sei instancabile...
pt: Caramba, você é incansável...
ru: Какой же ты неугомонный...
tr: Lanet olsun, yorulmak bilmiyorsun...
uk: Дідько, ти невтомний...
vi: Không thể tin nổi, ông sung quá đó...
zh_hans: 不行了，你真是太猛了...
zh_hant: 不行了，你真是太猛了...

# home_player_room_4fdacb26
source: C'est un problème ?
cs: Je to problém?
de: Ist das ein Problem?
es: ¿Es eso un problema?
it: È un problema?
pt: Isso é um problema?
ru: Это разве плохо?
th: ไม่ชอบงั้นหรอ?
tr: Bu bir sorun mu?
uk: Хіба це проблема?
vi: Không thích à ?
zh_hans: 你不喜欢猛的吗？
zh_hant: 你不喜歡猛的嗎？

# home_player_corridor_3f276645
source: C'est un problème ?
cs: Je to problém?
de: Ist das ein Problem?
es: ¿Hay algún problema?
it: È un problema?
pt: É um problema?
ru: Серьёзно?
th: มีปัญหาอะไรรึเปล่า?
tr: Sorun var mı?
uk: Це проблема?
vi: Có vấn đề gì không?
zh_hans: 这有什么问题吗？
zh_hant: 這有什麼問題嗎？

# home_player_room_aab8730a
source: ...[w] Ne me fait pas dire ce que je n'ai pas dit !
cs: ...[w] Nevkládej mi slova do úst!
de: ...[w] Leg mir keine Worte in den Mund!
es: ...[w] ¡No pongas palabras en mi boca!
it: ...[w] Non mettermi le parole in bocca!
pt: ...[w] Não coloque palavras na minha boca!
ru: ...[w] Только не надо опять за своё!
tr: ...[w]Lafı ağzıma tıkma!
uk: ...[w] Не вкладай слова в мої вуста!
vi: ...[w] Thích lắm luôn ấy !
zh_hans: ...[w] 我可没那么说！
zh_hant: ...[w] 我可沒那麼說！
