Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_07f37322
source: De plus je crois que tu es le sujet de leur dispute...
de: Noch dazu glaube ich, dass du es bist, um den sie sich streiten...
it: E poi credo sei tu il soggetto del litigio...
pt: Além do mais, acho que você é o alvo da discussão deles...
tr: Dahası, sanırım onların tartışmasının sebebi sizsiniz...
uk: Більше того, я думаю, що ти є причиною їхньої сварки...

# home_player_livingroom_2fd7763f
source: Ne t'en fais pas je vais m'en occuper.
de: Keine Sorge, ich kümmere mich darum.
it: Non preoccuparti, me ne occupo io.
pt: Não se preocupe, eu cuido disso.
tr: Merak etme, ben hallederim.
uk: Не хвилюйся, я подбаю про це.

# home_player_livingroom_cc8b750d
source: [font_size=14]Rejoins moi ![/font_size]
de: [font_size=14]Kommt her![/font_size]
it: [font_size=14]Unisciti a me![/font_size]
pt: [font_size=14]Junte-se a mim![/font_size]
tr: [font_size=14]Bana katılın![/font_size]
uk: [font_size=14]Приєднуюся![/font_size]

# home_player_livingroom_51b4dc79
source: Je veux bien mais où es-tu ?
de: In Ordnung, aber wo bist du?
it: Vorrei, ma dove sei?
pt: Tudo bem, mas onde você está?
tr: Tamam, ama neredesin?
uk: Гаразд, але де ти?

# home_player_livingroom_98127c6a
source: [font_size=14]Dans la chambre de maman ![/font_size]
de: [font_size=14]In Mamas Schlafzimmer![/font_size]
it: [font_size=14]Nella stanza della mamma![/font_size]
pt: [font_size=14]No quarto da mamãe![/font_size]
tr: [font_size=14]Annemin yatak odasında![/font_size]
uk: [font_size=14]У маминій спальні![/font_size]

# home_player_livingroom_6cd29357
source: Oh... Je le sens mal.
de: Oh... Ich habe da ein schlechtes Gefühl.
it: Oh.. Ho un brutto presentimento.
pt: Ah... Estou com um mau pressentimento.
tr: İçimde kötü bir his var.
uk: Ох... У мене погане передчуття.

# home_player_livingroom_5e0b7b17
source: Zut zut zut ! Si elle me voit ici je vais avoir des problèmes !
de: Nein, nein, nein! Ich werde in Schwierigkeiten geraten, wenn sie mich hier findet!
it: No, no, no! Sarò nei guai se mi trova qui!
pt: Não, não, não! Vou ter problemas se ela me encontrar aqui!
tr: Hayır, hayır, hayır! Beni burada bulursa başım belaya girer!
uk: Ні, ні, ні! У мене будуть проблеми, якщо вона побачить мене тут!

# home_player_livingroom_ac02c3f0
source: Allez {{saito.n}}... Peu importe ce que tu veux faire mais empêche-la de rentrer dans la chambre !
de: Komm schon, {{saito.n}}... Egal, was du machst, halt sie einfach aus dem Zimmer raus!
it: Avanti {{saito.n}}... Qualunque cosa tu voglia fare, non farle entrare nella stanza!
pt: Vamos, {{saito.n}}... Não importa o que você tenha que fazer, apenas mantenha-a fora da sala!
tr: Hadi, {{saito.n}}... Ne yaparsan yap, onu odadan uzak tut!
uk: Давай, {{saito.n}}... Що б тобі не довелося робити, просто не впускай її в кімнату!

# home_player_livingroom_2eef2eff
source: [font_size=14]Non... Je crois qu'elle était fatiguée[/font_size]
de: [font_size=14]Nein... Ich glaube, sie war müde.[/font_size]
it: [font_size=14]No...penso che era stanca[/font_size]
pt: [font_size=14]Não... Acho que ela estava cansada.[/font_size]
tr: [font_size=14]Hayır... Sanırım yorgun.[/font_size]
uk: [font_size=14]Ні... Я думаю, вона втомилася.[/font_size]

# home_player_livingroom_81a86cad
source: [font_size=14]Tu ne devais pas travailler au club ce soir ?[/font_size]
de: [font_size=14]Solltest du nicht eigentlich heute Abend im Klub arbeiten?[/font_size]
it: [font_size=14]Non dovevi lavorare al club stasera?[/font_size]
pt: [font_size=14]Você não deveria trabalhar no clube hoje à noite?[/font_size]
tr: [font_size=14]Bu gece kulüpte çalışman gerekmiyor muydu?[/font_size]
uk: [font_size=14]Хіба ти не мала працювати сьогодні ввечері в клубі?[/font_size]

# home_player_livingroom_41a10d77
source: [font_size=14]Si... mais finalement j'ai pu rentrer, problème de livraison d'alcool.[/font_size]
de: [font_size=14]Ja... aber am Ende konnte ich doch hierherkommen. Wir hatten ein paar Probleme mit der Alkohollieferung.[/font_size]
it: [font_size=14]Sì... ma finalmente sono riuscita a tornare, problemi con la consegna degli alcolici.[/font_size]
pt: [font_size=14]Sim... mas no final consegui voltar para casa. Tivemos alguns problemas com a entrega do álcool.[/font_size]
tr: [font_size=14]Evet...sonunda eve gelebildim. Alkol içmekle ilgili bazı sorunlar yaşadık.[/font_size]
uk: [font_size=14]Так... але зрештою я змогла повернутися додому. Ми мали проблеми з доставкою алкоголю.[/font_size]

# home_player_livingroom_c5b6905f
source: Allez ailleurs bon sang ! Je ne peux pas sortir si vous restez tous les deux dans le salon !
de: Geht woanders hin, verdammt! Ich kann nicht verschwinden, wenn ihr zwei im Wohnzimmer bleibt!
it: Vai da qualche altra parte, dannazione! Non posso uscire se voi due restate in soggiorno!
pt: Vão para outro lugar, droga! Não posso ir embora se vocês dois ficarem na sala de estar!
tr: Başka bir yere gidin, lanet olsun! Siz ikiniz oturma odasında kalırsanız ben gidemem!
uk: Підіть в інше місце! Чорт візьми! Я не зможу піти, якщо ви двоє залишитеся у вітальні!

# home_player_livingroom_f1bd8145
source: Oui c'est bien ça comme excuse, c'est crédible, elle ne viendra pas vérifier !
de: Ja, das ist eine gute Entschuldigung. Das ist glaubhaft, also wird sie nicht herkommen, um nachzusehen!
it: Sì, questa scusa è credibile, non verrà a controllare!
pt: Sim, essa é uma boa desculpa. É crível, então ela não vai vir e verificar!
tr: Evet, bu iyi bir bahane. İnandırıcı, o yüzden gelip kontrol etmeyecek!
uk: Так, це гарне виправдання. Тому вона не захоче піти та перевірити!

# home_player_livingroom_bb80618f
source: [font_size=14]Le problème à la boutique est réglé ?[/font_size]
de: [font_size=14]Ist das Problem mit dem Laden gelöst?[/font_size]
it: [font_size=14]Il problema col negozio è stato risolto?[/font_size]
pt: [font_size=14]O problema com a loja foi resolvido?[/font_size]
tr: [font_size=14]Mağaza ile ilgili sorun çözüldü mü?[/font_size]
uk: [font_size=14]Проблема з магазином вирішена?[/font_size]

# home_player_livingroom_b7f70ad9
source: Non non non non non!
de: Nein nein nein nein nein!
it: No no no no no no!
pt: Não, não, não, não, não!
tr: Hayır, hayır, hayır!
uk: Ні ні ні ні ні!

# home_player_livingroom_df9f0303
source: Une cachette vite !
de: Ein Versteck, schnell!
it: Un nascondiglio, presto!
pt: Um esconderijo, rápido!
tr: Bir yere saklanmalıyım çabuk!
uk: Потрібно швидше сховатися!

# t6b428057ee
source: [color=yellow]Argent volé.[/color]
de: [color=yellow]Gestohlenes Geld[/color]
it: [color=giallo]Soldi rubati.[/color]
pt: [color=yellow]Dinheiro roubado.[/color]
tr: [color=yellow]Çalıntı para.[/color]
uk: [color=yellow]Вкрадені гроші.[/color]

# t9dca5fcee6
source: J'ai appris que toi et {{asami.n}} étiez seulement amis...
de: Ich habe gelernt, dass {{asami.n}} und du nur Freunde seid...
it: Ho scoperto che tu e {{asami.n}} siete solo amici...
pt: Eu aprendi você e {{asami.n}} éramos apenas amigos.
tr: Sen ve {{asami.n}}'in sadece arkadaş olduğunuzu öğrendim.
uk: Я дізналася, що ти і {{asami.n}} просто друзі.

# tc7f0a37830
source: Je suis surprise que tu aies réussi à résister à ses charmes.
de: Ich bin überrascht, dass du es geschafft hast, ihrem Charme zu widerstehen.
it: Sono sorpresa che tu sia riuscito a resistere al suo fascino.
pt: Estou surpreso que você tenha conseguido resistir aos encantos dela.
tr: Onun cazibesine direnebilmene şaşırdım.
uk: Я здивована, що тобі вдалось встояти перед її чарами.

# t8c2b2c547f
source: Du coup... Je me demandais... Y a-t-il une autre fille ?
de: Also... Ich habe mich gefragt... Gibt es da ein anderes Mädchen bei dir?
it: Allora... mi chiedevo... c'è un'altra ragazza?
pt: Então... Eu estava pensando... Tem outra garota?
tr: Merak ediyordum da. Başka bir kız var mı?
uk: Загалом... Мені цікаво... У тебе ще є дівчина?

# t4b18a33577
source: Oui... Il y a bien quelqu'un.
de: Ja... Da ist jemand.
it: Sì... C'è qualcuno.
pt: Sim...há alguém.
tr: Evet... Birisi var.
uk: Так... Є дехто.

# ta80ea91415
source: Il y a bien une personne à qui je tiens beaucoup.
de: Es gibt jemanden, den ich sehr lieb habe.
it: C'è una persona a cui tengo molto.
pt: Há alguém que eu tenho em alta estima.
tr: Çok değer verdiğim biri var.
uk: Є хтось, хто мені дорогий.

# td4ee42c9b5
source: Vraiment ? J'en connais une qui a de la chance.
de: Wirklich? Dann muss sie sich ja ziemlich glücklich schätzen.
it: Usa la mia bocca come se fosse...
pt: Sério? Ela deve ter muita sorte.
tr: Gerçekten mi? Oldukça şanslı olmalı.
uk: Справді? Напевно, їй дуже пощастило.

# t7ad8e7a741
source: [font_size=10]Oui... et puis y'en a pas qu'une...[/font_size]
de: [font_size=10]Ja...und es ist mehr als nur eine...[/font_size]
it: [font_size=10]Sì...e non ce n'è solo uno...[/font_size]
pt: [font_size=10]Sim...e há mais de um...[/font_size]
tr: [font_size=10]Evet... ve birden fazla var...[/font_size]
uk: [font_size=10]Так... і неодноразово...[/font_size]

# t94679766e1
source: Oh ma petite chérie est jalouse !
de: Oh, mein kleiner Schatz ist eifersüchtig!
it: Oh, il mio piccolo tesoro è geloso!
pt: Ah, minha querida ervilha está com inveja!
tr: Benim tatlı bezelyem kıskanıyor!
uk: Ох, моя мала ревнує!

# t9fb87cd5ce
source: MAMAN !! ARRÊTE !
cs: MÁMA!! ZASTÁVKA!
de: MAMA! LASS DAS!
it: MAMMA!! BASTA!
pt: MÃE! PARE COM ISSO!
tr: SUS! ANNE!
uk: МАМ! ПРИПИНИ!

# t8117094e13
source: Tu es trop mignonne !
de: Du bist so süß!
it: Sei così carina!
pt: Você é tão fofo!
tr: Çok tatlısın!
uk: Ти така мила!

# teac8ff8e31
source: Je crois que je vais vous laisser discuter de ça entre vous deux.
de: Ich halte mich da raus.
it: Credo che vi lascerò discutere di questo tra voi due.
pt: Vou deixar vocês dois com isso.
tr: İkinizi de yalnız bırakacağım.
uk: Я лишу вас наодинці.

# menu_sayuri_konbini_2fbe45d8
source: C'est bon ! J'ai récupéré ce qu'il vous devait !
de: Ist okay! Ich habe, was er dir schuldet, dabei!
it: Va tutto bene! Ho riavuto indietro quello che ti doveva!
pt: Tudo bem! Eu recebi de volta o que ele te devia!
tr: Aldım! Sana olan borcu tahsil ettim!
uk: Усе гаразд! Я повернув те, що він тобі винен!

# menu_sayuri_konbini_15805226
source: Oh {{saito.n}}, merci mais il ne fallait pas te mettre en danger pour une somme pareille tu sais...
de: Oh, {{saito.n}}, danke! Aber du solltest dich nicht wegen so wenig Geld in Gefahr begeben, weißt du...
it: Oh {{saito.n}}, grazie ma non dovresti metterti in pericolo per una somma del genere, lo sai...
pt: Oh, {{saito.n}}, obrigada! Mas você não deveria se colocar em perigo por uma quantia tão pequena, sabia...
tr: Ah, {{saito.n}}, teşekkür ederim! Ama bu kadar küçük bir miktar için kendini tehlikeye atmamalısın, biliyorsun...
uk: Ох, {{saito.n}}, дякую! Але не варто наражати себе на небезпеку через такі дрібниці...

# menu_sayuri_konbini_7dbeb66f
source: Tout s'est bien passé je vous assure !
de: Es ist alles gutgegangen, das kann ich dir versichern!
it: È andato tutto bene, te lo assicuro!
pt: Tudo correu bem, eu lhe asseguro!
tr: Her şey yolunda gitti, sizi temin ederim!
uk: Усе пройшло добре, запевняю вас!

# te23e1b8d53
source: Vous avez donné l'argent à {{sayuri.n}}
de: Du gibst {{sayuri.n}} das Geld.
it: Hai dato i soldi a {{sayuri.n}}
pt: Você deu {{sayuri.n}} o dinheiro.
tr: Parayı {{sayuri.n}}'e verdin.
uk: Ви віддали гроші {{sayuri.n}}.

# menu_sayuri_konbini_b8094ed7
source: Une seconde...
cs: Jednu vteřinu...
de: Warte...
it: Un secondo...
pt: Espere...
tr: Wait...
uk: Стривай...

# menu_sayuri_konbini_9fc376dc
source: Il y a bien plus que prévu.
de: Das ist viel zu viel.
it: Ci sono molti più soldi.
pt: Tem muita coisa.
tr: Bekle bu fazla:
uk: Тут забагато.

# menu_sayuri_konbini_db36a0ac
source: Non, en effet.
de: Nein, da hast du Recht.
it: In effetti, no.
pt: Não, não é.
tr: Pek sayılmaz.
uk: Ні, не перший.

# menu_sayuri_konbini_012d38c6
source: ...[w] Tu es un amour !
de: ...[w]Du bist ein Schatz!
it: ...[w] Sei un amore!
pt: ...[w] Você é um amor!
tr: ...[w] Çok tatlısın!
uk: ...[w] Ти такий милий!

# menu_sayuri_konbini_b4e27a3c
source: Je vous en prie, c'était normal.
de: Bitte, mach kein großes Ding daraus.
it: Per favore, non ho fatto nulla di speciale.
pt: Por favor, não é nada especial.
tr: Lütfen, özel bir şey değil.
uk: Прошу, в цьому немає нічого особливого.

# menu_sayuri_konbini_44ce225c
source: Au fait ! Tu devrais passer voir {{asami.n}}, je crois qu'elle était inquiète.
de: Übrigens! Du solltest nach {{asami.n}} sehen. Ich glaube, sie macht sich Sorgen.
it: A proposito ! Dovresti passare a trovare {{asami.n}}, penso era preoccupata.
pt: A propósito! Você deveria vir ver {{asami.n}}. Acho que ela estava preocupada.
tr: Bu arada! Gelip {{asami.n}}'i görmelisin. Sanırım endişelendi.
uk: До речі! Тобі варто зайти до {{asami.n}}. Думаю, вона хвилювалася.

# menu_sayuri_konbini_1746ad5a
source: Inquiète à propos de quoi ?
de: Worüber macht sie sich denn Sorgen?
it: Preoccupata per cosa?
pt: Com o que ela estava preocupada?
tr: Neden endişeleniyordu?
uk: Про що вона хвилювалася?

# menu_sayuri_konbini_0729f33c
source: Il se pourrait que je lui ai raconté ce qu'il s'était passé hier soir.
de: Ich habe ihr vielleicht davon erzählt, was letzte Nacht passiert ist.
it: Potrei averle raccontato cos'è successo ieri sera.
pt: Eu poderia ter contado a ela o que aconteceu ontem à noite.
tr: Dün gece olanları ona anlatmış olabilirim.
uk: Я, мабуть, розповіла їй, що сталося минулої ночі.

# menu_sayuri_konbini_086c3bcd
source: ...C'est pas grave, je verrais ça avec elle.
de: ...Das spielt keine Rolle. Ich werde mit ihr reden.
it: ...Non importa, andrò a parlarle.
pt: ...Não importa. Eu vou falar com ela.
tr: ...Önemli değil. Gidip onunla konuşacağım.
uk: ...Нічого. Піду поговорю з нею.

# menu_sayuri_konbini_1f160de3
source: J'y vais à bientôt {{sayuri.n}} !
de: Bis dann, {{sayuri.n}}.
it: Ci vediamo {{sayuri.n}}!
pt: Vejo você em breve {{sayuri.n}}.
tr: Yakında görüşürüz {{sayuri.n}}.
uk: До побачення, {{sayuri.n}}.

# konbini_interior_74698715
source: Tu n'es pas avec {{saito.n}} ?
de: Ist {{saito.n}} gar nicht bei dir?
it: Non eri con {{saito.n}}?
pt: Você não está com {{saito.n}}?
tr: Sen {{saito.n}} ile birlikte değil miydin? }?
uk: Хіба ти не з {{saito.n}}?

# konbini_interior_19a610e5
source: Non en ce moment il passe tout son temps avec {{noriko.n}}...
de: Nein, dieser Tage verbringt er seine ganze Zeit mit {{noriko.n}}...
it: No, questi giorni passa tutto il suo tempo con {{noriko.n}}...
pt: Não, hoje em dia ele passa todo o seu tempo com {{noriko.n}}...
tr: Hayır, bugünlerde tüm zamanını {{noriko.n}} ile geçiriyor...
uk: Ні, зараз він проводить весь свій час з {{noriko.n}}...

# konbini_interior_bf52f3d4
source: Et ils n'ont pas besoin de moi.
de: Und sie scheinen mich nicht zu brauchen.
it: E non hanno bisogno di me.
pt: E eles não precisam de mim.
tr: Ve bana ihtiyaçları yok.
uk: І я їм не потрібна.

# konbini_interior_f3d01191
source: Ohh ma petite puce est jalouse...
de: Oh, mein kleines Baby ist eifersüchtig...
it: Ohh la mia bambina è gelosa...
pt: Ah, minha querida ervilha está com ciúmes...
tr: Benim tatlı bezelyem kıskanıyor.
uk: Ох, моя мала ревнує...

# konbini_interior_9d71aca3
source: Et bien tu vois, quand on parle du loup !
de: Na, wenn man vom Teufel spricht!
it: Bene, vedi, parli del diavolo!
pt: Pois é, falando do diabo!
tr: Belkide şeytana uymuşlardır!
uk: Ну давай, розкажи про нього!

# konbini_interior_92a3063d
source: Maman !!!
cs: MÁMA!!!
de: Mamaaaa!
it: Mamma!!!
pt: Mã ...
tr: Anneeeeeee !!!
uk: Мааам!

# konbini_interior_b73e4318
source: Et bien en fait figure toi que...
de: Na ja, tatsächlich...
it: Beh, in effetti...
pt: Bem, na verdade...
tr: Şey, aslında.
uk: Ну, справді...

# konbini_interior_014c009b
source: MAMAN STOP !
cs: MAMINKO, STOP!
de: MAMA, LASS DAS!
it: MAMMA SMETTILA!
pt: MÃE, PARE!
tr: ANNE, YETER!
uk: МАМА, ДОСИТЬ!

# konbini_interior_abc4c7f4
source: C'est bon j'ai compris je vous laisse entre vous.
de: In Ordnung, hab’s verstanden. Ich lass dich schon alleine.
it: Va bene, ho capito, vi lascio stare.
pt: Tudo bem, eu entendo. Deixo você em paz.
tr: Tamam, anladım. Seni yalnız bırakıyorum.
uk: Добре я зрозуміла. Я залишу тебе в спокої.

# konbini_interior_6bc5849a
source: ...{{noriko.n}} n'est pas avec toi ?
de: ...Ist {{noriko.n}} gar nicht bei dir?
it: ...{{noriko.n}} non è con te?
pt: ...Não é {{noriko.n}} com você?
tr: ...{{noriko.n}} seninle değil mi?
uk: ...Хіба {{noriko.n}} не з тобою?

# konbini_interior_a2df6564
source: Vous êtes toujours dans votre projet de vengeance contre...
de: Du planst immer noch deinen Rachefeldzug gegen...
it: Stai ancora pianificando la tua vendetta contro...
pt: Você ainda está planejando sua vingança contra...
tr: Hala intikam planları yapıyorsun.
uk: Ти все ще плануєш помститися...

# konbini_interior_d7bb846a
source: ...Moi aussi j-
de: ...Ich möchte außerdem-
it: ...Anch'io vogl-
pt: ...Eu também quero-
tr: ...Ben de istiyorum-
uk: ...Я теж хочу...

# konbini_interior_7e7b2940
source: Ils y réfléchiront à deux fois avant de s'en prendre à moi.
de: Sie werden zweimal darüber nachdenken, ob sie sich mit mir anlegen wollen.
it: Ci penseranno due volte prima di attaccarmi.
pt: Eles pensarão duas vezes antes de virem atrás de mim.
tr: Benim için gelmeden önce iki kez düşünecekler.
uk: Вони двічі подумають, перш ніж нападати на мене.

# konbini_interior_c758ffb8
source: Je ne sais pas pourquoi mais j'ai peur que tout ça se termine mal...
de: Ich weiß nicht, warum, aber ich habe Angst, dass das alles hier eine böse Wendung nimmt.
it: Non so perché ma ho paura che finirà tutto male...
pt: Não sei por que, mas tenho medo que tudo isso acabe mal.
tr: Neden bilmiyorum ama korkarım bu işin sonu kötü bitecek.
uk: Не знаю чому, але я боюся, що це погано скінчиться.

# konbini_interior_754e585a
source: ...Ne t'inquiète pas, je fais attention à moi et je ne fais rien dans l'excès.
de: ...Mach dir keine Sorgen, ich passe schon auf mich auf und tue nichts zu Gewagtes.
it: ...Non preoccuparti, farò attenzione e non agirò d'impulso.
pt: ...Não se preocupe, eu vou cuidar de mim mesmo e não farei nada muito imprudente.
tr: ...Merak etmeyin, kendime dikkat edeceğim ve pervasızca bir şey yapmayacağım.
uk: ...Не хвилюйся, я буду напоготові і не зроблю нічого безрозсудного.

# konbini_interior_1927ceb6
source: Je préférerais qu'on passe plutôt notre journée ensemble quand même.
de: Ich würde es vorziehen, wenn wir stattdessen unseren Tag gemeinsam verbringen würden.
it: Preferirei invece che passassimo la giornata insieme.
pt: Eu preferiria que passássemos o dia juntos.
tr: Onun yerine günü birlikte geçirmeyi tercih ederdim.
uk: Я хотіла б провести день разом з тобою.

# konbini_interior_a2a3ce27
source: Promis dès que j'en ai terminé avec ça, on sera rien que toi et moi !
de: Ich verspreche dir, sobald ich hier fertig bin, gibt es nur noch dich und mich!
it: Prometto che non appena avrò finito, saremo solo io e te!
pt: Eu prometo que assim que eu terminar isso, seremos só você e eu!
tr: Söz veriyorum, bu iş biter bitmez, sadece sen ve ben olacağız!
uk: Обіцяю, щойно я закінчу з цим, залишимося тільки ти і я!

# konbini_interior_a5353bca
source: Promis ?
de: Versprochen?
it: Lo prometti?
pt: Você promete?
tr: Sözmu?
uk: Обіцяєш?

# konbini_interior_4efd7efa
source: Alors dépêche-toi et fais attention à toi !
de: Dann beeil dich und pass auf dich auf!
it: Allora sbrigati e fai attenzione!
pt: Então corra e cuide-se!
tr: O zaman acele et ve kendine dikkat et!
uk: Тоді поспішай і бережи себе!

# arcade_center_exterior_6f023063
source: Alors qu'est ce qu'on attend, on entre ?
de: Worauf warten wir dann noch? Lass uns gehen bevor wir sie verlieren!
it: Cosa stiamo aspettando, andiamo!
pt: Então o que estamos esperando? Vamos entrar!
tr: Öyleyse neyi bekliyoruz? Hadi içeri girelim!
uk: То чого ж ми чекаємо? Ходімо!

# arcade_center_exterior_952c9a8e
source: Je ne sais pas, il pourrait nous voir...
de: Ich weiß nicht, vielleicht sieht er uns...
it: Non lo so, potrebbe vederci...
pt: Não sei, ele pode nos ver...
tr: Bilmiyorum, bizi görebilir.
uk: Не знаю, він може нас побачити...

# arcade_center_exterior_feefd23b
source: Trouillard !
de: Weichei!
it: Smidollato!
pt: Fraco!
tr: Korkak!
uk: Дурень!

# arcade_center_exterior_a10e3710
source: Et puis... Ca faisait longtemps que je voulais venir sans jamais oser.
de: Und abgesehen davon... Ich wollte hier schon lange mal hingehen, habe mich aber nie getraut.
it: E poi... era da tanto che volevo venire ma non ho mai osato.
pt: E além disso... Eu queria vir aqui há muito tempo, mas nunca tive coragem.
tr: Ve ayrıca. Uzun zamandır buraya gelmek istiyordum ama hiç cesaret edemedim.
uk: До того ж... Я давно хотів сюди зайти, але не наважувався.

# arcade_center_exterior_21398832
source: Un petit tour au konbini avant de rentrer.
de: Nur ein kleiner Zwischenstopp beim Kombini bevor ich zurückgehe.
it: Una piccola fermata al konbini prima di tornare.
pt: Apenas uma parada rápida no konbini antes de voltar.
tr: Geri dönmeden önce konbini'de kısa bir mola.
uk: Коротенька зупинка в конбіні не завадить перед поверненням.

# love_hotel_reception_c2e702bb
source: Qu-
de: Wa-
it: Cos-
pt: O quê-
ru: Чт-
tr: Ne...
uk: Що-
vi: Cái-
zh_hans: 呜-
zh_hant: 嗚-

# te2bea2d84d
source: Tu ne veux pas de moi ?
de: Willst du mich nicht?
it: Non mi vuoi?
pt: Você não me quer?
tr: Beni istemiyor musun?
uk: Ти мене не хочеш?

# home_player_hallway_49c1fc56
source: Merci encore pour tout !
de: Danke nochmal für alles!
it: Grazie ancora per tutto!
pt: Obrigado novamente por tudo!
tr: Her şey için tekrar teşekkürler!
uk: Ще раз дякую за все!

# home_player_hallway_f6bd99d9
source: De rien, tu es la bienvenue ici.
de: Gern geschehen. Fühl dich frei, jederzeit wiederzukommen!
it: Sei il benvenuto qui.
pt: De nada! Sinta-se à vontade para vir quando quiser!
tr: Hoş geldiniz! İstediğiniz zaman gelmekten çekinmeyin!
uk: Нема за що! Приходь в будь-який час!

# home_player_hallway_6e3afc0f
source: Tu nous as permis de passer un moment agréable ensemble.
de: Ich hatte dank dir einen wunderschönen Tag.
it: Abbiamo vissuto un periodo magnifico grazie a te.
pt: Nós nos divertimos muito graças a você.
tr: Sayenizde harika zaman geçirdik.
uk: Ми чудово провели час завдяки тобі.

# home_player_hallway_632d16c5
source: Je reviendrai alors !
de: Ich komme dann mal wieder!
it: Tornerò, allora!
pt: Eu voltarei então!
tr: O zaman yine geleceğim!
uk: Тоді я ще прийду!

# home_player_hallway_27c8a25e
source: Raccompagne-la chez elle mon chéri.
de: Bring sie nach Hause, Süßer.
it: Portala a casa, tesoro.
pt: Leve-a para casa, querido.
tr: Onu eve götür, tatlım.
uk: Відведи її додому, любий.

# home_player_hallway_1f2ac548
source: Aller mon chéri !
de: Lass uns gehen, Liebling!
it: Andiamo!
pt: Vamos, querida!
tr: Gidelim, tatlım!
uk: Пішли, любий!

# home_player_hallway_af382927
source: Pff, tu rates jamais une occasion de l'ouvrir toi.
de: Tsss, du verpasst wirklich nie eine Gelegenheit, die Klappe aufzumachen und etwas Dummes rauszuhauen.
it: Tsk, non perdi mai l'occasione di aprire bocca.
pt: Pff, você realmente nunca perde uma oportunidade de abrir a boca.
tr: Pff, ağzını açmak için hiçbir fırsatı kaçırmıyorsun.
uk: Пфф! Ти дійсно ніколи не втрачаєш можливості щось ляпнути.

# home_player_hallway_6a4409b1
source: Tu étais pas avec {{asami.n}} aujourd'hui ?
de: Warst du heute gar nicht bei {{asami.n}}?
it: Non eri con {asami.n}, oggi?
pt: Você não estava com {{asami.n}} hoje?
tr: Bugün {{asami.n}} ile birlikte değil miydin?
uk: Хіба ти не був сьогодні з {{asami.n}}?

# home_player_hallway_a02d977c
source: Pourquoi ? Qu'est-ce que ça peut te faire ?
de: Warum fragst du?
it: Perché? Che te ne frega?
pt: Por quê? O que isso tem a ver com você?
tr: Neden? Sana ne bundan?
uk: Чого? Що тобі до цього?
