Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t36d9e66e3e
source: {{yasuka.n}} merci pour le thé et la discussion, je dois me... préparer.
de: {{yasuka.n}}, danke für den Tee und die schöne Unterhaltung. Ich muss ... mich fertigmachen.
it: {yasuka.n}, grazie per il tè e per la chiacchierata. Devo... prepararmi.
pt: {{yasuka.n}}, obrigado pelo chá e pelo bate-papo. Eu tenho que... me preparar.

# t268f9d5113
source: Oui je vois ce que tu veux dire, à bientôt !
de: Ja, ich weiß, was du meinst. Bis dann!
it: Sì, so cosa intendi. A presto!
pt: Sim, eu sei o que você quer dizer. Até breve!

# te128fc9855
source: Merci pour tout !
de: Danke für alles!
it: Grazie di tutto!
pt: Obrigado por tudo!

# tfd42b6cec5
source: Tu ne m'imposes rien.
de: Du setzt mich rein gar nichts aus.
it: Non mi stai imponendo niente.
pt: Você não está me impondo nada.

# tc5fdcabf4d
source: Ce n'est pas comme si j'avais mieux à faire en ce moment.
de: Ist nicht so, als hätte ich gerade irgendwas anderes zu tun.
it: Non è come se avessi qualcosa di meglio da fare, comunque.
pt: Não é como se eu tivesse algo melhor para fazer agora.

# t5febb6b6fb
source: Et puis, comme je l'ai dit, c'est l'occasion de mieux connaitre {{sayuri.n}}.
de: Und wie ich bereits sagte, es ist eine gute Gelegenheit, {{sayuri.n}} besser kennenzulernen.
it: E come dissi prima, è un'opportunità per conoscere meglio {sayuri.n}.
pt: E como eu disse, é uma oportunidade de conhecer {{sayuri.n}} melhorar.

# t2d57151eea
source: Tu as une idée de l'endroit où tu pourrais l'emmener ?
de: Hast du eine Idee, wohin du sie ausführen könntest?
it: Hai idea di dove portarla?
pt: Você tem alguma ideia de onde poderia levá-la?

# t38f342a204
source: Je ne sais pas encore... Je vais y réfléchir.
de: Ich weiß es noch nicht ... Ich werde darüber nachdenken.
it: Non lo so ancora... Ci penserò
pt: Ainda não sei... Vou pensar nisso.

# tfd9481d405
source: Des suggestions ?
de: Irgendwelche Vorschläge?
it: Qualche suggerimento?
pt: Alguma sugestão?

# t39103a58a1
source: Aucune j'en ai bien peur, ça fait bien trop longtemps.
de: Leider nicht, befürchte ich. Es ist ein Weilchen her, dass ich ...
it: Non ne ho. È passato davvero troppo tempo.
pt: Nenhum, receio. Já faz muito tempo.

# tc3220dc13e
source: Et à cette époque {{sayuri.n}} était assez folle.
de: Und damals war {{sayuri.n}} ziemlich ... verrückt.
it: A quei tempi, {sayuri.n} era davvero scatenata.
pt: E naquele momento, {{sayuri.n}} foi bem louco.

# tb0cd9384a7
source: Bon et bien je vais me creuser les méninges pour trouver quelque chose avant demain.
de: Na ja, ich werde mir bis morgen schon noch was einfallen lassen.
it: Beh, mi spremerò le meningi per farmi venire qualche idea prima di domani.
pt: Bom, vou quebrar a cabeça para pensar em algo antes de amanhã.

# ta6d9455a9d
source: Allez ma vielle, prend ton mal en patience, les choses vont s'arranger !
de: Komm schon, alte Frau, sei geduldig! Es wird wieder besser werden!
it: Dai, zia, sii paziente! Andrà tutto bene, e meglio!
pt: Vamos, velha senhora, tenha paciência! As coisas vão melhorar!

# tccb4bfa32a
source: Ca ne va pas ?
de: Was ist los?
it: Che c'è?
pt: O que está errado?

# t0d9feb1588
source: La reprise du travail est difficile ?
de: Ist es hart, wieder zu arbeiten?
it: È difficile tornare a lavoro?
pt: É difícil retornar ao trabalho?

# tff5ad7b1c3
source: Si ce n'était que ça...
de: Wenn es nur so einfach wäre ...
it: Fosse solo quello...
pt: Se ao menos isso fosse tudo...

# tc17f859a71
source: J'ai bien eu la confirmation que l'assistante de mon m... de ce connard avait une relation depuis des années.
de: Ich habe bestätigt bekommen, dass die Assistentin meines M... dieses Arschlochs seit Jahren eine Affäre hatte.
it: Ho avuto conferma che quella t... l'assistente di quel bastardo ha avuto una relazione con lui per anni.
pt: Recebi a confirmação de que meu b... o assistente daquele babaca estava em um relacionamento há anos.

# ted8e6d7c93
source: Avoir des doutes est une chose mais... en avoir la confirmation...
de: Zweifel zu haben, ist das eine, aber ... sie bestätigt zu bekommen ...
it: Avere dei dubbi è una cosa... Ma averne la conferma...
pt: Ter dúvidas é uma coisa, mas... Tê-las confirmadas...

# t3512d7f59c
source: J'ai l'impression d'avoir été stupide pendant si longtemps !
de: Ich fühle mich, als wäre ich die ganze Zeit so blind gewesen!
it: Sono stata così stupida e ingenua...
pt: Sinto como se tivesse sido idiota por tanto tempo!

# t1b44c5832b
source: Ne soit pas si dure avec toi même...
de: Sei nicht so hart zu dir ...
it: Non essere così dura con te stessa...
pt: Não seja tão duro consigo mesmo...

# t2dccfdcd96
source: Vois ça du bon coté !
de: Denk an die gute Seite!
it: Guarda il lato positivo!
pt: Olhe pelo lado positivo!

# t0bd164fcde
source: Il y a un bon coté ?
de: Es gibt eine gute Seite?
it: C'è un lato positivo?
pt: Existe um lado positivo?

# tc9ba34b532
source: Oui... J'ai eu l'impression qu'un poids avait été enlevé de mes épaules.
de: Ja ... Ich fühle mich, als sei eine große Last von meinen Schultern gefallen.
it: Sì... mi sento come se mi fossi tolta un peso dalle spalle.
pt: Sim... senti como se um peso tivesse sido tirado dos meus ombros.

# t3fddfee84a
source: C'est pour ça que pour fêter ça je nous ai réservé une chambre au love hôtel, rien que pour toi et moi !
de: Deswegen habe ich uns zur Feier ein Zimmer im Stundenhotel gebucht. Nur für dich und mich!
it: E per festeggiare ho prenotato una camera al love hotel, solo per noi!
pt: É por isso que, para comemorar, reservei um quarto no motel, só para você e eu!

# t2e1b74f9b7
source: Oh ! Vraiment ?
de: Oh! Wirklich?
it: Oh! Davvero?
pt: Oh sério?

# t271d3f52d6
source: Et cette fois ci je n'aurais plus ce petit sentiment de culpabilité, je vais pouvoir me lâcher !
de: Und dieses Mal werde ich nicht diesen kleinen Rest der Schuld verspüren, ich kann endlich loslassen!
it: E questa volta non avrò più i sensi di colpa, potrò lasciarmi andare!
pt: E dessa vez não terei mais aquela pontada de culpa e poderei deixar ir!

# t38854292d1
source: Je dois avoir peur ?
de: Muss ich Angst haben?
it: Dovrei avere paura?
pt: Devo ter medo?

# t3ba68e83e7
source: Peut-être....
de: Vielleicht ...
it: Forse...
pt: Talvez...

# tb78625f7db
source: Rendez-vous au Love Hôtel ce soir !
de: Wir sehen uns heute Nacht beim Stundenhotel!
it: Ci vediamo al Love Hotel stanotte!
pt: Vejo vocês no Love Hotel hoje à noite!

# ta9a95c3bb4
source: Interdiction de me poser un lapin !
de: Lass mich nicht hängen!
it: Non mi bidonare!
pt: Não me deixe esperando!

# tb35ae9e090
source: C'est pas mon genre !
de: Das würde ich nie tun!
it: Non è il mio stile!
pt: Esse não é meu estilo!

# t187b7195f5
source: Qu'est ce que tu comptes faire à présent ?
de: Was hast du jetzt vor?
it: Cosa pensi di fare adesso?
pt: O que você planeja fazer agora?

# te2a9d828d8
source: Penser à moi; rien qu'a moi sans culpabilité !
de: Denk an mich. Nur an mich, ohne Schuldgefühle!
it: Pensa a me, solo a me, senza colpe!
pt: Pense em mim; só em mim, sem culpa!

# t3932fc78bf
source: Je vais pouvoir me lâcher !
de: Ich kann endlich loslassen!
it: Potrò lasciarmi andare!
pt: Eu vou conseguir deixar ir!

# t7d858c20c1
source: Préviens moi si tu veux de la compagnie !
de: Lass es mich wissen, wenn dir nach Gesellschaft ist!
it: Fammi sapere se vuoi un po' di compagnia!
pt: Me avise se você quiser companhia!

# t204fa7fa96
source: Avec plaisir mais d'abord je vais vais me faire un plaisir de dégager toutes ses affaires de la maison !
de: Mit Vergnügen, aber zuerst werde endlich all diesen Krempel aus diesem Haus werfen!
it: Con piacere, ma prima sarei felice di togliere tutta la sua roba dalla casa!
pt: Com prazer, mas primeiro terei prazer em tirar todas as coisas dele da casa!

# t5423db499c
source: Passe me voir demain matin, j'aurais des nouvelles d'{{asami.n}} !
de: Komm morgen nochmal vorbei. Dann habe ich Neuigkeiten von {{asami.n}}!
it: Passa a trovarmi domani mattiva, avrò notizie da {{asami.n}}!
pt: Venha me ver amanhã de manhã. Terei notícias de {{asami.n}}!

# tfe2f2a9b93
source: Pas de problème !
de: Kein Problem!
it: Nessun problema!
pt: Sem problemas!

# t9cb85e6ee1
source: A la perfection.
de: Perfekt.
it: Perfettamente.
pt: Perfeitamente.

# ta7c78a09f1
source: C'est quelque chose que je n'ai plus eu l'habitude de dire depuis longtemps mais c'est du bon boulot.
de: Ich sage jetzt etwas, was ich schon ein ganzes Weilchen nicht gesagt habe: gute Arbeit.
it: Seppur sia qualcosa che non dico da molto tempo: ottimo lavoro.
pt: Isso é algo que eu não digo há muito tempo, mas bom trabalho.

# tb560851a13
source: C'est souvent ce qu'il se produit lorsqu'on travaille avec des amateurs.
de: Das passiert oft, wenn man mit Anfängern arbeitet.
it: Succede, quando lavori con dei dilettanti.
pt: Isso é o que geralmente acontece quando se trabalha com amadores.

# tab34aaf3f9
source: En effet...
de: Durchaus ...
it: Effettivamente…
pt: De fato...

# t32fb1229af
source: En effet...
de: In der Tat ...
it: Effettivamente…
pt: De fato...

# t731db20e53
source: Au sujet de la récompense... Vous me confirmez bien que...
de: Und was die Belohnung betrifft ... Kannst du bestätigen, dass ...
it: Riguardo alla ricompensa, mi confermi che…
pt: Sobre a recompensa... Você pode confirmar que...

# t8025c63a9b
source: Oui vous aurez accès au X3 comme promis.
de: Ja, du wirst Zugang zu X3 haben, wie ich es dir versprochen habe.
it: Sì, avrai accesso all’X3, come promesso.
pt: Sim, você terá acesso ao X3, como prometido.

# t30396c7b9d
source: Mais pour cela, le plan doit être mené d'une main de maître jusqu'au bout.
de: Aber damit das passiert, muss der Plan makellos bis zum Ende ausgeführt werden.
it: Prima di dartelo però, il piano deve essere operato alla perfezione fino alla fine.
pt: Mas para que isso aconteça, o plano deve ser executado com maestria até o fim.

# t107ef4d82f
source: C'est tout a fait naturel. Vous ne serez pas déçu !
de: Das ist zu erwarten. Du wirst nicht enttäuscht sein!
it: Ovvio. Non rimarrai deluso!
pt: Isso é de se esperar. Você não ficará desapontado!

# t0fdb209d3b
source: Maintenant que j'y pense... Cette lettre me chagrine, la mère pourrait contacter le père assez rapidement et la supercherie serait vite révélée non ?
de: Jetzt, wo ich so darüber nachdenke ... Dieser Brief bedrückt mich. Die Mutter könnte den Vater recht einfach kontaktieren und die Lüge würde auffliegen, nicht wahr?
it: Ora che ci penso, questa lettera mi preoccupa… la madre potrebbe contattare il padre piuttosto velocemente e scoprire tutto, no?
pt: Agora que penso nisso... Esta carta me entristece. A mãe poderia contatar o pai bem rápido, e o engano seria rapidamente revelado, certo?

# tc9b3aca804
source: C'est possible mais très peu probable, il a quitté le pays depuis des mois pour refaire sa vie ailleurs avec une autre femme.
de: Das ist möglich, aber sehr unwahrscheinlich. Er hat schon vor Monaten das Land verlassen und woanders mit einer neuen Frau ein neues Leben begonnen.
it: È possibile, ma poco probabile. Ha lasciato il paese tempo fa iniziando un’altra vita, con un’altra donna.
pt: É possível, mas muito improvável. Ele deixou o país há meses para começar uma nova vida em outro lugar com outra mulher.

# t776582b696
source: Oh je vois...
cs: Aha, už chápu...
de: Oh, verstehe ...
it: Ah, capisco…
pt: Oh, eu vejo...

# td7e80080b4
source: Oh je vois...
cs: Aha, už chápu...
de: Oh, ich verstehe ...
it: Ah, capisco…
pt: Oh, eu vejo...

# t3aff46c58f
source: Dans tous les cas, l'intérêt ici est de ne pas lever les soupçons de sa disparition avant plusieurs jours.
de: In jedem Fall kommt es darauf an, für ein paar Tage keinen Verdacht wegen seines Verschwindens zu schüren.
it: In ogni caso, il punto qui è di evitare ogni sospetto sulla sua sparizione, nei prossimi giorni.
pt: De qualquer forma, o objetivo aqui é evitar levantar qualquer suspeita sobre seu desaparecimento por vários dias.

# tdbbd0048f5
source: Je comprends, j'attendrais donc les prochaines instructions.
de: In Ordnung. Ich werde auf weitere Anweisungen warten.
it: Capisco. Aspetterò per ulteriori istruzioni, allora.
pt: Entendo. Aguardarei novas instruções.

# ta99867b347
source: Plus jeune, j'ai passée énormément de temps ici.
de: Als ich jünger war, habe ich hier eine Menge Zeit verbracht.
it: Quando ero ragazza spendevo molto tempo qui.
pt: Quando eu era mais jovem, passei muito tempo aqui.

# t8b422de4bd
source: Qu'elle n'aura jamais du coup...
de: Den sie nie haben wird ...
it: Che non avrà mai...
pt: Que ela nunca terá...

# t4e7d6b04cb
source: Haha!
it: Ahah!
pt: Hahaha!

# td3159b1b37
source: Haha!
it: Ahah!
pt: Hahaha!

# t0c2a46c9d1
source: Haha!
it: Ahah!
pt: Hahaha!

# te176a569f7
source: Mais ça c'est un secret, il ne faut pas lui dire !
de: Aber das ist ein Geheimnis, also verrat es ihr nicht!
it: Ma questo è un segreto... quindi non ti permettere a dirglielo!
pt: Mas isso é segredo, então não conte a ela!

# t755d8bac79
source: Pas de problème.
de: Kein Problem.
it: Silenzio di tomba.
pt: Sem problemas.

# t3eea93f69b
source: Ça ne te dérange pas si on entre un moment ?
de: Wäre es in Ordnung, wenn wir kurz eintreten würden?
it: Ti dispiacerebbe entrare per un po'?
pt: Você se importaria se entrássemos por um momento?

# t19b53547ab
source: J'aimerais voir à quels jeux on joue aujourd'hui !
de: Ich würde gerne sehen, was für Spiele die Jugend von heute spielt!
it: Sono curiosa di vedere a cosa gioca la gente, dopo tanto tempo!
pt: Gostaria de ver quais jogos as pessoas jogam hoje em dia!

# tc654514aa3
source: Bien sur, je te suis !
de: Selbstverständlich, ich bin bei dir!
it: Sicuro, ti seguo!
pt: Claro que estou com você!

# td89db23836
source: Mais...[w]Il est déjà aussi tard ?!
de: Aber ... [w]Es ist schon so spät?!
it: Ma... [w]è già così tardi?!
pt: Mas...[w]Já é tão tarde?!

# tacabe0ade5
source: Je suis désolée, je n'ai vraiment pas vu le temps passer.
de: Tut mir leid, ich habe die Zeit etwas aus den Augen verloren.
it: Sono desolata, non me ne sono resa minimamente conto...
pt: Desculpe, eu realmente não percebi o tempo passar.

# td0bc59358d
source: Ce n'est pas grave, je t'assure.
de: Alles gut, das versichere ich dir.
it: Tranquilla, non è niente di grave.
pt: Está tudo bem, eu lhe asseguro.

# t841b170da0
source: Est-ce que tu as passé un bon moment ?
de: Hattest du Spaß?
it: Ti sei divertita?
pt: Você se divertiu?

# t9da0a826c8
source: J'ai adorée !
de: Es war großartig!
it: Da matti!
pt: Adorei!

# t7e1b246e93
source: D'abord le onsen... Puis la salle d'arcade...
de: Erst der Onsen ... Dann die Spielehalle ...
it: Prima l’onsen… Poi l’arcade…
pt: Primeiro o onsen... Depois o fliperama...

# tf8fe00210a
source: J'ai passée deux jours incroyables.
de: Ich hatte zwei phantastische Tage.
it: È il secondo giorno che trascorro in modo incredibile.
pt: Tive dois dias incríveis.

# t5040d0dc87
source: Dommage ?
de: Bedauerlich?
it: Peccato? Per cosa?
pt: Uma pena?

# tfe3e4385ca
source: Laisse tomber, je suis juste en avance de 10 ans...
de: Vergiss es, ich bin nur zehn Jahre vorm Zeitplan ...
it: Lascia stare, solo che sono 10 anni più vecchia del previsto...
pt: Esqueça, estou apenas dez anos adiantado...

# ta4b52e68c4
source: Euh... Okay
de: Ähm ... Okay.
it: Ah... capisco.
pt: Hum... Certo.

# t2617926ed7
source: Allez ! Mon prince charmant va t'il me raccompagner ?
de: Komm schon! Wird mich mein Märchenprinz nach Hause bringen?
it: Quindi! Mi accompagnerà mai, il mio principe azzurro, a casa?
pt: Vamos lá! Meu príncipe encantado vai me acompanhar até em casa?

# te6d0a9b68b
source: Passer du temps avec {{sayuri.n}}
de: Verbring etwas Zeit mit {{sayuri.n}}.
it: Passa un po' di tempo con {sayuri.n}.
pt: Passe algum tempo com {{sayuri.n}}.

# t721a12b9ca
source: Enlève-moi tous ces vêtements et en vitesse !
de: Zieh deine Kleidung aus und zwar schnell!
it: Togliti sti vestiti, e in fretta!
pt: Tire essas roupas, e rápido!

# tea8c878fbb
source: Oh euh... très bien !
de: Ähm, okay ... erledigt!
it: Ah, sì... eccomi!
pt: Hum, bem...entendi!

# t2e798b9801
source: Pousse-moi sur le lit et prends moi comme la dernière fois !
de: Wird mich aufs Bett und nimm mich so wie beim letzten Mal!
it: Lanciami sul letto e sbattimi come l'ultima volta.
pt: Jogue-me na cama e tome-me como da última vez.

# tb68de8c035
source: Aller !
de: Komm schon!
it: Dai!
pt: Vamos!

# t15793825b8
source: Tu es bien trop exigeante.
de: Du bist viel zu fordernd.
it: Sei fin troppo esigente.
pt: Você é muito carente.

# t61b6d2a7e6
source: S'il te plaît !!!
de: Bitte! Ich flehe dich an!
it: Ti prego!!!
pt: Por favor!!!

# tc9dda231f6
source: N'en profite pas trop...
de: Treib es nicht auf die Spitze ...
it: Non tirare la corda...
pt: Não abuse da sorte...

# t9bc481e323
source: Je pourrais refuser de...
de: Ich könnte jederzeit ablehnen ...
it: Potrei sempre rifiutarmi di continuare...
pt: Eu sempre poderia recusar...

# t060178e3b3
source: Refuser... ?
de: Ablehnen?
it: Rifiutarti?
pt: Recusar?

# t5015be7cf0
source: Tu voudrais refuser ça ?
de: So etwas würdest du ablehnen?
it: Rifiuteresti questo?
pt: Você recusaria isso?

# t46118fe640
source: Non pardon...
de: Nein, tut mir leid ...
it: No, scusami...
pt: Não, me desculpe...

# t8992dbb548
source: J'ai l'impression d'avoir retrouvé ma jeunesse...
de: Ich fühle mich, als wäre ich in meine Jungend zurückversetzt worden ...
it: Sento come se stessi ringiovanendo...
pt: Sinto que estou sendo rejuvenescido...

# t719c9e51e9
source: Et d'être complètement à ta merci.
de: Und außerdem als wäre ich dir völlig hilflos ausgeliefert.
it: E anche come se fossi totalmente sotto la tua volontà.
pt: E também completamente à sua mercê.

# td8e104e2ef
source: Et c'est le cas !
de: Und genau das ist auch der Fall!
it: Ed hai perfettamente ragione...
pt: E é isso que está acontecendo!

# tbd612ee251
source: Plus fort ?
de: Härter?
it: Andresti... più forte?
pt: Mais difícil?

# t79e498ee09
source: ... Au contraire.
de: ... Ganz im Gegenteil.
it: ...totalmente l'opposto.
pt: ...muito pelo contrário.

# t0a58612f9f
source: J'ai peur de devenir accro.
de: Ich fange langsam an, zu befürchten, dass ich süchtig danach werde.
it: Ho paura di starne diventando dipendente.
pt: Começo a ter medo de ficar viciado nisso.

# t132de3fe23
source: Dans ce cas, je ne vois pas en quoi c'est un problème.
de: Wenn das passieren sollte, sähe ich da kein Problem.
it: Anche se fosse il caso, non avrei nessun problema a riguardo.
pt: Se isso acontecesse, eu não veria problema algum.

# t21522d2fa7
source: Je compte bien ne pas m'arreter !
de: Und ich hatte nicht vor, allzu bald damit aufzuhören!
it: E non ho intenzione di fermarmi così presto!
pt: E não pretendo parar tão cedo!

# t4053b4107d
source: ... J'espère bien.
de: ... Das will ich auch hoffen.
it: ...Lo spero, cazzo.
pt: ...espero que sim.

# t43dc392295
source: Va te faire foutre {{noriko.n}} !
de: Fick dich einfach, {{noriko.n}}!
it: Va' a farti fottere, {noriko.n}!
pt: Vai se foder, {{noriko.n}}!

# t5f2b017735
source: COMBIEN ?!
de: WAS?!
it: QUANTO!?
pt: O QUE?!

# t7ddadf1bb8
source: La dernière fois ça remonte à 5 ans et c'était parce qu'il avait besoin de moi pour signer des papiers administratifs.
de: Das letzte Mal war vor fünf Jahren und das war, weil er mich brauchte, um irgendeinen Bürokratiekram zu unterschreiben.
it: L'ultima volta è stata 5 anni fa, perché aveva bisogno che firmassi alcuni documenti amministrativi.
pt: A última vez foi há cinco anos, e foi porque ele precisava que eu assinasse alguns papéis administrativos.

# t93bf4f8ce8
source: Non ! j'en ai marre !
de: Nein! Ich hab’ die Schnauze voll!
it: Basta! Ne ho abbastanza!
pt: Não! Estou farto!

# t214552f682
source: CE TYPE N'EST QU'UN FOUTU BATARD !
de: DIESER TYP IST EINFACH EIN VERFICKTES ARSCHLOCH!
it: È SOLO UN FOTTUTO BASTARDO!
pt: ESSE CARA É SIMPLESMENTE UM BASTARDO DE MERDA!

# tca45ceaf6f
source: Désolée mais parfois il est important de nommer les choses correctement !
de: Tut mir leid, aber manchmal muss man die Dinge eben beim Namen nennen!
it: Mi dispiace, ma a volte è bisogna chiamare le cose col proprio nome!
pt: Desculpe, mas às vezes é importante chamar as coisas pelo nome próprio!

# tf03cbcb7f3
source: Tu n'es pas en colère ? Tu n'as pas envie de...
de: Du bist nicht wütend? Willst du etwa nicht ...
it: Non sei arrabbiato? Non vuoi...
pt: Você não está bravo? Você não quer...

# t12c6bc7c69
source: Longtemps j'ai eu ce genre de pensées.
de: Ich habe diese Gedanken lange Zeit mit mir herumgetragen.
it: Per molto tempo ho avuto questo tipo di pensieri.
pt: Por muito tempo eu tive esse tipo de pensamento.

# teed7b10d4e
source: Ca me rongeait de l'intérieur, je me rendais malheureuse toute seule.
de: Sie zerfraßen mich innerlich, ich habe mich die ganze Zeit erbärmlich gefühlt.
it: Mi stava divorando dentro, mi ha reso infelice.
pt: Isso estava me consumindo por dentro, me deixando infeliz sozinho.

# t9b0cba68e8
source: Tu as pourtant l'air de quelqu'un en paix avec soi-même.
de: Und dennoch wirkst du wie jemand, der seinen inneren Frieden gefunden hat.
it: Eppure sembri una persona in pace con se stessa.
pt: Mas você parece alguém em paz consigo mesmo.

# t36ed781f2b
source: C'est grâce à {{saito.n}} ! Il m'a aidée à passer autre chose.
de: Das habe ich nur {{saito.n}} zu verdanken! Er hat mir dabei geholfen, darüber hinwegzukommen.
it: Tutto grazie a {{saito.n}}! Mi ha aiutato ad andare avanti.
pt: É tudo graças a {{saito.n}}! Ele me ajudou a seguir em frente.

# t8082fc536a
source: Si bien que maintenant je suis enfin heureuse.
de: Deshalb bin ich jetzt endlich glücklich.
it: Quindi ora sono finalmente felice.
pt: Então agora estou finalmente feliz.

# tbff3d881f9
source: Oh euh...[w]Le voilà justement !
de: Oh, ähm ... [w]Da ist er ja!
it: Oh ah...[w]Eccolo!
pt: Oh, uh...[w]Lá está ele!

# t6c2c53ae11
source: Vous étiez en train de vous disputer ?
de: Habt ihr euch gestritten?
it: Stavate litigando?
pt: Vocês estavam discutindo?

# t2ea029028e
source: J'entend {{sayuri.n}} crier depuis dehors...
de: Ich konnte {{sayuri.n}} von draußen schreien hören ...
it: Posso sentire {{sayuri.n}} urlare da fuori...
pt: Eu posso ouvir {{sayuri.n}} gritando de fora...

# tc8f97a1ea0
source: [font_size=14]Oh pardon, je suis désolée, je me suis un peu trop lâchée.[/font_size]
de: [font_size=14]Oh, tut mir leid, ich bin ein wenig zu weit gegangen.[/font_size]
it: [font_size=14]Oh, scusa, ho esagerato un po'.[/font_size]
pt: [font_size=14]Ah, desculpe, fui um pouco longe demais.[/font_size]

# t46b36fed39
source: Nous ne nous disputions pas mon chéri.
de: Wir haben uns nicht gestritten, Liebling.
it: Non stavamo litigando, tesoro.
pt: Não estávamos discutindo, querida.

# tb14ebf58c3
source: C'est juste...
de: Es ist nur ...
it: È solo...
pt: É só que...

# t657f6f0f23
source: C'est juste que j'ai épousée un connard insensible.
de: Es ist nur so, dass ich mit einem gefühllosen Arschloch verheiratet bin.
it: È solo che ho sposato uno stronzo senza cuore.
pt: É que eu me casei com um babaca insensível.

# td637a09814
source: J'ai voulu l'appeler hier soir, mais il m'a raccroché au nez.
de: Ich wollte ihn gestern Abend anrufen, aber er hat einfach aufgelegt.
it: Volevo chiamarlo ieri sera, ma mi ha riattaccato in faccia.
pt: Eu queria ligar para ele ontem à noite, mas ele desligou na minha cara.

# tf6e29e8957
source: Avoir du temps libre rien qu'à toi ne te plaît pas ?
de: Genießt du es nicht, ein wenig Freizeit nur für dich zu haben?
it: Non ti piace avere un po' di tempo libero tutto per te?
pt: Você não gosta de ter um tempo livre só para você?
