Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_interior_e0462994
source: Donc si je résume, tu savais que tu risquais gros, mais tu y es quand même allé, tu t'es fais avoir et a présent tu en rejette la faute sur {{saito.n}} ? J'ai bien résumé.
de: Also, wenn ich das richtig verstanden habe, wusstest du, dass es riskant da ist, aber du bist trotzdem dahin gegangen, wurdest erwischt und beschuldigst jetzt {{saito.n}}? Ich glaube, ich hab’s gecheckt.
pt: Então, para resumir, você sabia que era perigoso, mas mesmo assim foi lá, foi feito de bobo e agora você culpa {{saito.n}}? Acho que acertei.
tr: Yani özetle, tehlikeli olduğunu biliyordun ama yine de oraya gittin, aptal yerine kondun ve şimdi suçu {{saito.n}}'a mı atıyorsun? Sanırım doğru anladım.
uk: То ти знав, що це небезпечно, але все одно пішов туди, тебе пошили в дурні, а тепер ти звинувачуєш у цьому {{saito.n}}? Схоже, я усе правильно зрозуміла.

# home_kimochi_interior_59ca85da
source: Héhé... Bref dis-moi pourquoi tu étais venu à la base et je ferai en sorte d'être le plus coopératif possible.
de: Hehe... Wie auch immer, sag mir, warum du hier bist und ich sehe zu, wie ich euch helfen kann.
pt: Hehe... De qualquer forma, me diga por que você veio aqui e eu me certificarei de cooperar ao máximo.
tr: Hehe... Her neyse, bana buraya neden geldiğini söyle, ben de sana sonuna kadar yardımcı olayım.
uk: Хе-хе... Загалом, скажи мені, навіщо ти прийшов сюди, і я постараюся допомогти тобі повною мірою.

# home_kimochi_interior_47d97882
source: Bon... À la base je suis venu pour avoir des infos sur le dojo. Si tu connaissais une autre façon d'y entrer ?
de: Nun gut... Im Grunde brauche ich Infos über das Dojo. Kennst du eine Möglichkeit, hinein zu gelangen?
pt: Bem... Basicamente, vim para obter informações sobre o dojo. Você conhece outra maneira de entrar?
tr: Şey... Temel olarak, dojo hakkında bilgi almaya geldim. İçeri girmenin başka bir yolunu biliyor musun?
uk: Ну... В основному, я прийшов, щоб отримати інформацію про доджьо. Ти знаєш інший спосіб потрапити всередину?

# home_kimochi_interior_9cb6af48
source: Depuis quelques mois le propriétaire du dojo a changé, il n'embauche que des brutes.
de: Vor ein paar Monaten hat das Dojo den Besitzer gewechselt und seitdem hat er nur die größten Muskelprotze aufgenommen.
pt: Nos últimos meses, o dono do dojo mudou e ele só está contratando brutos.
tr: Son aylarda dojonun sahibi değişti ve sadece vahşi hayvanları işe alıyor.
uk: За останні місяці власник доджьо змінився, і тепер він наймає лише звірів.

# home_kimochi_interior_d1d25d41
source: La vraie question ici c'est leur motivation.
de: Die wirkliche Frage hier ist deren Beweggrund.
pt: A verdadeira questão aqui é a motivação deles.
tr: Buradaki asıl soru motivasyonlarıdır.
uk: Справжнє питання в їхній мотивації.

# home_kimochi_interior_8903c1b9
source: Il y a une raison derrière cette façon de procéder c'est juste que pour le moment elle nous échappe.
de: Es muss einen Grund geben, warum die das machen. Wir kennen ihn nur noch nicht.
pt: Tem que haver uma razão por trás do que está acontecendo. Só que ainda não sabemos.
tr: Olanların arkasında bir neden olmalı. Sadece henüz bilmiyoruz.
uk: Повинна бути причина того, що там коїться. Просто ми її ще не знаємо.

# lake_5f44d25a
source: J'ai été mise de côté, on a commencé à m'embêter d'abord un peu pour rigoler, puis au fur et à mesure les choses se sont emballées.
de: Ich wurde vernachlässigt. Zunächst haben mich die Leute nur zum Spaß etwas geärgert, aber es ist immer mehr geworden.
pt: Fui empurrado para o lado, as pessoas começaram a me incomodar um pouco por diversão, então as coisas foram piorando cada vez mais.
tr: Kenara itildim, insanlar eğlence olsun diye beni biraz rahatsız etmeye başladı, sonra işler daha da kötüye gitti.
uk: Мене відтіснили, люди почали потроху чіплятися до мене по приколу, а потім стало все гірше і гірше.

# home_kimochi_interior_199e8af5
source: Bordel {{kimochi.n}}, j'essaye à chaque fois de me convaincre que tu reste quelqu'un d'intelligent et plutôt pragmatique.
de: Verdammt, {{kimochi.n}}. Ich versuche wirklich, mich zu überzeugen, dass du eine intelligente und pragmatische Person bist.
pt: Droga, {{kimochi.n}}. Continuo tentando me convencer de que você ainda é uma pessoa inteligente e pragmática.
tr: Lanet olsun, {{kimochi.n}}. Kendimi hâlâ zeki ve pragmatik bir insan olduğuna ikna etmeye çalışıyorum.
uk: Дідько, {{kimochi.n}}... А я все намагаюся переконати себе, що ти все ще розумна і прагматична людина.

# home_kimochi_interior_80a5a4d7
source: Suivez le, juste le temps d'une journée sans vous faire repérer, il finira bien par rentrer chez lui à un moment ou un autre.
de: Folge ihm, ohne gesehen zu werden. Nur für einen Tag. Früher oder später wird er nach Hause gehen.
pt: Siga-o sem ser visto, apenas por um dia, e ele acabará voltando para casa mais cedo ou mais tarde.
tr: Sadece bir günlüğüne görünmeden onu takip edin, er ya da geç evine dönecektir.
uk: Прослідкуйте за ним непомітно, лише один день, і рано чи пізно він повернеться додому.

# home_kimochi_interior_708de2e8
source: Tu ne viens pas avec nous !
de: Du kommst nicht mit?!
pt: Você não vem conosco?!
tr: Bizimle geliyor musun?!
uk: Ти не підеш з нами?!

# home_kimochi_interior_731973d3
source: Désolé mais j'évite de suivre les hommes.
de: Sorry, aber ich stalke keine Männer.
pt: Desculpe, mas tento não perseguir homens.
tr: Üzgünüm ama erkekleri takip etmemeye çalışıyorum.
uk: Вибачте, але я намагаюся не переслідувати чоловіків.

# lake_2684528b
source: Ça a dérapé très vite, on a pensé qu'elle se prostituait et que j'étais l'enfant qu'elle avait eue avec l'un de ses clients.
de: Von da an ging es schnell bergab. Es sprach sich das Gerücht herum, dass sie sich prostituiert und ich lediglich das Kind eines ihrer Kunden war.
pt: Saiu do controle muito rápido. As pessoas presumiram que ela era uma prostituta e que eu era um filho que ela teve com um de seus clientes.
tr: Çok çabuk kontrolden çıktı. İnsanlar onun bir fahişe, benim de onun müşterilerinden birinden olan bir çocuk olduğumu düşündüler.
uk: Та ситуація дуже швидко вийшла з-під контролю. Люди вважали, що вона була повією, а я — дитиною, яку вона народила від одного з її клієнтів.

# home_kimochi_interior_a5b365af
source: En effet, on va tous leur casser les dents !
de: In der Tat. Wir werden allen dreien die Zähne ausschlagen!
pt: De fato. Vamos arrancar os dentes deles!
tr: Aynen öyle. Dişlerini dökeceğiz!
uk: Так і є. Ми їм так виб’ємо зуби!

# home_kimochi_interior_8f023ab8
source: Allez je suis motivée comme jamais, allons voir ces abrutis.
de: Komm schon! Ich bin motivierter denn je! Lass uns diese Idioten finden.
pt: Vamos lá! Estou mais motivado do que nunca! Vamos ver aqueles idiotas.
tr: Haydi! Her zamankinden daha çok motive oldum! Gidip şu salakları görelim.
uk: Ну ж бо! Я мотивована як ніколи! Ходімо подивимось на цих ідіотів.

# home_kimochi_interior_0d94fd5b
source: ...Si t'aimes tant que ça te faire éclater les couilles, demande a {{macumba.n}}, tu peux être sûr que le travail sera bien fait.
de: ...Wenn du so gerne deine Eier demoliert haben willst, frag {{macumba.n}}, der kann das bestimmt am besten.
pt: ...Se você gosta tanto de ter suas bolas esmagadas, pergunte {{macumba.n}}. Você pode ter certeza de que o trabalho será bem feito.
tr: ...Taşaklarınızın ezilmesini bu kadar çok seviyorsanız, {{macumba.n}}'ye sorun. İşin iyi yapılacağından emin olabilirsiniz.
uk: ...Якщо тобі так подобається, коли тобі розчавлюють яйця, {{macumba.n}} кращий варіант. Упевняю тебе, що робота буде зроблена якісно.

# home_kimochi_interior_150073ae
source: Ah {{noriko.n}} tes paroles sont une douce caresse à mes oreilles.
de: Ah, {{noriko.n}}, deine Worte sind Musik in meinen Ohren.
pt: Ah, {{noriko.n}}, suas palavras são uma doce carícia para meus ouvidos.
tr: Ah, {{noriko.n}}, sözlerin kulaklarıma tatlı bir okşama gibi geliyor.
uk: Ах, {{noriko.n}}, твої слова такі солодкі для моїх вух.

# lake_20119698
source: Maman avait plusieurs emplois... et je savais qu'elle faisait de son mieux.
de: Mama hatte mehrere Jobs... und ich wusste, dass sie ihr Bestes tat.
pt: Minha mãe tinha vários empregos... E eu sabia que ela estava fazendo o melhor que podia.
tr: Annem birden fazla işte çalışırdı. Ve elinden gelenin en iyisini yaptığını biliyordum.
uk: Мама працювала на кількох роботах... І я знала, що вона робила все, що могла.

# home_kimochi_interior_48edc635
source: Voici son adresse, toutefois vous serez probablement surpris...
de: Hier ist seine Adresse, aber du wirst wahrscheinlich überrascht sein...
pt: Aqui está o endereço dele, mas você provavelmente ficará surpreso...
tr: İşte adresi, ama muhtemelen çok şaşıracak...
uk: Ось його адреса, але ви будете здивовані...

# noriko_forgive_e46ed7bc
source: Tu sais ce qui va t'arriver si...
de: Du weißt, was mit dir passiert, wenn...
pt: Você sabe o que vai acontecer com você se...
tr: Sana ne olacağını biliyorsun.
uk: Ти знаєш, що з тобою буде, якщо...

# noriko_forgive_66465f12
source: J'ai dit non ! Je regrette d'être venue te voir, je n'aurai pas besoin de toi !
de: Ich sagte nein! Ich bereue es, überhaupt hergekommen zu sein! Ich brauche dich nicht.
pt: Eu disse não! Lamento ter vindo te ver! Não vou precisar de você.
tr: Hayır dedim! Seni görmeye geldiğim için pişmanım! Sana ihtiyacım yok.
uk: Я ж сказала, ні! Я шкодую, що прийшла до тебе! Ти мені не потрібен.

# noriko_forgive_8c68b1d5
source: Tu sais, que tu refuses je peux le comprendre, mais quelqu'un d'autre va devoir payer pour toi !
de: Weißt du, ich kann deine Entscheidung verstehen, aber jemand anderes wird für deine Taten bezahlen müssen!
pt: Sabe, eu entendo sua recusa, mas outra pessoa vai ter que pagar por você!
tr: Reddetmeni anlayabiliyorum ama senin paranı başkasının ödemesi gerekecek!
uk: Знаєш, я розумію твою відмову, але платити за тебе доведеться комусь іншому!

# lake_31ede489
source: Viens t'asseoir, on a pas mal de temps à tuer en attendant ce soir !
de: Komm, setz dich. Wir haben heute Nacht eine Menge gemeinsame Zeit zu verbringen!
pt: Venha sentar. Temos muito tempo para matar esta noite!
tr: Gel otur. Bu gece öldürecek çok vaktimiz var!
uk: Сідай. У нас є багато часу, щоб згаяти його сьогодні ввечері!

# lake_b0f0928f
source: ... et aujourd'hui tu es là m'aider à changer pour le mieux.
de: ...Und jetzt bist du hier, um mir zu helfen, die Dinge endlich in den Griff zu kriegen.
pt: ...e agora você está aqui para me ajudar a mudar para melhor.
tr: ...ve şimdi iyi anlamda değişmeme yardım etmek için buradasın.
uk: ...і тепер ти тут, допомагаєш мені змінитися на краще.

# lake_559dc029
source: Nous ne sommes pas frère et sœur donc je ne vois pas où est le problème ?
de: Wir sind keine Geschwister, also sehe ich da kein Problem.
pt: Não somos irmãos, então não vejo problema.
tr: Biz kardeş değiliz, o yüzden bir sorun göremiyorum.
uk: Ми не брат і сестра, тому я не бачу в цьому проблеми.

# lake_2536c814
source: Comme tu voudras... Mais c'est toi qui rate quelque chose.
de: Wie du wünschst... Aber du verpasst etwas.
pt: Como você deseja... Mas você está perdendo algo.
tr: Nasıl istersen. Ama bir şeyi kaçırıyorsun.
uk: Як хочеш... Але ти дещо пропустив.

# lake_8ca1fc62
source: {{noriko.n}}... Tu m'as aidé pour me reprendre en main... À ta façon bien sûr.
de: {{noriko.n}}... Du hast mir geholfen, mein Leben wieder in den Griff zu bekommen... Auf deine ganz eigene Art, versteht sich.
pt: {{noriko.n}}... Você me ajudou a voltar aos trilhos... Do seu jeito, é claro.
tr: {{noriko.n}}... Yoluma devam etmeme yardım ettin. Kendi yöntemlerinle tabii ki.
uk: {{noriko.n}}..Ти допомогла мені повернутися на правильний шлях... По-своєму, звичайно.

# lake_abe858dc
source: S'il y a bien un truc que j'ai appris ces derniers temps c'est justement qu'il n'est jamais trop tard.
de: Wenn es eine Sache gibt, die ich gelernt habe, dann, dass es nie zu spät ist.
pt: Se tem uma coisa que aprendi ultimamente é que nunca é tarde demais.
tr: Son zamanlarda öğrendiğim bir şey varsa, o da hiçbir zaman geç olmadığıdır.
uk: Якщо я чогось і навчився останнім часом, так це того, що ніколи не буває запізно.

# lake_b78879cb
source: Malheureusement pour moi à l'école, le fait qu'elle m'ait élevée seule a fait de moi un cas à part.
de: Die Tatsache, dass sie alleinerziehend war, hat mich in der Schule leider zu einem „Spezialfall“ gemacht.
pt: Infelizmente para mim, na escola, o fato de ela ter me criado sozinha fez de mim um "caso especial".
tr: Ne yazık ki okulda beni yalnız yetiştirmiş olması beni özel bir durum haline getirdi.
uk: На жаль для мене, в школі, через те, що вона виховувала мене одна, мене вважали «особливим випадком».

# lake_d982de1e
source: Mais... tu étais la seule personne à me montrer de la gentillesse.
de: Aber... Du warst die einzige Person, die nett zu mir war.
pt: Mas... você foi a única pessoa que me demonstrou gentileza.
tr: Ama... bana nezaket gösteren tek kişi sendin.
uk: Але... ти був єдиним, хто проявив до мене доброту.

# lake_f2adc391
source: Il avait une sale réputation qui n'était plus à faire... Il me protégerait en échange de...
de: Er hatte einen bedrohlichen Ruf, der jedem bekannt war... Er sollte mich beschützen im Ausgleich gegen...
pt: Ele tinha uma reputação suja e bem estabelecida... Ele me protegeria em troca de...
tr: Koruması gereken bir itibarı vardı. Karşılığında beni koruyacaktı.
uk: У нього була брудна репутація, яка добре зарекомендувала себе... Він захистив би мене в обмін на...

# lake_dbf6a15d
source: Je te promets qu'il n'essaiera plus de s'en prendre à toi, tant que je serai là.
de: Ich verspreche dir, solange ich hier bin wird er nie mehr versuchen, dir wehzutun.
pt: Prometo que ele nunca mais tentará te machucar enquanto eu estiver aqui.
tr: Söz veriyorum, ben burada olduğum sürece kimse sana zarar veremiyecek.
uk: Обіцяю, поки я тут, він більше ніколи не спробує скривдити тебе.

# lake_1aad3c91
source: Tu devais le retrouver où ?
de: Wo wolltet ihr euch treffen?
pt: Onde você deveria encontrá-lo?
tr: Onunla nerede buluşacaktın?
uk: Де ти мала з ним зустрітися?

# dojo_exterior_74b04dd2
source: [font_size=14]Merde... Ils sont encore là ![/font_size]
de: [font_size=14]Verdammt, die sind ja immer noch da![/font_size]
pt: [font_size=14]Droga... Eles ainda estão lá![/font_size]
tr: [font_size=14]Kahretsin... Hala oradalar![/font_size]

# dojo_exterior_8e50ba35
source: [font_size=14]Que veux tu que je fasse ? Me faire casser la gueule par ces trois connards en même temps ?[/font_size]
de: [font_size=14]Was soll ich denn in deinen Augen tun? Mich von allen drei gleichzeitig zusammenschlagen lassen?[/font_size]
pt: [font_size=14]O que você quer que eu faça? Que esses três babacas me chutem a bunda ao mesmo tempo?[/font_size]
tr: [font_size=14]Ne yapmamı istiyorsun? Bu üç pislik tarafından aynı anda kıçıma tekme mi yiyeyim?[/font_size]

# dojo_exterior_58423810
source: [font_size=14]Donc tu comptes fuir comme ça le reste de ta vie ?[/font_size]
de: [font_size=14]Willst du etwa den Rest deines Lebens nur davonlaufen?[/font_size]
pt: [font_size=14]Então você vai fugir assim pelo resto da vida?[/font_size]
tr: [font_size=14]Yani hayatının sonuna kadar böyle kaçacak mısın?[/font_size]

# dojo_exterior_1faa777a
source: [font_size=14]...Tu n'es pas obligée de m'accompagner non plus tu sais.[/font_size]
de: [font_size=14]...Du weißt, dass du nicht mitkommen musst, oder?[/font_size]
pt: [font_size=14]...Você não precisa vir comigo, sabia?[/font_size]
tr: [font_size=14]...Benimle gelmek zorunda değilsin, biliyorsun.[/font_size]

# dojo_exterior_5e635d38
source: [font_size=14]On a déjà eu cette discussion tout à l'heure, que veux tu que je fasse en 3 contre 1 ?[/font_size]
de: [font_size=14]Wir hatten diese Diskussion eben schon einmal. Was soll ich denn bitte alleine gegen alle drei ausrichten?[/font_size]
pt: [font_size=14]Já tivemos essa discussão antes. O que você quer que eu faça em um three-on-one?[/font_size]
tr: [font_size=14]Bu tartışmayı daha önce yapmıştık. Üçe birde ne yapmamı istiyorsun?[/font_size]

# dojo_exterior_c34b830c
source: [font_size=14]Je savais que tu étais lâche mais je ne savais pas à quel point.[/font_size]
de: [font_size=14]Ich wusste ja, dass du ein Feigling bist, aber ich hatte ja keine Ahnung, in welchem Ausmaß.[/font_size]
pt: [font_size=14]Eu sabia que você era um covarde, mas não sabia o quanto.[/font_size]
tr: [font_size=14]Korkak olduğunu biliyordum ama bu kadar da korkak olabileceğini beklemiyordum.[/font_size]

# dojo_exterior_6fab50a9
source: [font_size=14]De quoi ?! J'ai pas entendu ta dernière phrase.[/font_size]
de: [font_size=14]Was? Ich habe deinen letzten Satz nicht ganz verstanden.[/font_size]
pt: [font_size=14]O quê? Não ouvi sua última frase.[/font_size]
tr: [font_size=14]Ne? Son cümleni duymadım.[/font_size]

# dojo_exterior_28e2c975
source: [font_size=34]Hey les trous du culs ! C'est vrai que vous êtes toujours puceaux ?[/font_size]
de: [font_size=34]Hey, Arschlöcher! Stimmt es, dass ihr immer noch Jungfrauen seid?[/font_size]
pt: [font_size=34]Ei, babacas! É verdade que vocês ainda são virgens?[/font_size]
tr: [font_size=34]Hey, pislikler! Hâlâ bakire olduğunuz doğru mu?[/font_size]

# dojo_exterior_fc9e97f0
source: Ahah je me disais bien aussi, c'est {{saito.n}} la bas, il me disait justement que si vous êtes violent c'est parce que vous refoulez votre homosexualité.
de: Ahah, ich wusste es! Es war {{saito.n}} da drüben. Er hat mir erzählt, dass ihr nur so aggressiv seid, weil ihr eure Homosexualität unterdrückt.
pt: Ahah, eu sabia! Era {{saito.n}} ali. Ele estava me dizendo que a razão pela qual você é violento é porque você está reprimindo sua homossexualidade.
tr: Ahah, biliyordum! Oradaki {{saito.n}} idi. Bana şiddet uygulamanızın sebebinin eşcinselliğinizi bastırmanız olduğunu söylüyordu.

source: SAUVEGARDER
de: SPEICHERN
it: SALVA
ja: セーブ
pt: SALVAR
ru: СОХРАНИТЬ
tr: KAYDET
uk: ЗБЕРЕГТИ
zh_hans: 保存
zh_hant: 保存

# home_player_livingroom_14b8c502
source: Wow doucement...
de: Wow, komm runter...
it: Ehi, vacci piano...
pt: Uau, calma...
ru: Воу, успокойся...
tr: Hey sakin ol.
uk: Воу, заспокойся...
zh_hans: 哇哦，慢一点…

# home_player_livingroom_616c661b
source: {{yasuka.n}} pourrait rentrer à tout moment !
de: {{yasuka.n}} könnte jederzeit zurückkommen!
it: {{yasuka.n}} potrebbe tornare a casa in qualsiasi momento!
pt: {{yasuka.n}} pode voltar a qualquer momento!
ru: {{yasuka.n}} может вернуться в любой момент!
tr: {{yasuka.n}} her an geri gelebilir!
uk: {{yasuka.n}} може повернутися будь-якої миті!
zh_hans: {{yasuka.n}} 随时会回家的！

# home_player_livingroom_a6d5d579
source: ... m'en fiche !
de: ...mir egal!
it: ...Non me ne frega!
pt: ...não me importo!
ru: ...Похуй!
tr: ...umurumda değil!
uk: ...Неважливо!
zh_hans: …我不管！

# home_player_livingroom_11b72ba3
source: Je... ça fait longtemps... peut-être qu'il faudrait que...
de: Ich... es ist schon ein Weilchen her... Vielleicht sollten wir...
it: Io... è passato molto tempo... forse dovremmo...
pt: Eu...Já faz um tempo...talvez devêssemos...
ru: О... Она ушла уже довольно давно... Может нам следует...
tr: Ben... Uzun zaman oldu... Belki de...
uk: О... Вона пішла доволі давно... Може нам слід...
zh_hans: 我们…做了好久了…是不是该…

# home_player_livingroom_3e50ca57
source: Qu'on arrête ?
de: Aufhören?
it: Fermarci?
pt: Parar?
ru: Остановиться?
tr: Duralım mı?
uk: Зупинитися?
zh_hans: 停下？

# home_player_livingroom_1ca04ffe
source: Mais j'ai pas envie !
de: Ich will nicht!
it: Ma non voglio!
pt: Eu não quero!
ru: Я не хочу!
tr: Ama ben istemiyorum!
uk: Я не хочу!
zh_hans: 我不要！

# home_player_livingroom_b883ebf2
source: Ça tombe bien moi non plus.
de: Perfekt, ich nämlich auch nicht.
it: Perfetto, nemmeno io.
pt: Perfeito, eu também não.
ru: Отлично, я тоже.
tr: Bu benim için de iyi haber.
uk: Прекрасно, я теж.
zh_hans: 太棒了，我也不想。

# home_player_livingroom_f2773e9a
source: Aaaah... aaaah
it: Ahhh... Ahh
pt: Aaah... aaah
ru: Ааххх... ахххх
uk: Ааххх... ахххх.
zh_hans: 啊，用力，用力，啊...

# home_player_livingroom_b3b34de5
source: Ne t'arrête pas !
cs: Nepřestávejte!
de: Hör nicht auf!
it: Non ti fermare!
pt: Não pare!
ru: Не останавливайся!
tr: Sakın durma!
uk: Не зупиняйся!
zh_hans: 不要停！

# home_player_livingroom_5609c0c6
source: Mmmmmh ouiiii !
de: Hmmmm, jaaaa!
it: Mmmmmmm Siiii!
pt: Hummm sim!
ru: Хмммм даааа!
tr: Mmmmmh evettt!
uk: Хмммм, таааак!
zh_hans: 哈啊啊啊太舒服了！

# home_player_livingroom_f946afbe
source: Oh mon dieu c'est trop bon !
de: Oh mein Gott, das ist so gut!
it: Oh mio dio, è troppo bello!
pt: Meu Deus, é tão bom!
ru: О боже, это так приятно!
tr: Aman Tanrım, bu çok iyi!
uk: О боже, це так приємно!
zh_hans: 你好棒，好厉害，太舒服了！

# home_player_livingroom_c9a4bcd3
source: Tu veux dire...
de: Du meinst...
it: Vuoi dire...
pt: Você quer dizer...
ru: Ты имеешь в виду...
tr: Demek istediğin...
uk: Ти маєш на увазі...
zh_hans: 你是说…

# home_player_livingroom_5ead300c
source: {{asami.n}} m'a dit que c'était pas si mal au final...
de: {{asami.n}} hat mir gesagt, dass es gar nicht so übel sein soll...
it: {{asami.n}} mi ha detto che alla fine non era poi così male...
pt: {{asami.n}} me disse que não era tão ruim assim...
ru: {{asami.n}} сказала, что это не так больно, как об этом говорят...
tr: {{asami.n}} bana o kadar da kötü olmadığını söyledi...
uk: {{asami.n}} сказала, що це не так боляче, як про це говорять...
zh_hans: {{asami.n}} 跟我说那样也挺舒服…

# home_player_livingroom_2b66c7c0
source: Oh la vache c'est...
de: Oh mein... das ist...
it: Oh cavolo, è...
pt: Oh meu...é...
ru: О боже... это...
tr: Oh canım, bu...
uk: О боже... це...
zh_hans: 我的天，这也…

# home_player_livingroom_ffa56726
source: Surprenant...
de: Überraschend...
it: Così sorprendente...
pt: Tão surpreendente...
ru: Так необычно...
tr: Çok şaşırtıcı.
uk: Так незвичайно...
zh_hans: 怎么会这么爽啊…

# home_player_livingroom_c05cd9f7
source: Tu as l'air vraiment inquiète.
de: Du siehst wirklich besorgt aus.
it: Sembri preoccupata.
pt: Você parece realmente preocupado.
tr: Gerçekten endişeli görünüyorsun.
uk: Ти виглядаєш стурбованим.

# home_player_livingroom_2af0ec69
source: Mon chéri...
de: Süßer...
it: Tesoro...
pt: Docinho...
tr: Tatlım.
uk: Любий...

# home_player_livingroom_f7e4d9b1
source: [font_size=14]NON MAIS CA VA PAS LA TÊTE ?![/font_size]
de: [font_size=14]WAS ZUR HÖLLE IST FALSCH MIT DIR?![/font_size]
it: [font_size=14]CHE TI GIRA PER LA TESTA?![/font_size]
pt: [font_size=14]O QUE DIABOS HÁ DE ERRADO COM VOCÊ?![/font_size]
tr: [font_size=14]SENİN SORUNUN NE?!!![/font_size]
uk: [font_size=14]ЯКОГО БІСА З ТОБОЙ НЕ ТАК?![/font_size]

# home_player_livingroom_dfd1856d
source: ...Me dis pas qu'elles...
de: ...Sag mir nicht, dass sie...
it: ...non dirmi che loro...
pt: ...Não me diga que eles...
tr: ...Bana onların...
uk: ...Не кажи мені, що вони...

# home_player_livingroom_e9da8b43
source: Si... Elle se disputent depuis qu'elles sont arrivées.
de: Doch... Sie haben gestritten seitdem sie da waren.
it: Sì... stanno così da quando sono arrivati.
pt: Sim... Eles estão discutindo desde que chegaram.
tr: Evet... Geldiklerinden beri tartışıyorlar.
uk: Так... Вони сваряться з самого порога.

# home_player_livingroom_d1de9ee2
source: [font_size=14]JE SAIS CE QUE JE FAIS ![/font_size]
de: [font_size=14]ICH WEIẞ, WAS ICH TUE![/font_size]
it: [font_size=14]SO COSA STO FACENDO![/font_size]
pt: [font_size=14]EU SEI O QUE ESTOU FAZENDO![/font_size]
tr: [font_size=14]NE YAPTIĞIMI BİLİYORUM![/font_size]
uk: [font_size=14]Я ЗНАЮ, ЩО РОБЛЮ![/font_size]

# home_player_livingroom_90deb909
source: [font_size=14]IL A BESOIN DE CA ![/font_size]
de: [font_size=14]ER BRAUCHT DAS![/font_size]
it: [font_size=14]HA BISOGNO DI QUESTO![/font_size]
pt: [font_size=14]ELE PRECISA DISSO![/font_size]
tr: [font_size=14]BUNA İHTİYACI VAR![/font_size]
uk: [font_size=14]ЙОМУ ЦЕ ПОТРІБНО![/font_size]
