Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_exterior_0c5fb6fb
source: Putain gamin, qu'est-ce que t'as foutu ? Je viens de voir ma fille en pleur.
de: Verdammt, Kindchen, was hast du getan? Ich habe gerade meine Tochter weinen sehen.
es: Joder, chaval, ¿qué has hecho? Acabo de ver a mi hija llorando.
ja: クソッタレ小僧、何をしとる？今ワシの娘が泣いてるのを見たぞ。
pt: Porra, garoto, o que você fez? Acabei de ver minha filha chorando.
ru: Ебать, малой, ты чего натворил? Я только что видел мою дочурку в слезах.
tr: Lanet olsun çocuk, ne yaptın sen? Az önce kızımı ağlarken gördüm.
uk: Чорт, хлопче, що ти зробив? Я щойно побачив, як плаче моя дочка.
vi: Hừ! Thằng kia! Mày làm gì con gái tao?! Tao thấy nó vừa khóc vừa chạy về phòng.
zh_hans: 操，臭小鬼，你干什么了？我刚看到我女儿在哭。
zh_hant: 操，臭小鬼，你幹什麼了？我剛看到我女兒在哭。

# restaurant_exterior_f730d697
source: J'avais pourtant été clair.
de: Ich dachte, ich hätte mich klar ausgedrückt.
es: Pensé que había sido claro.
ja: 何があったのかは分かっとる。
pt: Pensei que tinha sido claro.
ru: Я же тебе ясно дал понять.
tr: Açık konuştuğumu sanıyordum.
uk: Я думав, що все зрозуміло.
vi: Tao tưởng tao với mày đã rõ ràng với nhau rồi?!?
zh_hans: 我想我知道是怎么回事了。
zh_hant: 我想我知道是怎麼回事了。

# restaurant_exterior_ee2f378b
source: Oui, mais je ne suis pas responsable de-
de: Ja, aber ich bin nicht schuld an-
es: Sí, pero no soy responsable de-
ja: ええ、でも俺に責任は――
pt: Sim, mas não sou responsável por-
ru: Да, но я не-
tr: Evet, ama şeyden sorumlu değilim...
uk: Так, але я не відповідаю за-
vi: Nhưng cháu không hề làm gì con gái bá-
zh_hans: 不是，这事和我没-
zh_hant: 不是，這事和我沒-

# restaurant_exterior_b2d0eab2
source: Déguerpis et que je ne te revois jamais !
de: Verpiss dich und komm nie wieder!
es: ¡Vete a la mierda y no vuelvas por aquí nunca más!
ja: ここから失せて二度と戻って来るな！
pt: Vá se foder e nunca mais volte aqui!
ru: Иди нахуй и больше не возвращайся!
tr: Siktir git ve bir daha buraya gelme!
uk: Геть і ніколи сюди більше не повертайся!
vi: Cút đi và đừng để tao thấy mặt mày nữa!!!
zh_hans: 滚开，永远不要再到这来！
zh_hant: 滾開，永遠不要再到這來！

# restaurant_exterior_9f06ba2c
source: Merde, c'était pas censé se passer comme ça...
de: Scheiße, so sollte das nicht enden...
es: Joder, se suponía que no tenía que acabar así...
ja: クソ、こんな終わり方をするはずじゃなかったのに……
pt: Porra, não era para terminar daquele jeito...
ru: Блять, это не должно было кончиться так...
tr: Kahretsin, bu şekilde bitmemesi gerekiyordu...
uk: Чорт, це не мало закінчитися таким чином...
vi: Bỏ mịa, mọi chuyện không nên diễn ra như thế này...
zh_hans: 操，这事不应该就样结束了...
zh_hant: 操，這事不應該就樣結束了...

# restaurant_exterior_85499806
source: Et voilà.
de: Das war’s.
es: Eso es todo.
ja: それじゃ。
pt: É isso.
ru: Ну вот и всё.
tr: Bu kadar.
uk: Це воно.
vi: Và ta đã đến rồi.
zh_hans: 就这样吧。
zh_hant: 就這樣吧。

# restaurant_exterior_f559356f
source: Merci pour tout {{saito.n}}.
de: Danke für alles, {{saito.n}}.
es: Gracias por todo, {{saito.n}}.
ja: ありがとう、 {{saito.n}}さん。
pt: Obrigado por tudo, {{saito.n}}.
ru: Спасибо тебе за всё, {{saito.n}}.
tr: Her şey için teşekkürler{{saito.n}}.
uk: Дякую за все, {{saito.n}}.
vi: Cảm ơn vì tất cả, {{saito.n}}
zh_hans: {{saito.n}}，谢谢你为我做的一切。
zh_hant: {{saito.n}}，謝謝你為我做的一切。

# restaurant_exterior_29c9caeb
source: C'est à moi de te remercier, je voulais un travail et maintenant, je vais en avoir deux.
de: Ich sollte derjenige sein, der sich hier bedankt. Ich brauchte einen Job und jetzt habe ich sogar zwei.
es: Debería ser yo quien te diera las gracias. Quería un trabajo y ahora tendré dos.
ja: 俺の方が感謝するべきだよ。仕事が欲しかったのに今は2つも仕事がある。
pt: Eu deveria ser o único a agradecer. Eu queria um emprego e agora terei dois.
ru: Тебе спасибо, я же просто хотел найти работу, а теперь у меня их две.
tr: Ben size teşekkür etmeliyim. Bir iş istedim ve şimdi iki tane olacak.
uk: Мені потрібно тобі дякувати. Я хотів роботу, а тепер у мене буде її дві.
vi: Tớ nghĩ tớ mới là người phải cảm ơn. Tớ tìm MỘT công việc và giờ tớ có HAI công việc.
zh_hans: 我才应该谢谢你。我原本只想找一份工作，而现在却有了两份。
zh_hant: 我才應該謝謝你。我原本只想找一份工作，而現在卻有了兩份。

# restaurant_exterior_b3d96d8b
source: C'est bonne façon de voir les choses.
de: Das ist eine optimistische Art, die Dinge zu sehen.
es: Es una buena forma de ver las cosas.
ja: いい物の見方ですね。
pt: Essa é uma boa maneira de ver as coisas.
ru: Ты довольно позитивно смотришь на вещи.
tr: Bu ona bakmanın iyi bir yolu.
uk: Це хороший спосіб дивитися на речі.
vi: Đó...là một ý nghĩ tốt đấy chứ.
zh_hans: 你真乐观。
zh_hant: 你真樂觀。

# restaurant_exterior_4c1abdc8
source: Néanmoins...
de: Trotzdem...
es: Sin embargo...
it: Tuttavia...
ja: でも……
pt: No entanto...
ru: Тем не менее...
tr: Ancak…
uk: Проте...
vi: Thế nhưng...
zh_hans: 可是...
zh_hant: 可是...

# restaurant_exterior_2538e2fd
source: Oui... Mon père ne devra jamais être au courant et...
de: Ja... Mein Vater sollte nie etwas davon erfahren und...
es: Sí... Mi padre nunca debe enterarse de esto, y...
ja: はい……父はこのことを絶対に知らないほうがいいです、じゃないと……
pt: Sim... Meu pai nunca deveria descobrir isso, e...
ru: Да... Отец не должен об этом знать и...
tr: Evet...Babam bunu asla öğrenmemeli ve...
uk: Так... Мій батько ніколи не повинен про це дізнатися, і...
vi: ...Bố tớ...không thể, không thể được biết được chuyện này, và...
zh_hans: 嗯...我的爸爸永远都不能知道这件事，而且...
zh_hant: 嗯...我的爸爸永遠都不能知道這件事，而且...

# restaurant_exterior_3b896f1b
source: Ça, je peux le comprendre.
de: Ich kann verstehen, warum.
es: Puedo entender por qué.
ja: 理解できるよ。
pt: Eu posso entender o porquê.
ru: Догадываюсь, почему.
tr: Sebebini anlayabiliyorum.
uk: Я розумію чому.
vi: Tớ hiểu mà.
zh_hans: 我能理解。
zh_hant: 我能理解。

# restaurant_exterior_2dd8f783
source: Et il est extrêmement sévère avec ses employés.
de: Und er ist äußerst streng mit seinen Mitarbeitern.
es: Y es extremadamente severo con sus empleados.
ja: そして彼は従業員に極端に厳しいんです。
pt: E ele é extremamente severo com seus funcionários.
ru: И он очень суров со своими работниками.
tr: Ve çalışanlarına karşı son derece sert.
uk: І він дуже суворо ставиться до своїх співробітників.
vi: Và ông ấy rất là nghiêm khắc với nhân viên.
zh_hans: 而且他对员工非常严厉。
zh_hant: 而且他對員工非常嚴厲。

# restaurant_exterior_85d61204
source: Ça va être difficile, vraiment difficile.
de: Es ist wird hart. Wirklich hart.
es: Será duro. Realmente duro.
ja: 大変になると思います。本当に大変です。
pt: Vai ser difícil. Muito difícil.
ru: Будет жёстко. Реально жёстко.
tr: Zor olacak. Gerçekten zor.
uk: Це буде важко. Дійсно важко.
vi: Cực kỳ, cực kỳ nghiêm khắc luôn ấy.
zh_hans: 会很辛苦的。非常非常辛苦。
zh_hant: 會很辛苦的。非常非常辛苦。

# restaurant_exterior_314b3aac
source: Je pense que je m'en sortirai.
de: Ich denke, ich werd’s überleben.
es: Creo que sobreviviré.
ja: 俺は生き残れると思う。
pt: Acho que vou sobreviver.
ru: Думаю, что я переживу.
tr: Sanırım hayatta kalacağım.
uk: Думаю, я виживу.
vi: Tớ nghĩ tớ sống qua được.
zh_hans: 我想我能挺过去的。
zh_hant: 我想我能挺過去的。

# restaurant_exterior_3571eab9
source: Je me fais courser tous les jours par une montagne de muscle qui me menace de m'insérer du mobilier urbain dans le cul si je ne cours pas assez vite.
de: Jeden Tag werde ich von einem riesigen Muskelberg verfolgt, der droht, mir Bänke in den Arsch zu schieben, wenn ich nicht schnell genug renne.
es: Todos los días me persigue una montaña de músculos que amenaza con meterme mobiliario urbano por el culo si no corro lo suficientemente rápido.
ja: 毎日俺は早く走らなければ路傍の建造物を尻に突っ込むと脅す筋肉の山に追いかけられているんだ。
pt: Todo dia, eu sou perseguido por uma montanha de músculos ameaçando botar moveis dentro do meu rego se eu não correr rápido o bastante.
ru: Бывало и хуже: каждый день за мной бегает качок-переросток, который угрожает засунуть мне различные предметы в зад, если я буду отлынивать на тренировках.
tr: Her gün, yeterince hızlı koşmazsam sokak mobilyalarını kıçıma sokmakla tehdit eden bir kas dağı tarafından kovalanıyorum.
uk: Щодня мене переслідує гора м'язів, яка погрожує засунути мені в дупу вуличні меблі, якщо я не буду бігати досить швидко.
vi: Ngày nào tớ cũng bị một quả núi đuổi đánh cầm ghế băng công viên nhằm đít tớ mà thông.
zh_hans: 每天，我都会被一个肌肉猛男追着跑，如果我跑得不够快，他就威胁我会把什么街道设施塞进我的屁股里。
zh_hant: 每天，我都會被一個肌肉猛男追著跑，如果我跑得不夠快，他就威脅我會把什麼街道設施塞進我的屁股裡。

# restaurant_exterior_8281db32
source: Je ne suis pas sûr de comprendre...
de: Ich glaube, ich verstehe nicht ganz...
es: Creo que no entiendo...
ja: よく分かりません……
pt: Acho que não entendi...
ru: Не думаю, что понимаю тебя...
tr: Bunu anladığını sanmıyorum.
uk: Я не думаю, що розумію...
vi: Tớ...không hiểu lắm...
zh_hans: 呃我完全没听懂...
zh_hant: 呃我完全沒聽懂...

# restaurant_exterior_c7214ad0
source: Ahem... Oublie ce que je viens de dire.
de: Ähmm... Vergiss es einfach.
es: Ejem... Olvídate de eso.
ja: ゴホン……忘れてくれ。
pt: Ahem... Esqueça isso.
ru: Кхм... Забудь об этом.
tr: Öhöm...Unut onu.
uk: Гм... Забудь про це.
vi: Ahem... xin hãy quên nó đi.
zh_hans: 咳咳...当我没说。
zh_hant: 咳咳...當我沒說。

# restaurant_exterior_b6bc163f
source: Je me donnerai à fond, ne t'en fais pas.
de: Ich werde mein Bestes geben, keine Angst.
es: Daré lo mejor de mí, no te preocupes.
ja: 全力を尽くすよ、心配しないで。
pt: Vou dar o meu melhor, não se preocupe.
ru: В любом случае, я постараюсь, так что не волнуйся.
tr: Elimden geleni yapacağım, merak etme.
uk: Я викладусь на повну, не переживай.
vi: Tớ sẽ cố gắng bằng tất cả khả năng của mình.
zh_hans: 你放心，我会全力以赴的。
zh_hant: 你放心，我會全力以赴的。

# restaurant_exterior_c4ea180d
source: Merci pour tout. Passe une bonne nuit {{saito.n}}. On se revoit demain ?
de: Danke für alles. Gute Nacht, {{saito.n}}. Sehen wir uns morgen?
es: Gracias por todo. Buenas noches, {{saito.n}}. ¿Nos vemos mañana?
ja: ありがとうございます。いい夜を過ごしてください、{{saito.n}}さん。また明日。
pt: Obrigado por tudo. Tenha uma boa noite, {{saito.n}}. Vejo você novamente amanhã?
ru: Спасибо за всё. Спокойной ночи, {{saito.n}}. Мы же увидимся завтра?
tr: Her şey için teşekkürler.{{saito.n}} Yarın tekrar görüşürüz?
uk: Дякую за все. Доброї ночі, {{saito.n}}. Побачимося знову завтра?
vi: Cảm ơn lần nữa vì tất cả. Buổi tối tốt lành, {{saito.n}}.
zh_hans: 谢谢你啦。晚安，{{saito.n}}。我们明天见？
zh_hant: 謝謝你啦。晚安，{{saito.n}}。我們明天見？

# restaurant_exterior_e63f58d5
source: Bonne nuit {{sakuya.n}}, avec plaisir.
de: Gute Nacht, {{sakuya.n}}. Sehr gerne.
es: Buenas noches, {{sakuya.n}}. Con mucho gusto.
ja: じゃあね、{{sakuya.n}}。また明日。
pt: Boa noite, {{sakuya.n}}. Com prazer
ru: Спокойной ночи, {{sakuya.n}}, с удовольствием увижусь с тобой ещё раз.
tr: İyi geceler,{{sakuya.n}}. Zevkle.
uk: Взаємно, {{sakuya.n}}. Із задоволенням.
vi: Buổi tối tốt lành {{sakuya.n}}.
zh_hans: 晚安，{{sakuya.n}}。我很乐意。
zh_hant: 晚安，{{sakuya.n}}。我很樂意。

# restaurant_exterior_4d5c0d9e
source: Eh bien, je crois que les choses se mettent doucement en place.
de: Ich denke, langsam fügen sich die Dinge.
es: Y ahora, creo que las cosas se están poniendo poco a poco en su sitio.
ja: いまや物事は徐々に順調に進んできている気がする。
pt: E agora, acho que as coisas estão lentamente se encaixando.
ru: Ну что ж, всё постепенно налаживается и становится на свои места
tr: Sanırım işler yavaş yavaş yerine oturuyor.
uk: І тепер, я думаю усе потроху стає на свої місця.
vi: Mình nghĩ mọi thứ đang trở nên dần hợp lý hơn.
zh_hans: 现在，我想事情正在缓慢地步入正轨。
zh_hant: 現在，我想事情正在緩慢地步入正軌。

# restaurant_exterior_dee02dbf
source: Oula, il est tard, je ferais mieux de rentrer.
de: Wow, es ist schon spät. Ich sollte nach Hause gehen.
es: Vaya, es tarde; debería irme a casa.
ja: ああ、もうこんな時間だ。帰らないと。
pt: Nossa, já é tarde; preciso ir para casa.
ru: Ох, уже поздно, пора бы и домой.
tr: Vay canına, geç oldu; eve gitmeliyim.
uk: Ого, вже пізно, мені пора додому.
vi: Ai yà ya, đã muộn rồi, mình nên về nhà.
zh_hans: 喔，这么晚了。我该回家了。
zh_hant: 喔，這麼晚了。我該回家了。

# restaurant_exterior_461e4e52
source: Je vais tuer ce fils de pute.
de: Ich bringe diesen Hurensohn noch um.
es: Voy a matar a ese hijo de puta.
ja: あのクソッタレをブッ殺してやる。
pt: Vou matar aquele filho da puta.
ru: Я этого ублюдка лично закопаю.
tr: Öldüreceğim o orospu çocuğunu.
uk: Я вб'ю цього сучого сина.
vi: Mình sẽ giết con chó ghẻ lở đó.
zh_hans: 我要杀了那个狗娘养的王八蛋。
zh_hant: 我要殺了那個狗娘養的王八蛋。

# restaurant_exterior_9d165919
source: Merde, toujours rien.
de: Scheiße, immer noch nichts.
es: Mierda, todavía nada.
pt: Merda, ainda nada.
ru: Хреново, её нигде нет.
tr: Yine bi hareket olmadı mı?
uk: Чорт, усе ще нічого.
vi: Quỷ tha ma bắt, con bé cũng không ở đây.
zh_hans: 该死，没找着人。
zh_hant: 該死，沒找著人。

# restaurant_exterior_5afa27f0
source: Où est-ce qu'une fille comme elle pourrait aller dans cette ville ?
de: Wo könnte sich ein Mädchen wie sie nur herumtreiben?
es: ¿Dónde podría estar una chica como ella en esta ciudad?
pt: Onde uma garota como ela poderia estar nesta cidade?
ru: Ну и куда в этом городке она запропастилась?
tr: Onun gibi bir kız bu kasabada nerede olabilir?
uk: Де в цьому місті може бути така дівчина, як вона?
vi: Con bé có thể đi đâu trong cái thị trấn này nhỉ?
zh_hans: 像她这样的女孩在城里还能去哪？
zh_hant: 像她這樣的女孩在城裡還能去哪？

# restaurant_exterior_7e53d06a
source: Timide comme elle est...
de: Schüchtern, wie sie ist...
es: Tímida como es...
pt: Tímida como ela é...
ru: Учитывая её застенчивость...
tr: Her ne kadar utangaç olsa da...
uk: Яка вона сором'язлива...
vi: Hy vọng rằng con bé không làm sao...
zh_hans: 她那么害羞...
zh_hant: 她那麼害羞...

# restaurant_exterior_d7cc6f56
source: J'espère quand même qu'il ne lui est rien arrivé.
de: Ich hoffe, dass ihr nichts zugestoßen ist.
es: Espero que no le haya pasado nada.
pt: Espero que nada tenha acontecido com ela.
ru: Я лишь надеюсь, что с ней ничего не случилось.
tr: İnşallah başına bir iş gelmemiştir.
uk: Сподіваюся, з нею нічого не сталося.
vi: Mình nên tìm thử chỗ khác.
zh_hans: 我希望她不会出什么事。
zh_hant: 我希望她不會出什麼事。

# restaurant_exterior_ef8cca36
source: Elle sera peut-être là-bas !
de: Vielleicht wird sie da sein!
es: ¡Quizá esté allí!
pt: Talvez ela esteja lá!
ru: Хм, она точно там!
tr: Belki orada olur!
uk: Вона може бути там!
vi: Em ấy chắc chắn phải ở đó!
zh_hans: 也许她会在那里！
zh_hant: 也許她會在那裡！

# talk_sakuya_f82263e5
source: Merci encore pour ton travail.
de: Nochmals danke für deine Arbeit.
es: Gracias de nuevo por tu trabajo.
pt: Obrigado novamente pelo seu trabalho.
ru: Спасибо за усердие.
tr: Yardım ettiğin için de tekrardan teşekkür ederim.
uk: Ще раз дякуємо за твою роботу.
vi: Hôm nay cậu đã vất vả rồi.
zh_hans: 再次谢谢你今天的努力。
zh_hant: 再次謝謝你今天的努力。

# talk_sakuya_1ef2c84c
source: C'est moi qui te remercie, c'est grâce à toi que j'ai obtenu ce travail au final.
de: Ich bin der einzige, der sich hier bedanken sollte. Schließlich habe ich diesen Job am Ende nur deinetwegen bekommen.
es: Soy yo quien debería darte las gracias. Es gracias a ti que al final conseguí este trabajo.
pt: Eu sou o único que deveria agradecer a você. É por sua causa que eu consegui esse emprego no final.
ru: Это я должен тебя благодарить, только благодаря тебе я наконец-то смог найти работу.
tr: Sana teşekkür etmesi gereken kişi benim. Senin sayende sonunda bu işe bile girdim.
uk: Це я маю тобі дякувати. Це завдяки тобі я врешті-решт отримав цю роботу.
vi: Tớ mới là người nên cảm ơn cậu. Nhớ có cậu mà tớ mới có được công việc này.
zh_hans: 是我得谢谢你。正是因为你我最终才能得到这份工作。
zh_hant: 是我得謝謝你。正是因為你我最終才能得到這份工作。

# talk_sakuya_afaa9353
source: Tu es le premier à vouloir rester plus d'une journée.
de: Du bist der erste, der bereit war, länger als einen Tag zu bleiben.
es: Eres el primero que está dispuesto a quedarse más de un día.
pt: Você é o primeiro que quis ficar mais de um dia.
ru: Знаешь, а ты первый, кто в первый же день не сбежал.
tr: Bir günden fazla kalmaya istekli olan ilk kişisin.
uk: Ти перший, хто захотів залишитися більше, ніж на один день.
vi: Cậu là người duy nhất chịu ở lại hơn một ngày đó.
zh_hans: 你是第一个坚持过第一天工作的人。
zh_hant: 你是第一個堅持過第一天工作的人。

# talk_sakuya_04fa7b5f
source: Les autres avant se décourageaient vite...
de: Die anderen haben ziemlich schnell den Mut verloren...
es: Los demás se desanimaron muy rápido...
pt: Os outros desanimaram muito rápido...
ru: Другие сбегали практически сразу...
tr: Diğerlerinin cesareti çok çabuk kırıldı...
uk: Решта дуже швидко розчарувалися...
vi: Những người khác đều sớm nhụt chí cả...
zh_hans: 其他人很快就受不了了...
zh_hant: 其他人很快就受不了了...

# talk_sakuya_5d57d102
source: Bon, c'est vrai que je ne m'attendais pas être pris à ce point au sérieux, mais maintenant que je suis au courant, je sais à quoi m'attendre.
de: Nun, es ist wahr, dass ich nicht erwartet hatte, dass es so ernst wird, aber jetzt weiß ich ja Bescheid.
es: Es cierto que no esperaba que me tomaran tan en serio, pero ahora lo sé mejor.
pt: Bem, é verdade que eu não esperava ser levado tão a sério, mas agora sei melhor.
ru: Могу их понять, я сам не ожидал, что всё будет настолько серьёзно, но теперь мне всё понятно.
tr: Bu kadar ciddiye alınmayı beklemediğim doğru ama şimdi daha iyi biliyorum.
uk: Що ж, це правда, що я не очікував, що мене сприймуть так серйозно, але тепер я знаю, що це не так.
vi: Ừm, thì thực ra tớ cũng không ngờ là lời cậu nói lại thật đến vậy nhưng giờ tớ hiểu rõ rồi.
zh_hans: 嗯，我确实没想到会受到这么严苛的要求，但现在我已经有心理准备了。
zh_hant: 嗯，我確實沒想到會受到這麼嚴苛的要求，但現在我已經有心理準備了。

# talk_sakuya_9648a849
source: Sinon... Quand veux-tu que... enfin que nous commencions...
de: Wie auch immer... Wann möchtest du, dass wir... du weißt schon, anfangen...
es: De todos modos... ¿Cuándo quieres que... Quiero decir, para empezar...
pt: De qualquer forma... Quando você quer que a gente... Quer dizer, comece...
ru: Ладно... Так когда ты хочешь начать заниматься этим.. Ну ты поняла...
tr: Neyse...Bizi ne zaman istiyorsun...Yani, başlamak için...
uk: Хай там як... Коли ти хочеш, щоб ми... Маю на увазі, щоб почати...
vi: Dù sao thì... Khi nào thì cậu muốn...Ý tớ là, chúng ta bắt đầu...
zh_hans: 不管怎样...你什么时候想要我们...我是说，开始...
zh_hant: 不管怎樣...你什麼時候想要我們...我是說，開始...

# talk_sakuya_cb47b76a
source: ...[w] Je dois te laisser, j'entends mon père qui m'appelle.
de: ...[w]Ich muss los. Ich kann meinen Vater nach mir rufen hören.
es: ...[w] Tengo que irme. Puedo oír a mi padre llamándome.
pt: ...[w] Eu tenho que ir. Eu posso ouvir meu pai me chamando.
ru: ...[w] О, папа зовёт, мне надо идти.
tr: ...[w]Gitmem gerek. Babamın beni çağırdığını duyabiliyorum.
uk: ...[w] Я мушу йти. Я чую, як батько кличе мене.
vi: ...[w] Tớ phải đi rồi. Ba tớ đang gọi.
zh_hans: ...[w] 我得走了。我听见我爸爸在叫我了。
zh_hant: ...[w] 我得走了。我聽見我爸爸在叫我了。

# talk_sakuya_19c4613a
source: À bientôt {{saito.n}}.
de: Bis dann, {{saito.n}}.
es: Hasta luego, {{saito.n}}.
pt: Até mais, {{saito.n}}.
ru: Увидимся, {{saito.n}}.
tr: Görüşmek üzere,{{saito.n}}.
uk: Побачимось пізніше, {{saito.n}}.
vi: Gặp lại cậu sau nhé, {{saito.n}}.
zh_hans: 再见，{{saito.n}}。
zh_hant: 再見，{{saito.n}}。

# restaurant_exterior_e6d5dd1f
source: Merde, où est-elle passée ?
de: Verdammt, wo ist sie hin?
es: Joder, ¿a dónde se ha ido?
pt: Porra, para onde ela foi?
ru: Сучка, куда ты направилась?
tr: Nereye gitti?
uk: Блять, куди вона поділася?
vi: Hừ, cô ta đi đâu rồi?
zh_hans: 操，她到底去哪里了？
zh_hant: 操，她到底去哪裡了？

# restaurant_exterior_4e06e472
source: Fait chier, j'avais presque réussi à la convaincre !
de: Scheiße, ich hatte sie fast überzeugt!
es: ¡Maldita sea, casi la convenzo!
pt: Droga, quase a convenci!
ru: Нечестно, я же почти её убедил!
tr: Lanet olsun, neredeyse onu ikna ediyordum!
uk: Чорт, мені майже вдалося її переконати!
vi: Tí tị nữa thôi là mình đã cưa được con ả đó!
zh_hans: 妈的，我差点就说服她了！
zh_hant: 媽的，我差點就說服她了！

# restaurant_exterior_130c9644
source: J'ai horreur de perdre mon temps.
de: Ich hasse es, wenn ich meine Zeit verschwende.
es: Odio perder el tiempo.
pt: Odeio perder meu tempo.
ru: Ненавижу тратить время попусту.
tr: Zaman kaybetmekten nefret ederim.
uk: Ненавиджу витрачати свій час.
vi: Phí cả thì giờ.
zh_hans: 真是讨厌我浪费时间。
zh_hant: 真是討厭我浪費時間。

# restaurant_exterior_a198c07c
source: Cette espèce d'ordure a vraiment essayé de profiter d'elle.
de: Dieses Arschloch wollte sie wirklich ausnutzen.
es: Ese pedazo de basura realmente trató de aprovecharse de ella.
pt: Aquele pedaço de lixo realmente tentou tirar vantagem dela.
ru: Так этот ублюдок действительно хотел надругаться над ней.
tr: O çöp parçası gerçekten ondan yararlanmaya çalıştı.
uk: Той виродок справді намагався нею скористатися.
vi: Con lợn già hôi hám thực sự muốn lợi dụng cô ấy.
zh_hans: 那个废物还真是想占她的便宜。
zh_hant: 那個廢物還真是想占她的便宜。

# restaurant_exterior_8541bbf7
source: Au moins il n'a pas eu ce qu'il espérait.
de: Zumindest hat er nicht das bekommen, was er wollte.
es: Al menos no consiguió lo que quería.
pt: Pelo menos ele não conseguiu o que queria.
ru: Хорошо, что у него ничего не удалось.
tr: En azından istediğini elde edemedi.
uk: Принаймні він не отримав того, на що сподівався.
vi: Ít ra lão ta không có nhập nhằng được.
zh_hans: 至少他没得逞。
zh_hant: 至少他沒得逞。

# restaurant_exterior_6a4cf7c8
source: {{yasuka.n}} reste toujours introuvable.
de: Von {{yasuka.n}} fehlt aber trotzdem jede Spur.
es: {{yasuka.n}} sigue sin aparecer.
pt: {{yasuka.n}} ainda não foi encontrado em lugar nenhum.
ru: {{yasuka.n}} затерялась.
tr: yine de hala hiçbir yerde bulunamıyor.{{yasuka.n}}
uk: Однак {{yasuka.n}} досі ніде не видно.
vi: Vẫn chẳng tìm thấy cô {{yasuka.n}} đâu.
zh_hans: 不过，还是没找到{{yasuka.n}}。
zh_hant: 不過，還是沒找到{{yasuka.n}}。

# restaurant_exterior_7b821704
source: Je ferais mieux de me dépêcher.
de: Ich sollte mich lieber beeilen.
es: Será mejor que me dé prisa.
pt: É melhor eu me apressar.
ru: Лучше поторопиться.
tr: Acele etsem iyi olur.
uk: Мені краще поспішити.
vi: Mình cần phải nhanh chân lên.
zh_hans: 我最好动作快点。
zh_hant: 我最好動作快點。

# love_hotel_exterior_c3995d9b
source: Je ferais mieux de me dépêcher.
de: Ich sollte mich lieber beeilen.
es: Será mejor que me dé prisa.
pt: É melhor eu me apressar.
ru: Мне лучше поторопиться.
tr: Acele etsem iyi olur.
uk: Я краще поспішу.
vi: Mình phải nhanh chân lên mới được.
zh_hans: 我最好快点。
zh_hant: 我最好快點。

# tc3e37b1984
source: Je dois faire mon service auprès du {{chef.n}}.
de: Ich muss meine Schicht beim {{chef.n}} machen.
pt: Tenho que fazer meu turno com o {{chef.n}}.
ru: Я должен отработать свою смену в ресторане чтобы {{chef.n}} не ругался.
tr: Vardiyamı şununla yapmalıyım{{chef.n}}.
zh_hans: 我必须和{{chef.n}}一起工作。
zh_hant: 我必須和{{chef.n}}一起工作。

# tca82b2cdac
source: Il est tard, je dois aller dormir. Si je commence à travailler au [color=yellow]restaurant[/color] plus tôt, j'aurai un peu de temps libre.
de: Es ist spät, ich sollte einfach schlafen gehen. Wenn ich im [color=yellow]Restaurant[/color] früher arbeiten würde, hätte ich mehr Freizeit.
pt: Já é tarde, vou dormir. Se eu começasse a trabalhar no [color=yellow]restaurante[/color] mais cedo, teria mais tempo livre.
ru: Уже поздно, просто пойду спать. Если бы я начал работать в [color=yellow]ресторане[/color] раньше, у меня было бы больше свободного времени.
tr: Geç oldu, ben bir yatayım. Daha önce [color=yellow]restoranda[/color]çalışmaya başlasaydım, daha fazla boş zamanım olurdu.
zh_hans: 很晚了，我还是去睡觉吧。如果我能尽早在[color=yellow]餐厅[/color]工作，我就会有更多空闲时间。
zh_hant: 很晚了，我還是睡覺吧。如果我早點開始在[color=yellow]餐廳[/color] 工作，我就會有更多的空閒時間。

# restaurant_exterior_62079a45
source: La journée est enfin terminée.
de: Der Tag ist endlich vorüber.
es: Por fin ha terminado el día.
pt: O dia finalmente acabou.
ru: День подошёл к концу.
tr: Gün nihayet bitti.
uk: День нарешті закінчився.
vi: Ngày vậy là đã kết thúc rồi.
zh_hans: 这一天终于结束了。
zh_hant: 這一天終於結束了。

# restaurant_exterior_fd6a3ad4
source: Je suis complètement épuisé.
de: Ich bin komplett erschöpft.
es: Estoy completamente agotado.
pt: Estou completamente exausto.
ru: Я слишком устал.
tr: Tamamen bitkinim.
uk: Я зовсім виснажений.
vi: Toàn thân rã rời.
zh_hans: 我已经筋疲力尽了。
zh_hant: 我已經筋疲力盡了。

# restaurant_exterior_aab36613
source: Je ferais mieux d'aller prendre des nouvelles de {{yasuka.n}}.
de: Ich sollte lieber nach {{yasuka.n}} sehen.
es: Será mejor que vea cómo está {{yasuka.n}}.
pt: É melhor eu ver como {{yasuka.n}} está fazendo.
ru: {{yasuka.n}}, мне нужно проведать тебя побыстрее.
tr: {{yasuka.n}}'nın nasıl olduğuna baksan iyi olur.
uk: Краще подивлюся, як там {{yasuka.n}}.
vi: Mình nghĩ có lẽ mình nên check xem cô {{yasuka.n}} đang ra sao rồi.
zh_hans: 我最好看看{{yasuka.n}}怎么样了。
zh_hant: 我最好看看{{yasuka.n}}怎麼樣了。
