Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_sakuya_23a96064
source: Repose-toi bien et à demain {{saito.n}}.
de: Schlaf gut und bis morgen, {{saito.n}}.
es: Descansa bien y hasta mañana, {{saito.n}}.
it: Riposati bene e ci vediamo domani {{saito.n}}.
pt: Descanse bem e até amanhã, {{saito.n}}.
ru: Увидимся завтра, хорошенько отдохни, {{saito.n}}.
tr: İyi dinlen, yarın görüşürüz{{saito.n}}.
uk: Гарного відпочинку і до завтра, {{saito.n}}.
vi: Ngủ ngon nhé, và gặp lại cậu ngày mai, {{saito.n}}.
zh_hans: 好好休息吧，明天见，{{saito.n}}。
zh_hant: 好好休息吧，明天見，{{saito.n}}。

# talk_sakuya_77248ee0
source: Merci, toi aussi {{sakuya.n}}.
de: Danke! Du auch, {{sakuya.n}}.
es: ¡Gracias! Tú también, {{sakuya.n}}.
it: Grazie anche te, {{sakuya.n}}.
pt: Obrigado! Você também, {{sakuya.n}}.
ru: Спасибо, и ты тоже, {{sakuya.n}}.
tr: Teşekkürler! Sen de{{sakuya.n}}.
uk: Дякую! Тобі теж, {{sakuya.n}}.
vi: Cảm ơn ! Cậu cũng vậy, {{sakuya.n}}.
zh_hans: 谢谢！你也是，{{sakuya.n}}。
zh_hant: 謝謝！你也是，{{sakuya.n}}。

# talk_sakuya_721a4aab
source: Bonjour {{sakuya.n}}. Tu vas bien ?
de: Hallo, {{sakuya.n}}. Wie geht’s dir?
es: Hola, {{sakuya.n}}. ¿Cómo te va?
it: Ciao {{sakuya.n}}. Come stai?
pt: Olá, {{sakuya.n}}. Como vai?
ru: Привет, {{sakuya.n}}, как твои дела?
tr: Merhaba,{{sakuya.n}}. Nasılsın?
uk: Привіт, {{sakuya.n}}. Як справи?
vi: Xin chào, {{sakuya.n}}. Ngay hôm nay của cậu ra sao rồi ?
zh_hans: 你好，{{sakuya.n}}。今天过得怎么样？
zh_hant: 你好，{{sakuya.n}}。今天過得怎麼樣？

# talk_sakuya_b3d05c0f
source: Oh, bonjour {{saito.n}}, tu as l'air de bonne humeur.
de: Oh, hey, {{saito.n}}. Du scheinst heute gut drauf zu sein.
es: Oh, hola, {{saito.n}}. Parece que estás de buen humor.
it: Oh, buongiorno {{saito.n}}, sembri di buon umore.
pt: Ah, ei, {{saito.n}}. Você parece estar de bom humor.
ru: О, привет, {{saito.n}}, кажется, ты выглядишь получше.
tr: Ah, selam,{{saito.n}}. Bugün keyfin yerinde gibi görünüyor.
uk: О, привіт, {{saito.n}}. Здається, у тебе гарний настрій.
vi: Kìa, {{saito.n}}. Hôm nay trông cậu có vẻ như có một tâm trạng tốt.
zh_hans: 哦，嘿，{{saito.n}}。你看起来心情不错。
zh_hant: 哦，嘿，{{saito.n}}。你看起來心情不錯。

# talk_sakuya_c19ce11b
source: Quelque chose d'intéressant est arrivé ?
de: Ist irgendwas Spannendes passiert?
es: ¿Ha pasado algo interesante?
it: È successo qualcosa di interessante?
pt: Aconteceu alguma coisa interessante?
ru: Что-то хорошее случилось?
tr: İlginç bir şey mi oldu?
uk: Сталося щось цікаве?
vi: Có chuyện vui gì vừa diễn ra sao ?
zh_hans: 发生了什么有趣的事情了吗？
zh_hant: 發生了什麼有趣的事情了嗎？

# talk_sakuya_4aeada42
source: Étrangement, oui...
de: Tatsächlich schon...
es: Extrañamente, sí...
it: Stranamente, si...
pt: Estranhamente, sim...
ru: Да, хотя странно...
tr: Garip bir şekilde, evet...
uk: Дивно, але так...
vi: Đúng... là có thật...
zh_hans: 奇怪的是，确实是...
zh_hant: 奇怪的是，確實是...

# talk_sakuya_2c39d02d
source: L'autre personne pour qui je travaille, qui est un homme horrible, a dû énerver la personne qu'il ne fallait pas.
de: Der andere Typ, für den ich arbeite, der übrigens ein schrecklicher Mann ist, muss sich mit der falschen Person angelegt haben.
es: La otra persona para la que trabajo, que es un hombre horrible, debe haber enojado a la persona equivocada.
it: L'altra persona per cui lavoro, che è un uomo orribile, deve aver fatto incazzare la persona sbagliata.
pt: A outra pessoa para quem trabalho, que é um homem horrível, deve ter irritado a pessoa errada.
ru: Тот урод, у которого я подрабатываю, похоже, перешёл дорогу не тому человеку.
tr: Çalıştığım diğer kişi, korkunç bir adam, yanlış kişiyi kızdırmış olmalı.
uk: Інша людина, на яку я працюю, жахлива людина, мабуть, розлютила не ту людину.
vi: Cái lão chủ ở công việc khác kia, một người vô cùng tồi tệ, hẳn đã chọc nhầm phải tổ ong rồi.
zh_hans: 我的另一个老板，就是那个特别讨厌的人，他肯定惹了不该惹的人了。
zh_hant: 我的另一個老闆，就是那個特別討厭的人，他肯定惹了不該惹的人了。

# talk_sakuya_959c6c18
source: Du coup, elle est en train de lui mettre la pression.
de: Und jetzt setzt ihn diese Person unter Druck.
es: Ahora esa persona le está presionando.
it: Quella persona gli sta facendo pressione.
pt: Agora essa pessoa está pressionando ele.
ru: И теперь уже у него начались проблемы.
tr: Şimdi o kişi ona baskı yapıyor.
uk: Тепер ця людина тисне на нього.
vi: Có một người đang đe dọa lão ta.
zh_hans: 现在那个人正在给他施压。
zh_hant: 現在那個人正在給他施壓。

# talk_sakuya_4d74c71f
source: Oh ! Ça a l'air terrifiant.
de: Oh! Das klingt schrecklich.
es: ¡Oh! Eso suena aterrador.
it: Oh! Sembra terrificante.
pt: Ah! Isso parece assustador.
ru: Ох! Звучит жутковато.
tr: Oh! Kulağa korkunç geliyor.
uk: О! Звучить жахливо.
vi: Trời ! Nghe đáng sợ vậy.
zh_hans: 哦！那听上去真可怕。
zh_hant: 哦！那聽上去真可怕。

# talk_sakuya_1cb0e003
source: Je ne sais pas, je n'ai aucune compassion pour ce type, il est tellement odieux que d'un certain côté, je me dis qu'il mérite ce qui lui arrive.
de: Ich weiß nicht. Ich habe kein Mitgefühl für diesen Typen übrig. Er ist so unasstehlich, dass er das eigentlich verdient.
es: No lo sé. No tengo ninguna simpatía por este tipo. Es tan odioso que creo que se merece lo que le está pasando.
it: Non lo so, non provo alcuna simpatia per quel tizio, è così odioso che credo che un po' si meriti quello che gli sta succedendo.
pt: Não sei. Não tenho simpatia por esse cara. Ele é tão odioso que acho que ele meio que merece o que está acontecendo com ele.
ru: Ну не знаю, у меня вот к нему никакой жалости нет, он настолько отвратителен, что мне даже кажется, что он заслужил на всё то, что с ним происходит.
tr: Bilmiyorum. Bu adama hiç sempatim yok. O kadar iğrenç ki, bence başına gelenleri hak ediyor.
uk: Я не знаю. Я не відчуваю симпатії до цього хлопця. Він настільки одіозний, що я думаю, він заслуговує на те, що з ним відбувається.
vi: Tớ không biết nữa. Tớ thì chẳng thương cảm lão ta rồi. Lão ta xứng đáng nhận lấy cái kiếp nạn mà bản thân lão đã reo rắc.
zh_hans: 或许吧。但是我一点也不同情这家伙。他太可恶了，我觉得这一切都是他活该的。
zh_hant: 或許吧。但是我一點也不同情這傢伙。他太可惡了，我覺得這一切都是他活該的。

# talk_sakuya_35d30814
source: En tout cas, il était tellement énervé qu'il va essayer d'échafauder une sorte de plan pour attraper cette personne ce soir.
de: Wie auch immer. Er ist so angepisst, dass er versucht, sich irgendeinen Plan zu überlegen, um die Person heute Nacht zu schnappen.
es: De todos modos, está tan cabreado que intentará idear algún plan para atrapar a esa persona esta noche.
it: Comunque, era così incazzato e ha detto che cercherà di escogitare un piano per catturare questa persona stasera.
pt: De qualquer forma, ele está tão irritado que vai tentar bolar algum tipo de plano para pegar essa pessoa hoje à noite.
ru: Кстати, он настолько зол, что строит планы на поимку своего обидчика этой ночью.
tr: Her neyse, o kadar sinirli ki, bu gece o kişiyi yakalamak için bir tür plan yapmaya çalışacak.
uk: Загалом, він настільки розлючений, що спробує придумати якийсь план, щоб зловити цю людину сьогодні ввечері.
vi: Dù sao thì, lão tức giận cực kỳ, và thế sẽ bắt cho bằng được cái tên đang đe dọa lão vào tối nay.
zh_hans: 不管怎样，他都快气死了，今晚他要想方设法抓住那个人。
zh_hant: 不管怎樣，他都快氣死了，今晚他要想方設法抓住那個人。

# talk_sakuya_42799955
source: Je croise les doigts pour qu'il n'y arrive pas !
de: Hoffentlich bleiben seine Mühen vergeblich!
es: ¡Crucemos los dedos para que no lo consiga!
it: Incrocio le dita affinché non lo faccia!
pt: Dedos cruzados para que ele não tenha sucesso!
ru: Будем надеяться, что ничего у него не выйдет!
tr: Parmaklar geçti, başaramadı!
uk: Схрестимо пальці, щоб йому це не вдалося!
vi: Cầu sao cho người ấy bình an vô sự !
zh_hans: 但愿他不会成功！
zh_hant: 但願他不會成功！

# talk_sakuya_3f424cb1
source: Tu as l'air d'apprécier cette situation.
de: Dir scheint diese Situation zu gefallen.
es: Parece que estás disfrutando de esta situación.
it: Sembra che ti stia divertendo questa situazione.
pt: Parece que você está gostando dessa situação.
ru: Со стороны кажется, что ты наслаждаешься данной ситуацией.
tr: Bu durumdan hoşlanıyor gibisin.
uk: Здається, тобі подобається ця ситуація.
vi: Cậu có vẻ... rất thích điều đó nhỉ.
zh_hans: 你好像很享受这种情况。
zh_hant: 你好像很享受這種情況。

# talk_sakuya_3cdb5c9a
source: Arf, je sais, je ne devrais pas, excuse-moi.
de: Ah, ich weiß, das sollte es nicht. Entschuldige.
es: Ah, sé que no debería. Discúlpame.
it: Ehh, lo so, non dovrei, scusa.
pt: Ah, eu sei que não deveria. Com licença.
ru: Ах, да, точно, ты права, прошу прощения.
tr: Ah, yapmamam gerektiğini biliyorum. İzninizle.
uk: Я знаю, що не повинен. Вибач.
vi: A, đúng ra tớ không nên cảm thấy vui mới phải. XIn lỗi cậu.
zh_hans: 啊，我知道我不该幸灾乐祸的。原谅我。
zh_hant: 啊，我知道我不該幸災樂禍的。原諒我。

# talk_sakuya_5f2cb120
source: Je vais te laisser, je dois aller travailler.
de: Ich muss los. Ich habe noch etwas Arbeit zu erledigen.
es: Tengo que irme. Tengo que trabajar un poco.
it: Ti lascio, devo andare a lavoro.
pt: Tenho que ir. Preciso trabalhar um pouco.
ru: Ладно, вынужден откланяться, мне пора на работу.
tr: Gitmeliyim. Bazı işleri halletmem gerekiyor.
uk: Мені треба йти. Мені треба попрацювати.
vi: Tớ phải đi rồi. Khách hàng đang chờ tớ.
zh_hans: 我该走了。我得去上班了。
zh_hant: 我該走了。我得去上班了。

# talk_sakuya_b7be91bc
source: Je crois que c'est la fin.
de: Ich glaube, das ist das Ende.
es: Creo que este es el final.
it: Penso che questa sia la fine.
pt: Acho que esse é o fim.
ru: Ну вот и всё.
tr: Sanırım bu son.
uk: Я думаю, що це кінець.
vi: Mình nghĩ tới đây là kết thúc rồi.
zh_hans: 我觉得该结束了。
zh_hant: 我覺得該結束了。

# talk_sakuya_a2c6fa79
source: Il est en train de craquer.
de: Er bricht zusammen.
es: Se está derrumbando.
it: Sta cedendo.
pt: Ele está desmoronando.
ru: Он сломлен.
tr: Yıkılıyor.
uk: Він не витримує.
vi: Lão ta đang suy sụp.
zh_hans: 他快要崩溃了。
zh_hant: 他快要崩潰了。

# talk_sakuya_76c3517f
source: Oh, c'est une bonne nouvelle alors !
de: Oh, das sind doch gute Neuigkeiten!
es: ¡Entonces son buenas noticias!
it: Oh, allora questa sì che è una buona notizia!
pt: Ah, então são boas notícias!
ru: О, это хорошая новость!
tr: Ah, bu iyi haber o zaman!
uk: О, тоді це гарна новина!
vi: Ồ, vậy đó hẳn là tin tốt nhỉ !
zh_hans: 哦，那真是个好消息！
zh_hant: 哦，那真是個好消息！

# talk_sakuya_e1266d3e
source: Tu vas pouvoir te concentrer sur ton travail ici à présent.
de: Dann kannst du dich ja ganz auf deine Arbeit hier konzentrieren.
es: Ahora podrás centrarte en trabajar aquí.
it: Ora potrai concentrarti a lavorare qui.
pt: Agora você poderá se concentrar no trabalho aqui.
ru: Теперь ты наконец можешь сосредоточиться на работе здесь.
tr: Artık burada çalışmaya odaklanabileceksiniz.
uk: Тепер ти зможеш зосередитися на роботі тут.
vi: Giờ cậu có thể chú tâm làm việc tại đây rồi.
zh_hans: 你现在可以专心在这工作了。
zh_hant: 你現在可以專心在這工作了。

# talk_sakuya_5a07f73e
source: Mais rien n'est encore sûr. Il a dit qu'il préférait mourir plutôt que d'aller s'excuser auprès de tous les gens qu'il a offensés.
de: Aber bis jetzt steht noch nichts fest. Er sagte, er wolle lieber sterben, als sich bei den Leuten zu entschuldigen, die er beleidigt hat.
es: Pero aún no hay nada seguro. Ha dicho que prefiere morir antes que pedir perdón a toda la gente que ha ofendido.
it: Ma non c'è ancora nulla di certo. Ha detto che preferirebbe morire piuttosto che chiedere scusa a tutte le persone che ha offeso.
pt: Mas nada é certo ainda. Ele disse que preferia morrer a pedir desculpas a todas as pessoas que ofendeu.
ru: Хотя не факт. Он сказал, что умрёт скорее, чем сможет извиниться перед всеми теми, кого он обидел.
tr: Ama henüz kesin bir şey yok. Gücendirdiği herkesten özür dilemektense ölmeyi tercih ettiğini söyledi.
uk: Але ще нічого не відомо. Він сказав, що скоріше помре, ніж вибачиться перед усіма людьми, яких образив.
vi: Nhưng mà cũng chưa chắc. Lão ta nói ràng thà chết còn hơn xin lỗi những người mà lão đã làm tổn hại.
zh_hans: 但一切都还说不定呢。他说他宁死也不愿意向所有被他冒犯的人道歉。
zh_hant: 但一切都還說不定呢。他說他寧死也不願意向所有被他冒犯的人道歉。

# talk_sakuya_190ae73f
source: Tu crois qu'il y en a tant que ça ?
de: Glaubst du, davon gibt es so viele?
es: ¿Crees que hay tantos?
it: Pensi che siano così tante?
pt: Você acha que são tantos assim?
ru: Неужели их так много?
tr: Sence o kadar çok mu var?
uk: Як ти думаєш, їх так багато?
vi: Cậu thật sự nghĩ là có nhiều người bị hại sao ?
zh_hans: 他有这么不可救药吗？
zh_hant: 他有這麼不可救藥嗎？

# talk_sakuya_47725875
source: Malheureusement, oui...
de: Ich befürchte schon, ja...
es: Por desgracia, sí...
it: Purtroppo, si...
pt: Infelizmente sim...
ru: К сожалению, да...
tr: Maalesef, evet...
uk: На жаль, так...
vi: Đáng tiếc là vậy...
zh_hans: 很遗憾，确实是这样...
zh_hant: 很遺憾，確實是這樣...

# talk_sakuya_838ccee5
source: D'ici quelques jours, je pense qu'on pourra passer plus de temps ensemble.
de: In ein paar Tagen sollten wir hoffentlich endlich mal mehr Zeit miteinander verbringen können.
es: En unos días, creo que podremos pasar más tiempo juntos.
it: Penso che tra qualche giorno potremo trascorrere più tempo insieme.
pt: Em alguns dias, acho que poderemos passar mais tempo juntos.
ru: Хотя думаю, что уже через несколько дней мы сможем проводить больше времени вместе.
tr: Birkaç gün içinde birlikte daha fazla zaman geçirebileceğimizi düşünüyorum.
uk: За кілька днів, я думаю, ми зможемо проводити більше часу разом.
vi: Trong vài ngày tới, chắc là chúng ta có thể làm việc cùng nhau lâu hơn đấy.
zh_hans: 再过几天，我想我们就能够有更多时间能在一起了。
zh_hant: 再過幾天，我想我們就能夠有更多時間能在一起了。

# talk_sakuya_ff53fa2b
source: Hihi... J'espère bien.
de: Hehe... Ich hoffe doch.
es: Jiji... eso espero.
it: Hihi... Lo spero.
pt: Hehe... Espero que sim.
ru: Хи-хи... Надеюсь.
tr: Hehe...Sanırım öyle.
uk: Хе-хе... Сподіваюся, що так.
vi: Hehehe... Tớ mong là vậy.
zh_hans: 呵呵...但愿吧。
zh_hant: 呵呵...但願吧。

# talk_sakuya_82dbf0c7
source: Bonjour {{saito.n}}, prêt pour ton premier jour ?
de: Hey, {{saito.n}}, bereit für deinen ersten Tag?
es: Hola, {{saito.n}}, ¿listo para tu primer día?
it: Ciao {{saito.n}}, pronto per il tuo primo giorno?
pt: Ei, {{saito.n}}, pronto para seu primeiro dia?
ru: Приветствую, {{saito.n}}, готов к первому дню?
tr: Hey{{saito.n}}, ilk gününe hazır mısın?
uk: Привіт, {{saito.n}}, готовий до свого першого дня?
vi: XIn chào, {{saito.n}}, sẵn sàng cho ngày làm việc đầu tiên chưa ?
zh_hans: 嘿，{{saito.n}}，准备好迎接你的第一天工作了吗？
zh_hant: 嘿，{{saito.n}}，準備好迎接你的第一天工作了嗎？

# talk_sakuya_d3c56b40
source: Oui ! J'attendais ce moment avec impatience.
de: Ja! Ich habe mich darauf gefreut.
es: ¡Sí! He estado esperando esto.
it: Sì! Non vedevo l'ora che arrivasse questo momento.
pt: Sim! Eu estava ansioso por isso.
ru: Ага! Я уже заждался.
tr: Evet! Bunu sabırsızlıkla bekliyordum.
uk: Так! Я з нетерпінням чекав на це.
vi: Tất nhiên là rồi ! Tớ đã rất mong chờ ngày hôm nay đấy.
zh_hans: 没错！我已经期待很久了。
zh_hant: 沒錯！我已經期待很久了。

# talk_sakuya_73406a90
source: C'est bien de te voir aussi motivé, tu en auras besoin.
de: Es ist schön, dass du motiviert bist. Das wirst du auch brauchen.
es: Es bueno ver que estás motivado. Lo necesitarás.
it: Sono felice di vederti così motivato, ne avrai bisogno.
pt: É bom ver que você está motivado. Você vai precisar disso.
ru: О, рада видеть, что ты мотивирован, поверь, тебе это поможет.
tr: Motive olduğunuzu görmek güzel. Ona ihtiyacın olacak.
uk: Приємно бачити, що ти мотивований. Тобі це знадобиться.
vi: Thật mừng vì thấy cậu phấn khởi tới vậy.
zh_hans: 很高兴看到你热情满满。有热情是很重要的。
zh_hant: 很高興看到你熱情滿滿。有熱情是很重要的。

# talk_sakuya_309b62e7
source: Mon père est toujours de mauvaise humeur, même quand ça va bien.
de: Mein Vater ist immer schlecht gelaunt, selbst wenn er keinen Grund dazu hat.
es: Mi padre siempre está de mal humor, incluso cuando no tiene motivos para estarlo.
it: Mio padre è sempre di cattivo umore, anche quando le cose vanno bene.
pt: Meu pai está sempre de mau humor, mesmo quando não há motivo para isso.
ru: Папа всегда в плохом настроении, даже тогда, когда на это нет причин.
tr: Babam, olması için hiçbir nedeni olmadığında bile her zaman kötü bir ruh hali içindedir.
uk: Мій батько завжди в поганому настрої, навіть коли у нього немає для цього причин.
vi: Ba tớ thì luôn cau có và quạu quọ, kể cả khi ông ta chẳng có lý do gì để làm thế.
zh_hans: 我爸爸总是心情不好，即便在没什么原因的时候也会发脾气。
zh_hant: 我爸爸總是心情不好，即便在沒什麼原因的時候也會發脾氣。

# talk_sakuya_18a2e0a6
source: Mais il a un bon fond, si tu fais des efforts, il te traitera bien mieux.
de: Aber er hat ein gutes Herz. Wenn du dir Mühe gibst, wird er dich besser behandeln.
es: Pero tiene un alma buena. Si te esfuerzas, te tratará mejor.
it: Ma ha un buon cuore, se ti impegni ti tratterà molto meglio.
pt: Mas ele tem uma boa alma. Se você se esforçar, ele vai te tratar melhor.
ru: Но я знаю, что внутри он добрый, если будешь стараться - он ответит по справедливости.
tr: Ama iyi bir ruhu var. Çaba gösterirseniz, size daha iyi davranır.
uk: Але в нього добра душа. Якщо ти докладеш зусиль, він буде ставитися до тебе краще.
vi: Nhưng ông ấy có một tấm lòng vàng. Nếu như cậu chịu khó, ông ấy sẽ rất quý cậu.
zh_hans: 但他本意是好的。如果你肯努力，他就会对你更好。
zh_hant: 但他本意是好的。如果你肯努力，他就會對你更好。

# talk_sakuya_30725d8b
source: Je vois, je devrais pouvoir m'en sortir.
de: Ich verstehe. Ich sollte mich benehmen.
es: Ya veo. Debería comportarme lo mejor posible.
it: Capisco, dovrei riuscire a cavarmela.
pt: Entendo. Eu deveria estar no meu melhor comportamento.
ru: Понял, выжму себя до последней капли.
tr: Anlıyorum. En iyi davranışımı sergilemeliyim.
uk: Зрозуміло. Я маю поводитися якнайкраще.
vi: Tớ hiểu rồi. Tớ sẽ cố gắng hành xử cho phải phép nhất có thể.
zh_hans: 我知道了。我会表现出我最好的状态的。
zh_hant: 我知道了。我會表現出我最好的狀態的。

# talk_sakuya_4c15c8b2
source: Faisons de notre mieux ensemble.
de: Lass uns gemeinsam unser Bestes geben!
es: Hagámoslo lo mejor posible juntos.
it: Facciamo del nostro meglio insieme.
pt: Vamos fazer o nosso melhor juntos.
ru: Хорошо, давай тогда постараемся.
tr: Birlikte elimizden gelenin en iyisini yapalım.
uk: Зробімо все можливе разом.
vi: Hãy cùng cố gắng nhé.
zh_hans: 我们一起尽力加油吧。
zh_hant: 我們一起盡力加油吧。

# talk_sakuya_88ae0749
source: Quand tu disais vouloir m'aider, tu pensais à quoi exactement ?
de: Als du sagtest, dass du mir helfen wollest, woran genau dachtest du da?
es: Cuando dijiste que querías ayudarme, ¿en qué estabas pensando exactamente?
it: Quando hai detto che volevi aiutarmi, a cosa pensavi?
pt: Quando você disse que queria me ajudar, o que exatamente você estava pensando?
ru: Когда ты сказала, что хочешь помочь мне, что ты имела в виду?
tr: Bana yardım etmek istediğini söylediğinde tam olarak ne düşünüyordun?
uk: Коли ти сказала, що хочеш мені допомогти, про що саме ти думала?
vi: Khi mà cậu nói rằng cậu sẽ giúp tớ, ý cậu là giúp gì vậy ?
zh_hans: 那时候你说你想帮我的时候，你到底是在想什么？
zh_hant: 那時候你說你想幫我的時候，你到底是在想什麼？

# talk_sakuya_aa003475
source: C'est... Tu verras !
de: Ich... Du wirst schon sehen!
es: Es... ¡Ya lo verás!
it: È... Vedrai!
pt: É... Você verá!
ru: Ну... Увидишь!
tr: Bu...Göreceksin!
uk: Це... Ось побачиш!
vi: Cậu.. rồi cậu sẽ thấy !
zh_hans: 是...你会知道的！
zh_hant: 是...你會知道的！

# talk_sakuya_7c9f8a34
source: Ça a été aujourd'hui ?
de: Wie ist es heute gelaufen?
es: ¿Cómo te fue hoy?
it: Com'è andata oggi?
pt: Como foi hoje?
ru: Как денёк прошёл?
tr: Bugün nasıl geçti?
uk: Як все пройшло сьогодні?
vi: Hôm nay cậu làm việc tốt chứ ?
zh_hans: 今天过得怎么样？
zh_hant: 今天過得怎麼樣？

# talk_sakuya_2e9b3497
source: Mon père ne t'a pas encore proposé quelque chose de louche à faire ou à manger ?
de: Ich hoffe, mein Vater hat dich nicht gebeten, etwas Suspektes zu essen oder zu tun.
es: Espero que mi padre no te haya pedido que hagas o comas algo sospechoso.
it: Mio padre non ti ha ancora offerto niente di sospetto da fare o da mangiare?
pt: Espero que meu pai não tenha pedido para você fazer ou comer algo suspeito.
ru: Надеюсь, что папуля не повторял этот ужас с туалетным кушаньем или чего похуже?
tr: Umarım babam senden şüpheli bir şey yapmanı ya da yemeni istememiştir.
uk: Сподіваюся, мій батько не просив тебе робити чи їсти нічого підозрілого.
vi: Hy vọng là ba tớ không ép cậu làm hay ăn cái gì đó bất bình thường.
zh_hans: 希望我爸爸没有要求你做什么或者吃什么奇怪的东西。
zh_hant: 希望我爸爸沒有要求你做什麼或者吃什麼奇怪的東西。

# talk_sakuya_e170beed
source: Prêt pour une nouvelle journée ?
de: Bereit für einen neuen Arbeitstag?
es: ¿Listo para un nuevo día?
it: Pronto per un nuovo giorno?
pt: Pronto para um novo dia?
ru: Ну что, готов к новому дню?
tr: Yeni bir güne hazır mısınız?
uk: Готовий до нового дня?
vi: Sẵn sàng cho một ngày làm việc mới rồi chứ ?
zh_hans: 准备好新一天的工作了吗？
zh_hant: 準備好新一天的工作了嗎？

# talk_chef_interior_99ba9b66
source: Gamin, tu as déjà fait ton service.
de: Kind, du hast deine Schicht für heute erledigt.
es: Chico, ya has hecho tu turno.
it: Ragazzo, hai già fatto il tuo turno.
pt: Garoto, você já fez seu turno.
ru: Пацан, твоя смена окончена.
tr: Evlat, zaten vardiyanı bitirdin.
uk: Хлопче, ти вже відпрацював свою зміну.
vi: Chàng trai, cậu đã hoàn thành ca làm ngày hôm nay.
zh_hans: 小子，你今天的轮班已经结束了。
zh_hant: 小子，你今天的輪班已經結束了。

# talk_chef_interior_8cb0dd5f
source: Tu ferais mieux d'aller te reposer et d'être prêt pour demain.
de: Ruh dich lieber mal ein wenig aus, sei bereit für morgen.
es: Será mejor que descanses, para estar listo para mañana.
it: Fai meglio a riposarti un po' e sii pronto per domani.
pt: É melhor você descansar um pouco para estar pronto para amanhã.
ru: Иди лучше отдохни, чтобы быть свежим завтра.
tr: Yarına hazır olmak için biraz dinlensen iyi olur.
uk: Тобі краще відпочити та бути готовими до завтрашнього дня.
vi: Hãy nghỉ sớm đi, và chuẩn bị cho một ngày mai bận rộn hơn.
zh_hans: 你最好去休息一下，准备好明天的工作。
zh_hant: 你最好去休息一下，準備好明天的工作。

# talk_chef_interior_624cea29
source: Oui, Chef.
de: In Ordnung.
es: Sí, señor.
it: Si, chef.
pt: Sim, senhor.
ru: Так точно
tr: Evet efendim.
uk: Так точно, пане.
vi: Vâng thưa Bếp Trưởng.
zh_hans: 明白了。
zh_hant: 明白了。

# talk_chef_interior_57539e74
source: Putain gamin, c'est quoi cette tête ?
de: Verdammt, Kind, was machst du nur für eine Miene?
es: Joder, chaval, ¿a qué viene esa cara?
it: Accidenti, ragazzo, cos'è quella faccia?
pt: Porra, garoto, o que é essa cara?
ru: Блять, пацан, что с твоим лицом?
tr: Lanet olsun, çocuk, bu surat da ne?
uk: Чорт, хлопче, що з твоїм обличчям?
vi: Kìa, chàng trai, sao mà mặt dài ra vậy?
zh_hans: 操，小子，你脸色怎么这么差？
zh_hant: 操，小子，你臉色怎麼這麼差？

# talk_chef_interior_8e3892a0
source: La nuit a été difficile, mais je continuerais de me donner à fond.
de: Die Nacht war hart, aber ich werde bei der Arbeit weiterhin mein Bestes geben.
es: La noche ha sido dura, pero seguiré dándolo todo en el trabajo.
it: È stata una notte dura, ma continuerò a impegnarmi.
pt: A noite foi difícil, mas vou continuar dando o máximo no trabalho.
ru: Ночка была той ещё, но я выложусь на все сто.
tr: Gece zordu ama elimden geleni yapmaya devam edeceğim.
uk: Ніч була важкою, але я продовжую віддаватися роботі.
vi: Đêm nay cháu có hơi mệt, nhưng cháu vẫn sẽ cố gắng hết sức.
zh_hans: 夜班很难熬，但我还是会在工作中全力以赴的。
zh_hant: 夜班很難熬，但我還是會在工作中全力以赴的。

# talk_chef_interior_3df71a20
source: T'as intérêt !
de: Ich hoffe doch!
es: ¡Por supuesto que sí!
it: E lo credo bene!
pt: Pode apostar que sim!
ru: Ну ты уж постарайся!
tr: Emin ol yapacaksın!
uk: Ще б пак!
vi: Phải như thế chứ!
zh_hans: 你最好能做到！
zh_hant: 你最好能做到！

# talk_chef_interior_cb773d88
source: Allez au boulot, les toilettes ne vont pas se nettoyer toutes seules.
de: An die Arbeit! Die Toiletten reinigen sich nicht von selbst.
es: ¡A trabajar! Los inodoros no se limpian solos.
it: Al lavoro, i bagni non si puliranno da soli.
pt: Ao trabalho! Os banheiros não se limpam sozinhos.
ru: Работай давай, унитаз сам не очистится
tr: İşe başla! Tuvaletler kendi kendini temizlemiyor.
uk: До роботи! Туалети самі себе не приберуть.
vi: Đi làm việc đi! Những cái toilet sẽ không tự cọ rửa đâu.
zh_hans: 赶快去干活！马桶可不会自己变干净。
zh_hant: 趕快去幹活！馬桶可不會自己變乾淨。

# talk_chef_interior_c83f2cc2
source: Bonjour, Chef.
de: Hallo.
es: Hola, Chef.
it: Buongiorno, chef.
pt: Olá, Chef.
ru: Здравствуйте, шеф.
tr: Merhaba, Şef.
uk: Добрий день, шефе.
vi: Một ngày tốt lành, thưa Bếp Trưởng.
zh_hans: 你好，大厨。
zh_hant: 你好，{{chef.n}}。
