Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# quests.hints
source: asami_corruption_23_1
es: Ve a casa de {{minato.n}}.
it: Vai a casa di {{minato.n}}.
ja: {{minato.n}}の所に行く。
pt: Vá para {{minato.n}}.
ru: Идите к дому {{minato.n}}.
tr: Adlı kişinin{{minato.n}}mekanına gidin.
uk: Піти до будинку {{minato.n}}.
vi: Đi tới nhà {{minato.n}}.
zh_hans: 去{{minato.n}}那里。
zh_hant: 去{{minato.n}}那裡。

# quests.hints
source: asami_corruption_24
es: Reúnete con las chicas en el parque.
it: Incontrati con le ragazze al parco.
ja: 公園で女子たちと会う。
pt: Encontre-se com as meninas no parque.
ru: Встретьте девушек в парке.
tr: Kızlarla parkta buluş.
uk: Зустрітися з дівчатами в парку.
vi: Gặp hội chị em ở Công Viên.
zh_hans: 在公园和女孩们见面。
zh_hant: 在公園和女孩們見面。

# quests.hints
source: asami_corruption_25
es: Tengo que ir al parque esta noche.
it: Stanotte devo solo andare al parco.
ja: 今夜は公園に行かないといけない。
pt: Tudo o que tenho que fazer agora é ir ao parque esta noite.
ru: Мне просто нужно пойти сегодня вечером в парк.
tr: Sadece bu gece parka gitmem gerekiyor.
uk: Я просто маю піти сьогодні ввечері в парк.
vi: MÌnh cần phải đi tới Công Viên tối nay.
zh_hans: 我今晚得去公园。
zh_hant: 我今晚得去公園。

# quests.hints
source: asami_corruption_26
es: Reúnete con las chicas en el parque por la tarde.
it: Incontrati con le ragazze al parco di pomeriggio.
ja: 午後に公園で女子たちと会う。
pt: Encontre-se com as meninas no parque à tarde.
ru: Встретьтесь с девушками вечером в парке.
tr: Öğleden sonra parkta kızlarla buluş.
uk: Зустрінься з дівчатами в парку вдень.
vi: Gặp hội chị em ở Công Viên vào buổi chiều.
zh_hans: 下午在公园和女孩们见面。
zh_hant: 下午在公園和女孩們見面。

# quests.hints
source: asami_corruption_28
es: {{asami.n}} probablemente estará en el parque por la tarde.
it: {{asami.n}} sarà probabilmente al parco di pomeriggio.
ja: {{asami.n}}はたぶん午後に公園にいるだろう。
pt: {{asami.n}} provavelmente estará no parque à tarde.
ru: Скорее всего, вечером {{asami.n}} будет в парке.
tr: {{asami.n}} muhtemelen öğleden sonra parkta olacak.
uk: {{asami.n}}, мабуть, буде в парку після обіду.
vi: {{asami.n}} chắc hẳn sẽ ở công viên vào buổi chiều.
zh_hans: {{asami.n}}下午可能会在公园。
zh_hant: {{asami.n}}下午可能會在公園。

# quests.hints
source: asami_corruption_29
es: Reúnete con {{asami.n}} fuera de su casa mañana.
it: Incontrati con {{asami.n}} davanti a casa sua domani.
ja: {{asami.n}}の家の外で彼女と会う。
pt: Encontrar {{asami.n}} fora da casa dela amanhã.
ru: Встретьте {{asami.n}} завтра возле её дома.
tr: Yarın evinin{{asami.n}} önünde buluşalım.
uk: Зустрітися з {{asami.n}} завтра біля її будинку.
vi: Gặp {{asami.n}} ở bên ngoài nhà cô ấy vào ngày mai.
zh_hans: 明天在{{asami.n}}家外和她见面。
zh_hant: 明天在{{asami.n}}家外和她見面。

# quests.hints
source: asami_corruption_30
es: Reúnete con {{asami.n}} fuera de su casa mañana.
it: Incontrati con {{asami.n}} davanti a casa sua domani.
ja: {{asami.n}}の家の外で彼女と会う。
pt: Encontrar {{asami.n}} fora da casa dela amanhã.
ru: Встретьте {{asami.n}} завтра возле её дома.
tr: Yarın evinin{{asami.n}} önünde buluşalım.
uk: Зустрітися з {{asami.n}} завтра біля її будинку.
vi: Gặp {{asami.n}} ở bên ngoài nhà cô ấy vào ngày mai.
zh_hans: 明天在{{asami.n}}家外和她见面。
zh_hant: 明天在{{asami.n}}家外和她見面。

# quests.hints
source: asami_corruption_33
it: Vai da {{natsume.n}} al parco.
ja: 公園で{{natsume.n}}と合流する。
pt: Juntar-se com {{natsume.n}} no parque.
ru: Присоединитесь к {{natsume.n}} в парке.
tr: {{natsume.n}} Parka katılın.
uk: Приєднатися до {{natsume.n}} в парку.
zh_hans: 去公园与{{natsume.n}}会面。
zh_hant: 到公園與{{natsume.n}}會面。

# quests.hints
source: asami_corruption_34
es: {{asami.n}} estará frente a mi casa esta noche.
it: {{asami.n}} sarà davanti casa mia questa sera.
ja: {{asami.n}}は今夜自宅の前にいる。
pt: {{asami.n}} estará na frente da minha casa hoje à noite.
ru: {{asami.n}} будет ждать вас снаружи дома сегодня ночью.
tr: ...bu gece evimin önünde{{asami.n}} olacak.
uk: {{asami.n}} буде сьогодні ввечері перед моїм будинком.
vi: {{asami.n}} sẽ ở trước cửa nhà mình tối nay.
zh_hans: {{asami.n}}今晚会在我家门前等我。
zh_hant: {{asami.n}}今晚會在我家門前等我。

# quests.hints
source: asami_corruption_37
it: Incontrati con {{asami.n}} al parco nel pomeriggio.
ja: 午後に公園で{{asami.n}} と会う。
pt: Encontro com {{asami.n}} no parque durante a tarde.
ru: Встреться с {{asami.n}} в парке в полдень.
tr: Öğleden sonra parkta{{asami.n}} buluşalım.
uk: Зустрітися з {{asami.n}} в парку після обіду.
zh_hans: 下午在公园与{{asami.n}}会面。
zh_hant: 下午在公園與 {{asami.n}} 會面。

# quests.hints
source: asami_corruption_38
it: Incontrati con {{asami.n}} al parco nel pomeriggio.
ja: 午後に公園で{{asami.n}} と会う。
pt: Encontro com {{asami.n}} no parque durante a tarde.
ru: Встреться с {{asami.n}} в парке в полдень.
tr: Öğleden sonra parkta{{asami.n}} buluşalım.
uk: Зустрітися з {{asami.n}} в парку після обіду.
zh_hans: 下午在公园与{{asami.n}}会面。
zh_hant: 下午在公園與 {{asami.n}} 會面。

# quests.hints
source: asami_friendship_1
it: Vai a prendere {{asami.n}} davanti a casa sua domani mattina.
pt: Encontrar {{asami.n}} na frente da casa dela amanhã de manhã.
ru: Встреться с {{asami.n}} перед её домом завтра утром.
tr: Yarın sabah evinin önünde {{asami.n}} ile buluş.
uk: Зустрінься з {{asami.n}} перед її будинком завтра вранці.

# quests.hints
source: asami_friendship_2
it: Torna a casa insieme ad {{asami.n}}.
pt: Volte para casa com {{asami.n}}.
ru: Возвращайся домой с {{asami.n}}.
tr: {{asami.n}} ile eve dön.
uk: Іди додому разом з {{asami.n}}.

# quests.hints
source: asami_friendship_4
it: Torna a casa con {{asami.n}}.
pt: Volte para casa com {{asami.n}}.
ru: Возвращайся домой с {{asami.n}}.
tr: {{asami.n}} ile eve dön.
uk: Іди додому разом з {{asami.n}}.

# quests.hints
source: asami_friendship_5
it: Torna a casa con {{asami.n}}.
pt: Volte para casa com {{asami.n}}.
ru: Возвращайся домой с {{asami.n}}.
tr: {{asami.n}} ile eve dön.
uk: Іди додому разом з {{asami.n}}.

# quests.hints
source: asami_friendship_7
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: asami_friendship_8
it: Porta {{asami.n}} a casa sua.
pt: Acompanhar {{asami.n}} até a casa dela.
ru: Проведите {{asami.n}} до дома.
tr: {{asami.n}}'i eve götür.
uk: Проведи {{asami.n}} додому.

# quests.hints
source: asami_friendship_9
it: Vai a dormire.
pt: Dormir.
ru: Спать.
tr: Uyu.
uk: Поспи.

# quests.hints
source: asami_friendship_10
it: Allenati con {{macumba.n}}.
pt: Treine com {{macumba.n}}.
ru: {{macumba.n}} ждёт вас для тренировки.
tr: Git ve {{macumba.n}} ile antrenman yap.
uk: Іди тренуйся з {{macumba.n}}.

# quests.hints
source: asami_friendship_11
it: Segui {{asami.n}} fino al canale.
pt: Seguir {{asami.n}} até o canal.
ru: Следуйте за {{asami.n}} к каналу.
tr: Kanala kadar {{asami.n}}'yi takip edin.
uk: Слідуй за {{asami.n}} до каналу.

# quests.hints
source: asami_friendship_12
it: Riporta {{asami.n}} a casa sua.
pt: Acompanhar {{asami.n}} até a casa dela.
ru: Проводи {{asami.n}} обратно домой.
tr: {{asami.n}}'i evine geri götür.
uk: Проведи {{asami.n}} до її дому.

# quests.hints
source: asami_friendship_13
it: Vai a vedere {{minato.n}}.
pt: Vá ver {{minato.n}}.
ru: Встретьтесь с {{minato.n}}.
tr: {{minato.n}} yu görmeye git.
uk: Іди провідай {{minato.n}}.

# quests.hints
source: asami_friendship_14
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: asami_friendship_16
it: Vai al canale insieme ad {{asami.n}}.
pt: Vá até o canal junto com a {{asami.n}}.
ru: Идите к каналу вместе с {{asami.n}}.
tr: {{asami.n}} ile birlikte kanala git.
uk: Іди до каналу разом з {{asami.n}}.

# quests.hints
source: asami_friendship_17
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: asami_friendship_18
it: Torna a casa.
pt: Volte para casa.
ru: Возвращайся домой.
tr: Eve dön.
uk: Повертайся додому.

# quests.hints
source: asami_friendship_19
it: Aspetta fino a domani.
pt: Espere até amanhã.
ru: Дождитесь завтрашнего дня.
tr: Yarını bekle.
uk: Зачекай до завтрашнього дня.

# quests.hints
source: asami_friendship_20
it: Vai al parco.
pt: Vá ao parque.
ru: Отправляйтесь в парк.
tr: Parka git.
uk: Іди в парк.

# quests.hints
source: asami_friendship_21
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: asami_friendship_22
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: asami_friendship_23
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: asami_friendship_24
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: asami_friendship_25
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: yasuka_love_forced_sleep
it: Passa una notte con {{yasuka.n}}.
pt: Passe uma noite com {{yasuka.n}}.
ru: Проведи ночь с {{yasuka.n}}.
tr: Bir gece {{yasuka.n}} ile geçir
uk: Проведи ніч з {{yasuka.n}}.
zh_hans: 和{{yasuka.n}}一起过夜

# quests.hints
source: yasuka_love_2
it: Vai a trovare {{yasuka.n}} alla caffetteria questo pomeriggio.
ja: 午後に喫茶店の{{yasuka.n}}を訪れる。
pt: Visite {{yasuka.n}} na cafeteria à tarde.
ru: {{yasuka.n}} в кафешке, навестите её вечером.
tr: Öğleden sonra kafeyi{{yasuka.n}} ziyaret edin.
uk: Зайди до {{yasuka.n}} в кав’ярню після обіду.
zh_hans: 下午前往咖啡店拜访{{yasuka.n}}。
zh_hant: 下午前往咖啡廳拜訪{{yasuka.n}}。

# quests.hints
source: yasuka_love_4
es: Espera a que {{yasuka.n}} vuelva a casa.
it: Aspetta che {{yasuka.n}} torni a casa.
ja: {{yasuka.n}}の帰りを待つ。
pt: Aguarde o retorno {{yasuka.n}} em casa.
ru: Дождитесь пока {{yasuka.n}} вернётся домой.
tr: {{yasuka.n}}'yı eve dönmek için bekle.
uk: Зачекай, поки {{yasuka.n}} повернеться додому.
vi: Đợi {{yasuka.n}} trở về nhà.
zh_hans: 等待{{yasuka.n}}回家。
zh_hant: 等待{{yasuka.n}}回家。

# quests.hints
source: yasuka_love_5
es: Espera a que {{yasuka.n}} vuelva a casa.
it: Aspetta che {{yasuka.n}} torni a casa.
ja: {{yasuka.n}}の帰りを待つ。
pt: Aguarde o retorno {{yasuka.n}} em casa.
ru: Дождитесь пока {{yasuka.n}} вернётся домой.
tr: {{yasuka.n}}'yı eve dönmek için bekle.
uk: Зачекай, поки {{yasuka.n}} повернеться додому.
vi: Đợi {{yasuka.n}} trở về nhà.
zh_hans: 等待{{yasuka.n}}回家。
zh_hant: 等待{{yasuka.n}}回家。

# quests.hints
source: yasuka_love_6
es: Vuelve a la tienda mañana por el anochecer.
it: Torna al negozio domani sera.
ja: 明日の夕方店に戻る。
pt: Volte à loja novamente amanhã à tarde.
ru: Вернитесь в кафешку завтра вечером.
tr: Yarın akşam dükkana geri dön.
uk: Приходь до крамниці завтра ввечері.
vi: Quay trở lại Quán Café tối mai.
zh_hans: 明天晚上回到店里。
zh_hant: 明天晚上回到店裡。

# quests.hints
source: yasuka_love_9
it: Forse {{macumba.n}} può aiutarmi?
ja: もしかしたら{{macumba.n}}が助けてくれるかも？
pt: Talvez {{macumba.n}} poderia me ajudar?
ru: Может {{macumba.n}} сможет помочь?
tr: Belki bana yardım{{macumba.n}} edebilirsin?
uk: Може {{macumba.n}} допоміг би мені?
zh_hans: 也许{{macumba.n}}可以帮我？
zh_hant: 也許 {{macumba.n}} 可以幫我？

# quests.hints
source: yasuka_love_10
it: Trova [color=#55efc4]qualcuno[/color] che può aiutarti.
ja: 助けてくれそうな[color=#55efc4]誰か[/color]を探す。
pt: Encontre [color=#55efc4]alguém[/color] que possa me ajudar.
ru: Найдите [color=#55efc4]кого-нибудь[/color] кто сможет помочь.
tr: Bana yardım edebilecek [color=#55efc4]birini [/color] bul.
uk: Знайди [color=#55efc4]когось[/color], хто б допоміг тобі.
zh_hans: 寻找可以帮助我的[color=#55efc4]某人[/color]。
zh_hant: 尋找[color=#55efc4]某人[/color]可以幫助我。

# quests.hints
source: yasuka_love_11
es: Reúnete con {{kimochi.n}} en la cafetería.
it: Incontrati con {{kimochi.n}} al bar.
ja: {{kimochi.n}}と喫茶店で会う。
pt: Encontrar {{kimochi.n}} no bar café.
ru: Встретьтесь с {{kimochi.n}} возле кафешки.
tr: Kahve barında buluşalım{{kimochi.n}} ile buluşalım.
uk: Зустрінься з {{kimochi.n}} у кав'ярні.
vi: Gặp {{kimochi.n}} ở Quán Café.
zh_hans: 在咖啡厅和{{kimochi.n}}见面。
zh_hant: 在咖啡廳和{{kimochi.n}}見面。

# quests.hints
source: yasuka_love_12
es: Reúnete con {{kimochi.n}} en la cafetería.
it: Incontrati con {{kimochi.n}} al bar.
ja: {{kimochi.n}}と喫茶店で会う。
pt: Encontrar {{kimochi.n}} no bar café.
ru: Встретьтесь с {{kimochi.n}} возле кафешки.
tr: Kahve barında buluşalım{{kimochi.n}} ile buluşalım.
uk: Зустрінься з {{kimochi.n}} у кав'ярні.
vi: Gặp {{kimochi.n}} ở Quán Café.
zh_hans: 在咖啡厅和{{kimochi.n}}见面。
zh_hant: 在咖啡廳和{{kimochi.n}}見面。

# quests.hints
source: yasuka_love_13
es: Espera a que {{yasuka.n}} vuelva a casa.
it: Aspetta che {{yasuka.n}} torni a casa.
ja: {{yasuka.n}}の帰りを待つ。
pt: Aguarde o retornar de {yasuka.n}} em casa.
ru: Дождитесь пока {{yasuka.n}} вернётся домой.
tr: {{yasuka.n}}'yı eve dönmek için bekle.
uk: Зачекай, поки {{yasuka.n}} повернеться додому.
vi: Đợi {{yasuka.n}} trở về nhà.
zh_hans: 等待{{yasuka.n}}回家。
zh_hant: 等待{{yasuka.n}}回家。

# quests.hints
source: yasuka_love_15
es: Reúnete con {{yasuka.n}}.
it: Incontrati con {{yasuka.n}}.
ja: {{yasuka.n}}と会う。
pt: Encontrar {{yasuka.n}}.
ru: {{yasuka.n}} хочет с вами встретится.
tr: {{yasuka.n}} ile görüş.
uk: Зустрінься з {{yasuka.n}}.
vi: Gặp {{yasuka.n}}.
zh_hans: 和{{yasuka.n}}见面。
zh_hant: 和{{yasuka.n}}見面。

# quests.hints
source: yasuka_love_16
es: Encuentra a {{yasuka.n}} antes de que sea demasiado tarde.
it: Trova {{yasuka.n}} prima che sia troppo tardi.
ja: 手遅れになる前に{{yasuka.n}}を探す。
pt: Encontrar {{yasuka.n}} antes que seja tarde demais.
ru: {{yasuka.n}} в опасности, найдите её до того как станет поздно.
tr: Çok geç{{yasuka.n}} olmadan bulun.
uk: Знайди {{yasuka.n}}, поки не пізно.
vi: Tìm {{yasuka.n}} trước khi quá muộn.
zh_hans: 在为时已晚之前找到{{yasuka.n}}。
zh_hant: 在為時已晚之前找到{{yasuka.n}}。

# quests.hints
source: yasuka_love_17
es: Encuentra a {{yasuka.n}} antes de que {{netoru.n}} tenga éxito.
it: Trova {{yasuka.n}} prima che {{netoru.n}} le faccia qualcosa.
ja: {{netoru.n}}が欲望を叶える前に{{yasuka.n}}を探す。
pt: Encontrar {{yasuka.n}} antes {{netoru.n}} consiga o que quer.
ru: {{yasuka.n}} в опасности, найдите её до того как {{netoru.n}} сделает то что хочет.
tr: İstediğini{{yasuka.n}}{{netoru.n}} almadan önce bul.
uk: Знайди {{yasuka.n}} до того, як {{netoru.n}} отримає те, що хоче.
vi: Tìm {{yasuka.n}} trước khi {{netoru.n}} giở trò.
zh_hans: 在{{netoru.n}}得逞之前找到{{yasuka.n}}。
zh_hant: 在{{netoru.n}}得逞之前找到{{yasuka.n}}。

# quests.hints
source: yasuka_love_19
es: Puede que me haya olvidado un lugar...
it: Potrei aver dimenticato di un posto...
ja: とある場所を忘れていたかもしれない……
pt: Talvez eu tenha esquecido um lugar...
ru: Возможно я забыл про одно место...
tr: Bir yer unutmuş olabilirim...
uk: Можливо, я забув місце...
vi: Mình có vẻ như đã quên mất một nơi...
zh_hans: 也许我忘了找什么地方...
zh_hant: 也許我忘了找什麼地方...

# quests.hints
source: yasuka_love_21
es: Vuelve a la tienda mañana por la mañana para traer la dimisión de {{yasuka.n}}.
it: Torna domani al bar per portare le dimissioni di {{yasuka.n}}.
ja: 明日の朝{{yasuka.n}}の退職届を持って店に戻る。
pt: Volte à loja amanhã de manhã para entregar a demissão de {{yasuka.n}}.
ru: Вернитесь завтра утром в кафешку и принесите увольнительное которое дала вам {{yasuka.n}}.
tr: {{yasuka.n}}'nın istifa dilekçesini getirmek için yarın sabah dükkana geri dön.
uk: Повернися до крамниці завтра вранці, щоб принести заяву {{yasuka.n}} про відставку.
vi: Quay trở lại Quán Cafe vào sáng mai để thông báo về quyết định nghỉ việc của {{yasuka.n}}.
zh_hans: 明天早上带着{{yasuka.n}}的辞职信回到咖啡厅。
zh_hant: 明天早上帶著{{yasuka.n}}的辭職信回到咖啡廳。

# quests.hints
source: yasuka_love_22
es: Dile a {{netoru.n}} que {{yasuka.n}} no volverá.
it: Dì a {{netoru.n}} che {{yasuka.n}} non tornerà più.
ja: {{netoru.n}}に{{yasuka.n}}は戻ってこないと伝える。
pt: Dizer a {{netoru.n}} que {{yasuka.n}} não retornará novamente.
ru: Скажите {{netoru.n}} что {{yasuka.n}} не вернётся.
tr: {{netoru.n}}'ya{{yasuka.n}}'nın geri gelmeyeceğini söyle.
uk: Повідомити {{netoru.n}}, що {{yasuka.n}} не повернеться.
vi: Nói với {{netoru.n}} rằng {{yasuka.n}} sẽ không quay lại.
zh_hans: 告诉{{netoru.n}}，{{yasuka.n}}不会再回去工作了。
zh_hant: 告訴{{netoru.n}}，{{yasuka.n}}不會再回去工作了。

# quests.hints
source: yasuka_love_23
es: Dile a {{netoru.n}} que {{yasuka.n}} no volverá.
it: Dì a {{netoru.n}} che {{yasuka.n}} non tornerà più.
ja: {{netoru.n}}に{{yasuka.n}}は戻ってこないと伝える。
pt: Dizer a {{netoru.n}} que {{yasuka.n}} não retornará novamente.
ru: Скажите {{netoru.n}} что {{yasuka.n}} не вернётся.
tr: {{netoru.n}}'ya{{yasuka.n}}'nın geri gelmeyeceğini söyle.
uk: Повідомити {{netoru.n}}, що {{yasuka.n}} не повернеться.
vi: Nói với {{netoru.n}} rằng {{yasuka.n}} sẽ không quay lại.
zh_hans: 告诉{{netoru.n}}，{{yasuka.n}}不会再回去工作了。
zh_hant: 告訴{{netoru.n}}，{{yasuka.n}}不會再回去工作了。

# quests.hints
source: yasuka_love_25
es: Reemplaza a {{yasuka.n}} en la tienda.
it: Prendi il posto di {{yasuka.n}} al negozio.
ja: {{yasuka.n}}の代わりに店で働く。
pt: Substituir {{yasuka.n}} na loja.
ru: Займите место {{yasuka.n}} в кафешке.
tr: Dükkanda{{yasuka.n}}'nin yerini al.
uk: Займи місце {{yasuka.n}} у крамниці.
vi: Làm việc thay {{yasuka.n}} ở quán Café.
zh_hans: 代替{{yasuka.n}}去店里上班。
zh_hant: 代替{{yasuka.n}}去店裡上班。

# quests.hints
source: yasuka_love_26
es: Vete a casa y cuéntale a {{yasuka.n}} cómo te ha ido el día.
it: Torna a casa e racconta la tua giornata {{yasuka.n}}.
ja: 帰って{{yasuka.n}}に今日のことを伝える。
pt: Vá para casa e diga {{yasuka.n}} sobre seu dia.
ru: Вернитесь домой и расскажите чтобы {{yasuka.n}} не волновалась.
tr: Eve git ve gününü{{yasuka.n}} anlat.
uk: Іди додому і розкажи {{yasuka.n}} про свій день.
vi: Đi về nhà và kể về ngày hôm nay cho {{yasuka.n}}.
zh_hans: 回家告诉{{yasuka.n}}你今天过得怎么样。
zh_hant: 回家告訴{{yasuka.n}}你今天過得怎麼樣。

# quests.hints
source: yasuka_love_27
es: Vuelve a la tienda mañana por la mañana.
it: Vai al bar domani mattina.
ja: 明日の朝店に戻る。
pt: Volte para a loja amanhã de manhã.
ru: Вернитесь в кафешку завтра утром.
tr: Yarın sabah dükkana geri dön.
uk: Завтра вранці повертайся до крамниці.
vi: Quay trở lại Quán Café sáng mai.
zh_hans: 明天早上回到店里。
zh_hant: 明天早上回到店裡。

# quests.hints
source: yasuka_love_28
es: Ve a que te exploten en la tienda.
it: Vai a farti abusare al negozio.
ja: 店に行ってこき使われる。
pt: Vá ser explorado (quase CLT) na loja.
ru: Идите в работать в кафешку за гроши.
tr: Git dükkânda sömürül.
uk: Іди, щоб тебе експлуатували в крамниці.
vi: Nộp mình để bị bóc lột ở Quán Café.
zh_hans: 去店里被剥削。
zh_hant: 去店裡被剝削。

# quests.hints
source: yasuka_love_30
es: Ve a trabajar en el restaurante para ganar más dinero.
it: Vai al ristorante per guadagnare più soldi.
ja: もっと稼ぐためにうどん屋に仕事に行こう。
pt: Vamos trabalhar no restaurante para ganhar mais dinheiro.
ru: Пора идти в ресторан и заработать хоть что-то.
tr: Daha fazla para kazanmak için restoranda çalışmaya gidelim.
uk: Нумо підемо працювати в ресторан, щоб заробити більше грошей.
vi: Đi làm ở Quán Udon để kiếm chút tiền.
zh_hans: 去餐馆打工赚更多的钱。
zh_hant: 去餐廳打工賺更多的錢。

# quests.hints
source: yasuka_love_31
es: Vete a casa a ver a {{yasuka.n}}.
it: Torna a casa a vedere {{yasuka.n}}.
ja: 帰って{{yasuka.n}}と会う。
pt: Vá para casa para ver {{yasuka.n}}.
ru: {{yasuka.n}} ждёт вас дома.
tr: Görmek için eve git{{yasuka.n}}.
uk: Йди додому, щоб побачити {{yasuka.n}}.
vi: Quay về nhà và gặp {{yasuka.n}}.
zh_hans: 回家看看{{yasuka.n}}。
zh_hant: 回家看看{{yasuka.n}}。

# quests.hints
source: yasuka_love_32
es: Reúnete con {{yasuka.n}} en su dormitorio.
it: Vai da {{yasuka.n}} in camera sua.
ja: {{yasuka.n}}の寝室で彼女と会う。
pt: Encontrar {{yasuka.n}} no quarto dela.
ru: Встреться с {{yasuka.n}} в её спальне.
tr: Yatak{{yasuka.n}} odasında buluşalım.
uk: Зустрінься з {{yasuka.n}} у її кімнаті.
vi: Gặp {{yasuka.n}} trong phòng ngủ của cô ấy.
zh_hans: 在{{yasuka.n}}的卧室和她见面。
zh_hant: 在{{yasuka.n}}的臥室和她見面。

# quests.hints
source: yasuka_love_33
es: Es tarde. Hora de dormir.
it: Si è fatto tardi, è tempo di andare a letto.
ja: もう遅い。寝る時間だ。
pt: Está tarde. Hora de dormir um pouco.
ru: Уже поздно. Пора спать.
tr: Geç oldu. Biraz uyuma zamanı.
uk: Уже пізно. Час спати.
vi: Muộn rồi. Đi ngủ thôi.
zh_hans: 很晚了。是时候去睡觉了。
zh_hant: 很晚了。 是時候去睡覺了。

# quests.hints
source: yasuka_love_34
es: Es tarde. Hora de dormir.
it: Si è fatto tardi, è tempo di andare a letto.
ja: もう遅い。寝る時間だ。
pt: Está tarde. Hora de dormir um pouco.
ru: Уже поздно. Пора спать.
tr: Geç oldu. Biraz uyuma zamanı.
uk: Уже пізно. Час спати.
vi: Muộn rồi. Đi ngủ thôi.
zh_hans: 很晚了。是时候去睡觉了。
zh_hant: 很晚了。 是時候去睡覺了。

# quests.hints
source: yasuka_love_35
es: Trabaja toda la mañana en la tienda.
it: Lavora la mattina in negozio.
ja: 朝からずっと店で働く。
pt: Trabalhe a manhã toda na loja.
ru: Работать всё утро в кафешке.
tr: Sabahtan beri dükkânda çalışıyorum.
uk: Працюй увесь ранок у крамниці.
vi: Làm ca sáng tại Quán Café.
zh_hans: 每天早上都在店里工作。
zh_hant: 每天早上都在店裡工作。

# quests.hints
source: yasuka_love_36
es: Comienza tu segundo turno en el restaurante.
it: Comincia il tuo secondo turno al ristorante.
ja: うどん屋で2回目の労働を始める。
pt: Comece seu segundo turno no restaurante.
ru: Начните вторую смену в ресторане.
tr: Restoranda ikinci vardiyanıza başlayın.
uk: Почни свою другу зміну в ресторані.
vi: Bắt đầu ca làm thứ hai ở Quán Udon.
zh_hans: 开始你在餐馆的第二班工作。
zh_hant: 開始你在餐廳的第二班工作。

# quests.hints
source: yasuka_love_38_1
es: Vuelve a trabajar en la tienda.
it: Torna a lavorare al negozio.
ja: 店の仕事に戻る。
pt: Volte a trabalhar na loja.
ru: Вернитесь на работу в кафешку.
tr: Dükkandaki işine geri dön.
uk: Повернутися до роботи в крамниці.
vi: Trở lại làm việc ở Quán Café.
zh_hans: 回店里工作。
zh_hant: 回店裡工作。

# quests.hints
source: yasuka_love_39
es: ¡A por el segundo servicio!
it: Pronto per secondo turno!
ja: 2つ目の仕事に向かおう！
pt: Vamos para o segundo serviço!
ru: Переходим ко второй работе!
tr: İkinci servise geçiyoruz!
uk: Переходимо до другої служби!
vi: Đi tới chỗ thứ hai !
zh_hans: 开始第二班工作！
zh_hant: 開始第二班工作！

# quests.hints
source: yasuka_love_39_1
es: Vuelve a casa.
it: Torna a casa.
ja: 家に帰る。
pt: Volte para casa.
ru: Вернитесь домой.
tr: Eve dön
uk: Повертайся додому.
vi: Quay về nhà.
zh_hans: 回家。
zh_hant: 回家。

# quests.hints
source: yasuka_love_40
es: Reúnete con {{yasuka.n}} en su dormitorio.
it: Vai da {{yasuka.n}} in camera sua.
ja: {{yasuka.n}}の寝室で彼女と会う。
pt: Encontrar {{yasuka.n}} no quarto dela.
ru: Встреться с {{yasuka.n}} в её спальне.
tr: Yatak{{yasuka.n}} odasında buluşalım.
uk: Зустрінься з {{yasuka.n}} у її кімнаті.
vi: Gặp {{yasuka.n}} trong phòng ngủ của cô ấy.
zh_hans: 在{{yasuka.n}}的卧室和她见面。
zh_hant: 在{{yasuka.n}}的臥室和她見面。

# quests.hints
source: yasuka_love_41
es: Reúnete con {{yasuka.n}} en su dormitorio.
it: Vai da {{yasuka.n}} in camera sua.
ja: {{yasuka.n}}の寝室で彼女と会う。
pt: Encontrar {{yasuka.n}} no quarto dela.
ru: Встреться с {{yasuka.n}} в её спальне.
tr: Yatak{{yasuka.n}} odasında buluşalım.
uk: Зустрінься з {{yasuka.n}} у її кімнаті.
vi: Gặp {{yasuka.n}} trong phòng ngủ của cô ấy.
zh_hans: 在{{yasuka.n}}的卧室和她见面。
zh_hant: 在{{yasuka.n}}的臥室和她見面。

# quests.hints
source: yasuka_love_43
es: Vuelve a trabajar en la tienda.
it: Torna a lavorare al negozio.
ja: 店の仕事に戻る。
pt: Volte a trabalhar na loja.
ru: Вернитесь на работу в кафешку.
tr: Dükkandaki işine geri dön.
uk: Повернутися до роботи в крамниці.
vi: Trở lại làm việc ở Quán Café.
zh_hans: 回店里工作。
zh_hant: 回店裡工作。

# quests.hints
source: yasuka_love_44
es: El restaurante te está esperando.
it: Il ristorante ti aspetta.
ja: うどん屋が待っている。
pt: O restaurante está esperando por você.
ru: Ресторан ждёт вас.
tr: Restoran sizi bekliyor.
uk: Ресторан чекає на тебе.
vi: Quán Udon đang chờ đợi bạn.
zh_hans: 餐馆的工作在等着你。
zh_hant: 餐廳的工作在等著你。

# quests.hints
source: yasuka_love_44_1
es: Pídele explicaciones a {{noriko.n}}.
it: Chiedi spiegazioni a {{noriko.n}}.
ja: {{noriko.n}}に説明を求める。
pt: Perguntar {{noriko.n}} para uma explicação.
ru: Попросите {{noriko.n}} объясниться.
tr: Biraz açıklama{{noriko.n}} isteyin.
uk: Попросити у {{noriko.n}} пояснення.
vi: Hỏi {{noriko.n}} và tìm kiếm một lời giải thích từ con bé.
zh_hans: 向{{noriko.n}}寻求解释。
zh_hant: 向{{noriko.n}}尋求解釋。
