Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# quests.hints
source: main_5
de: Jetzt muss ich nur noch zum [color=yellow]Dojo[/color]. Ich hasse diesen Tag...
es: Todo lo que tengo que hacer ahora es ir al [color=yellow]dojo[/color]. Odio este día...
it: Non mi resta che andare al [color=yellow]dojo[/color]. Odio questo giorno...
ja: 後は[color=yellow]道場[/color]に行くだけだ。こんな日はうんざりだ……
pt: Tudo o que tenho que fazer agora é ir para o [color=yellow]dojo[/color]. Odeio esse dia...
ru: Всё что мне осталось, так это сходить в [color=yellow]додзё[/color]. Я ненавижу этот день...
tr: Şimdi tek yapmam gereken [color=yellow]dojoya[/color]gitmek. Bu günden nefret ediyorum...
uk: Усе, що мені зараз потрібно зробити, це піти до [color=yellow]додзьо[/color]. Я ненавиджу цей день...
vi: Giờ mình còn mỗi nước đi tới [color=yellow]Võ Đường[/color]. Ngày hôm nay như cứt...
zh_hans: 现在能做的就是去[color=yellow]道场[/color]看看了。我讨厌这一天...
zh_hant: 我現在要做的就是去[color=yellow]道場[/color]。我討厭這一天...

# quests.hints
source: main_13
de: Was, wenn ich {{macumba.n}} meinen alten Walkman im Austausch gegen etwas Coaching geben würde?
es: ¿Y si le doy a {{macumba.n}} mi viejo reproductor de CD a cambio de entrenamiento?
it: E se dessi il mio lettore CD a {{macumba.n}} in cambio di un po' di coaching?
ja: {{macumba.n}}に古いCDプレイヤーをあげる代わりに指導してもらおうかな。
pt: E se eu desse {{macumba.n}} meu antigo CD player em troca de algum treinamento?
ru: А что если {{macumba.n}} возьмёт мой плеер взамен на помощь с тренировками?
tr: Biraz koçluk karşılığında eski CD{{macumba.n}} çalarımı verirsem ne olur?
uk: Що, якби я віддав {{macumba.n}} свій старий програвач в обмін на тренування?
vi: Nếu như mình tặng anh ta cái Walkman cũ của mình để đổi lấy "một tay PT sừng sộ" thì sao nhỉ ?
zh_hans: 把我的旧CD播放器给{{macumba.n}}来换取一些训练指导怎么样？
zh_hant: 把我的舊CD播放器給{{macumba.n}}來換取一些訓練指導怎麽樣？

# park_2cc53ccc
source: Non idiot ! Il faut s'enfoncer un peu plus loin...
de: Nein, Schwachkopf! Wir müssen noch ein wenig weitergehen ...
it: No, idiota! È un po' più lontano.
pt: Não, idiota! Precisamos ir um pouco mais longe...
tr: Hayır, salak! Biraz daha ileri gitmeliyiz.
uk: Ні, ідіоте! Треба пройти трохи далі...

# quests.hints
source: main_17_noriko_femdom_maledom
de: Durchsuche {{noriko.n}}s Zimmer nach dem Walkman.
it: Cerca in camera di {{noriko.n}} per il lettore MP3.
ja: {{noriko.n}}の部屋を探してウォークマンを見つける。
pt: Procurar {{noriko.n}} para encontrar o Walkman.
ru: Проверьте комнату {{noriko.n}} на наличие плеера.
tr: Walkman'i bulmak için{{noriko.n}}odasını arayın.
uk: Пошукай плеєр у кімнаті {{noriko.n}}.
zh_hans: 去{{noriko.n}}的房间找到随身听。
zh_hant: 搜尋{{noriko.n}} 的房間找出隨身聽。

# park_24d5b7f3
source: Plus loin ?
de: Noch weiter?
it: Più lontano?
pt: Avançar?
tr: Daha ileri mi?
uk: Далі?

# park_cda60b0d
source: Tu passes ton temps à courir autour tous les matins et tu ne t'en es jamais aperçu ?
de: Du verbringst jeden Morgen damit, hier wie ein Bekloppter rumzurennen und du hast es noch nie bemerkt?
it: Ogni mattina passi il tempo a correre in giro qui e non te ne sei mai accorto?
pt: Você passa o tempo correndo por aqui todas as manhãs e nunca percebeu?
tr: Her sabah vaktini burada koşturarak geçiriyorsun ve bunu hiç fark etmedin mi?
uk: Ти щоранку бігаєш тут, і ніколи цього не помічав?

# quests.hints
source: main_18_noriko_femdom_maledom
de: Finde {{yasuka.n}}, um den Walkan zurückzubekommen.
es: Ve a buscar a {{yasuka.n}} para recuperar el reproductor de CD.
it: Trova {{yasuka.n}} per riprenderti il lettore CD.
ja: {{yasuka.n}}を探してCDプレイヤーを返してもらう。
pt: Vá encontrar {{yasuka.n}} para obter o CD player de volta.
ru: Возможно {{yasuka.n}} знает где он.
tr: CD çaları geri almak için{{yasuka.n}}'yı bul.
uk: Знайдіть {{yasuka.n}}, щоб повернути плеєр.
vi: Đi tìm {{yasuka.n}} và lấy lại cái Walkman nào.
zh_hans: 去找{{yasuka.n}}拿回CD播放器。
zh_hant: 去找{{yasuka.n}}拿回CD播放器。

# quests.hints
source: main_19_1_noriko_femdom_maledom
de: Nimm dir den Walkman und triff dich mit {{macumba.n}}.
es: Consigue el reproductor de CD y ve a ver a {{macumba.n}}.
it: Prendi il lettore CD e torna da {{macumba.n}}.
ja: CDプレイヤーを手に入れて{macumba.n}}に会いに行く。
pt: Pegue o CD player e vá ver {{macumba.n}}.
ru: {{macumba.n}} ждёт вас с плеером.
tr: CD çaları al ve git gör{{macumba.n}}'yı.
uk: Візьми CD-плеєр і відвідай {{macumba.n}}.
vi: Lấy cái Walkman và tới gặp {{macumba.n}}.
zh_hans: 拿着CD播放器去找{{macumba.n}}。
zh_hant: 拿著CD播放器去找{{macumba.n}}。

# quests.hints
source: main_25
de: {{macumba.n}} wartet wahrscheinlich auf meinen ersten Trainingstag.
es: {{macumba.n}} debe estar esperándome para mi primer día de entrenamiento.
it: {{macumba.n}} mi starà aspettando per il mio primo giorno di training.
ja: {{macumba.n}}がトレーニング初日のためにきっと待っている。
pt: {{macumba.n}} deve estar me esperando para meu primeiro dia de treinamento.
ru: {{macumba.n}} ждёт меня чтобы начать тренировку.
tr: eğitimimin ilk günü için beni bekliyor{{macumba.n}} olmalı.
uk: {{macumba.n}}, мабуть, чекає на мене в перший день тренувань.
vi: {{macumba.n}} chắc là đang đợi mình cho ngày tập đầu tiên.
zh_hans: {{macumba.n}}肯定在等着我进行第一天的训练。
zh_hant: {{macumba.n}}肯定在等我進行第一天的訓練。

# quests.hints
source: main_29
de: Vielleicht kann mir {{macumba.n}} auch dabei helfen, stärker zu werden?
it: Forse {{macumba.n}} può aiutarmi a diventare più forte...
ja: もしかしたら{{macumba.n}}は強くなる手助けもしてくれるだろうか？
pt: Talvez {{macumba.n}} poderia me ajudar a ficar mais forte também?
ru: Может быть {{macumba.n}} сможет помочь мне стать сильнее?
tr: Belki benim de güçlenmeme yardımcı{{macumba.n}} olabilir?
uk: Може {{macumba.n}} також допоможе мені стати сильнішим?
zh_hans: 也许{{macumba.n}}也可以帮我变得更强壮？
zh_hant: 也許 {{macumba.n}} 也可以幫助我變得更強？

# quests.hints
source: main_30
de: Ich werde sie in meinem Zimmer aufbauen und mit dem Training beginnen.
it: Devo solo sistemarle in camera mia per comiciare l'allenamento.
ja: すぐにダンベルを部屋に設置してトレーニングを始めよう。
pt: Vou instalá-los rapidamente no meu quarto e começar a treinar.
ru: Я поставил их в своей комнате и начал тренировку.
tr: Onları çabucak odama yerleştireceğim ve eğitime başlayacağım.
uk: Я швидко поставлю їх у себе в кімнаті й почну тренування.
zh_hans: 赶快把它们布置在房间里然后开始训练。
zh_hant: 我會很快把它們放在我的房間裡並開始訓練。

# quests.hints
source: main_30_1
de: Ich werde sie in meinem Zimmer aufbauen und mit dem Training beginnen.
it: Devo solo sistemarle in camera mia per comiciare l'allenamento.
ja: すぐにダンベルを部屋に設置してトレーニングを始めよう。
pt: Vou instalá-los rapidamente no meu quarto e começar a treinar.
ru: Я поставил их в своей комнате и начал тренировку.
tr: Onları çabucak odama yerleştireceğim ve eğitime başlayacağım.
uk: Я швидко поставлю їх у себе в кімнаті й почну тренування.
zh_hans: 赶快把它们布置在房间里然后开始训练。
zh_hant: 我會很快把它們放在我的房間裡並開始訓練。

# home_minato_exterior_7eb188b4
source: Non pas vraiment... Tu es plus comme une sorte de petit chiot un peu foufou qui traîne dans mes jambes.
de: Nein, nicht wirklich ... Du bist eher wie ein verrückter Welpe, der mir dauernd hinterherläuft.
it: No, non proprio... Sei più come un cagnolino che mi cammina tra le gambe.
pt: Não, na verdade não... Você é mais como um cachorrinho louco andando em volta das minhas pernas.
ru: Нет, не совсем... Ты больше похож на маленького сумасшедшего щенка, который путается у моих ног.
tr: Hayır, pek sayılmaz. Sen daha çok bacaklarımın etrafında dolanan küçük çılgın bir köpek yavrusu gibisin.
uk: Ні, не дуже... Ти радше божевільне цуценя, що бігає за мною по п’ятах.

# quests.hints
source: main_32
de: Ich denke, ich bin bereit dorthin zurückzukehren. Ich hoffe, das alles gut geht.
es: Creo que estoy preparado para volver allí. Espero que todo vaya bien.
it: Credo di essere pronto a tornarci, spero che andrà tutto bene.
ja: あそこに戻る用意は出来ていると思う。全部上手く行きますように。
pt: Acho que estou pronto para voltar para lá. Espero que tudo corra bem.
ru: Я думаю, что я готов вернуться. Надеюсь, всё пройдёт хорошо.
tr: Sanırım oraya geri dönmeye hazırım. İnşallah her şey yolunda gider.
uk: Думаю, я готовий повернутися туди. Сподіваюся, все буде добре.
vi: Mình nghĩ là mình đã sẳn sàng để quay lại đó. Hy vọng mọi chuyện diễn ra ổn thỏa.
zh_hans: 我想我已经准备好回去再次应聘了。希望一切顺利。
zh_hant: 我想我已經準備好回去再次應徵了。 希望一切順利。

# home_minato_exterior_cafabc95
source: Maintenant que tu as eu réponse je vais te laisser, j'ai énormément de travail.
de: Damit hast du deine Antwort. Ich gehe jetzt. Ich habe noch eine Menge zu erledigen.
it: Ora che hai la tua risposta, me ne vado, ho tanto lavoro da fare.
pt: Agora que você tem sua resposta, estou indo embora. Tenho muito trabalho a fazer.
ru: Теперь, когда у тебя есть ответ, я ухожу. У меня много работы.
tr: Cevabını aldığına göre, ben gidiyorum. Yapacak çok işim var.
uk: Тепер, коли ти отримала відповідь, я піду. У мене багато роботи.

# quests.hints
source: main_36
de: Ich werde {{sakuya.n}} nach Hause begleiten.
it: Accompagnerò {{sakuya.n}} fino a casa sua.
ja: {{sakuya.n}}を家に送ろう。
pt: Eu vou andar {{sakuya.n}} de volta para sua casa.
ru: {{sakuya.n}} просит провести её до дома.
tr: Evine,{{sakuya.n}} geri döneceğim.
uk: Я проведу {{sakuya.n}} до її дому.
zh_hans: 送{{sakuya.n}}回她家。
zh_hant: 我會走回{{sakuya.n}}她家。

# home_minato_exterior_0197a407
source: Tu as eu le courage de te déclarer a quelqu'un que tu aimais depuis des années...
de: Du warst mutig genug, um jemandem, auf den du seit Jahren stehst, deine Liebe zu gestehen ...
it: Hai avuto il coraggio di confessarti a qualcuno che amavi da anni...
pt: Você foi corajoso o suficiente para confessar a alguém que você ama há anos...
ru: Ты была достаточно храбра, чтобы признаться тому, кого любила много лет...
tr: Yıllardır sevdiğin birine itiraf edecek kadar cesurdun.
uk: Ти наважилася зізнатися у коханні людині, яку кохала роками...

# quests.hints
source: main_40_asami_love_corruption
de: Ich muss {{chiaki.n}} so schnell wie möglich finden.
it: Devo trovare {{chiaki.n}} al più presto.
pt: Eu tenho que encontrar {{chiaki.n}} O mais breve possível.
ru: Я должен найти {{chiaki.n}} как можно скорее.
tr: {{chiaki.n}}'yi mümkün olan en kısa sürede bulmalıyım.
uk: Мені треба знайти {{chiaki.n}} якнайшвидше.
zh_hans: 我得尽快找到 {{chiaki.n}}。

# home_minato_exterior_e73956bf
source: Ca me fait si mal au coeur...
de: Mein Herz schmerzt so sehr ...
it: Mi fa così male il cuore...
pt: Isso dói tanto no meu coração...
ru: Это сильно ранит мое сердце...
tr: Bu kalbimi çok acıtıyor.
uk: Мені так боляче...

# quests.hints
source: main_38_1_asami_reject_friendship
de: Ich muss zu {{minato.n}} gehen.
it: Vai a vedere {{minato.n}}.
pt: Eu tenho que ir para {{minato.n}}
ru: Я должен пойти к {{minato.n}}
tr: Benim {{minato.n}}'e gitmem gerekiyor.
uk: Мені треба йти до {{minato.n}}.

# home_minato_exterior_9d9964e5
source: {{minato.n}} est... Non après la façon dont il vient de et répondre... était mon meilleur ami.
de: {{minato.n}} ist ... Nein, nach seiner widerlichen Antwort ... war mein bester Freund.
it: {{minato.n}} è... No, dopo come ha risposto... era il mio migliore amico.
pt: {{minato.n}} é... Não, depois do jeito que ele respondeu... era meu melhor amigo.
ru: {{minato.n}} мой... Нет, после того, как он ответил... был моим лучшим другом.
tr: {{minato.n}} benim... Hayır, az önce verdiği cevaptan sonra... benim en iyi arkadaşımdı.
uk: {{minato.n}} є... Ні, після того, як він відповів... був моїм найкращим другом.

# quests.hints
source: main_45
de: Zeit, schlafen zu gehen. Morgen beginnt meine Arbeit im Restaurant.
es: Hora de dormir, mañana empiezo mi trabajo en el restaurante.
it: È ora di dormire, domani inizio il lavoro al ristorante.
ja: もう寝ないと。明日はうどん屋での仕事が始まる。
pt: Hora de dormir, amanhã começo meu trabalho no restaurante.
ru: Время ложиться спать, завтра у меня первый день в ресторане.
tr: Uyku vakti, yarın restorandaki işime başlıyorum.
uk: Час спати, завтра я починаю роботу в ресторані.
vi: Đến giờ đi ngủ rồi, ngày mai, mình sẽ bắt đầu công việc tại Quán Udon.
zh_hans: 该睡觉了，明天我要开始在餐馆工作了。
zh_hant: 該睡覺了，明天我要開始在餐廳工作了。

# quests.hints
source: main_49
de: Ich muss {{noriko.n}} fragen.
it: Devo assolutamente chiedere a {{noriko.n}}.
ja: {{noriko.n}}を問いただす必要がある。
pt: Devo perguntar {{noriko.n}}.
ru: Нужно спросить у {{noriko.n}}.
tr: Sormalıyım{{noriko.n}}'ya.
uk: Мені слід запитати в {{noriko.n}}.
zh_hans: 我得问问{{noriko.n}}。
zh_hant: 我必須問{{noriko.n}}。

# quests.hints
source: asami_love_6
de: Bring {{asami.n}} in dein Zimmer.
it: Porta {{asami.n}} in camera tua.
ja: 自分の部屋に{{asami.n}}を連れて行く。
pt: Trazer {{asami.n}} para o seu quarto.
ru: Приведите {{asami.n}} в свою комнату.
tr: {{asami.n}}'yi odana getir.
uk: Привести {{asami.n}} до своєї кімнати.
zh_hans: 把{{asami.n}}带到你房间。
zh_hant: 把{{asami.n}}帶到你的房間。

# quests.hints
source: asami_love_12
de: Klingel an {{minato.n}}s Haus.
it: Vai a suonare al campanello di {{minato.n}}.
ja: {{minato.n}}の家のベルを鳴らす。
pt: Toque a campainha de {{minato.n}}
ru: Позвоните в дверь {{minato.n}}.
tr: {{minato.n}}'nın zilini çal.
uk: Подзвонити у дзвін {{minato.n}}.
zh_hans: 去按{{minato.n}}的门铃。
zh_hant: 去按 {{minato.n}} 的門鈴。

# quests.hints
source: asami_love_15
de: Geh zurück zu {{minato.n}}s Haus, um die Dinge zu klären.
es: Vuelve a la casa de {{minato.n}} para aclarar las cosas.
it: Torna da {{minato.n}} per mettere le cose in chiaro.
ja: {{minato.n}}の所に戻って誤解を解く。
pt: Voltar para o {{minato.n}} para esclarecer as coisas
ru: Вернитесь к дому {{minato.n}} проясните ситуацию.
tr: Kaydı düzeltmek için{{minato.n}}'nın yerine geri dönün.
uk: Повернутися до {{minato.n}}, щоб виправити все.
vi: Quay về nhà của {{minato.n}} để làm rõ mọi chuyện.
zh_hans: 回{{minato.n}}那澄清事实。
zh_hant: 回到{{minato.n}}那陳述事實。

# quests.hints
source: asami_love_23
es: Una buena noche de sueño me permitirá pensar con más claridad.
it: Una bella dormita mi permetterà di vederci chiaro.
ja: ぐっすり眠ればはっきりと物事を考えられる。
pt: Uma boa noite de sono me permitirá pensar com mais clareza.
ru: Хороший сон позволит мне прояснить мысли.
tr: İyi bir gece uykusu daha net düşünmemi sağlayacak.
uk: Хороший сон дозволить мені мислити більш ясно.
vi: Một giấc ngủ ngon cũng sẽ giúp đầu óc mình minh mẫn hơn nữa.
zh_hans: 睡个好觉能让我想得更清楚。
zh_hant: 睡個好覺能讓我想得更清楚。

# quests.hints
source: asami_love_28
it: Incontra {{asami.n}} in camera tua.
ja: 自分の部屋で{{asami.n}}と会う。
pt: Encontro com {{asami.n}} no seu quarto.
ru: Встретьтесь с {{asami.n}} в вашей комнате.
tr: {{asami.n}} ile odanızda buluşun.
uk: Зустрітися з {{asami.n}} у своїй кімнаті.
zh_hans: 在你的房间与{{asami.n}}见面。
zh_hant: 在你的房間與 {{asami.n}} 會面。

# quests.hints
source: asami_love_34
es: Espera a que anochezca en tu dormitorio.
it: Aspetta che si faccia notte in camera tua.
ja: 自分の寝室で日暮れを待つ。
pt: Espere o anoitecer em seu quarto.
ru: Дождитесь захода солнца у себя в комнате.
tr: Yatak odanızda gece çökmesini bekleyin.
uk: Дочекайся ночі у своїй спальні.
vi: Chờ đêm tới trong phòng ngủ.
zh_hans: 在你的卧室里等待夜幕降临。
zh_hant: 在你的臥室裡等待夜幕降臨。

# quests.hints
source: asami_corruption_5
it: Vai a casa di {{minato.n}} per scoprire di più sulla sua ragazza.
ja: {{minato.n}}の家に行ってもっと彼女についての情報を得よう。
pt: Vamos para {{minato.n}} para saber mais sobre sua namorada.
ru: Нужно сходить к дому {{minato.n}} чтобы узнать по больше о его девушке.
tr: Kız arkadaşı hakkında daha fazla bilgi edinmek için{{minato.n}}evine gidelim.
uk: Піти додому до {{minato.n}}, щоб дізнатися більше про його дівчину.
zh_hans: 让我们去{{minato.n}}的家了解一下她女朋友的情况。
zh_hant: 讓我們去{{minato.n}}的家，了解一下他女朋友的情況。

# quests.hints
source: asami_corruption_8
es: Volveré al [color=yellow]parque[/color] mañana por la tarde.
it: Tornerò al [color=yellow]parco[/color] domani pomeriggio.
ja: 明日の午後[color=yellow]公園[/color]にまた来よう。
pt: Voltarei ao [color=yellow]parque[/color] amanhã à tarde.
ru: Я вернусь в [color=yellow]парк[/color] завтра днём.
tr: Yarın öğleden sonra [color=yellow]parka[/color]geri geleceğim.
uk: Я повернуся до [color=yellow]парку[/color] завтра вдень.
vi: Mình sẽ quay lại [color=yellow]Công Viên[/color] chiều tối ngày mai.
zh_hans: 明天下午我再回到[color=yellow]公园[/color]。
zh_hant: 明天下午我再回到[color=yellow]公園[/color]。

# quests.hints
source: asami_corruption_11
it: Devo racimolare 20.000¥, avrò più fortuna lavorando al [color=yellow]ristorante[/color].
pt: Preciso ganhar 20.000¥. Terei mais sorte trabalhando no [color=yellow]restaurante[/color].
ru: Мне нужно заработать 20 000¥. У меня будет больше шансов, если я буду работать в [color=yellow]ресторане[/color].
tr: 20.000 ¥ almam gerekiyor. [color=yellow]Restoranda [/color]çalışırken daha şanslı olacağım.
uk: Мені потрібно 20 000¥. Мені пощастить більше, якщо я працюватиму в [color=yellow]ресторані[/color].
zh_hans: 我需要赚到20,000円。在[color=yellow]餐厅[/color]工作比较好。
zh_hant: 我需要賺到20,000¥。 我在[color=yellow]餐廳[/color]工作會比較好。

# quests.hints
source: asami_corruption_22
es: Debería irme a casa y descansar un poco.
it: Farò maglio a tornare a casa per farmi un riposino.
ja: 家に帰っていくらか休んだ方がいい。
pt: Eu deveria ir para casa e descansar um pouco.
ru: Мне нужно пойти домой и немного отдохнуть.
tr: Eve gidip dinlenmeliyim.
uk: Мені краще піти додому і трохи відпочити.
vi: Mình nên đi về nhà và nghỉ ngơi.
zh_hans: 我该回家休息了。
zh_hant: 我該回家休息了。

# quests.hints
source: asami_corruption_27
es: Tengo que volver a ver al [color=#55efc4]pervertido[/color].
it: Devo tornare a vedere il [color=#55efc4]pervertito[/color].
ja: 戻って[color=#55efc4]変態[/color]と会う必要がある。
pt: Tenho que voltar para ver o [color=#55efc4]pervertido[/color].
ru: Нужно вернуться чтобы встретится с [color=#55efc4]извращенцем[/color].
tr: [color=#55efc4]Sapığı [/color]görmek için geri dönmeliyim.
uk: Я маю повернутися, щоб побачити [color=#55efc4]збоченця[/color].
vi: Mình phải quay lại để đi gặp cái color=#55efc4}thằng dâm tặc[/color] kia.
zh_hans: 我必须回去见见这个[color=#55efc4]变态[/color]。
zh_hant: 我必須回去見見這個[color=#55efc4]變態[/color]。

# quests.hints
source: asami_corruption_32
es: Estoy deseando conocer a {{asami.n}} esta tarde.
it: Non vedo l'ora di vedere {{asami.n}} questo pomeriggio.
ja: 今日の午後{{asami.n}}と会うのが待ち切れない。
pt: Mal posso esperar para encontrar {{asami.n}} esta tarde.
ru: Не могу дождаться встречи с {{asami.n}} сегодня днём.
tr: {{asami.n}} Bu öğleden sonra buluşmak için sabırsızlanıyorum.
uk: Не можу дочекатися зустрічі з {{asami.n}} сьогодні вдень.
vi: Mình sẽ gặp {{asami.n}} chiều nay.
zh_hans: 我已经等不及在今天下午和{{asami.n}}见面了。
zh_hant: 我已經等不及在今天下午和{{asami.n}}見面了。

# quests.hints
source: asami_corruption_36
es: {{asami.n}} estará frente a mi casa esta noche.
it: {{asami.n}} sarà davanti casa mia questa sera.
ja: {{asami.n}}は今夜自宅の前にいる。
pt: {{asami.n}} estará na frente da minha casa hoje à noite.
ru: {{asami.n}} будет ждать вас снаружи дома сегодня ночью.
tr: ...bu gece evimin önünde{{asami.n}} olacak.
uk: {{asami.n}} буде сьогодні ввечері перед моїм будинком.
vi: {{asami.n}} sẽ ở trước cửa nhà mình tối nay.
zh_hans: {{asami.n}}今晚会在我家门前等我。
zh_hant: {{asami.n}}今晚會在我家門前等我。

# quests.hints
source: asami_friendship_3
it: Torna a casa in compagnia di {{asami.n}}.
pt: Volte para casa com {{asami.n}}.
ru: Возвращайся домой с {{asami.n}}.
tr: {{asami.n}} ile eve dön.
uk: Іди додому разом з {{asami.n}}.

# quests.hints
source: asami_friendship_6
it: Segui {{asami.n}} e {{noriko.n}} in soggiorno.
pt: Seguir {{asami.n}} e {{noriko.n}} até a sala de estar.
ru: Следуйте за {{asami.n}} и {{noriko.n}} в гостиную.
tr: {{asami.n}} ve {{noriko.n}}'ı oturma odasına kadar takip et.
uk: Слідкуй за {{asami.n}} та {{noriko.n}} до вітальні.

# quests.hints
source: asami_friendship_15
it: Le cose andranno meglio con una bella dormita.
pt: As coisas vão melhorar depois de uma boa noite de sono.
ru: После хорошего сна дела пойдут лучше.
tr: İyi bir uykudan sonra her şey daha iyi olacak.
uk: Після файного сну справи підуть краще.

# quests.hints
source: yasuka_love_1
it: Incontrati con {{yasuka.n}} in soggiorno.
ja: リビングで{{yasuka.n}}と合流する。
pt: Junte-se a {{yasuka.n}} na sala de estar.
ru: {{yasuka.n}} ждёт вас в гостиной.
tr: Oturma odasına{{yasuka.n}}'ye katılın.
uk: Приєднуйся до {{yasuka.n}} у вітальні.
zh_hans: 到客厅找{{yasuka.n}}。
zh_hant: 到客廳找{{yasuka.n}}。

# quests.hints
source: yasuka_love_3
it: Vai a trovare {{yasuka.n}} alla caffetteria questo pomeriggio.
ja: 午後に喫茶店の{{yasuka.n}}を訪れる。
pt: Visite {{yasuka.n}} na cafeteria à tarde.
ru: {{yasuka.n}} в кафешке, навестите её вечером.
tr: Öğleden sonra kafeyi{{yasuka.n}} ziyaret edin.
uk: Зайди до {{yasuka.n}} в кав’ярню після обіду.
zh_hans: 下午前往咖啡店拜访{{yasuka.n}}。
zh_hant: 下午前往咖啡廳拜訪{{yasuka.n}}。

# quests.hints
source: yasuka_love_7
es: Vuelve a la tienda mañana por el anochecer.
it: Torna di nuovo al negozio domani sera.
ja: 明日の夕方店に戻る。
pt: Volte à loja novamente amanhã à tarde.
ru: Вернитесь в кафешку завтра вечером.
tr: Yarın akşam dükkana geri dön.
uk: Приходь до крамниці завтра ввечері.
vi: Quay trở lại Quán Café tối mai.
zh_hans: 明天晚上回到店里。
zh_hant: 明天晚上回到店裡。

# quests.hints
source: yasuka_love_14
es: Espera a que {{yasuka.n}} vuelva a casa.
it: Aspetta che {{yasuka.n}} torni a casa.
ja: {{yasuka.n}}の帰りを待つ。
pt: Aguarde o retornar de {yasuka.n}} em casa.
ru: Дождитесь пока {{yasuka.n}} вернётся домой.
tr: {{yasuka.n}}'yı eve dönmek için bekle.
uk: Зачекай, поки {{yasuka.n}} повернеться додому.
vi: Đợi {{yasuka.n}} trở về nhà.
zh_hans: 等待{{yasuka.n}}回家。
zh_hant: 等待{{yasuka.n}}回家。

# quests.hints
source: yasuka_love_20
es: Acompaña a {{yasuka.n}} a casa sana y salva.
it: Porta a casa {{yasuka.n}} sana e salva.
ja: 家まで{{yasuka.n}}を無事に送る。
pt: Acompanhar {{yasuka.n}} para casa em segurança.
ru: {{yasuka.n}} нуждается в защите, проведите её до дома.
tr: {{yasuka.n}} Eve güvenli bir şekilde eşlik edin.
uk: Безпечно проведіть {{yasuka.n}} додому.
vi: Hộ tống {{yasuka.n}} trở về nhà an toàn.
zh_hans: 陪{{yasuka.n}}平安到家。
zh_hant: 陪{{yasuka.n}}平安到家。

# home_minato_exterior_3638be4c
source: Ton meilleur ami ?
de: Dein bester Freund?
it: Il tuo migliore amico?
pt: Seu melhor amigo?
ru: Твой лучший друг?
tr: En iyi arkadaşın mı?
uk: Твій найкращий друг?

# quests.hints
source: yasuka_love_24
es: Reemplaza a {{yasuka.n}} en la tienda.
it: Prendi il posto di {{yasuka.n}} al negozio.
ja: {{yasuka.n}}の代わりに店で働く。
pt: Substituir {{yasuka.n}} na loja.
ru: Займите место {{yasuka.n}} в кафешке.
tr: Dükkanda{{yasuka.n}}'nin yerini al.
uk: Займи місце {{yasuka.n}} у крамниці.
vi: Làm việc thay {{yasuka.n}} ở quán Café.
zh_hans: 代替{{yasuka.n}}去店里上班。
zh_hant: 代替{{yasuka.n}}去店裡上班。

# quests.hints
source: yasuka_love_29
es: Ve a trabajar en el restaurante para ganar más dinero.
it: Andiamo al ristorante a fare qualche soldo.
ja: もっと稼ぐためにうどん屋に仕事に行こう。
pt: Vamos trabalhar no restaurante para ganhar mais dinheiro.
ru: Пора идти в ресторан и заработать хоть что-то.
tr: Daha fazla para kazanmak için restoranda çalışmaya gidelim.
uk: Нумо підемо працювати в ресторан, щоб заробити більше грошей.
vi: Đi làm ở Quán Udon để kiếm chút tiền.
zh_hans: 去餐馆打工赚更多的钱。
zh_hant: 去餐廳打工賺更多的錢。

# home_minato_exterior_b1834627
source: Si je t'accordais un peu d'attention c'était seulement par curiosité.
de: Ich habe dir nur aus Neugierde etwas Aufmerksamkeit geschenkt.
it: Ti ho dato un po' di attenzione solo per curiosità.
pt: Eu só estava te dando um pouco de atenção por curiosidade.
ru: Я уделил тебе внимание только из любопытства.
tr: Sadece merakımdan sana biraz ilgi gösteriyordum.
uk: Я приділив тобі трохи уваги з цікавості.

# quests.hints
source: yasuka_love_36_1
es: Vete a casa a ver a {{yasuka.n}}.
it: Torna a casa da {{yasuka.n}}.
ja: 帰って{{yasuka.n}}と会う。
pt: Voltando para casa para encontrar {{yasuka.n}}.
ru: {{yasuka.n}} ждёт вас дома.
tr: Görmek için eve git{{yasuka.n}}.
uk: Йди додому, щоб побачити {{yasuka.n}}.
vi: Quay về nhà và gặp {{yasuka.n}}.
zh_hans: 回家看看{{yasuka.n}}。
zh_hant: 回家看看{{yasuka.n}}。
