Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# menu_rejet_noriko_final_3611390a
source: VOILÀ ! Il s'agit encore de toi et de personne d'autre, il faut tout te donner, tout te dire, tout faire pour toi !
de: DAS WAR’S! Es geht immer nur um dich und sonst niemanden! Alles muss dir in den Arsch geschoben werden, alles muss man dir erklären!
pt: É ISSO! É sempre sobre você e mais ninguém! Tudo tem que ser dado a você, tudo tem que ser dito a você, tudo tem que ser feito por você!
ru: ВОТ ОПЯТЬ! Дело всегда только в тебе и ни в ком больше! Всё нужно тебе отдать, всё нужно тебе сказать, всё для тебя нужно сделать!
tr: İŞTE BU! Her zaman seninle ilgili, başkasıyla değil! Her şey sana verilmeli, her şey sana söylenmeli, her şey senin için yapılmalı!
uk: УСЕ! Справа завжди в тобі й ні в кому іншому! Все повинно бути віддано тобі, все повинно бути сказано тобі, все повинно бути зроблено для тебе!
vi: CÂM CON CỤ MÀY LẠI ! Sao lúc nào cũng là mày thế hả ? Ai cũng phải hầu mày, có chuyện gì cũng phải bào mày, có cái gì cũng phải cho mày !
zh_hans: 没有理由！就仅仅是因为你是你而已！都交给你吧，都告诉你吧，你负担得起所有事情么！
zh_hant: 夠了！一切都是因為你，與他人無關！一切都是給你的，一切都會告訴你，一切都會為你做！

# menu_rejet_noriko_final_74e47000
source: Y'A RIEN QUI CHANGE JAMAIS AVEC TOI !
de: DU WIRST DICH NIE VERÄNDERN!
pt: NADA MUDA COM VOCÊ!
ru: С ТОБОЙ НИКОГДА НИЧЕГО НЕ МЕНЯЕТСЯ!
tr: SENİNLE HİÇBİR ŞEY DEĞİŞMEZ!
uk: З ТОБОЮ НІКОЛИ НІЧОГО НЕ ЗМІНЮЄТЬСЯ!
vi: THỨ ĐỉA ĐÓI HÚT MÁU CẶN BÃ CÓ CÁI ĐẦU BUỒI MỚI NGÓC ĐẦU LÊN !
zh_hans: 你永远不会变！
zh_hant: 你什麼都沒變!

# menu_rejet_noriko_final_bbdc0057
source: Tu ne te souviens même plus...
de: Du erinnerst dich nicht einmal daran, als...
pt: Você nem lembra...
ru: Ты даже не помнишь...
tr: Hatırlamıyorsun bile...
uk: Ти навіть не пам’ятаєш...
vi: Mày còn quên cụ nó mất...
zh_hans: 你甚至不记得...
zh_hant: 你甚至不記得...

# menu_rejet_noriko_final_d0a9f7cc
source: Me souvenir ?
de: Erinnern?
pt: Lembrar?
ru: Не помню?
tr: Hatırladın mı?
uk: Пам’ятаю?
vi: Nhớ gì ?
zh_hans: 记得？
zh_hant: 記得嗎?

# menu_rejet_noriko_final_a7c19159
source: VA-T-EN !
de: VERPISS DICH!
pt: VÁ EMBORA!
ru: ПРОВАЛИВАЙ!
tr: GİT BURADAN!
uk: ІДИ ГЕТЬ!
vi: PHÚT LĂNG CĂNG CON MẸ MÀY ĐI !
zh_hans: 出去！
zh_hant: 滾開!

# menu_rejet_noriko_final_115ee30e
source: Hey !!!
pt: Ei!
ru: Эй!
tr: Selam!
uk: Ей!
vi: Này !
zh_hans: 嘿！！！
zh_hant: 嘿!!!

# menu_rejet_noriko_final_8108a2e8
source: On doit parler !
de: Wir müssen reden!
pt: Precisamos conversar!
ru: Нам нужно поговорить!
tr: Konuşmamız lazım!
uk: Нам треба поговорити!
vi: Ta cần nói chuyện !
zh_hans: 我们得谈谈！
zh_hant: 我們得談談!

# menu_rejet_noriko_final_fc34e3c8
source: Oui mais moi j'ai rien à te dire !
de: Ja, aber ich habe dir nichts zu sagen!
pt: Sim, mas não tenho nada a lhe dizer!
ru: Мне не о чем с тобой разговаривать!
tr: Evet, ama sana söyleyecek hiçbir şeyim yok!
uk: Добре, але мені нічого тобі сказати!
vi: Tao... chả có chuyện gì để nói với mày cả !
zh_hans: 谈吧，反正我什么都不会告诉你！
zh_hant: 對，但我和你沒什麽好說的！

# menu_rejet_noriko_final_f02845f2
source: Tu faisais quoi aujourd'hui ?
de: Was hast du heute gemacht?
pt: O que você estava fazendo hoje?
ru: Что ты делала сегодня?
tr: Bugün ne yapıyordun?
uk: Що ти сьогодні робила?
vi: Mày làm gì hôm nay ?
zh_hans: 你今天干什么去了？
zh_hant: 你今天在做什麼？

# menu_rejet_noriko_final_c9abca40
source: Que... En quoi ça te regarde ?
de: Was... Was geht dich das an?
pt: O quê... O que te importa?
ru: Что... Какая тебе разница?
tr: Ne...Seni niye ilgilendiriyor ki?
uk: Що... Яка тобі різниця?
vi: Mày... Mày quan tâm làm gì ?
zh_hans: 关…关你什么事？
zh_hant: 什麽... 關你什麽事？

# menu_rejet_noriko_final_1b2d6437
source: Ça me regarde dans le sens où tu prétends avoir passé la journée avec {{asami.n}} alors que ce n'est pas le cas.
de: Es geht mich was an, weil du behauptest, den ganzen Tag mit {{asami.n}} verbracht zu haben, auch wenn das nicht stimmt.
pt: É da minha conta porque você afirma ter passado o dia com {{asami.n}} quando esse não é o caso.
ru: Такая, ты утверждаешь, будто провела весь день с {{asami.n}}, хотя это не так.
tr: Bu beni ilgilendirir, çünkü günü böyle olmadığı{{asami.n}} halde birlikte geçirdiğinizi iddia ediyorsunuz.
uk: Ось така, бо ти стверджуєш, що провела день з {{asami.n}}, хоча це не так.
vi: Tao quan tâm bởi mày bảo rằng hôm nay mày đi chơi với {{asami.n}} trong khi thực tế không phải.
zh_hans: 关我的事，你撒谎说你和{{asami.n}}出去了一天。你根本没和她一起。
zh_hant: 這與我無關，因為你說你與{{asami.n}}共度了一天，但事實並非如此。

# menu_rejet_noriko_final_6bbac01e
source: ... Et alors ? Je n'avais pas envie de rendre des comptes à ma mère.
de: ...Ja und? Ich wollte es Mama eben nicht erzählen.
pt: ...E daí? Eu não queria contar para minha mãe.
ru: ...И что? Я просто не хотела ничего рассказывать маме.
tr: ...Ne olmuş yani? Anneme söylemek istemedim.
uk: ..І що з того? Я не хотіла говорити мамі.
vi: ... Thì sao nào ? Tao chỉ không muốn nói với mẹ thôi.
zh_hans: ...那又怎样？就不许我单纯不想告诉妈妈么？
zh_hant: ……那又怎樣？ 我不想告訴我媽。

# menu_rejet_noriko_final_35039d06
source: Je ne comprends et ne supporte plus ces étranges animosités que tu as envers moi.
de: Ich verstehe deine Feindseligkeit mir gegenüber nicht, ich halte das nicht mehr aus.
pt: Não consigo entender essa estranha animosidade que você tem por mim, e não aguento mais.
ru: Я не могу понять и не хочу больше терпеть эту странную враждебность, которую ты испытываешь ко мне.
tr: Bana karşı olan bu garip düşmanlığını anlayamıyorum ve artık dayanamıyorum.
uk: Я не можу зрозуміти цієї дивної ворожості, яку ти відчуваєш до мене, і я не можу більше цього терпіти.
vi: Tao thực sự không thể hiểu nổi cái sự ghẻ lạnh mà mày dành cho tao, và tao không thể chịu nổi nữa.
zh_hans: 我无法理解你对我哪来这么大敌意，我不想再被这么对待。
zh_hant: 我無法理解你對我特別的敵意，我再也受不了了。

# menu_rejet_noriko_final_0395eddb
source: Je ne sais pas ce que j'ai pu te faire pour qu'on en arrive là, mais j'aimerais comprendre.
de: Ich weiß nicht, was ich dir angetan haben könnte, dass du so geworden bist, aber ich würde es gerne verstehen.
pt: Não sei o que eu poderia ter feito com você para que as coisas terminassem desse jeito, mas gostaria de entender.
ru: Не знаю, что такого я мог тебе сделать, что всё обернулось таким образом, но я хотел бы это узнать.
tr: İşlerin bu şekilde sonuçlanması için sana ne yapabilirdim bilmiyorum ama anlamak istiyorum.
uk: Я не знаю, що я міг тобі зробити, що все так закінчилося, але я хотів би зрозуміти.
vi: Tao thực đã không hiểu tao đã phạm phải lỗi lầm gì để tao với mày thành ra ngày hôm nay, nhưng giờ thì tao muốn hiểu.
zh_hans: 我记不起对你做了什么让事情变成这样，但我很想弄明白。
zh_hant: 我不知道我對你做了什麽，會讓事情變成這樣，但我想理解你。

# menu_rejet_noriko_final_f3655e6b
source: Si tu te préoccupais un peu plus de toi et moins de moi on n'en serait pas là !
de: Wenn du etwas mehr auf dich selbst achten würdest, anstatt dauernd auf mich, wären wir beide nicht in dieser Situation
pt: Se você se importasse um pouco mais com você mesmo e menos comigo, não estaríamos aqui!
ru: Если бы ты заботился больше о себе, а не обо мне, сейчас мы бы здесь не стояли!
tr: Kendini biraz daha önemseseydin ve beni daha az önemseseydin, burada olmazdık!
uk: Якби ти більше дбав про себе і менше про мене, нас би тут не було!
vi: Thế thì bớt bớt cái tính bao đồng lại, và tao với mày đã chẳng phải gặp mặt ở đây lúc này.
zh_hans: 但凡你多操心点自己，少管我的闲事，我们都不至于变成这样！
zh_hant: 如果你多關心一點你自己，少來管我，我們就不會在這裡了！

# menu_rejet_noriko_final_d7b86515
source: Attention à toi {{noriko.n}}. Je veux bien être gentil, mais je ne suis plus le garçon docile sur lequel tu pouvais marcher.
de: Sei vorsichtig, {{noriko.n}}. Ich bin bereit, nett zu sein, aber ich bin nicht mehr der kleine, zierliche Junge, den du nach Belieben herumkommandieren kannst.
pt: Cuidadoso, {{noriko.n}}. Estou disposto a bancar o bonzinho, mas não sou mais o garoto manso que você pode pisar em qualquer lugar.
ru: Осторожнее,{{noriko.n}}. Я готов разобраться во всём по-хорошему, но я уже не тот кроткий мальчик, по которому можно топтаться.
tr: Dikkatli olun,{{noriko.n}}! Nazik davranmaya hazırım, ama ben artık her yere yürüyebileceğin uysal çocuk değilim.
uk: Обережно, {{noriko.n}}. Я хочу бути хорошим, але я уже не той покірний хлопчик, якого ти могла б переступати через себе.
vi: Cẩn thận cái mồm đấy, {{noriko.n}} à. Mày tử tế với tao thì tao sẵn sàng tử tế lại, nhưng thích rắn thì tao cũng rắn được đấy.
zh_hans: 注意言辞，{{noriko.n}}。我希望能和你好好相处，现在我可不是以前那副温顺小男孩的脾气了。
zh_hant: 給我注意點，{{noriko.n}} 我願意和你好好相處，但我不再是那個溫順的小男孩了。

# menu_rejet_noriko_final_499d7d45
source: Tout ce que j'essaie de faire c'est de comprendre pourquoi on en arrive là aujourd'hui.
de: Alles, was ich versuche, zu verstehen, ist, warum wir an diesen Punkt gelangt sind.
pt: Tudo o que estou tentando fazer é entender por que chegamos a esse ponto hoje.
ru: Всё, что я пытаюсь сделать — это понять, почему мы дошли до такого.
tr: Tek yapmaya çalıştığım, bugün neden bu noktaya geldiğimizi anlamak.
uk: Усе, що я намагаюся зробити, це зрозуміти, чому ми дійшли до цього сьогодні.
vi: Tao chỉ muốn hiểu rằng tại sao mày với tao như chó với mèo.
zh_hans: 我在竭尽全力想搞清楚我们怎么会闹到这个地步的。
zh_hant: 我的所作所為只是想要理解我們為什麽會走到今天這一步。

# menu_rejet_noriko_final_9b26c03c
source: Je sais que tu me caches des choses, et crois-moi je finirai par les découvrir.
de: Ich weiß, dass du mir Dinge verheimlichst und glaub mir, ich werde herausfinden, worum es da geht.
pt: Eu sei que você está escondendo coisas de mim e acredite, eu vou descobrir o que são.
ru: Я знаю, что ты что-то скрываешь от меня, и поверь мне, рано или поздно я выясню, что именно.
tr: Benden bir şeyler sakladığını biliyorum ve inan bana, ne olduklarını öğreneceğim.
uk: Я знаю, що ти щось від мене приховуєш, і повір, я дізнаюся, що саме.
vi: Tao biết là mày đang giấu giếm điều gì đấy khỏi tao, và tin tao đi, tao sẽ đào bới được những bí mật của mày sớm thôi.
zh_hans: 我知道你有事瞒着我，相信我，你瞒不住的。
zh_hant: 我知道你有事瞞著我，相信我，我會查出來的。

# menu_rejet_noriko_final_f2c92a0a
source: ... Va... va-t-en ! Laisse-moi tranquille. Ne t'occupe pas de mes affaires.
de: ...Geh... Geh weg! Lass mich allein. Misch dich nicht in meine Angelegenheiten ein.
pt: ...Vá embora! Deixe-me em paz. Não se meta nos meus assuntos.
ru: Уб... Убирайся отсюда! Оставь меня в покое. Не вмешивайся в мои дела.
tr: ... Git... Git buradan! Beni yalnız bırak. İşlerime karışma.
uk: ...А ну... іди звідси! Дай мені спокій. Не втручайся у мої справи.
vi: ...Biến... Biến đi ! Đừng chõ mũi thêm nữa vào chuyện của tao.
zh_hans: ...走...走开，让我一个人安静会儿，别来烦我。
zh_hant: ... 走... 走開，別煩我，別多管閒事。

# menu_rejet_noriko_final_01bf2617
source: On n'en restera pas là.
de: Das ist noch nicht vorbei!
pt: Isso não acabou!
ru: Это ещё не конец!
tr: Bu iş burada bitmedi!
uk: Це ще не кінець!
vi: Chuyện này chưa kết thúc đâu !
zh_hans: 这事没完！
zh_hant: 這事還沒完！

# menu_rejet_noriko_final_cfaa5842
source: Bonne soirée.
de: Gute Nacht.
pt: Boa noite.
ru: Доброго вечера.
tr: İyi akşamlar.
uk: Добрий вечір.
vi: Buổi tối tốt lành.
zh_hans: 晚安了。
zh_hant: 午安。

# talk_noriko_f772442c
source: Bon ça suffit les conneries, maintenant tu vas t'expliquer !
de: Okay, genug Bullshit! Jetzt wirst du dich erklären!
pt: Certo, chega de besteira! Agora você vai se explicar!
ru: Всё, хватит этой херни! Сейчас ты объяснишься!
tr: Tamam, bu kadar saçmalık yeter! Şimdi kendini açıklayacaksın!
uk: Досить верзти дурниці! Зараз ти пояснишся!
vi: Cùng đường rồi đấy thứ khốn nạn ! Chuẩn bị miệng lưỡi mà van lơn đi !
zh_hans: 好了，你闹够了没有！现在你得给我说清楚！
zh_hant: 好了，廢話少說，現在你要自己解釋一下了!

# talk_noriko_feea393d
source: Pourquoi tu es complètement à poil d'ailleurs ?
de: Und warum bist du eigentlich nackt?
pt: A propósito, por que você está completamente nu?
ru: Подожди, почему ты полностью голая?
tr: Bu arada neden tamamen çıplaksın?
uk: До речі, чому ти повністю гола?
vi: Mà sao mày lại tồng ngồng thế làm gì, hả ?
zh_hans: 等一下，为什么你脱光了？
zh_hant: 順便一提，你為什麼全裸?

# talk_noriko_f29a8032
source: T'es en train de me rendre complètement fou.
de: Du treibst mich in den Wahnsinn.
pt: Você está me deixando completamente louco.
ru: Твои выходки сведут меня с ума.
tr: Beni tamamen delirtiyorsun.
uk: Ти мене з розуму зводиш.
vi: Mày khiến tao khùng lên rồi đấy.
zh_hans: 你快把我逼疯了。
zh_hant: 你快把我逼瘋了

# talk_noriko_1fcf040e
source: Je sais pas à quel jeu tu joues mais...
de: Ich weiß nicht, welches Spiel du spielst, aber...
pt: Não sei que jogo você está jogando, mas...
ru: Не знаю, в какую игру ты играешь, но-
tr: Hangi oyunu oynadığını bilmiyorum
uk: Не знаю, в яку гру ти граєш, але...
vi: Tao không biết trong quả óc mày đang mưu mô cái quỷ quyệt gì, nhưng...
zh_hans: 我不知道你在玩什么把戏，但是...
zh_hant: 我不知道你在玩什麼遊戲，但...

# talk_noriko_21ed9f39
source: Tu vas me punir ?
de: Wirst du mich jetzt bestrafen?
pt: Você vai me punir?
ru: Ты собираешься меня наказать?
tr: Cezalandıracak mısın beni?
uk: Ти мене покараєш?
vi: Anh... tính trừng phạt em sao ?
zh_hans: 你要惩罚我吗？
zh_hant: 你打算懲罰我嗎？

# talk_noriko_40121d8e
source: Oui je vais te... Attends quoi ?
de: Ja, ich werde... Warte, was?
pt: Sim, eu vou... Espera, o quê?
ru: Да, собираюсь... Погоди, что?
tr: Ben...Dur, ne?
uk: Так, я... Стривай, що?
vi: Phải, tao sẽ.... Hả, cái gì cơ ?
zh_hans: 当然，我要...等等，啊？
zh_hant: 是的，我要... 等等，什麼？

# talk_noriko_a6b8a84e
source: Prouve-le !
de: Beweis es!
pt: Prove!
ru: Сделай это!
tr: Kanıtla!
uk: Докажи!
vi: Làm đi !
zh_hans: 你来啊！
zh_hant: 證明給我看!

# talk_noriko_01de4c42
source: Bordel de...[w] Mais... mais de quoi tu parles ?
de: Verdammt...[w] Aber... aber wovon redest du?
pt: Puta merda...[w] Mas... do que você está falando?
ru: Черт подери..[w] Что... что ты вообще несёшь?
tr: Lanet olsun...[w]Ama...Ne demek istiyorsun?
uk: Господи...[w] Про... про що це ти?
vi: Mẹ, vãi cả... [w] Nhưng... Mày đang lảm nhảm cái gì vậy ?
zh_hans: 天哪……[w] 你……你在说什么啊？
zh_hant: 該死的......但，你在說什麼？

# talk_noriko_d83c5729
source: Tu crois que tout ceci n'est qu'une vaste plaisanterie pour toi ?
de: Ist das für dich alles nur ein einziger Witz?
pt: Tudo isso é só uma grande piada para você?
ru: Для тебя всё это просто большая шутка?
tr: Bütün bunlar senin için sadece büyük bir şaka mı?
uk: Це все для тебе просто якийсь жарт?
vi: Mày nghĩ tao đang đùa với mày sao ?
zh_hans: 你觉得这样挑逗很有意思么？
zh_hant: 這一切對你來說只是個笑話嗎？

# talk_noriko_b4651e0d
source: Donc... tu ne me puniras pas ? Tu te dégonfles ?
de: Also... wirst du mich nicht bestrafen? Hast du Schiss?
pt: Então... Você não vai me punir? Você está ficando com medo?
ru: Значит... Ты не собираешься меня наказывать? Ты струсил?
tr: Ee...Beni cezalandırmayacak mısın? Korkup kaçıyor musun?
uk: То... Ти мене не покараєш? Ти злякався?
vi: Thế... anh không tính trừng phạt em sao ? Hèn thế~ ?
zh_hans: 所以...你不来惩罚我了么？你软了？
zh_hant: 所以......你不打算懲罰我？你退縮了？

# talk_noriko_befd0cab
source: Quoi ?! Mais... putain {{noriko.n}} !
de: Was?! Aber... verdammt nochmal, {{noriko.n}}!
pt: O quê?! Mas... Droga, {{noriko.n}}!
ru: Что?! Чёрт тебя... дери, {{noriko.n}}!
tr: Ne?! Ama...Lanet olsun{{noriko.n}}...
uk: Що?!.. Прокляття, {{noriko.n}}!
vi: Cái ?! Hừ... Tổ sư mày, {{noriko.n}}!
zh_hans: 什么？！但是…去你的吧，{{noriko.n}} !
zh_hant: 什麽？但是... 該死， {{noriko.n}}!

# talk_noriko_44fc70a1
source: Tu crois que je ne te sauterai pas dessus ?
de: Glaubst du, ich würde es nicht durchziehen?
pt: Você acha que eu não pularia em você?
ru: Думаешь, я не наброшусь на тебя?
tr: Üstüne atlamayacağımı mı sanıyorsun?
uk: Думаєш, я на тебе не накинусь?
vi: Mày nghĩ tao sẽ không nhảy bổ vào mày sao ?
zh_hans: 你真以为我不敢碰你？
zh_hant: 你以為我不會撲上去嗎？

# talk_noriko_910623fe
source: Visiblement non... il semblerait que tu sois seulement une grande bouche...
de: Anscheinend ja nicht... Scheint wohl so, als hättest du einfach nur ’ne große Klappe und nichts dahinter.
pt: Aparentemente não... Parece que você só fala...
ru: Очевидно, что нет... Похоже, ты способен только болтать...
tr: Görünüşe göre hayır. Görünüşe göre sadece konuşuyorsun...
uk: Вочевидь, ні... Ти певне лише базікаєш...
vi: Có thấy đâu... Nãy giờ anh toàn mõm không à...
zh_hans: 明显不敢...你看起来只会说空话。
zh_hant: 肯定不會... 看來你只是說說而已......

# talk_noriko_daef296a
source: J'attends toujours...
de: Ich warte immer noch...
pt: Ainda estou esperando...
ru: Я жду...
tr: Hâlâ bekliyorum.
uk: Я все ще чекаю...
vi: Em... vẫn đang chờ đấy...
zh_hans: 我等你来...
zh_hant: 我還在等…

# talk_noriko_ae4363f2
source: Je vais le faire.
de: Ich tu’s wirklich.
pt: Eu vou fazer isso.
ru: Я сделаю это.
tr: Tekrar yapacağım.
uk: Я зараз накинусь.
vi: Tao làm thật đấy.
zh_hans: 我真会干的。
zh_hant: 我要上了喔。

# talk_noriko_b1602e4c
source: Alors vas-y !
de: Dann tu es doch!
pt: Então vá em frente!
ru: Тогда вперёд!
tr: Şey yap ee...
uk: Ну, то давай!
vi: Cứ việc !
zh_hans: 那你来啊！
zh_hant: 那就上阿!

# talk_noriko_68172d73
source: Je ne plaisante pas !
de: Ich mein’s ernst!
pt: Não estou brincando!
ru: Я не шучу!
tr: Şaka yapmıyorum.
uk: Я не жартую!
vi: Tao nói là tao làm !
zh_hans: 我没在开玩笑！
zh_hant: 我沒再跟你開玩笑喔!

# talk_noriko_356a5fed
source: J'attends encore...
de: Ich warte immer noch...
pt: Ainda estou esperando...
ru: Я всё ещё жду...
tr: Hâlâ bekliyorum.
uk: Я все ще чекаю...
vi: Em vẫn đang đợi đây...
zh_hans: 我还在等...
zh_hant: 我還在等…

# talk_noriko_d20fe92e
source: ... Très bien si c'est ce que tu souhaites.
de: ...Okay, wenn es das ist, was du willst.
pt: ...Tudo bem, se é isso que você quer.
ru: ...Ладно, ты сама напросилась.
tr: ...Tamam, madem öyle istiyorsun.
uk: ...Ну, якщо ти цього хочеш.
vi: ... Được thôi, mày đòi đấy nhé.
zh_hans: ...好，如果你这么想要的话。
zh_hant: …好吧，如果這是你想要的。

# talk_noriko_988c494f
source: Dégage de ma chambre maintenant !!!
de: Verschwinde jetzt aus meinem Zimmer!
pt: Saia do meu quarto agora!
ru: Убирайся из моей комнаты. СЕЙЧАС ЖЕ!
tr: Odamdan çık!
uk: Геть з моєї кімнати!
vi: Biến khỏi phòng em ngay !
zh_hans: 滚出我的房间！
zh_hant: 滾出我的房間!

# talk_noriko_56609df8
source: Bordel mais pourquoi t'es encore à poil ?
de: Mein Gott, warum bist du immer noch nackt?
pt: Droga, por que você ainda está nu?
ru: Чёрт, почему ты снова голая?
tr: Lanet olsun, neden hala çıplaksın?
uk: Прокляття, чому ти досі гола?
vi: Con mẹ, sao mày lại cởi trần vậy ?
zh_hans: 该死，你怎么又脱光了？
zh_hant: 媽的，你怎麽還沒穿衣服？

# talk_noriko_847cdc2c
source: Je t'attendais !
cs: Čekal jsem na tebe!
de: Ich habe auf dich gewartet!
it: Ti stavo aspettando!
pt: Eu estava esperando por você!
ru: Я ждала тебя!
tr: Seni bekliyordum!
uk: Я чекала тебе!
vi: Tại vì em đang chờ anh !
zh_hans: 我在等你惩罚我！
zh_hant: 我還在等你!

# talk_noriko_ea095bd7
source: Quoi ?! Mais bordel, je ne veux pas jouer à ton petit jeu j'aimerais juste...
de: Was? Verdammt, ich will dein lästiges Spiel nicht spielen! Ich will nur...
pt: O quê?! Droga, eu não quero jogar seu joguinho! Eu só quero...
ru: Что?! Проклятье, я не собираюсь играть в твои глупые игры! Я просто хочу...
tr: Ne?! Kahretsin, küçük oyununu oynamak istemiyorum! Ben sadece istiyorum ki…
uk: Що?! Господи, я не хочу грати у твої ігри! Я просто хочу...
vi: Đờ phắc ?! Mẹ mày chứ, mày bớt lươn lẹo được không, tao chỉ muốn...
zh_hans: 你他妈能不能…唉，我不想再陪你玩那一套了，我只想...
zh_hant: 什麽？該死，我不想和你玩這些小把戲，我只想...

# talk_noriko_476f4808
source: Je le savais tu t'es dégonflé...
de: Ich wusste es, du machst einen Rückzieher...
pt: Eu sabia, você foi covarde...
ru: Так и знала, что ты струсишь...
tr: Biliyordum, korktun...
uk: Я так і знала, ти злякався...
vi: Em biết mà, anh chỉ có mõm thôi...
zh_hans: 我就知道，你软了...
zh_hant: 我就知道，你不敢的…

# talk_noriko_6a1ae8b4
source: Non ! Non non non et non ! Tu ne m'auras pas une seconde fois comme ça !
de: Nein! Nein, nein, nein und nochmals nein! Das klappt nicht nochmal!
pt: Não! Não, não, não e não! Você não vai me pegar assim de novo!
ru: Нет! Нет, нет, нет и нет! Больше ты меня так не разведёшь!
tr: Hayır! Hayır, hayır, hayır, hayır! Beni bir daha böyle alamayacaksın!
uk: Ні! Ні, ні, ні, ні, ні! Ти мене більше так не підхопиш!
vi: Không và không và không ! Chuyện sẽ không theo ý mày lần nữa !
zh_hans: 不不不，停下，别想！我不会上同一个当两次！
zh_hant: 不！不不不，你不會再這樣對我了!

# talk_noriko_a5469489
source: C'est dommage... j'avais bien aimé moi...
de: Zu schade... Ich hab’s genossen...
pt: Que pena... Gostei...
ru: Очень жаль... Прошлый раз мне понравился...
tr: Bu çok kötü...Hoşuma gitti...
uk: Дуже шкода... Мені сподобалося...
vi: Buồn quá đi... Em thấy sướng lắm mà...
zh_hans: 真可惜...明明我那么享受...
zh_hant: 那真是太遺憾了，我很享受這種感覺…

# talk_noriko_8784c6cc
source: ...[w] Bordel.
de: ...[w]Verdammt.
pt: ...[w] Droga.
ru: ...[w] Бля.
tr: ...[w]Kahretsin.
uk: ...[w] Дідько.
vi: ...[w] Khỉ mẹ nó.
zh_hans: ...[w] 见鬼。
zh_hant: ...[w] 該死。

# talk_noriko_8e500ab0
source: Donc tu te dégonfles... c'est bien ce que je disais.
de: Du machst ’nen Rückzieher... Hab ich’s doch gewusst.
pt: Então você está ficando com medo... Como eu disse.
ru: У тебя не хватит яиц... Как я и говорила.
tr: Yani korkup kaçıyorsun...Dediğim gibi.
uk: То ти злякався... Як я й казала.
vi: Đấy, anh chỉ được cái mõm to... Em nói có sai đâu.
zh_hans: 所以我说对了...你软了。
zh_hant: 和我說得一樣…你沒這個膽，

# talk_noriko_2209c0e1
source: Tu avais un côté sauvage... J'avais l'impression d'avoir un alpha.
de: Du hattest eine wilde Seite... Als hätte ich hier tatsächlich einen richtigen Mann.
pt: Você tinha um lado selvagem... Eu sentia como se tivesse um alfa.
ru: В тот раз в тебе была дикость... Я чувствовала, что меня берёт альфа.
tr: Vahşi bir tarafın vardı...Sanki bir alfam varmış gibi hissettim.
uk: У тобі була дика сторона... Я відчувала ніби мене бере альфа.
vi: Em cứ tưởng là em đã tìm được một άλφα của đời em... ((TL note: Đến giờ học Lý rồi các đồng râm ơi !!! )
zh_hans: 你狂野起来的时候...我有种被征服的快感。
zh_hant: 你有一種狂野的一面，我感覺你好像主導了我。

# talk_noriko_e11d8581
source: Mais là... J'ai plus l'impression d'avoir un b-
de: Aber jetzt... Jetzt fühlt es sich so an, als hätte ich ein W-
pt: Mas agora... sinto como se tivesse um b-
ru: Но сейчас... Ощущение, будто передо мной бет-
tr: Ama şimdi...Sanki bir şeyim varmış gibi hissediyorum
uk: А тепер... Я відчуваю, що перед мною б...
vi: Nhưng giờ thì... Anh yếu đuối như một đứa βῆτα, v- (TL note: Cùng phủi bụi sách Lý và đánh vần βῆτα nào~ !)
zh_hans: 可现在...我的征服者成了个软脚—
zh_hant: 但現在... 我更覺得我有了一個‐

# talk_noriko_8fbd428b
source: Okay stop ! C'est du sauvage que tu veux ?
de: Okay, lass das! Du willst es wild?
pt: Ok, pare! Você quer selvagem?
ru: Ладно, достаточно! Хочешь дикости?
tr: Tamam, dur! Vahşi mi istiyorsun?
uk: Добре, припини! Хочеш дикості?
vi: Được ! Mày thích thô và rắn chứ gì ?
zh_hans: 好！够了！你喜欢狂野的征服者是吧？
zh_hant: 好了!別說了!你想要狂野一點？

# talk_noriko_41f629b5
source: Pas de problème ! Mais après on va discuter toi et moi !
de: Kein Problem! Aber danach werden wir ein paar Sachen bereden müssen!
pt: Sem problemas! Mas depois, você e eu vamos conversar!
ru: Без проблем! Но потом мы с тобой поговорим!
tr: Hiç sorun değil! Ama sonra sen ve ben konuşacağız!
uk: Без питань! Але потім ми з тобою поговоримо!
vi: Chơi luôn ! Nhưng sau đấy, tao với mày phải nói chuyện !
zh_hans: 我狂野给你看！但之后你得我和对话！
zh_hant: 沒問題 ，不過之後，我們得談談!

# talk_noriko_e5584940
source: Maintenant que tu as eu ce que tu voulais...
de: Jetzt, wo du bekommen hast, was du wolltest...
pt: Agora que você conseguiu o que queria...
ru: Теперь, когда ты получила то, чего хотела...
tr: Artık istediğini elde ettiğine göre...
uk: Тепер, коли ти отримала те, що хотіла...
vi: Vậy giờ mày đã có thứ mày muốn rồi...
zh_hans: 你想要的我已经给你了…
zh_hant: 現在你已經得到了你想要的...

# talk_noriko_901837ca
source: Je veux des explications.
de: Will ich eine Erklärung.
pt: Quero uma explicação.
ru: Я требую объяснений.
tr: Bir açıklama istiyorum.
uk: Я хочу пояснення.
vi: Tao cần một lời giải thích.
zh_hans: 现在轮到你给我一个解释。
zh_hant: 我需要一個解釋。

# talk_noriko_3e32a7a6
source: Je sais que tu as payé les thugs pour qu'ils viennent me tabasser.
de: Ich weiß, dass du die Schläger bezahlt hast, um mich zu verprügeln.
pt: Eu sei que você pagou os bandidos para me baterem.
ru: Я знаю, что ты заплатила тем ушлёпкам, чтобы они меня избили.
tr: Beni dövmeleri için haydutlara para verdiğini biliyorum.
uk: Я знаю, що ти платила головорізам, щоб ті били мене.
vi: Tao biết mày đã trả tiền để đám côn đồ ướp tái tao.
zh_hans: 我知道你付钱给那群混混来揍我。
zh_hant: 我知道是你付錢讓那些暴徒打我的。
