Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# ta308e44578
source: Je... ok !
pt: Eu... Certo!

# t2ef14e25d1
source: {{sayuri.n}} et {{saito.n}} profitent du parc toute la journée et passent un très bon moment.
pt: {{sayuri.n}} e {{saito.n}} aproveite o parque o dia todo e divirta-se.

# tc13643b107
source: Oh mon dieu qu'elle journée !
pt: Meu Deus, que dia!

# t0b44c2da79
source: A ton âge j'espère bien que tu es très endurant...
pt: Na sua idade, espero que você tenha muita resistência...

# tdf662c2f5b
source: Ce serait dommage dans le cas contraire.
pt: Seria uma pena se você não fizesse isso.

# t24585a7811
source: Tu pourrais passer à côté du meilleur !
pt: Você pode estar perdendo a melhor parte!

# tfbbeee8caa
source: haha ! Si tu voyais ta tête !
pt: Haha! Você deveria ver sua cara!

# tdfcd051664
source: Tu me fais marcher hein ?
pt: Você está brincando comigo, certo?

# t688f4beae0
source: Je ne sais pas... [w]Tu as envie que je dise oui peut-être ?
pt: [w]Eu não sei... [w]Você quer que eu diga sim, talvez?

# t6130078b86
source: Il fait très chaud tout d'un coup...
pt: De repente ficou muito quente...

# t11cac206c3
source: En effet tu es tout rouge.
pt: De fato, vocês estão todos vermelhos.

# t03c098c633
source: Oui... Faisons ça !
pt: Sim... Vamos lá!

# t422625851c
source: Il faut que je fasse le tri dans ma tête.
pt: Tenho que resolver as coisas na minha cabeça.

# t9634e58efd
source: J'ai vraiment l'impression que {{sayuri.n}} me fait du rentre-dedans ou alors je décrypte mal les signaux.
pt: Eu realmente sinto que {{sayuri.n}} está chegando até mim, a menos que eu esteja interpretando mal os sinais.

# teadbd669ed
source: Bon sang !
pt: Caramba!

# tf755386b4f
source: Reste calme mon vieux, pense à {{asami.n}} ! C'est la mère de ma meilleure amie !
pt: Fique calmo, meu velho! Pense em {{asami.n}}! Esta é a mãe do meu melhor amigo!

# tb8ebdf3ed3
source: Reste calme mon vieux, pense à {{asami.n}} ! C'est la mère de ma petite amie !
pt: Fique calmo, meu velho! Pense em {{asami.n}}! Esta é a mãe da minha namorada!

# t2bec9101e5
source: Je ne dois pas céder à mes pulsions !
pt: Não devo ceder aos meus impulsos!

# t76d95acd04
source: Allez ne reste pas la tête dans les nuages, tu réfléchis bien trop !
pt: Vamos lá, não fique com a cabeça nas nuvens! Você pensa demais!

# tf5f2fb641c
source: Laisse-toi guider !
pt: Deixe-se levar!

# t58cd47a70a
source: Mais parfois c'est bon de se laisser porter.
pt: Mas às vezes é bom seguir o fluxo.

# t5edd3a0aa3
source: ...[w] C'est difficile.
pt: ...[w] É difícil.

# tc1e4e127d7
source: Shhhht tu vas voir, tout va bien se passer !
pt: Shhhh, você verá! Tudo vai ficar bem!

# tc6584bfbd5
source: ...et c'est comme ça que j'ai fini par devenir la gérante du konbini.
pt: ...E foi assim que acabei me tornando o gerente do konbini.

# t74f4f969f7
source: Et ça se comprend...
pt: E é compreensível...

# t009794d9db
source: Tu sais quoi ? Tu avais raison, la vue est magnifique d'ici...
pt: Sabe de uma coisa? Você estava certo. A vista daqui é magnífica...

# tdc2498c4e7
source: Oui c'est magnifique !
pt: Sim, é magnífico!

# t1263bcb003
source: ...[w]Je peux te poser une question un peu personnelle ?
pt: ...[w]Posso te fazer uma pergunta um pouco pessoal?

# t3fde491717
source: Un couple n'est pas pensé pouvoir tout se dire ?
pt: Os casais não deveriam poder contar tudo um ao outro?

# t971319bc83
source: ...Touché !
pt: ...Tocar!

# td1e32e616c
source: C'est étrange comme question... J'ai plus l'impression que c'est toi qui culpabilise d'être venue avec moi plutôt.
pt: Essa é uma pergunta estranha... Parece mais que você é quem se sente culpado por vir comigo.

# t175ce599c6
source: Ces trois jours avec toi ont été incroyables et honnêtement je pèse mes mots.
pt: Esses três dias com você foram incríveis e, honestamente, estou pesando minhas palavras com cuidado.

# t2993a0b312
source: J'ai l'impression que je ne devrais pas être aussi heureuse...
pt: Sinto como se não devesse estar tão feliz...

# t63e16e26ff
source: N'était ce pas pourtant l'objectif ?
pt: Não era esse o objetivo?

# t6dcf3e5af9
source: Si... Mais... Disons que ça a trop bien fonctionné.
pt: Sim... Mas... Digamos que funcionou bem demais.

# t3f7a9851f0
source: Oh ? A ce point ?
pt: Ah? Tanto assim?

# tc43634e0c4
source: Je te taquine.
pt: Estou só brincando com você.

# te5ec5860e2
source: [font_size=20]...Ah si seulement j'étais plus jeune...[/font_size]
pt: [font_size=20]...Ah, se eu fosse mais jovem...[/font_size]

# td6f18c65be
source: Qu'est-ce qui changerais si tu étais plus jeune ?
pt: O que mudaria se você fosse mais jovem?

# t09d1195d39
source: Oh je.. hehe... Je ne pensais pas avoir parlée à haute voix.
pt: Ah, eu... Hehe... Não pensei que tivesse falado em voz alta.

# t1306fd5077
source: Je pensais juste... A ce que je pourrais faire si j'avais la possibilité de retrouver ma jeunesse...
pt: Eu estava pensando... O que eu poderia fazer se tivesse a chance de ser jovem novamente...

# t380f2c6e63
source: C'est inutile si tu veux mon avis !
pt: É inútil, se você me perguntar!

# ta2287772f9
source: Tu n'as rien a regretter, tu es déjà terriblement attirante.
pt: Você não tem nada do que se arrepender. Você já é terrivelmente atraente.

# t9d436b1a22
source: Oh voyez vous ça !
pt: Ah, olha só!

# tec4769d99a
source: Et bien dans ce cas, il est temps de le prouver...
pt: Pois bem, é hora de provar...

# t49939eb9f5
source: Hein ?
pt: Huh?

# t7b0e691584
source: Je te prend au mot, si je suis si attirante, m'embrassera tu ?
pt: Eu vou acreditar em você. Se eu sou tão atraente, você vai me beijar?

# t3a3d53a6cf
source: Très bien ! Je ne me défilerais pas !
pt: Tudo bem, então! Eu não vou recuar!

# t328fbd5ca9
source: Je... J'aimerais mais...
pt: Eu... eu gostaria, mas...

# td3f79568d1
source: Mais je suis la mère de ta petite amie...
pt: Mas eu sou a mãe da sua namorada...

# tc826f709c5
source: Je t'aurais probablement déjà sauté dessus !
pt: Eu provavelmente já teria pulado em você!

# t1992604033
source: Je... J'aimerais mais... J'ai l'impression qu'{{asami.n}} m'en voudrait énormément.
pt: Eu... eu gostaria, mas... tenho a impressão de que {{asami.n}} ficaria realmente bravo comigo.

# t28bd218b56
source: J'ai comme l'impression que tu tiens beaucoup ma fille.
pt: Tenho a sensação de que você se importa muito com minha filha.

# tc5da28c141
source: Oh je crois que si on ne se dépêche pas de rentrer on va se prendre une vrai douche !
pt: Ah! Acho que se não voltarmos logo, vamos tomar um banho de verdade!

# tc87c4a7bbe
source: Zut ! Je serais bien restée encore un peu moi..
pt: Droga! Eu queria ter ficado um pouco mais...

# tedb10047e2
source: Oh mon chapeau !
pt: Meu chapéu!

# t79967ad754
source: Il est déja loin...
pt: Já está longe...

# t17f7fee9a4
source: Tu veux toujours rester dehors ?
pt: Você ainda quer ficar do lado de fora?

# te59ca56ad7
source: Non ! Bien sur que non, mettons nous a l'abris !
pt: Não! Claro que não. Vamos encontrar um abrigo!

# t89548f8f09
source: Et bien j'ai failli attendre !
pt: Pois bem, já era hora!

# t874c5cf04d
source: Tu m'aide ? La robe me colle tellement à la peau que je ne m'en sortirais pas toute seule !
pt: Você pode me ajudar? Este vestido é tão apertado que eu não conseguiria tirá-lo sozinha!

# t7998dc6262
source: Ne reste pas planté là avec tes vêtements trempés toi aussi !
pt: Não fique aí com suas roupas encharcadas também!

# t80983c7a30
source: Tu vas finir par attraper la crève !
pt: Você vai pegar um resfriado!

# tead4a5811a
source: Oui oui tu as certainement raison.
pt: Sim, sim, você certamente está certo.

# ta790470dda
source: Tu viens...?
pt: Você vem...?

# tde088b44a4
source: On va reprendre la ou nous nous étions arrêté tout à l'heure !
pt: Continuaremos de onde paramos antes!

# t07fce3bdf6
source: Maintenant que tu as pu assouvir ton envie irrésistible d'enlever ma robe...
pt: Agora que você conseguiu satisfazer sua vontade irresistível de tirar meu vestido...

# t87eaee8ee9
source: Que compte tu faire ?
pt: O que você vai fazer?

# t56ddc1172b
source: Oh et puis merde !
pt: Ah, que diabos!

# t969758051b
source: Arrêter d'être raisonnable !
pt: Pare de ser razoável!

# t635d475eab
source: Je... Préfère attendre que tu termine.
pt: Eu... eu prefiro esperar até você terminar.

# tae14bf8ee7
source: C'est plus raisonnable.
pt: Isso é mais razoável.

# t6f07d2e99b
source: Je comprend !
pt: Eu entendo!

# t7457175145
source: Je ne serais pas longue.
pt: Não vou demorar.

# t45937adcd1
source: Il ne se passera rien !
pt: Não vai acontecer nada com ela!

# t4295f195e7
source: Que dirait {{macumba.n}} s'il savait ce que je m'apprêtais a faire ?
pt: O que seria {{macumba.n}} diga se ele soubesse o que eu estava prestes a fazer?

# t2561be912e
source: Tu vois ce banc la bas ? Je pari que je peux le faire rentrer dans ton cul !
pt: 'Vê aquele banco ali? Aposto que consigo enfiá-lo no seu cu!'

# t3352a78c46
source: probablement...
pt: Provavelmente...

# ta0757dfe96
source: J'ai terminée !
pt: Terminei!

# tc2d9fcece1
source: A ton tour !
pt: Agora é a sua vez!

# t195d266bd4
source: Si tu savais depuis combien de temps j'attend ce moment.
pt: Se você soubesse quanto tempo esperei por esse momento.

# t3514965b95
source: Tous ces signaux que je t'ai envoyées...
pt: Todos aqueles sinais que te enviei...

# tfd8c44cb0e
source: Pfff idiot!
pt: Ufa idiota!

# t66b0951549
source: Maintenant qu'on est tombés d'accord, tu attends quoi ?
pt: Agora que chegamos a um acordo, o que você está esperando?

# t236254c9ea
source: Rien, je suis juste quelqu'un qui aime profiter de l'instant.
pt: Nada, sou apenas alguém que gosta de aproveitar o momento.

# t3ed150e3c9
source: Oh! C'est... Je pensais pas que...
pt: Ah! Isso é... Eu não pensei...

# t68d5ef9bd6
source: Tu ne pensais pas que quoi ?
pt: Você não pensou o quê?

# t62705d2364
source: Tu veux que j'arrete ?
pt: Você quer que eu pare?

# t7d7a56194d
source: Ne dis pas de betises ! Si tu t'arretes je t'étrangle !
pt: Não fale bobagem! Se você parar, eu vou te estrangular!

# t600ce68fe0
source: Hmmm
pt: hummm

# td007d8a8c4
source: Tu n'es pas censé de réjouir de ça!
pt: Você não deveria gostar disto!

# t57d79348d7
source: J'ai toujours rêvée de pouvoir le faire sous la douche.
pt: Sempre sonhei em fazer isso no chuveiro.

# tdecb063dcc
source: Et c'est comme tu l'esperais ?
pt: E é como você esperava?

# tde9f7f426a
source: Je ne sais pas... J'ai encore besoin de temps pour me décider.
pt: Ainda não sei... Ainda preciso de tempo para decidir.

# tffbecdb243
source: J'ai compris, c'est bon.
pt: Entendo.

# t4cf990b903
source: C'est completement dingue !
pt: É uma loucura total!

# td2192683a4
source: Promet moi que tu ne partiras plus d'ici !
pt: Prometa que você não vai mais sair daqui!

# tbddfb6325e
source: C'est tellement....
pt: É tão...

# tef01eb9b38
source: Comment ça se fait que tu sois aussi...
pt: Como você é tão...

# tf070bd5870
source: Aaah Ouiiiii! Oui !
pt: Aahh Sim!

# t8a4dd2b056
source: Laisse tomber, je préfere ne pas savoir.
pt: Não se preocupe, prefiro não saber.

# t6616dbea73
source: ...[w] C'est quoi cet endroit ?!
pt: ...[w] Que lugar é esse?!

# t4809c786ea
source: VOUS !
pt: VOCÊ!

# tfa1fd66d03
source: Que m'avez-vous fait, laissez-moi partir tout de suite sinon...
pt: O que você fez comigo? Deixe-me ir agora mesmo, ou então...

# t095d5a29d5
source: Et bien je vois que tu es toujours énergique, c'est rassurant !
pt: Bom, posso ver que você ainda está cheio de energia; isso é reconfortante!

# t451cd0c7be
source: Tu espère sincèrement que je vais te répondre ?
pt: Você honestamente espera que eu responda?

# t97dfa85638
source: ...[w]J'aurais au moins essayé.
pt: ...[w]Valeu a pena tentar.

# t136466d982
source: Est-ce que vous pouvez au moins me dire pourquoi vous m'avez enlevée ?
pt: Você pode pelo menos me dizer por que me sequestrou?

# t2de7c6f348
source: Tout ceci n'est que pure vengeance, à cause d'une de tes fréquentation... J'ai tout perdu.
pt: Tudo isso é pura vingança. Por causa de alguém que você conhecia... Eu perdi tudo.

# t9940847536
source: Vous parlez de {{saito.n}} ?
pt: Você está falando sobre {{saito.n}}?

# td3915efa0c
source: Mon magasin, ma réputation, mon argent, tout !
pt: Minha loja, minha reputação, meu dinheiro, tudo!

# t32d21bdd14
source: Tout est de sa faute !
pt: É tudo culpa dele!

# t9a7db5b983
source: S'en prendre à quelqu'un à qui il tient par-dessus tout n'est donc que justice.
pt: É justo, então, ir atrás de alguém com quem ele se importa acima de tudo.

# tc4959e9eda
source: Ce n'est pas la faute de {{saito.n}}, c'est juste vous qui cherchez un responsable à vos échecs !
pt: Não é {{saito.n}}culpa! É só você procurando alguém para culpar pelos seus fracassos!

# td3bcef4b98
source: J'en ai marre !
pt: Estou farto!

# tf97e08edf8
source: Combien de temps vous allez me laisser là ?!
pt: Por quanto tempo você vai me deixar aqui?!

# tfeb6637757
source: Tu auras beau te plaindre ce n'est pas ça qui changera ta situation.
pt: Não importa o quanto você reclame, isso não mudará sua situação.

# t6c816b1331
source: Je pourrais crier jusqu'à ce qu'on vienne me chercher ?
pt: Eu poderia gritar até alguém vir me buscar, sabe?

# t090a04fdc9
source: Mhh mauvaise idée, cette pièce est insonorisée pour commencer.
pt: Mmm, má ideia. Este quarto é à prova de som para começar.

# t292f8dd9cb
source: Et tu passerais le reste du temps avec un bâillon ce qui serait assez inconfortable, tu ne crois pas ?
pt: E você passaria o resto do tempo amordaçado, o que seria bem desconfortável, não acha?

# t8fa89c9c66
source: Pfff....
pt: Aff...

# t40dd4bc4bc
source: J'ai effacée toutes vos sauvegardes !
pt: Eu apaguei todos os seus salvamentos!

# t1b4e2e8a10
source: Je suis passé à des jeux pour adultes.
pt: Passei para jogos adultos.

# td704136d0f
source: J'ai vu juste n'est ce pas !
pt: Eu estava certo, não estava?

# te00a907488
source: C'est affligeant, pourquoi tant de vulgarités ?
pt: Isso é angustiante; por que tanta vulgaridade?

# tbd2b2fc5d9
source: ...Je fais ce que je peux.
pt: ...Eu faço o que posso.

# t67b18500f0
source: Bon... On rigole bien tous les deux mais il va falloir me laisser partir.
pt: Bem... Nós dois estamos rindo muito, mas você vai ter que me deixar ir embora em algum momento.

# tc216268aac
source: Vraiment ? Et pourquoi ça ?
pt: Sério? E por que isso?

# t0a27a551aa
source: Vous m'avez kidnappée, enfermée ici mais vous ne m'avez fait aucun mal.
pt: Você me sequestrou e me trancou aqui, mas não me fez mal algum.

# t574a3c66d0
source: C'est bien, tu es consciente de la chance que tu as !
pt: Isso é bom; você sabe a sorte que tem!

# t736a855b34
source: Si vous me traitez bien, c'est que vous attendez quelque chose de moi, si ce n'était pas le cas, vous vous seriez débarrassé de moi depuis longtemps !
pt: Se você está me tratando bem, é porque você quer algo de mim. Se não quisesse, você já teria se livrado de mim há muito tempo!

# t8df263fd3f
source: En effet... Pour le moment tu es dans le vrai !
pt: De fato... Você está certo, pelo menos por enquanto!

# t1b51b3b825
source: mhhh... Je ne sais pas ce que vous voulez ou attendez de moi mais je refuserai de toute manière.
pt: Mmm... Não sei o que você quer ou espera de mim, mas eu vou recusar mesmo assim.

# t2cae7de609
source: Oh ?! Tu en es certaine ?
pt: Ah?! Você tem certeza?

# t65440519e5
source: Absolument !
pt: Absolutamente!

# tf92bcec173
source: Vous avez une dent contre {{saito.n}} même si j'ignore pourquoi.
pt: Você tem rancor contra {{saito.n}}, mesmo que eu não saiba o porquê.

# t16c3bc916c
source: Je ne trahirais pas mon meilleur ami.
pt: Não vou trair meu melhor amigo.

# t3c82d405c9
source: Je ne trahirais pas mon petit ami.
pt: Não vou trair meu namorado.

# t1d7c78b2bc
source: Voyons... Je ne te savais pas si naive.
pt: Sério...? Eu não sabia que você era tão ingênuo.

# t389e1767d2
source: Toi qui semblait pourtant si lucide... je suis déçu.
pt: Você parecia tão lúcido... Estou decepcionado.

# tc8befcd22c
source: {{saito.n}} ne me trahira pas même si j'ignore ce que vous entendez par là.
pt: {{saito.n}} não me trairia, mesmo que eu não saiba o que você quer dizer com isso.

# t531e5f4e4f
source: Tu ne vois pas? Bon très bien.
pt: Você não entende? Muito bem, então.

# tf3e541cfac
source: Que crois-tu qu'il fasse à cet instant ?
pt: O que você acha que ele está fazendo agora?

# t98902f8a1e
source: Faux !
pt: Errado!

# t97f73fe259
source: Ton cher {{saito.n}} est en train de passer du bon temps avec ta mère !
pt: Seu querido {{saito.n}} está se divertindo com sua mãe!

# t89d11e2c34
source: Avec ma mère ?!
pt: Com a minha mãe?!

# t75697c69a5
source: Oui figure-toi qu'ils ont passé l'après-midi et la soirée là-bas.
pt: Sim, eles passaram a tarde e a noite lá.

# td20e897e94
source: ....wahhh effectivement je... je ne vais définitivement pas m'en remettre.
pt: ...Nossa, na verdade, eu... Eu definitivamente não vou me recuperar disso.

# t289ecf4714
source: C'est terrible ! C'est affreux !
pt: É terrível! Que horrível!

# t97c3078d9e
source: Ils se moquent de tout !
pt: Eles não se importam com nada!

# tedd0219159
source: Tu fais la maline mais pendant ce temps-là ta mère se rapproche de ton petit ami.
pt: Você está agindo de forma inteligente, mas enquanto isso sua mãe está se aproximando do seu namorado.

# t2ce1f53048
source: {{saito.n}} a certainement dû se faire embringuer dans cette histoire car il a bon fond et il ne voulait certainement pas qu'elle soit triste.
pt: {{saito.n}} sem dúvida teve que se envolver nessa história porque ele tem um bom coração e não queria que ela ficasse triste.

# taf49527b43
source: D'une certaine manière... Je suis rassurée
pt: De certa forma... estou tranquilo.

# t6190c7bd22
source: Tu sembles confiante.
pt: Você parece confiante.

# tb952f2bee0
source: Evidement ! Vous ne parviendrez pas à faire plier ma volonté.
pt: Claro! Você não pode quebrar minha vontade.

# t693983f184
source: Tu as raison... Un homme et une femme seuls... qui vont passer du temps tous les deux à créer du lien...
pt: Você está certíssimo... Um homem e uma mulher solitários... que passarão um tempo se unindo...

# t771229c57e
source: Que pourrait il se passer ?
pt: O que poderia dar errado?

# t8e13cf7851
source: Bien je crois que nous avons assez discuté tous les deux...
pt: Bom, acho que nós dois já conversamos o suficiente...

# t8294e3a670
source: Hey ! Apportez-moi d'autres jeux s'il vous plaît, j'ai déjà fini ceux-là...
pt: Ei! Traga-me mais alguns jogos, por favor! Eu já terminei estes...

# td623cbe064
source: [font_size=20]S'il vous plait...[/font_size]
pt: [font_size=20]Por favor...[/font_size]

# ta6e619aa62
source: Je verrais ce que je peux faire !
pt: Vou ver o que posso fazer!

# tfabc8a3571
source: Alors tout se passe bien ici ?
pt: Então as coisas estão indo bem por aqui?

# t560bf6b8ef
source: Je constate quand même que tu as terminé la plupart des jeux que je t'ai apporté la dernière fois...
pt: Posso ver que você terminou a maioria dos jogos que te trouxe da última vez...

# t53cbb2dbe7
source: En même temps... ce n'est pas comme si j'avais autre chose à faire.
pt: Ao mesmo tempo... Não é como se eu tivesse mais alguma coisa para fazer.

# tacca8e07a5
source: Sinon ? Votre vengeance se passe bien ?
pt: De qualquer forma? Sua vingança está indo bem?

# t7792b1b729
source: Je suppose que ma mère et mon petit ami ont encore passé la journée ensemble ?
pt: Imagino que minha mãe e meu namorado passaram o dia juntos novamente?

# t2e06e66d23
source: Très bien, je ne vais pas garder le suspens plus longtemps.
pt: Tudo bem, não vou mais manter o suspense.

# td2ac6dd796
source: Ca ne m'étonne pas !
pt: Não estou surpreso!

# td44347c664
source: Ma mère était une grande joueuse auparavant !
pt: Minha mãe costumava ser uma ótima jogadora!

# tc12369c2a3
source: Mon père n'aimait pas ce côté-là, elle a dû arrêter car il le lui avait demandé.
pt: Meu pai não gostava desse lado dela, então ela teve que parar porque ele pediu.

# t4e2dfdf242
source: Je suis contente, elle s'amuse de nouveau !
pt: Estou feliz que ela esteja se divertindo novamente!

# t53fcde90e0
source: Je vois que tu le prends plutôt bien.
pt: Vejo que você está aceitando isso muito bem.

# tae00120060
source: Je vous ai déjà dit que vous ne me briserez pas le moral !
pt: Eu já te disse que você não vai quebrar meu espírito!

# t3ae405bf03
source: Pourtant... cela fait déjà deux jours de suite qu'ils passent la journée ensemble.
pt: E ainda assim... Eles já passaram dois dias seguidos juntos.

# td02d79f48d
source: Des liens peuvent avoir déjà commencé à se former, tu sais...
pt: Uma conexão pode já ter começado a se formar, sabe...

# t99d6a0b758
source: ...[w]J'ai confiance.
pt: ...[w]Estou confiante.

# t4a92b6d992
source: Ahlala si naïve...
pt: Ahh, tão ingênuo...

# t51a42a7ca0
source: J'ai de la peine pour vous quand même...
pt: Sinto pena de você...

# te578d45589
source: On est tout les deux la à perdre notre temps alors qu'on pourrait très bien faire autre chose.
pt: Nós dois estamos aqui perdendo tempo quando poderíamos estar fazendo outra coisa.

# t2fa7d86e17
source: Tu n'es pas curieuse ?
pt: Você não está curioso?

# t65178c61e5
source: Ca fait le troisième jour de suite.
pt: Este é o terceiro dia consecutivo.

# t9e181ee972
source: Et alors ? Il y aura peut être un quatrième voir un cinquième ?
pt: E daí? Talvez haja um quarto ou até um quinto?

# t616796f309
source: Il est resté chez toi.
pt: Ele ficou na sua casa.

# tfe96ba4440
source: Un homme et une femme... seuls... dans une si grande maison... A la nuit tombée.
pt: Um homem e uma mulher... sozinhos... em uma casa tão grande... Ao anoitecer.

# t3e95f017f7
source: Tu penses tout de même pas qu'il va simplement dormir sur le canapé pendant qu'elle dort dans sa chambre ?
pt: Você não acha que ele dormiria no sofá enquanto ela dormia no quarto, acha?

# tc2a7244e78
source: Tu n'es quand même pas naïve a ce point {{asami.n}} ?
pt: Certamente você não é tão ingênuo, {{asami.n}}?

# t284c708a90
source: Je...[w]Je n'ai pas envie d'en savoir plus...
pt: Eu...[w]Eu não quero saber mais nada...

# t5cf5030a5f
source: Je n'ai aucun moyen de savoir si ce que vous dites est la vérité ou pas !
pt: Não tenho como saber se o que você diz é verdade ou não!

# tdc9be53bff
source: Je vois, je vois... Je comprend.
pt: Entendo, entendo... Entendo.

# t296cefe20b
source: Je suis comme toi aussi, j'aime bien croire ce que je vois.
pt: Eu também sou como você. Gosto de acreditar no que vejo.

# te590233294
source: Les faits rien que les faits !
pt: Fatos, e nada mais que fatos!

# t99a686e51a
source: C'est pour ça qu'on à des photos !
pt: É por isso que temos fotos!

# t3e8b082964
source: Regarde ! Ca c'est eux au parc !
pt: Olha só! São eles no parque!

# ta2ba1b1740
source: Dans la grande roue en train de s'embrasser !
pt: Na roda gigante se beijando!

# t90eaa2459e
source: Dans la grande roue !
pt: Na roda gigante!

# t0f42f3aadd
source: Et enfin les voici a la maison, tous les deux nus dans la salle de bain!
pt: E aqui estão eles em casa, ambos nus no banheiro!

# t53c6735264
source: Je rêve ! Vous avez mis des caméras chez moi ?
pt: Não acredito! Você colocou câmeras na minha casa?

# t28c11de615
source: Vous êtes vraiment le pire !
pt: Você realmente é o pior!

# teabebb29ca
source: Oh mais je l'assume ! Je suis effectivement le pire !
pt: Ah, eu fiz mesmo! Eu sou realmente o pior!

# t83edf875b9
source: D'ailleurs sans ça... je n'aurais pas eu ces images de ta mère et ton meilleur ami en train de... Bref, vois par toi même !
pt: Além disso, se não fosse por isso... Eu não teria aquelas fotos da sua mãe e da sua melhor amiga tendo s... De qualquer forma, veja você mesmo!
