Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_yasuka_room_f03590c6
source: Oh, mon Dieu, c'est trop bon.
cs: Panebože, to je tak dobré.
de: Oh Gott, das ist so gut!
es: ¡Oh, Dios, está tan bueno!
it: Oh, mio Dio, è così bello.
pt: Meu Deus, é tão bom!
ru: Боже, как же хорошо.
tr: Tanrım, çok güzel!
uk: О Боже, як добре!
vi: Ahhh, sướng quá đi !
zh_hans: 哦哦哦~这个体位好棒~！
zh_hant: 哦哦哦~這個體位好棒~！

# home_player_yasuka_room_8ed39b54
source: [font_size=9]Ta voix est étrange, tu es malade ?[/font_size]
cs: [font_size=9]Tvůj hlas zní divně, jsi nemocný?[/font_size]
de: [font_size=9]Du hörst dich seltsam an. Bist du krank?[/font_size]
es: [font_size=9]Suenas extraño. ¿Estás enferma?[/font_size]
it: [font_size=9]La sua voce suona strana, è malata?[/font_size]
pt: [font_size=9]Você parece estranho. Você está doente?[/font_size]
ru: [font_size=9]Мам, что с твоим голосом, ты заболела?[/font_size]
tr: [font_size =9]Sesin garip geliyor. Hasta mısın?/font_size]
uk: [font_size=9]У тебе дивний голос. Ти захворіла?[/font_size]
vi: [font_size=9]Nghe mẹ có vẻ không khỏe. Mẹ ốm à ?[/font_size]
zh_hans: [font_size=9]听起来不太对劲。你生病了吗？[/font_size]
zh_hant: [font_size=9]聽起來不太對勁。你生病了嗎？[/font_size]

# home_player_yasuka_room_2b4e2008
source: Oh, je sens que ça vient encore...
cs: Už zase cítím, jak se to blíží...
de: Oh, ich komme schon wieder ...
es: Oh, me estoy corriendo otra vez...
it: Oh, sento che sto per venire di nuovo...
pt: Ah, estou gozando de novo...
ru: Ох, чувствую, скоро опять кончу...
tr: Ah, yine boşalıyorum...
uk: Ох, я знову кінчаю...
vi: Ahhh, ta lại ra rồi...
zh_hans: 哦哦哦~又去了~...
zh_hant: 哦哦哦~又去了~...

# home_player_yasuka_room_d073fa81
source: Ma chérie, maman est occupée.
cs: Miláčku, maminka má moc práce.
de: Süße, Mama ist beschäftigt.
es: Cariño, mamá está ocupada.
it: Tesoro, la mamma è impegnata.
pt: Querida, a mamãe está ocupada.
ru: Дорогая, мамуля сейчас занята.
tr: Canım, annem meşgul.
uk: Сонечко, мама зайнята.
vi: Con yêu à, mẹ đang... hơi bận.
zh_hans: 亲爱的~，妈妈我~...现在很忙~...
zh_hant: 親愛的~，媽媽我~...現在很忙~...

# home_player_yasuka_room_a8a3eded
source: [font_size=9]As-tu vu {{saito.n}} ?[/font_size]
cs: [font_size=9]Viděli jste {{saito.n}}?[/font_size]
de: [font_size=9]Hast du {{saito.n}} gesehen?[/font_size]
es: [font_size=9]¿Has visto a {{saito.n}}?[/font_size]
it: [font_size=9]Hai visto {{saito.n}}?[/font_size]
pt: [font_size=9]Você viu {{saito.n}}?[/font_size]
ru: [font_size=9]Ты видела {{saito.n}}?[/font_size]
tr: [font_size =9]Gördün mü{{saito.n}}?[/font_size]
uk: [font_size=9]Ти бачила {{saito.n}}?[/font_size]
vi: [font_size=9]Mẹ có nhìn thấy {{saito.n}} ở đâu không ?[/font_size]
zh_hans: [font_size=9]你有看到{{saito.n}}吗？[/font_size]
zh_hant: [font_size=9]你有看到{{saito.n}}嗎？[/font_size]

# home_player_yasuka_room_8ee16a32
source: Il... Il est en train de... de me... masser !
cs: Je to... On je... masíruje... mě!
de: Er ... Er ... gibt mir eine Massage!
es: Él... Él está... ¡me está dando un masaje!
it: E'... Sta... massaggiando... me!
pt: Ele está... me dando uma massagem!
ru: Он... Делает... Мне массаж!
tr: O...O...bana masaj yapıyor!
uk: Він... Робить... Мені масаж!
vi: Anh ấy... đang... massage cho mẹ !
zh_hans: 他~...他在~...给我按摩~！
zh_hant: 他~...他在~...給我按摩~！

# home_player_yasuka_room_12a5d183
source: [font_size=9]Il te fait un massage ?[/font_size]
cs: [font_size=9]Dělá ti masáž?[/font_size]
de: [font_size=9]Er gibt dir eine Massage?[/font_size]
es: [font_size=9]¿Te está dando un masaje?[/font_size]
it: [font_size=9]Ti sta facendo un massaggio?[/font_size]
pt: [font_size=9]Ele está te dando uma massagem?[/font_size]
ru: [font_size=9]Делает тебе массаж???[/font_size]
tr: [font_size =9]Sana masaj mı yapıyor?[/font_size]
uk: [font_size=9]Він робить тобі масаж?[/font_size]
vi: [font_size=9]Anh ấy đang... massage cho mẹ á ?[/font_size]
zh_hans: [font_size=9]他在给你按摩？[/font_size]
zh_hant: [font_size=9]他在給你按摩？[/font_size]

# home_player_yasuka_room_f551f99d
source: C'est vraiment trop louche, je suis sûr qu'elle me ment.
cs: Je to opravdu příliš podezřelé, určitě mi lže.
de: Das ist viel zu verdächtig. Ich bin mir sicher, dass sie lügt.
es: Eso es demasiado sospechoso. Estoy segura de que está mintiendo.
it: È davvero troppo sospetto, sono sicura che mi stia mentendo.
pt: Isso é muito vago. Tenho certeza de que ela está mentindo.
ru: Это слишком подозрительно, она точно лжёт.
tr: Bu çok yarım yamalak. Yalan söylediğine eminim.
uk: Це занадто схематично. Я впевнена, що вона бреше.
vi: Sussy quá vậy. Chắc chắn là mẹ đang nói dối.
zh_hans: 这听上去太离谱了。她肯定在撒谎。
zh_hant: 這聽上去太離譜了。她肯定在撒謊。

# home_player_yasuka_room_ab7afb05
source: On dirait des bruits de...
cs: Zní to jako...
de: Diese Geräusche klingen so, wie ...
es: Esos ruidos suenan como...
it: Sembra che...
pt: Esses ruídos parecem...
ru: Звуки похожи на...
tr: Bu sesler sanki...
uk: Ці звуки схожі на...
vi: Mấy tiếng dộng đấy giống như là...
zh_hans: 这动静像是...
zh_hant: 這動靜像是...

# home_player_yasuka_room_39ae63bf
source: Oh bon sang, j'adore... J'y suis presque !
cs: Páni, to se mi líbí... Už to skoro je!
de: Oh Gott, ich liebe es ... Ich bin fast ... da!
es: Oh Dios, me encanta... ¡Ya casi estoy!
it: Oh ragazzi, mi piace... Ci siamo quasi!
pt: Meu Deus, adorei... Estou quase lá!
ru: Боже, обожаю это... Я уже почти!
tr: Aman Tanrım, buna bayıldım... Neredeyse geldim!
uk: Боже, як мені це подобається... Я майже все!
vi: Ưm ! Ưm ! Mẹ yêu nó... Mẹ sắp ra tiếp rồi !
zh_hans: 哦~，就是那儿~...我快要去了~！
zh_hant: 哦~，就是那兒~...我快要去了~！

# home_player_yasuka_room_9f3f4748
source: Ouiii, Ouii, Ouiiiii !
cs: Ano, ano, ano, ano!
de: Jaaa, jaaaa, jaaaaa!
es: ¡Sí, síii, síiiii!
it: SIiii, siiii, SIIII!
pt: Sim, sim!
ru: Даа, дааа, дыыаааа!
tr: Evet, evet, evet !
uk: Та-а-ак, та-а-ак, та-а-а-ак!
vi: Hyah ! Gyah ! Ahhh !
zh_hans: 去了~，去了~，去了~！
zh_hant: 去了~，去了~，去了~！

# home_player_yasuka_room_0da8f27e
source: Des massages ? C'est tout ce que tu as trouvé ?
cs: Masáže? To je vše, co jste našli?
de: Eine Massage? Das ist das beste, was du dir ausdenken konntest?
es: ¿Un masaje? ¿Eso es lo mejor que se te ocurre?
it: Massaggi? È tutto quello che sei riuscita a trovare?
pt: Uma massagem? É o melhor que você conseguiu?
ru: Массаж? Серьёзно? Это лучшее, что ты могла придумать?
tr: Masaj mı? Bulabildiğinin en iyisi bu mu?
uk: Масаж? Це найкраще, що ти змогла придумати?
vi: Massage ư ? Mẹ chỉ nghĩ được mỗi thế thôi à ?
zh_hans: 按摩？这就是你能想出来最好的借口了吗？
zh_hant: 按摩？這就是你能想出來最好的藉口了嗎？

# home_player_yasuka_room_0e19e63c
source: Je n'avais que cette excuse en tête...
cs: To byla jediná výmluva, která mě napadla...
de: Es war die einzige Ausrede, die mir so auf die Schnelle einfiel ...
es: Esa fue la única excusa que se me ocurrió...
it: Era l'unica scusa che mi veniva in mente...
pt: Essa foi a única desculpa que consegui pensar...
ru: Больше ничего в голову не пришло...
tr: Aklıma gelen tek bahane buydu...
uk: Це було єдине виправдання, яке я могла придумати...
vi: Con cu to lớn của con, làm ta nghĩ được mỗi thế thôi á....
zh_hans: 我只能想到这个了...
zh_hant: 我只能想到這個了...

# home_player_yasuka_room_597cb186
source: Elle s'en rendra bien compte un moment ou un autre.
cs: Jednou si to uvědomí.
de: Sie wird es früher oder später herausfinden.
es: Tarde o temprano se dará cuenta.
it: Prima o poi se ne renderà conto.
pt: Ela vai descobrir mais cedo ou mais tarde.
ru: Рано или поздно она догадается.
tr: Er ya da geç anlayacaktır.
uk: Рано чи пізно вона це зрозуміє.
vi: Con bé rồi sớm hơi muộn cũng sẽ biết đấy.
zh_hans: 她迟早会识破的。
zh_hant: 她遲早會識破的。

# home_player_yasuka_room_e54cafd6
source: Je m'en fiche !
cs: Je mi to úplně jedno!
de: Ist mir egal!
es: ¡No me importa!
it: Non me ne potrebbe fregare di meno!
pt: Eu não ligo!
ru: Мне всё равно!
tr: Umurumda değil!
uk: Мені всеодно!
vi: Ta không care !
zh_hans: 我不在乎！
zh_hant: 我不在乎！

# home_player_yasuka_room_1df4c593
source: Je veux continuer d'être heureuse et c'est avec toi que je le suis.
cs: Chci být i nadále šťastná a jsem šťastná s tebou.
de: Ich möchte weiterhin so glücklich bleiben und das kann ich nur, wenn ich bei dir bin.
es: Quiero seguir siendo feliz, y eso sólo es posible cuando estoy contigo.
it: Voglio continuare a essere felice e sono felice con te.
pt: Quero continuar sendo feliz, e isso só é possível quando estou com você.
ru: Я хочу быть счастливой, и это возможно только, если я рядом с тобой.
tr: Mutlu olmaya devam etmek istiyorum ve bu sadece seninleyken mümkün.
uk: Я хочу продовжувати бути щасливою, а це можливо лише тоді, коли я з тобою.
vi: Ta muốn bản thân được hạnh phúc, điều mà chỉ khi ở với con ta mới có.
zh_hans: 我想一直幸福下去，只有和你在一起才能做到。
zh_hant: 我想一直幸福下去，只有和你在一起才能做到。

# home_player_yasuka_room_af9a0385
source: {{noriko.n}} ne restera pas éternellement dans cette maison.
cs: {{noriko.n}} nezůstane v tomto domě navždy.
de: {{noriko.n}} wird nicht ewig hier wohnen bleiben.
es: {{noriko.n}} no se quedará en esta casa para siempre.
it: {noriko.n} non resterà in questa casa per sempre.
pt: {{noriko.n}} não ficará nesta casa para sempre.
ru: {{noriko.n}} рано или поздно будет жить сама.
tr: sonsuza kadar bu evde{{noriko.n}} kalmayacak.
uk: {{noriko.n}} не залишиться у цьому домі назавжди.
vi: {{noriko.n}} rồi cũng sẽ dọn khỏi nhà.
zh_hans: {{noriko.n}}不会永远都在这个家的。
zh_hant: {{noriko.n}}不會永遠都在這個家的。

# home_player_yasuka_room_a14bde6d
source: Elle finira bien par avoir son indépendance un jour au l'autre.
cs: Nakonec se osamostatní.
de: Eines Tages wird sie eigenständig leben.
es: Al final acabará siendo independiente.
it: Alla fine diventerà indipendente.
pt: Ela acabará se tornando independente eventualmente.
ru: Станет взрослой и независимой женщиной.
tr: Sonunda bağımsız olacak.
uk: Зрештою вона стане незалежною.
vi: Và có một cuộc sống riêng của con bé.
zh_hans: 她总有一天会独立的。
zh_hant: 她總有一天會獨立的。

# home_player_yasuka_room_16bf352c
source: Exact...
cs: Přesně...
de: Genau ...
es: Cierto...
it: Giusto...
pt: Certo...
ru: Это верно...
tr: Peki...
uk: Твоя правда...
vi: Phải rồi...
zh_hans: 是啊...
zh_hant: 是啊...

# home_player_yasuka_room_3102439e
source: En attendant...[w] Continue à prendre soin de moi.
cs: Mezitím... [w] se o mě starejte.
de: Bis dahin ...[w] Kümmer dich weiter um mich.
es: Mientras tanto...[w] sigue cuidando de mí.
it: Nel frattempo... [w] continua a prenderti cura di me.
pt: Enquanto isso...[w] Continue cuidando de mim.
ru: А тем временем...[w] Ты обо мне продолжишь заботиться.
tr: Bu arada...[w]Benimle ilgilenmeye devam et.
uk: А поки що...[w] продовжуй піклуватися про мене.
vi: Trong lúc đấy thì...[w] Hãy tiếp tục chăm sóc ta đi.
zh_hans: 到那时候...[w] 就是你来照顾我。
zh_hant: 到那時候...[w] 就是你來照顧我。

# home_player_yasuka_room_0cd6c5af
source: Tu n'avais même pas besoin de demander.
cs: Ani jste se nemuseli ptát.
de: Du brauchst nicht einmal danach zu fragen.
es: Ni siquiera tienes que pedirlo.
it: Non c'è nemmeno bisogno di chiederlo.
pt: Você nem precisa perguntar.
ru: Разумеется, можешь во мне не сомневаться.
tr: Sormana bile gerek yok.
uk: Навіть не питай.
vi: Mẹ không cần phải hỏi luôn.
zh_hans: 不用说我也会的。
zh_hant: 不用說我也會的。

# home_player_yasuka_room_46e6a45c
source: Ils continuèrent encore longtemps jusqu'à ce que la nuit tombe.
cs: Pokračovali dlouho, dokud nenastala noc.
de: Sie trieben es noch eine lange Zeit, bis die Nacht über sie hereinbrach.
es: Siguieron así durante mucho tiempo hasta que cayó la noche.
it: Continuarono a lungo fino al calar della notte.
pt: Eles continuaram por um longo tempo até a noite cair.
ru: Они продолжали ещё очень долго, пока на улице не стемнело.
tr: Gece olana kadar uzun süre devam ettiler.
uk: Вони продовжували так ще довго, поки не настала ніч.
vi: Họ đè nhau ra chịch từ sáng sớm cho tới tối muộn.
zh_hans: 他们一直做了很长时间，直到夜幕降临。
zh_hant: 他們一直做了很長時間，直到夜幕降臨。

# home_player_yasuka_room_c9ec7a17
source: [font_size=14]De quoi as-tu envie ?[/font_size]
cs: [font_size=14]Co chceš?[/font_size]
de: [font_size=14]Was hättest du gerne?[/font_size]
es: [font_size=14]¿Qué te gustaría?[/font_size]
it: [font_size=14]Cosa ti piacerebbe?[/font_size]
pt: [font_size=14]O que você gostaria?[/font_size]
ru: [font_size=14]Чего бы ещё ты хотел?[/font_size]
tr: [font_size=14]Ne istersin?[/font_size]
uk: [font_size=14]Що ти хочеш?[/font_size]
vi: [font_size=14]Con yêu muốn gì nào ?[/font_size]
zh_hans: [font_size=14]（耳语）你还想怎么做？[/font_size]
zh_hant: [font_size=14]（耳語）你還想怎麼做？[/font_size]

# home_player_yasuka_room_c3cca299
source: Quand tu me chuchotes à l'oreille comme ça, j'en ai des frissons.
cs: Když mi takhle šeptáš do ucha, běhá mi mráz po zádech.
de: Ich bekomme eine Gänsehaut, wenn du so in mein Ohr flüsterst.
es: Me dan escalofríos cuando me susurras así al oído.
it: Quando mi sussurri all'orecchio in questo modo, mi vengono i brividi.
pt: Sinto arrepios quando você sussurra assim no meu ouvido.
ru: Когда ты так шепчешь мне на ухо, у меня мурашки по коже.
tr: Kulağıma böyle fısıldadığında ürperiyorum.
uk: У мене мурашки по шкірі, коли ти так шепочеш мені на вухо.
vi: Nghe mẹ thì thầm vào tai con vậy làm con hứng hết cả lên.
zh_hans: 每次你在我耳边说悄悄话的时候，我都会起一身鸡皮疙瘩。
zh_hant: 每次你在我耳邊說悄悄話的時候，我都會起一身雞皮疙瘩。

# home_player_yasuka_room_116a1580
source: [font_size=14]Dis-moi ce que tu veux me faire et peut-être que je continuerais...[/font_size]
cs: [font_size=14]Řekni mi, co mi chceš udělat, a možná budu pokračovat...[/font_size]
de: [font_size=14]Sag mir, was ich tun soll und vielleicht mache ich weiter ...[/font_size]
es: [font_size=14]Dime lo que quieres hacerme, y tal vez continúe...[/font_size]
it: [font_size=14]Dimmi cosa vuoi farmi e forse continuerò...[/font_size]
pt: [font_size=14]Diga-me o que você quer fazer comigo, e talvez eu continue...[/font_size]
ru: [font_size=14]Скажи, чего ты хочешь, и возможно, я сделаю это...[/font_size]
tr: [font_size=14]Bana ne yapmak istediğini söyle, belki devam ederim...[/font_size]
uk: [font_size=14]Скажи мені, що ти хочеш зі мною зробити, і, можливо, я продовжу...[/font_size]
vi: [font_size=14]Hãy nói con muốn làm gì với ta, và có lẽ ta sẽ tiếp tục...[/font_size]
zh_hans: [font_size=14]（耳语）告诉我你想对我做什么，也许我就会继续...[/font_size]
zh_hant: [font_size=14]（耳語）告訴我你想對我做什麼，也許我就會繼續...[/font_size]

# ted9e85052a
source: Levrette
cs: Chrt
de: Doggy
es: Estilo perrito.
it: A pecora.
pt: Estilo cachorrinho.
ru: По-собачьи
tr: Köpek pozisyonu
uk: Собачий стиль.
vi: Tư thế Doggy.
zh_hans: 后入式
zh_hant: 後入式

# yasuka_love_sexe_repeat_93f64652
source: Allez, dépêche-toi !
cs: No tak, pospěšte si!
de: Komm schon, beeil dich!
es: ¡Vamos, date prisa!
it: Forza, sbrigati!
pt: Vamos, ande logo!
ru: Давай уже, скорее!
tr: Hadi, acele edin!
uk: Ну ж бо, поквапся!
vi: Thôi nào, nhanh lên !
zh_hans: 来啊，快点插进来！
zh_hant: 來啊，快點插進來！

# yasuka_love_sexe_repeat_d65f10a2
source: Tu sembles vraiment impatiente...
cs: Zdá se, že jste opravdu netrpělivý...
de: Du scheinst mir wirklich ungeduldig zu sein ...
es: Pareces muy impaciente...
it: Sembri davvero impaziente...
pt: Você parece realmente impaciente...
ru: Ты выглядишь столь нетерпеливой...
tr: Gerçekten sabırsız görünüyorsun...
uk: Ти така нетерпляча...
vi: Mẹ kiên nhẫn chút nào...
zh_hans: 你可真是欲求不满...
zh_hant: 你可真是欲求不滿...

# yasuka_love_sexe_repeat_ce218a40
source: C'est bon, c'est bon, à vos ordres !
cs: Dobře, dobře, jak si přejete!
de: Alles klar, alles klar, wie du willst!
es: Muy bien, muy bien, ¡como quieras!
it: Va bene, va bene, come vuoi tu!
pt: Tudo bem, tudo bem, como você quiser!
ru: Ладно-ладно, будь по-твоему!
tr: Tamam, tamam, nasıl istersen!
uk: Добре, добре, як скажеш!
vi: Thôi được rồi, tùy mẹ muốn !
zh_hans: 好吧好吧，那就如你所愿！
zh_hant: 好吧好吧，那就如你所願！

# yasuka_love_sexe_repeat_7b2a2d8c
source: Mhhh, enfin...
cs: Mhhh, konečně...
de: Mhhh, endlich ...
es: Mhhh, por fin...
it: Mhhh, finalmente...
pt: Mhhh, finalmente...
ru: Мммм, наконец-то..
tr: Mhhh, sonunda...
uk: Мх-х-х, нарешті...
vi: Mhhh, cuối cùng thì...
zh_hans: 姆呜~，终于进来了~...
zh_hant: 姆嗚~，終於進來了~...

# yasuka_love_sexe_repeat_878e28dd
source: Si j'avais su que ce serait si bon...
cs: Kdybych věděl, že to bude tak dobré...
de: Wenn ich gewusst hätte, dass es so gut sein würde ...
es: Si hubiera sabido que sería tan bueno...
it: Se avessi saputo che sarebbe stato così bello...
pt: Se eu soubesse que seria tão bom...
ru: Если бы я только знала, как же хорошо это будет...
tr: Bu kadar güzel olacağını bilseydim...
uk: Якби я знала, що буде так добре...
vi: Nếu như mẹ biết rằng nó... sướng tới vậy...
zh_hans: 要是知道~...这个体位~...这么舒服~...的话~...
zh_hant: 要是知道~...這個體位~...這麼舒服~...的話~...

# yasuka_love_sexe_repeat_c80ee6e1
source: Je t'aurais sauté dessus bien plus tôt !
cs: Skočil bych po tobě mnohem dřív!
de: Dann wäre ich schon viel früher auf dich gesprungen!
es: ¡Habría saltado sobre ti mucho antes!
it: Ti sarei saltata addosso molto prima!
pt: Eu teria pulado em você muito antes!
ru: То я бы оседлала тебя намного раньше!
tr: Üzerine çok daha erken atlardım!
uk: Я б стрибнула на тебе раніше!
vi: Mẹ đã... hyah... ăn thịt con... sớm hơn rồi !
zh_hans: 我早就~...扑到你~...身上了~！
zh_hant: 我早就~...撲到你~...身上了~！

# yasuka_love_sexe_repeat_bcfd080f
source: Et j'aurais surement adoré ça...
cs: A asi by se mi to líbilo...
de: Und ich hätte das sicherlich geliebt ...
es: Y seguro que me habría encantado...
it: E probabilmente mi sarebbe piaciuto molto...
pt: E eu certamente teria adorado isso...
ru: И я точно не был бы против...
tr: Ve kesinlikle buna bayılırdım...
uk: І мені б це дуже сподобалося...
vi: Sao mẹ không làm thế sớm hơn nhỉ...
zh_hans: 要是那样的话我肯定也会喜欢的...
zh_hant: 要是那樣的話我肯定也會喜歡的...

# yasuka_love_sexe_repeat_f25bd397
source: Je sens que ça viens !
cs: Cítím, že se to blíží!
de: Ich fühl’s kommen!
es: ¡Puedo sentirlo llegar!
it: Sento che sto venendo!
pt: Eu posso sentir isso chegando!
ru: Чувствую, оно приближается!
tr: Evet, geçtiğini hissediyorum!
uk: Я відчуваю, як воно наближається!
vi: A, nó tới rồi đây !
zh_hans: 我感觉~...我要去了~！
zh_hant: 我感覺~...我要去了~！

# yasuka_love_sexe_repeat_ffa8294d
source: Plus fort !
cs: Hlasitěji!
de: Härter!
es: ¡Más duro!
it: Più forte!
pt: Mais forte!
ru: Сильнее!
tr: Daha sert!
uk: Сильніше!
vi: Đâm mạnh nữa !
zh_hans: 用力点~！
zh_hant: 用力點~！

# yasuka_love_sexe_repeat_ffa8294d_1
source: Plus fort !
cs: Hlasitěji!
de: Härter!
es: ¡Más duro!
it: Più forte!
pt: Mais forte!
ru: Сильнее!
tr: Daha sert!
uk: Сильніше!
vi: Mạnh nữa vào !
zh_hans: 用力点~！
zh_hant: 用力點~！

# spoon_with_yasuka_ffa8294d
source: Plus fort !
cs: Hlasitěji!
de: Härter!
es: ¡Más duro!
it: Più forte!
pt: Mais forte!
ru: Сильнее!
tr: Daha sert!
uk: Сильніше!
vi: Nữa !
zh_hans: 用力点！
zh_hant: 用力點！

# doggystyle_again_35fa7f3f
source: Plus fort !
cs: Hlasitěji!
de: Härter!
es: ¡Más duro!
it: Più forte!
pt: Mais forte!
ru: Сильнее!
tr: Daha sert!
uk: Сильніше!
vi: Mạnh...hah...hơn nữa!
zh_hans: 用力点~！
zh_hant: 用力點~！

# love_hotel_reception_ffa8294d
source: Plus fort !
cs: Hlasitěji!
de: Härter!
es: ¡Más duro!
it: Più forte!
pt: Mais forte!
ru: Сильнее!
tr: Daha sert!
uk: Сильніше!
vi: Mạnh nữa !
zh_hans: 再用力点~！
zh_hant: 再用力點~！

# love_hotel_reception_ffa8294d_1
source: Plus fort !
cs: Hlasitěji!
de: Härter!
es: ¡Más duro!
it: Più forte!
pt: Mais forte!
ru: Сильнее!
tr: Daha sert!
uk: Сильніше!
vi: Puah... Mạnh nữa vào !
zh_hans: 再用力点~！
zh_hant: 再用力點~！

# yasuka_love_sexe_repeat_1c91e4ec
source: Embrasse-moi !
cs: Dej mi pusu!
de: Küss mich!
es: ¡Bésame!
it: Baciami!
pt: Me beija!
ru: Поцелуй меня!
tr: Öp beni!
uk: Поцілуй мене!
vi: Hôn mẹ đi !
zh_hans: 吻我~！
zh_hant: 吻我~！

# spoon_with_yasuka_1c91e4ec
source: Embrasse-moi !
cs: Dej mi pusu!
de: Küss mich!
es: ¡Bésame!
it: Baciami!
pt: Me beija!
ru: Поцелуй меня!
tr: Öp beni!
uk: Поцілуй мене!
vi: Hôn ta đi !
zh_hans: 吻我！
zh_hant: 吻我！

# yasuka_love_sexe_repeat_428ca705
source: Oh, c'était si bon !
cs: Bylo to tak dobré!
de: Oh, das war so gut!
es: ¡Oh, eso estuvo tan bueni!
it: Oh, è stato così bello!
pt: Nossa, isso foi tão bom!
ru: Ох, как же это было хорошо!
tr: Bu çok iyiydi!
uk: Ох, це було так добре!
vi: Ahhh, ấm quá đi !
zh_hans: 哦哦哦哦~，这个感觉好棒~！
zh_hant: 哦哦哦哦~，這個感覺好棒~！

# yasuka_love_sexe_repeat_17475cfa
source: J'espère que tu ne comptes pas t'arrêter là ?
cs: Doufám, že se tam nehodláte zastavit?
de: Ich denke, du hast nicht vor, da aufzuhören?
es: ¿Seguro que no piensas detenerte ahí?
it: Di sicuro non hai intenzione di fermarti lì?
pt: Certamente você não está planejando parar por aí?
ru: Надеюсь, что это ещё не конец?
tr: Eminim orada durmayı planlamıyorsundur?
uk: Ти ж не плануєш на цьому зупинятися?
vi: Chắc con vẫn chưa muốn dừng nhỉ ?
zh_hans: 你肯定不想只做到这里吧？
zh_hant: 你肯定不想只做到這裡吧？

# t7b174ea365
source: Amazone
de: Amazonenstellung
es: Amazona.
it: Amazzone.
pt: Amazona
ru: Амазонка
tr: Amazon.
uk: Амазонка.
vi: Amazon
zh_hans: 亚马逊式
zh_hant: 亞馬遜式

# yasuka_love_sexe_repeat_e7393e80
source: J'avais hâte de refaire cette position...
cs: Nemohl jsem se dočkat, až si tuto pozici zopakuji...
de: Ich hatte mich schon darauf gefreut, diese Stellung erneut auszuprobieren ...
es: Estaba deseando volver a probar esa posición...
it: Non vedevo l'ora di rifare questa posizione...
pt: Eu estava ansioso para tentar essa posição novamente...
ru: Я бы хотела попробовать ту позицию опять...
tr: Bu pozisyonu tekrar denemeyi dört gözle bekliyordum...
uk: Я з нетерпінням чекала, щоб знову спробувати себе в цій позиції...
vi: Ta muôn thử lại tư thế này nữa nha...
zh_hans: 我还想要再试试那个体位...
zh_hant: 我還想要再試試那個體位...

# yasuka_love_sexe_repeat_90f0b994
source: Je te sens encore plus profond en moi !
cs: Cítím tě v sobě ještě hlouběji!
de: Ich kann dich sogar noch tiefer in mir spüren!
es: ¡Puedo sentirte aún más dentro de mí!
it: Ti sento ancora più profondo dentro di me!
pt: Posso sentir você ainda mais fundo dentro de mim!
ru: Я чувствую тебя ещё даже более глубже внутри!
tr: Seni içimde daha da derinden hissedebiliyorum!
uk: Я відчуваю тебе ще глибше всередині себе!
vi: Ahhah, con lại đâm sâu vào trong mẹ rùi !
zh_hans: 我甚至能感觉到你在我里面插得更深了！
zh_hant: 我甚至能感覺到你在我裡面插得更深了！

# yasuka_love_sexe_repeat_05b0106b
source: Voilà, c'est cette sensation que je voulais retrouver !
cs: To je pocit, který jsem chtěl získat zpět!
de: Da, da ist das Gefühl, auf das ich gewartet habe!
es: Ya está, ¡esa es la sensación que buscaba!
it: Questa è la sensazione che volevo ritrovare!
pt: Pronto, essa é a sensação que eu estava procurando!
ru: Вот оно! Это то чувство, которого я жаждала!
tr: İşte, aradığım his buydu!
uk: Ось, це те відчуття, яке я шукала!
vi: Ah ! Hah ! Ta không bao giờ... nếm đủ điều này... mất !
zh_hans: 来了来了来了~，就是这个感觉~！
zh_hant: 來了來了來了~，就是這個感覺~！

# yasuka_love_sexe_repeat_64fce604
source: C'est... Tellement... Mieux....
cs: Je to jen... tak... Lepší....
de: Das ist ... so ... viel ... besser ...
es: Eso es... mucho... mejor...
it: E' solo che... Così... Meglio....
pt: Isso é... muito... melhor...
ru: Это... Так... Приятно...
tr: Bu...çok...daha...iyi...
uk: Ось... так... набагато... краще...
vi: Sướng... sướng... tê... tê...
zh_hans: 这个~...感觉~...真是~...太棒了~...
zh_hant: 這個~...感覺~...真是~...太棒了~...

# yasuka_love_sexe_repeat_18d11f53
source: Est-ce que... Tu peux aller plus vite mon chéri ?
cs: Máte... Můžeš jet rychleji, miláčku?
de: Kannst du ... Kannst du etwas schneller werden, Liebling?
es: ¿Puedes...? ¿Puedes ir más rápido, cariño?
it: Puoi... Puoi andare più veloce, tesoro?
pt: Você pode... ir mais rápido, querido?
ru: Можешь ли ты... Ещё ускориться, дорогой?
tr: Sen...Daha hızlı gidebilir misin tatlım?
uk: Ти... можеш швидше, любий?
vi: Con yêu... có thể dộng mạnh hơn nữa, được không ?
zh_hans: 亲爱的~...再~...再快一点~...好不好~？
zh_hant: 親愛的~...再~...再快一點~...好不好~？

# yasuka_love_sexe_repeat_80f0680a
source: Ouiii, ouiii, ouiii !
cs: Ano, ano, ano, ano!
de: Jaaa, jaaa, jaaa!
es: ¡Síii, síii, síii!
it: Siiii, siiii, siiii!
pt: Sim, sim, sim!
ru: Дааа, дааа, дааа!
tr: Evet, evet, evet!
uk: Та-а-ак, та-а-ак, та-а-ак!
vi: Ưm ! Ưm ! Ưmmm !
zh_hans: 去了~，去了~，去了~！
zh_hant: 去了~，去了~，去了~！
