Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# park_847da6a3
source: Mais je peux vous promettre que je vais dédier toute ma putain d'énergie pour vous détruire.
de: Aber ich kann euch versprechen, dass ich jedes Bisschen Energie darauf verwenden werde, euch zu zerstören.
es: Pero puedo prometerles que dedicaré toda mi maldita energía a destruirlos.
it: Ma vi posso promettere che dedicherò tutte le mie cazzo di energie per distruggervi.
pt: Mas posso te prometer que dedicarei toda a minha energia para destruir você.
ru: Но затем, клянусь, я себя полностью посвящу тому, чтобы аннигилировать вас в будущем.
tr: Ama tüm enerjimi seni yok etmeye adayacağıma söz verebilirim.
uk: Але я можу тобі пообіцяти, що віддам усю свою довбану енергію, щоб знищити тебе.
vi: Nhưng tao thề rằng trong tương lai tao sẽ dồn toàn bộ hơi sức để hủy diệt chúng bay.
zh_hans: 但我可以保证我会尽我他妈的全力来毁了你们。
zh_hant: 但我可以保證我會盡我他媽的全力來毀了你們。

# park_8e870a8e
source: Pour un déchet, tu manques pas de culot.
de: Für einen Scheißhaufen hast du ganz schön Eier.
es: Para ser una basura, tienes agallas.
it: Per essere una merdina, hai fegato.
pt: Para um pedaço de lixo, você tem coragem.
ru: Пиздец, у этого куска дерьма кишка не тонка.
tr: Bir çöp parçası için cesaretin var.
uk: Для шматка сміття у тебе є мужність.
vi: Đối với một cục cứt thì, mày cũng có gan đấy.
zh_hans: 作为一块垃圾，你还是挺有种的嘛。
zh_hant: 作為一塊垃圾，你還是挺有種的嘛。

# park_778cf1ad
source: C'est vrai que tu as changé depuis quelque temps.
de: Du hast dich in letzter Zeit ganz schön verändert, das geb’ ich zu.
es: Has cambiado últimamente, lo reconozco.
it: Ammetto che sei cambiato molto.
pt: Você mudou ultimamente, isso eu admito.
ru: Да, кажись, он немного изменился что ли.
tr: Son zamanlarda değiştin, sana o kadarını vereceğim.
uk: Ти змінився останнім часом, скажу я тобі.
vi: Dạo này mày thay đổi nhiều thật. Bọn tao có lời khen đấy.
zh_hans: 你最近确实变了很多，我得承认。
zh_hant: 你最近確實變了很多，我得承認。

# park_ecde835c
source: Mais c'est toujours insuffisant.
de: Aber das allein reicht leider nicht.
es: Pero todavía no es suficiente.
it: Ma non è abbastanza.
pt: Mas ainda não é o suficiente.
ru: Но сути это не меняет.
tr: Ama yine de yeterli değil.
uk: Але цього все одно недостатньо.
vi: Nhưng vẫn chưa đủ.
zh_hans: 但这还是远远不够的。
zh_hant: 但這還是遠遠不夠的。

# park_eb8a7ee9
source: Voici ce que tu vas faire à présent.
de: Jetzt werden wir dir sagen, was du tun wirst.
es: Ahora, te diremos lo que vas a hacer.
it: Ora ti diciamo quello che faremo.
pt: Agora, vamos lhe dizer o que você vai fazer.
ru: А теперь слушай, что мы тебе скажем.
tr: Şimdi size ne yapacağınızı anlatacağız.
uk: Зараз ми розповімо тобі, що ти збираєшся робити.
vi: Nào, giờ để bọn tao nói cho mày biết mày sẽ làm gì.
zh_hans: 现在，我们告诉你要做的是什么。
zh_hant: 現在，我們告訴你要做的是什麼。

# park_066c5adf
source: Tu vas gentiment dire à tes deux copines de nous attendre demain soir au parc.
de: Du wirst deinen beiden Freundinnen freundlich sagen, dass sie morgen Abend im Park auf uns warten sollen.
es: Tendrás la amabilidad de decirle a tus dos amigas que nos esperen en el parque mañana por el anochecer.
it: Andrai dalle tue due fidanzatine e le dirai di aspettarci domani sera al parco.
pt: Você gentilmente dirá às suas duas amigas para nos esperarem no parque amanhã à noite.
ru: Скажешь своим подружкам по-хорошему, чтобы ждали завтра нас в парке вечером.
tr: Yarın akşam iki kız arkadaşına bizi parkta beklemelerini söyleyeceksin.
uk: Будь ласкавий, скажи своїм двом подругам, щоб завтра ввечері чекали нас у парку.
vi: Mày sẽ bảo hai con phò của mày chờ đợi ở công viên chiều tối ngày mai.
zh_hans: 请你好心地转告你的两个马子明天晚上在公园等我们。
zh_hant: 請你好心地轉告你的兩個馬子明天晚上在公園等我們。

# park_beb708b9
source: Ensuite, on s'occupe du reste.
de: Und dass wir uns dann um sie kümmern werden.
es: Y luego nos ocuparemos de ellas.
it: Poi, ci occuperemo del resto.
pt: E então cuidaremos deles.
ru: Да, мы о них позаботимся, не волнуйся.
tr: Sonra da icabına bakarız.
uk: А потім ми про них подбаємо.
vi: Vầ kể từ đó để chúng tao lo liệu.
zh_hans: 然后我们会好好疼爱她们的。
zh_hant: 然後我們會好好疼愛她們的。

# park_5840c78b
source: Avec un peu de chance, on te laissera même regarder.
de: Spiel deine Karten richtig aus, dann lassen wir dich vielleicht zusehen.
es: Juega bien tus cartas y quizá te dejemos mirar.
it: Se ti comporti bene, forse ti lasceremo pure vedere.
pt: Jogue bem suas cartas e talvez até deixemos você assistir.
ru: Если у нас будет настроение, то можешь даже потом подсмотреть, как мы развлекаемся.
tr: Kartlarını doğru oynarsan belki izlemene bile izin veririz.
uk: Розіграй свої карти правильно, і, можливо, ми навіть дозволимо тобі подивитися.
vi: Khôn ngoan vào và có khi chúng tao sẽ cho mày vào xem cùng.
zh_hans: 你表现好的话，或许我们还会让你在旁边看着。
zh_hant: 你表現好的話，或許我們還會讓你在旁邊看著。

# ted14244bb7
source: Allez vous faire foutre !
de: Fickt euch!
es: ¡Vete a la mierda!
it: Andate a farvi fottere!
pt: Vai se foder!
ru: Идите нахуй!
tr: Siktir git!
uk: Та пішов ти!
vi: Đi chết con đĩ mẹ mày đi !
zh_hans: 操你妈的！
zh_hant: 去死吧!

# park_c659b3d1
source: Mauvaise réponse, déchet !
de: Falsche Antwort, Arschloch!
es: ¡Respuesta equivocada, gilipollas!
it: Risposta sbagliata, figlio di puttana!
pt: Resposta errada, idiota!
ru: Неверный ответ, придурок!
tr: Yanlış cevap, aşağılık herif!
uk: Неправильна відповідь, мудак!
vi: Nhầm rồi, thằng chó !
zh_hans: 回答错误，混蛋！
zh_hant: 回答錯誤，混蛋！

# park_3d8e39e3
source: Malgré la meilleure volonté, vous ne pouvez rien faire.
de: Selbst mit der größten Entschlossenheit kann man manchmal nichts bewirken.
es: Incluso con la mayor voluntad, a veces no se puede hacer nada.
pt: Mesmo com a mais forte força de vontade, às vezes você não consegue fazer nada.
ru: Даже несмотря на все усилия, иногда есть обстоятельства непреодолимой силы.
tr: En güçlü iradeyle bile, bazen hiçbir şey yapamazsınız.
uk: Навіть при найсильнішій волі іноді нічого не вдається.
vi: Ngay cả với ý chí quật cường nhất, đứng trước sức mạnh vô song cũng bất lực.
zh_hans: 即使你有最坚强的意志，有的时候你也还是无能为力。
zh_hant: 即使你有最堅強的意志，有的時候你也還是無能為力。

# park_4a2e1189
source: En se recroquevillant et en protégeant ses points vitaux, {{saito.n}} évite le pire.
de: Indem er sich zusammenrollte und bestmöglich seine empfindlichsten Stellen schützte, konnte {{saito.n}} das Schlimmste verhindern.
es: Acurrucándose y protegiendo sus puntos vitales, {{saito.n}} logró evitar lo peor.
it: Rannicchiandosi e proteggendo i suoi punti vitali, {{saito.n}} evitò il peggio.
pt: Ao se enrolar e proteger seus pontos vitais, {{saito.n}} conseguiu evitar o pior.
ru: Свернувшись калачиком и стараясь прикрывать свои жизненно-важные части тела, {{saito.n}} избежал худшего.
tr: Kıvrılarak ve hayati noktalarını koruyarak, en kötüsünden kaçınmayı{{saito.n}} başardı.
uk: Згортаючись калачиком і захищаючи свої життєві точки, {{saito.n}} вдалося уникнути найгіршого.
vi: Bằng cách co người lại và bảo vệ các nội tạng quan trọng, {{saito.n}} không chịu quá nhiều thương tích.
zh_hans: 通过蜷缩身体来保护要害，{{saito.n}}设法避免了最坏的情况发生。
zh_hant: 通過蜷縮身體來保護要害，{{saito.n}}設法避免了最壞的情況發生。

# park_4a2e1189_1
source: En se recroquevillant et en protégeant ses points vitaux, {{saito.n}} évite le pire.
de: Indem er sich zusammenrollte und bestmöglich seine empfindlichsten Stellen schützte, konnte {{saito.n}} das Schlimmste verhindern.
es: Acurrucándose y protegiendo sus puntos vitales, {{saito.n}} logró evitar lo peor.
it: Rannicchiandosi e proteggendo i suoi punti vitali, {{saito.n}} evitò il peggio.
pt: Ao se enrolar e proteger seus pontos vitais, {{saito.n}} conseguiu evitar o pior.
ru: Свернувшись калачиком и стараясь прикрывать свои жизненно-важные части тела, {{saito.n}} избежал худшего.
tr: Kıvrılarak ve hayati noktalarını koruyarak, en kötüsünden kaçınmayı{{saito.n}} başardı.
uk: Згортаючись калачиком і захищаючи свої життєві точки, {{saito.n}} вдалося уникнути найгіршого.
vi: Bằng cách co người lại và bảo vệ các nội tạng quan trọng, {{saito.n}} không chịu quá nhiều thương tích.
zh_hans: 通过蜷缩身体并保护要害，{{saito.n}}设法避免了最坏的情况发生。
zh_hant: 通過蜷縮身體並保護要害，{{saito.n}}設法避免了最壞的情況發生。

# park_6773846c
source: Reste au sol, déchet !
de: Bleib liegen, Schwachkopf!
es: ¡Quédate en el suelo, basura!
it: E stai a terra, merdina!
pt: Fique no chão, lixo!
ru: Вот и лежи, как полагается куску дерьма!
tr: Yerde kal pislik!
uk: Залишайся на землі, сміття!
vi: Ở dưới đấy, rác rưởi !
zh_hans: 在地上躺着吧，垃圾！
zh_hant: 在地上躺著吧，垃圾！

# park_830464f6
source: Je te conseille d'obéir si tu veux pas qu'on s'en prenne à ta famille !
de: Du solltest lieber gehorchen, wenn du willst, dass deine Familie unversehrt bleibt!
es: ¡Deberías obedecer si no quieres que hagamos daño a tu familia!
it: Dovresti obbedire se non vuoi che facciamo del male alla tua famiglia!
pt: Você deve obedecer se não quer que machuquemos sua família!
ru: И не рыпайся особо, если только не хочешь, чтобы мы ещё и за твою семью взялись!
tr: Ailene zarar vermemizi istemiyorsan itaat etmelisin!
uk: Ти повинен слухатися, якщо не хочеш, щоб ми завдали шкоди твоїй родині!
vi: Vâng lời đi nếu không muôn chúng tao làm hại mày và gia đình mày !
zh_hans: 如果你不想让我们伤害你的家人，你就应该乖乖听话！
zh_hant: 如果你不想讓我們傷害你的家人，你就應該乖乖聽話！

# park_a42783a3
source: Je te conseille d'obéir si tu veux pas qu'on s'en prenne à ta famille !
de: Du solltest lieber gehorchen, wenn du willst, dass deine Familie unversehrt bleibt!
es: ¡Deberías obedecer si no quieres que hagamos daño a tu familia!
it: Dovresti obbedire se non vuoi che facciamo del male alla tua famiglia!
pt: Você deve obedecer se não quer que machuquemos sua família!
ru: И не рыпайся особо, если только не хочешь, чтобы мы ещё и за твою семью взялись!
tr: Ailene zarar vermemizi istemiyorsan itaat etmelisin!
uk: Ти маєш слухатися, якщо не хочеш, щоб ми завдали шкоди твоїй родині!
vi: Vâng lời đi nếu không muôn chúng tao làm hại mày và gia đình mày !
zh_hans: 如果你不想让我们伤害你的家人，你就应该乖乖听话！
zh_hant: 如果你不想讓我們傷害你的家人，你就應該乖乖聽話！

# park_f5f6e882
source: Oh oui, je crois savoir qu'il vit avec une putain de milf trop bonne.
de: Oh ja, wenn ich mich richtig erinnere, lebt er mit einer verdammt heißen Milf zusammen.
es: Sí, si no recuerdo mal, vive con una puta milf buenorra.
it: Ah sì, se ricordo bene, vive con una milf troppo sexy.
pt: Ah sim, se bem me lembro, ele mora com uma milf gostosa.
ru: Кстати, да, милфа в его доме ничего такая, везучий засранец, живёт в раю.
tr: Ah evet, doğru hatırlıyorsam, ateşli bir MILF ile yaşıyor.
uk: О так, якщо я правильно пам'ятаю, він живе з довбаною гарячою матусею.
vi: À đúng rồi. nếu tao nhớ không nhầm thì, thằng này sống cùng một con MILF hot hòn họt.
zh_hans: 哦对，如果我记得没错的话，他和一个该死的火辣熟女住在一起。
zh_hant: 哦對，如果我記得沒錯的話，他和一個該死的火辣熟女住在一起。

# park_31307ec2
source: Oh oui, je crois savoir qu'il vit avec une putain de milf trop bonne.
de: Oh ja, wenn ich mich richtig erinnere, lebt er mit einer verdammt heißen Milf zusammen.
es: Oh sí, si no recuerdo mal vive con una puta milf buenorra.
it: Ah sì, se ricordo bene, vive con una milf troppo sexy.
pt: Ah sim, se bem me lembro, ele mora com uma milf gostosa.
ru: Кстати, да, милфа в его доме ничего такая, везучий засранец, живёт в раю.
tr: Ah evet, eğer doğru hatırlıyorsam, çok seksi bir MILF ile yaşıyor.
uk: О так, якщо я правильно пам'ятаю, він живе з довбаною гарячою матусею.
vi: À đúng rồi. nếu tao nhớ không nhầm thì, thằng này sống cùng một con MILF hot hòn họt.
zh_hans: 哦对，如果我记得没错的话他和一个该死的火辣熟女住在一起。
zh_hant: 哦對，如果我記得沒錯的話他和一個該死的火辣熟女住在一起。

# park_a88ebee3
source: La fille n'est pas mal non plus, je la verrais bien me sucer.
de: Die Tochter kann sich auch sehen lassen. Was gäbe es Schöneres als einen Blowjob von ihr?
es: La hija tampoco está mal. Me encantaría que me la chupara.
it: Anche la figlia non è male. Mi piacerebbe che me lo succhiasse.
pt: A filha também não é ruim. Eu adoraria que ela me chupasse.
ru: Мне больше её дочка нравится, такой бы я дал отсосать.
tr: Kızı da fena değil. Beni emmesini çok isterim.
uk: Дочка теж непогана. Я хотів би, щоб вона відсмоктала мені.
vi: Đứa con gái cũng không tồi. Tao muốn con bé bú cặc tao.
zh_hans: 她女儿也不错。我很想让她来吸我的鸡巴。
zh_hant: 她女兒也不錯。我很想讓她來吸我的雞巴。

# park_de3ad907
source: Ah oui, comment elle s'appelle déjà...[w] {{noriko.n}} je crois.
de: Ah ja, wie hieß sie nochmal? Ich glaube, ihr Name war[w] {{noriko.n}}.
es: Ah sí, ¿cómo se llama? Creo que es[w] {{noriko.n}}.
it: Ah sì, come si chiama? Credo che era[w] {{noriko.n}}.
pt: Ah sim, qual é o nome dela? Acho que é [w] {{noriko.n}}.
ru: А, точно, как её там звали...[w] {{noriko.n}}, да?
tr: Ah evet, adı ne? Sanırım[W{{noriko.n}}].
uk: Ах, так як її звуть? Я думаю, що це[w] {{noriko.n}}.
vi: Ừm, tên nó là gì ấy nhỉ? Tao nghĩ là[w] {{noriko.n}}.
zh_hans: 啊没错，她叫什么来着？我想是叫[w] {{noriko.n}}吧。
zh_hant: 啊沒錯，她叫什麼來著？我想是叫[w] {{noriko.n}}吧。

# park_680c0677
source: Oui, c'est ça ! Je suis sûr qu'elle suce comme une cochonne !
de: Ja, das wär’s! Ich bin mir sicher, sie bläst wie eine Hure!
es: ¡Sí, eso es! ¡Estoy seguro de que chupa la polla como una zorra!
it: Sì, è lei! Sono sicuro che succhia i cazzi come una troia!
pt: Sim, é isso! Tenho certeza que ela chupa pau como uma vagabunda!
ru: Ага, уверен, что она сосёт не хуже пылесоса!
tr: Evet, aynen öyle. Eminim bir fahişe gibi sik emiyordur!
uk: Так, це вона! Я впевнений, що вона смокче член, як повія!
vi: Đúng, đúng rồi. Tao sẽ bắt nó phải bú cặc tao như một con điếm !
zh_hans: 没错，就是她！我敢肯定她吸起鸡巴来就像条母狗一样！
zh_hant: 沒錯，就是她！我敢肯定她吸起雞巴來就像條母狗一樣！

# park_dd8bae1f
source: Si jamais tu ne fais pas ce qu'on t'a demandé.
de: Wenn du nicht tust, was wir von dir verlangen ...
es: Si no haces lo que te pedimos...
it: Se non fai quello che ti abbiamo chiesto...
pt: Se você não fizer o que pedimos...
ru: Если не сделаешь, как мы просили...
tr: Eğer senden istediklerimizi yapmazsan...
uk: Якщо ти не зробиш те, чого ми тебе просили...
vi: Nếu như mày không làm theo những gì chúng tao bảo...
zh_hans: 如果你不照我们说的去做的话...
zh_hant: 如果你不照我們說的去做的話...

# park_2d370399
source: Voici un petit aperçu.
de: Hier ist ein kleiner Vorgeschmack.
es: Aquí tienes un pequeño avance.
it: Ecco un piccolo assaggio.
pt: Aqui está uma pequena prévia.
ru: То вот тебе намёк на будущее.
tr: İşte küçük bir önizleme.
uk: Ось невеликий показ.
vi: Một chút preview này.
zh_hans: 现在就给你点教训尝尝。
zh_hant: 現在就給你點教訓嘗嘗。

# park_87fbd47c
source: Pourquoi lutter ? Vous saviez que vous ne pourriez pas y échapper.
de: Warum kämpfen? Du weißt, dass du sie nicht loswirst.
es: ¿Por qué luchar? Sabes que no puedes escapar de ellos.
it: Perché combattere? Sai che non puoi sfuggirgli.
pt: Por que lutar? Você sabe que não pode escapar deles.
ru: Зачем драться? Это неизбежность.
tr: Neden savaşalım ki? Onlardan kaçamayacağını biliyorsun.
uk: Навіщо битися? Ти знаєш, що від них не втекти.
vi: Tại sao lại chiến đấu ? Đã biết là đánh không lại rồi mà.
zh_hans: 为什么要反抗呢？你知道你是无法逃离他们的手掌心的。
zh_hant: 為什麼要反抗呢？你知道你是無法逃離他們的手掌心的。

# park_99bd9348
source: Oh oui, exact ! Attend, son nom va me revenir...[w] {{yasuka.n}} !
de: Oh ja, du hast recht! Warte, ich glaube, ich kann mich noch an ihren Namen erinnern ...[w] {{yasuka.n}}!
es: ¡Oh sí, tienes razón! Espera, recuerdo su nombre...[w] {{yasuka.n}}!
it: Ah sì, hai ragione! aspetta, ricordo il suo nome...[w] {{yasuka.n}}!
pt: Ah sim, você está certo! Espera, eu lembro do nome dela...[w] {{yasuka.n}}!
ru: Ага, ты прав! Как её звали, хм...[w] {{yasuka.n}}!
tr: Evet, haklısın!bekle, onun adını hatırlıyorum...[w]{{yasuka.n}}!
uk: О так, маєш рацію! Чекай, я памʼятаю її імʼя...[w] {{yasuka.n}}!
vi: Ừm, tên bả là gì ấy nhỉ? Tao nghĩ là[w] {{yasuka.n}} !
zh_hans: 啊没错，你说的对！等等，我记得她叫...[w] {{yasuka.n}}！
zh_hant: 啊沒錯，你說的對！等等，我記得她叫...[w] {{yasuka.n}}！

# park_0e472ffe
source: Oh mec, ta raison, je l'ai vu faire ses courses l'autre jour. J'avais envie de lui bouffer le cul.
de: Alter, ich habe sie neulich beim Einkaufen gesehen. Allein ihr riesiger Arsch ...
es: Tío, la vi comprando el otro día. Quiero comerle el culo.
it: Cavolo, l'ho vista fare la spesa l'altro giorno. Voglio mangiarle il culo.
pt: Cara, eu a vi comprando mantimentos outro dia. Quero comer a bunda dela.
ru: Видел её в булочной не давно... Её бы булку я откусил.
tr: Adamım, geçen gün onu market alışverişi yaparken gördüm. Kıçını yemek istiyorum.
uk: Чуваче, днями я бачив, як вона купувала продукти. Її дупу я б з'їв.
vi: Lần trước tao có nhìn thấy qua bả lúc đang đi chợ. Mẹ, tao muốn tét bờ mông đó.
zh_hans: 老兄，我那天看她在杂货店买东西。我真想狠狠地操她的屁股。
zh_hant: 老兄，我那天看她在雜貨店買東西。我真想狠狠地操她的屁股。

# park_ca7ce7b2
source: Les femmes mûres, c'est vraiment le top !
de: Reife Frauen sind die besten!
es: ¡Las mujeres maduras son las mejores!
it: Le donne mature sono le migliori!
pt: Mulheres maduras são as melhores!
ru: Милфы - это топ!
tr: Olgun kadınlar en iyisidir!
uk: Зрілі жінки найкращі!
vi: MILF là the best !
zh_hans: 成熟的女人是最棒的！
zh_hant: 成熟的女人是最棒的！

# park_ecc0e79b
source: À demain, le déchet !
de: Bis morgen, Arschlich!
es: ¡Hasta mañana, gilipollas!
it: A domani, feccia!
pt: Até amanhã, seu babaca!
ru: До завтра, кусок дерьма!
tr: Yarın görüşürüz göt herif!
uk: До завтра, мудак!
vi: Gặp lại lần sau nhé, thằng chó !
zh_hans: 明天见，混蛋！
zh_hant: 明天見，混蛋！

# park_b15f6394
source: Je suis vraiment dans la merde cette fois-ci.
de: Diesmal stecke ich wirklich tief in der Scheiße.
es: Esta vez sí que me he metido en un buen lío.
it: Ora sono veramente nella merda.
pt: Estou realmente em apuros dessa vez.
ru: В этот раз я облажался по полной.
tr: Bu sefer gerçekten başım belada.
uk: Цього разу я справді в лайні.
vi: Mình thực sự ăn cức bây giờ rồi.
zh_hans: 我这回真的有大麻烦了。
zh_hant: 我這回真的有大麻煩了。

# park_545c4c68
source: {{minato.n}} m'a menti au final, il n'a jamais dit à ces trois connards de me foutre la paix.
de: Am Ende hat {{minato.n}} mich angelogen. Er hat diesen drei Arschlöchern nie gesagt, dass sie mich in Ruhe lassen sollen.
es: Al final, {{minato.n}} me mintió. Nunca les dijo a esos tres imbéciles que me dejaran en paz.
it: Alla fine {{minato.n}} mi ha mentito, non ha mai detto a quei 3 bastardi di lasciarmi stare.
pt: No fim, {{minato.n}} mentiu para mim. Ele nunca disse para aqueles três idiotas me deixarem em paz.
ru: {{minato.n}} соврал в итоге, то есть он вообще ничего им не говорил про то, чтобы они отцепились от меня.
tr: Sonunda bana{{minato.n}} yalan söyledi. O üç pisliğe beni rahat bırakmalarını asla söylemedi.
uk: Зрештою {{minato.n}} збрехав мені. Він ніколи не казав тим трьом засранцям залишити мене в спокої.
vi: Cuối cùng thì, {{minato.n}} lừa mình. Cậu ta chưa bao giờ bảo ba thằng khốn ấy để mình yên.
zh_hans: 最后，{{minato.n}}还是骗了我。他从来没有告诉过那三个混蛋别来找我的麻烦。
zh_hant: 最後，{{minato.n}}還是騙了我。他從來沒有告訴過那三個混蛋別來找我的麻煩。

# park_84bcaee3
source: J'en ai ras le cul des problèmes...
de: Ich hab die Schnauze voll von diesen Problemen ...
es: Estoy harto de estos problemas...
it: Ne ho abbastanza di questi problemi...
pt: Estou farto desses problemas...
ru: Как же я устал от проблем...
tr: Bıktım bu sorunlardan...
uk: Мені набридли ці проблеми...
vi: Mình chán ngấy những chông gai này rồi...
zh_hans: 我受够了这些破事了...
zh_hant: 我受夠了這些破事了...

# park_1cdfd9fb
source: Je ne peux rien faire seul pour le moment.
de: Aber gerade kann ich auch nichts dagegen tun.
es: Por ahora no puedo hacer nada solo.
pt: Não posso fazer nada sozinho por enquanto.
ru: Один я точно не справлюсь с этим всем.
tr: Şimdilik tek başıma bir şey yapamam.
uk: Сам поки що нічого не можу.
vi: Chẳng thể làm bất cứ điều gì được nữa.
zh_hans: 我现在一个人什么都做不了。
zh_hant: 我現在一個人什麼都做不了。

# park_1c1b3cb3
source: Je ferais mieux de rentrer chez moi.
de: Ich sollte wieder nach Hause gehen.
es: Debería volver a casa.
it: Farò meglio a tornare a casa.
pt: Eu deveria voltar para casa.
ru: Пора домой.
tr: Eve gitmeliyim.
uk: Мені краще піти додому.
vi: Mình nên về nhà thôi.
zh_hans: 我该回家了。
zh_hant: 我該回家了。

# menu_macumba_8a0c155a
source: Hey petit frère, comment vas-tu ?
de: Hey, kleiner Bro, wie geht’s dir?
es: Hola, hermanito, ¿cómo estás?
it: Ehi fratellino, come va?
pt: Olá, maninho, como vai?
ru: Эй, братиш, как успехи?
tr: Hey, küçük kardeş, nasılsın?
uk: Привіт, брате, як справи?
vi: Kìa người anh em, người anh em ra sao rồi?
zh_hans: 嘿，小老弟，你怎么了？
zh_hant: 嘿，小老弟，你怎麼了？

# menu_macumba_b7dd60c2
source: Tu t'es blessé pendant l'entrainement ?
de: Hast du dir beim Training wehgetan?
es: ¿Te has lesionado durante tu entrenamiento?
it: Di sei fatto male mentri ti allenavi?
pt: Você se machucou durante o treinamento?
ru: Ты получил травму во время тренировок?
tr: Eğitiminiz sırasında yaralandınız mı?
uk: Отримав травми під час тренувань?
vi: Có gặp chấn thương khi đang luyện tập không?
zh_hans: 你在训练的时候受伤了吗？
zh_hant: 你在訓練的時候受傷了嗎？

# menu_macumba_fcedabc5
source: Salut {{macumba.n}}, non pas exactement.
de: Hey, {{macumba.n}}. Nein, nicht direkt.
es: Hey, {{macumba.n}}. No, no exactamente.
it: Ciao {{macumba.n}}, no, non proprio.
pt: Ei, {{macumba.n}}. Não, não exatamente.
ru: О, привет, {{macumba.n}}, не совсем.
tr: Merhaba,{{macumba.n}}. Hayır, pek sayılmaz.
uk: Привіт, {{macumba.n}}. Ні, не зовсім.
vi: Chào {{macumba.n}}, không, không hẳn.
zh_hans: 嘿，{{macumba.n}}。不，并不是。
zh_hant: 嘿，{{macumba.n}}。不，並不是。

# menu_macumba_181b6018
source: Hmm... Tu peux tout me dire, tu le sais.
de: Hmmm ... Du weißt, dass du mir alles erzählen kannst.
es: Hmm... puedes contarme cualquier cosa, lo sabes.
it: Hmm... Sai che puoi dirmi tutto.
pt: Hmm... Você pode me dizer qualquer coisa, você sabe disso.
ru: Хмм... Расскажи, я всегда выслушаю.
tr: Hımm...Bana her şeyi anlatabilirsin, bunu biliyorsun.
uk: Гм... Ти ж знаєш, що можеш розповісти мені все.
vi: Hừmm... người anh em biết là có thể nói với tôi, mọi điều mà.
zh_hans: 嗯...你可以告诉我任何事情，你知道的。
zh_hant: 嗯...你可以告訴我任何事情，你知道的。

# menu_macumba_874dd455
source: À vrai dire, j'ai des problèmes.
de: Um ehrlich zu sein, stecke ich in Schwierigkeiten.
es: Para ser honesto, estoy en problemas.
it: In realtà, sono nei guai.
pt: Para ser sincero, estou com problemas.
ru: Честно говоря, я в беде.
tr: Dürüst olmak gerekirse başım belada.
uk: Чесно кажучи, я в халепі.
vi: Có thể nói rằng, tôi đang gặp rắc rối.
zh_hans: 实话实说，我有麻烦了。
zh_hant: 實話實說，我有麻煩了。

# menu_macumba_1c067486
source: Je suis harcelé par trois gars qui menacent de s'en prendre à ma famille ou aux personnes que j'aime.
de: Ich werde von diesen drei Typen belästigt. Sie drohen mir, meine Familie zu verletzen.
es: Me acosan tres tipos que amenazan con ir a por mi familia y la gente a la que quiero.
it: Sto venendo molestato da tre ragazzi che minacciano di perseguitare la mia famiglia e le persone che amo.
pt: Estou sendo assediada por três caras que ameaçam perseguir minha família e as pessoas que amo.
ru: Трое мудаков преследуют меня везде, где только можно, так ещё и угрожают не только мне, но и моей семье и дорогим мне людям.
tr: Ailemin ve sevdiğim insanların peşine düşmekle tehdit eden üç adam tarafından taciz ediliyorum.
uk: Мене переслідують троє хлопців, погрожуючи прийти за моєю сім'єю і людьми, яких я люблю.
vi: Tôi đang bị đuổi đánh bởi ba kẻ khốn nạn đe dọa sẽ tấn công gia đình cùng những người tôi yêu.
zh_hans: 我正在被三个家伙骚扰，他们威胁要伤害我的家人和我爱的人。
zh_hant: 我正在被三個傢伙騷擾，他們威脅要傷害我的家人和我愛的人。

# menu_macumba_2ed5dbcc
source: Je n'ai pas encore la force suffisante pour les corriger moi-même.
de: Ich bin immer noch nicht stark genug, um sie alleine aufzuhalten.
es: Todavía no tengo suficiente fuerza para detenerlos por mí mismo.
it: Non sono ancora forte per fermarli da solo.
pt: Ainda não tenho força suficiente para detê-los sozinho.
ru: Мне пока не хватает сил, чтобы справиться в одиночку с ними.
tr: Hala onları tek başıma durduracak kadar gücüm yok.
uk: У мене все ще не вистачає сил, щоб зупинити їх самотужки.
vi: Tôi vẫn chưa có đủ sức mạnh để chiến đấu chống lại chúng một mình.
zh_hans: 我还没有足够的力量去独自阻止他们。
zh_hant: 我還沒有足夠的力量去獨自阻止他們。
