Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_exterior_32e8b081
source: Ne t'en fais pas, il n'y a aucune chance qu'ils reviennent ici.
de: Keine Sorge. Die werden niemals wieder hierhin zurückkommen.
es: No te preocupes, no hay posibilidad de que vuelvan aquí.
pt: Não se preocupe. Não tem como eles voltarem aqui.
ru: Не волнуйся, сюда они точно не вернутся.
tr: Merak etme. Buraya geri dönmelerine imkan yok.
uk: Не хвилюйся. Немає шансів, щоб вони повернулися сюди.
vi: Đừng lo, bọn nó sẽ không dám quay lại đây đâu.
zh_hans: 别担心。他们不可能再回到这里了。
zh_hant: 別擔心。他們不可能再回到這裡了。

# restaurant_exterior_db88a80c
source: Les trois connards ont décidé de lâcher l'affaire...
de: Diese drei Arschlöcher haben sich dazu entschlossen, es mit mir aufzugeben...
es: Los tres imbéciles decidieron dejar de molestar...
pt: Os três idiotas decidiram sair do meu pé...
ru: Три мудака смылись...
tr: Üç pislik davamdan çekilmeye karar verdi...
uk: Троє мудаків вирішили зійти з моєї справи...
vi: Ba thằng chó đấy có vẻ như sẽ không làm phiền mình nữa...
zh_hans: 那三个混蛋不会再来管我了...
zh_hant: 那三個混蛋不會再來管我了...

# restaurant_exterior_3f3e520a
source: Pour le moment.
de: Vorerst.
es: Por el momento.
pt: Por agora.
ru: Пока что.
tr: Şimdilik.
uk: Натепер.
vi: Ít nhất là bây giờ...
zh_hans: 至少暂时是这样。
zh_hant: 至少暫時是這樣。

# restaurant_exterior_914cdc28
source: J'irais bien au bar à hôtesse une dernière fois.
de: Ich würde gerne ein letztes Mal in den Nachtklub gehen.
es: Iría al bar de alterne una última vez.
pt: Gostaria de ir ao bar da recepcionista uma última vez.
ru: Нужно сходить в хостес-бар в последний раз.
tr: Son bir kez hostes barına gitmek istiyorum.
uk: Я хотів би востаннє піти до хостес-бару.
vi: Chắc là mình nên đến cái hộp đêm một lần cuối.
zh_hans: 我想最后去一次陪酒娘夜总会。
zh_hant: 我想最後去一次陪酒娘夜總會。

# restaurant_exterior_aa0aa39f
source: J'espère que tout iras bien pour {{macumba.n}}.
de: Ich hoffe, dass für {{macumba.n}} alles gut läuft.
es: Espero que todo le vaya bien a {{macumba.n}}.
pt: Espero que as coisas fiquem bem para {{macumba.n}}.
ru: Надеюсь, что у {{macumba.n}} всё пучком.
tr: Umarım her şey yoluna girer{{macumba.n}}.
uk: Я сподіваюся, що {{macumba.n}} дбає про справи.
vi: Mình hy vọng mọi chuyện đều ổn với {{macumba.n}}.
zh_hans: 我希望{{macumba.n}}那边能一切顺利。
zh_hant: 我希望{{macumba.n}}那邊能一切順利。

# restaurant_exterior_651fd040
source: ...Je dois croire en lui !
de: ...Ich muss ihm vertrauen!
es: ...¡debo creer en él!
pt: ...eu tenho que acreditar nele!
ru: ...Я должен верить в него!
tr: ...Ona inanmalıyım!
uk: ...Я маю вірити в нього!
vi: ...Mình phải tin tưởng anh ấy!
zh_hans: ...我必须相信他！
zh_hant: ...我必須相信他！

# restaurant_exterior_17919d53
source: {{saito.n}} passa la journée à travailler sous les regards plutôt insistant de {{sakuya.n}}.
de: {{saito.n}} hat den ganzen Tag damit verbracht unter {{sakuya.n}}s beharrlichen Blicken zu arbeiten.
es: {{saito.n}} se pasó el día trabajando bajo la mirada insistente de {{sakuya.n}}.
pt: {{saito.n}} passou o dia trabalhando sob {{sakuya.n}}o olhar bastante insistente.
ru: {{saito.n}} провел свой день под пока {{sakuya.n}} наблюдала за ним.
tr: gününü{{sakuya.n}}'nın oldukça ısrarcı bakışları altında çalışarak{{saito.n}} geçirdi.
uk: {{saito.n}} провів свій день, працюючи під досить наполегливим поглядом {{sakuya.n}}.
vi: {{saito.n}} làm việc dưới ánh nhìn mong mỏi của {{sakuya.n}}.
zh_hans: {{saito.n}}在{{sakuya.n}}直勾勾的凝视下工作了一天。
zh_hant: {{saito.n}}在{{sakuya.n}}直勾勾的凝視下工作了一天。

# restaurant_exterior_fe2075e1
source: Malgré ça, il décida de l'ignorer et de se concentrer avant que le {{chef.n}} ne lui tombe dessus.
de: Dennoch versuchte er, es zu ignorieren und sich zu konzentrieren, bevor sich der {{chef.n}} beschwert.
es: A pesar de ello, decidió ignorarlo y concentrarse antes de que el {{chef.n}} le regañara.
pt: Apesar disso, ele decidiu ignorar e se concentrar antes do {{chef.n}} repreendeu-o.
ru: Несмотря на это, он решил не обращать на это внимания и сосредоточиться, пока {{chef.n}} не отругал его.
tr: Ancak, risaleleri numaralandırılmış bir serinin parçası yapmaya ve bu numaralandırmayı başlık sayfasının en üstüne eklemeye ancak 1621'de karar verdi{{chef.n}}.
uk: Незважаючи на це, він вирішив проігнорувати це та зосередитися, перш ніж {{chef.n}} насварив його.
vi: Mặc dù vậy, cậu ta cũng không muốn bị cho ăn chửi ngập mặt khi nghĩ nhiều đến nó.
zh_hans: 尽管如此，他还是决定不去理会，在{{chef.n}}责骂他之前集中注意力工作。
zh_hant: 儘管如此，他還是決定不去理會，在{{chef.n}}責駡他之前集中注意力工作。

# restaurant_exterior_bff54b7d
source: Encore une bonne journée de travail.
de: Ein weiterer guter Arbeitstag.
es: Otro buen día de trabajo.
pt: Mais um bom dia de trabalho.
ru: Еще один хороший рабочий день.
tr: Yine iyi bir iş çıkardın.
uk: Ще один гарний робочий день.
vi: Tiếp một ngày siêng năng.
zh_hans: 又是一天充实的工作。
zh_hant: 又是一天充實的工作。

# restaurant_exterior_97fe03cf
source: C'était épuisant, mais rien qu'à l'idée de ce qui m'attend ce soir, ma fatigue s'envole déjà.
de: Er war anstrengend, aber allein der Gedanke daran, was mich heute Nacht erwartet, macht alles wieder gut.
es: Ha sido agotador, pero sólo pensar en lo que me espera esta noche ya lo compensa.
pt: Foi exaustivo, mas só de pensar no que me espera esta noite já compensa.
ru: Это было утомительно, но одна только мысль о том, что ждет меня сегодня вечером, уже компенсирует это.
tr: Çok yorucuydu, ama bu gece beni neyin beklediğini düşünmek bile bunu telafi ediyor.
uk: Це було виснажливо, але сама думка про те, що мене чекає сьогодні ввечері, вже компенсує це.
vi: Rã rời thực sự, nhưng chỉ cần nghĩ đến những gì đang chờ đợi mình tối nay, mọi mệt mỏi như được xua tan.
zh_hans: 虽然很累，但只要想到今晚在等待着我的事情，再苦再累又算得了什么呢。
zh_hant: 雖然很累，但只要想到今晚在等待著我的事情，再苦再累又算得了什麼呢。

# restaurant_exterior_eac2144c
source: J'arrive {{yasuka.n}} !
de: Ich komme, {{yasuka.n}}!
es: ¡Ya voy, {{yasuka.n}}!
pt: Estou chegando, {{yasuka.n}}!
ru: Я иду, {{yasuka.n}}!
tr: Geliyorum,{{yasuka.n}}!
uk: Я йду, {{yasuka.n}}!
vi: Con về đây, {{yasuka.n}}!
zh_hans: 我来了，{{yasuka.n}}！
zh_hant: 我來了，{{yasuka.n}}！

# restaurant_exterior_a8af99a6
source: Tu sembles de bonne humeur {{saito.n}}.
de: Du scheinst gut drauf zu sein, {{saito.n}}.
es: Pareces estar de buen humor, {{saito.n}}.
pt: Você parece estar de bom humor, {{saito.n}}.
ru: Похоже, у тебя хорошее настроение, {{saito.n}}.
tr: Keyfin yerinde gibi,{{saito.n}}
uk: Схоже, у тебе гарний настрій, {{saito.n}}.
vi: Hôm nay trông tâm trạng cậu tốt vậy, {{saito.n}}.
zh_hans: 你看起来心情不错，{{saito.n}}。
zh_hant: 你看起來心情不錯，{{saito.n}}。

# restaurant_exterior_9680c572
source: Oh {{sakuya.n}} ! Je ne t'avais pas entendu.
de: Oh, {{sakuya.n}}! Ich habe dich gar nicht kommen hören.
es: Oh, {{sakuya.n}}! No te escuché.
pt: Oh, {{sakuya.n}}! Eu não ouvi você.
ru: Ох, {{sakuya.n}}! Я не услышал, как ты подошла.
tr: Aa{{sakuya.n}}! Ben seni duymadım.
uk: О, {{sakuya.n}}! Я тебе не почув.
vi: Ồ, {{sakuya.n}}! Tớ không nhìn thấy cậu.
zh_hans: 哦，{{sakuya.n}}！我没注意到你过来了。
zh_hant: 哦，{{sakuya.n}}！我沒注意到你過來了。

# restaurant_exterior_98a59f5b
source: Je suis de nature plutôt discrète.
de: Ich bin von Natur aus eher unauffällig.
es: Soy bastante discreta por naturaleza.
pt: Sou bastante discreto por natureza.
ru: Я довольно незаметная по натуре.
tr: Doğam gereği oldukça sağduyuluyum.
uk: За своєю природою я досить стриманий.
vi: Tớ thường là một người hơi...bí hiểm chút.
zh_hans: 我生性比较谨慎。
zh_hant: 我生性比較謹慎。

# restaurant_exterior_27dfe0bc
source: Toutefois... J'ai bien peur que les choses n'aillent pas dans ton sens.
de: Aber... ich befürchte, die Dinge sehen für dich nicht gerade rosig aus.
es: Sin embargo... Me temo que las cosas no están yendo a tu manera.
pt: No entanto... receio que as coisas não estejam indo como você quer.
ru: Однако... Боюсь, дела обстоят не так, как тебе хотелось бы.
tr: Ancak… Korkarım işler istediğin gibi gitmiyor.
uk: Однак... боюся, що все йде не так, як ти хочеш.
vi: Nhưng mà, tớ sợ rằng, mọi chuyện sẽ không thuận buồi xuôi gió theo ý cậu đâu.
zh_hans: 然而...我恐怕事情是不会如你所愿的。
zh_hant: 然而...我恐怕事情是不會如你所願的。

# restaurant_exterior_879ee063
source: Quoi ? Comment ça ?
de: Was? Was meinst du?
es: Qué? Qué quieres decir?
pt: O quê? O que você quer dizer?
ru: Что? Что ты имеешь в виду?
tr: Ne? Ne demek istiyorsun?
uk: В сенсі? Що ти маєш на увазі?
vi: Ý...cậu là gì?
zh_hans: 什么？你什么意思？
zh_hant: 什麼？你什麼意思？

# restaurant_exterior_5a28719a
source: Vois-tu, je t'observe depuis longtemps à présent.
de: Weißt du, ich habe dich jetzt schon einige Zeit beobachtet.
es: Verás, te he estado observando desde hace mucho tiempo.
pt: Veja, eu estou observando você há muito tempo.
ru: Видишь ли, я наблюдаю за тобой уже долгое время.
tr: Gördün mü, uzun zamandır seni izliyorum.
uk: Бач, я вже давно за тобою спостерігаю.
vi: Cậu thấy đó, tớ đã theo dõi cậu từ lâu.
zh_hans: 你看，我已经关注你很长时间了。
zh_hant: 你看，我已經關注你很長時間了。

# restaurant_exterior_612737d1
source: J'ai appris de nombreuses choses sur toi...
de: Ich habe eine Menge über dich herausgefunden...
es: He aprendido muchas cosas acerca de ti...
pt: Aprendi muitas coisas sobre você...
ru: Я многое узнала о тебе...
tr: Senin hakkında çok şey öğrendim...
uk: Я багато чого дізналася про тебе...
vi: Biết được nhiều điều...thú vị về cậu...
zh_hans: 我了解了很多关于你的事情...
zh_hant: 我瞭解了很多關於你的事情...

# restaurant_exterior_77e153b3
source: Je veille aussi sur ta sécurité... à ma façon.
de: Und auch dafür gesorgt, dass dir nichts zustößt... auf meine eigene Art.
es: También me aseguro de que estés a salvo... a mi manera.
pt: Eu também garanto que você esteja seguro... do meu jeito.
ru: А также я забочусь о твоей безопасности... По-своему.
tr: Ayrıca güvende olduğundan emin oluyorum...kendi yolumla.
uk: Я також дбаю про твою безпеку... по-своєму.
vi: Tớ cũng đảm bảo cho cậu được an toàn...theo cách của riêng tớ.
zh_hans: 我也一直在确保你的安全...以我自己的方式。
zh_hant: 我也一直在確保你的安全...以我自己的方式。

# restaurant_exterior_ba367093
source: Ça veut dire quoi ça ?! Tu me fais peur !
de: Was soll das heißen?! Du machst mir Angst!
es: Eso qué significa?! Me estás asustando!
pt: O que isso significa?! Você está me assustando!
ru: Что это значит?! Ты меня пугаешь!
tr: Bu ne demek? Beni korkutuyorsun!
uk: Що це означає?! Ти мене лякаєш!
vi: Ý cậu là sao?! Cậu đang làm tớ sợ đó!
zh_hans: 那是什么意思？！你别吓我！
zh_hant: 那是什麼意思？！你別嚇我！

# restaurant_exterior_74c02cb8
source: J'y viens justement...
de: Dazu wollte ich gerade kommen...
es: A eso iba...
pt: Eu estava chegando lá...
ru: Я как раз собиралась сказать об этом...
tr: Ben de onu söyleyecektim.
uk: Я якраз підходила до цього...
vi: Tớ chuẩn bị đến điểm cần nói rồi đây...
zh_hans: 听我慢慢讲...
zh_hant: 聽我慢慢講...

# restaurant_exterior_d964f18a
source: Je me suis occupée à plusieurs reprises de ceux qui te voulaient du mal.
de: Ich habe mich um jene gekümmert, die mehrmals gedroht haben, dir wehzutun.
es: Me he ocupado varias veces de los que te deseaban mal.
pt: Já cuidei daqueles que lhe desejaram mal diversas vezes.
ru: Я уже несколько раз расправлялась с теми, кто желал тебе зла.
tr: Sana birkaç kez zarar vermek isteyenlerin icabına baktım.
uk: Я кілька разів подбала про тих, хто бажав тобі зла.
vi: Tớ đã xử gọn xong xuôi mấy tên muốn làm hại cậu.
zh_hans: 我已经关照过那些想要伤害你的人很多次了。
zh_hant: 我已經關照過那些想要傷害你的人很多次了。

# restaurant_exterior_201f24bc
source: Quoi ?! Les thugs ?! Tu veux dire que la personne qui les prenait en chasse, c'était toi ?
de: Was?! Die Schläger?! Willst du damit sagen, du warst diejenige, die sie verfolgt hat?
es: ¡¿Qué?! ¡¿Los matones?! ¿Quieres decir que eras tú quien los perseguía?
pt: O quê?! Os bandidos?! Quer dizer que você era quem os perseguia?
ru: Что?! Те три отморозка?! То есть это ты их преследовала?
tr: Ne?! Haydutlar mı?! Yani onları kovalayan sen miydin?
uk: Що?! Головорізи?! Ти маєш на увазі, що ти переслідувала їх?
vi: Cái gì cơ?! Đám du côn sao?! Cậu là người đuổi chúng nó á?
zh_hans: 啥？！那些混混？！你是说你就是那个一直在追捕他们的人？
zh_hant: 啥？！那些混混？！你是說你就是那個一直在追捕他們的人？

# restaurant_exterior_0b25b15c
source: Et pas seulement, je me suis occupée également de l'ex-propriétaire de la boutique de café.
de: Nicht nur das, aber ich habe mich auch um den ehemaligen Besitzer des Cafés gekümmert.
es: No sólo eso, también me ocupé del antiguo propietario de la cafetería.
pt: Além disso, também cuidei do antigo dono da cafeteria.
ru: И не только это, я также позаботилась о бывшем владельце кофейни.
tr: Sadece bu da değil, kahvecinin eski sahibiyle de ilgilendim.
uk: Мало того, я ще й опікувалася колишнім власником кав'ярні.
vi: Tớ còn xử gọn ông chú làm chủ quán cà phê nữa.
zh_hans: 不仅如此，我还搞定了咖啡厅的前任老板。
zh_hant: 不僅如此，我還搞定了咖啡廳的前任老闆。

# restaurant_exterior_7b0619e4
source: Il n'a désormais plus les moyens de faire du chantage à qui que ce soit.
de: Er kann es sich nicht mehr leisten, irgendjemanden zu erpressen.
es: Ya no puede permitirse chantajear a nadie.
pt: Ele não pode mais se dar ao luxo de chantagear ninguém.
ru: Он больше не сможет шантажировать кого-либо.
tr: Artık kimseye şantaj yapmayı göze alamaz.
uk: Він більше не може дозволити собі нікого шантажувати.
vi: Ông ấy sẽ không thể tống tiền hay hãm hại ai nữa.
zh_hans: 他再也承担不起勒索任何人的后果了。
zh_hant: 他再也承擔不起勒索任何人的後果了。

# restaurant_exterior_65cb1f20
source: Mais ce n'est pas une grande perte pour le genre humain...
de: Aber das ist kein großer Verlust für die Welt...
es: Pero no es una gran pérdida para la humanidad...
pt: Mas não é uma grande perda para a humanidade...
ru: Но это не самая большая потеря для человечества...
tr: Ama insanlık için büyük bir kayıp değil...
uk: Але це не велика втрата для людства...
vi: Nhân loại chắc chắn sẽ phải biết ơn tớ.!
zh_hans: 但这对人类来说也不是什么很大的损失...
zh_hant: 但這對人類來說也不是什麼很大的損失...

# restaurant_exterior_d63b1486
source: Wow wow wow, il lui est arrivé quoi exactement ?
de: Wow wow wow, was genau ist mit ihm passiert?
es: ¿Whoa, whoa, whoa, qué le ha pasado exactamente?
pt: Uau, uau, uau, o que exatamente aconteceu com ele?
ru: Воу, воу, воу, что именно ты с ним сделала?
tr: Dur, dur, dur, ona tam olarak ne oldu?
uk: Стоп, стоп, стоп, що саме з ним сталося?
vi: Khoan khoan khoan, chính xác thì cậu đã làm gì ông ta vậy?
zh_hans: 喔，喔，等等等等，他到底发生什么事情了？
zh_hant: 喔，喔，等等等等，他到底發生什麼事情了？

# restaurant_exterior_fcb996ba
source: J'ai brulé sa maison.
de: Ich habe sein Haus niedergebrannt.
es: Quemé su casa.
pt: Eu queimei a casa dele.
ru: Я сожгла его дом.
tr: Evini yaktım.
uk: Я спалила його будинок.
vi: Tớ cho nhà ông ấy sáng nhất đêm qua.
zh_hans: 我烧了他的房子。
zh_hant: 我燒了他的房子。

# restaurant_exterior_b37e98ac
source: Put-
cs: Dát-
de: Fu-
es: Mier-
it: Mer-
pt: Fu-
ru: Бл-
tr: Hass
uk: Чор-
vi: Đệt-
zh_hans: 操-
zh_hant: 操-

# restaurant_sakuya_room_11bd333a
source: Put-
cs: Dát-
de: Fu-
es: Mier-
it: Caz-
pt: Fu-
ru: Бл-
tr: Hass
uk: Чор...
vi: Đị-
zh_hans: 操-
zh_hant: 操-

# love_hotel_exterior_b37e98ac
source: Put-
cs: Dát-
de: Fu-
es: Mier-
it: Caz-
pt: Fu-
ru: Бл-
tr: Hass
uk: Дідь-
vi: Đuỵt-
zh_hans: 操-
zh_hant: 操-

# hostess_club_exterior_8e9163a2
source: Put-
cs: Dát-
de: Fu-
es: Mier-
it: Caz-
pt: Mer-
ru: Бл-
tr: Hass
uk: Чор-
vi: Cái đ-
zh_hans: 操-
zh_hant: 操-

# warehouse_interior_e7b6c20d
source: Put-
cs: Dát-
de: Heilige-
es: Jod-
it: Mer-
pt: Sagrado-
ru: Нам пи-
tr: Aman
uk: Якого...
vi: Vãi lồ-
zh_hans: 你-
zh_hant: 你-

# restaurant_exterior_47edca00
source: Tu ne pensais pas que tous tes problèmes allaient se révolver d'eux même {{saito.n}} ?
de: Dachtest du, all deine Probleme würden sich von selbst lösen, {{saito.n}}?
es: ¿Creías que todos tus problemas se resolverían solos, {{saito.n}}?
pt: Você achou que todos os seus problemas se resolveriam sozinhos?{saito.n}}?
ru: Ты думал, что все твои проблемы решаются сами собой, {{saito.n}}?
tr: Bütün sorunlarının kendiliğinden çözüleceğini mi düşündün{{saito.n}}?
uk: Ти думав, що всі твої проблеми вирішаться самі собою, {{saito.n}}?
vi: Mà cậu nghĩ là các vấn đề của cậu sẽ tự mình giải quyết sao, {{saito.n}}?
zh_hans: {{saito.n}}，你真的以为你所有的问题都是自行解决了的吗？
zh_hant: {{saito.n}}，你真的以為你所有的問題都是自行解決了的嗎？

# restaurant_exterior_0fad4aa0
source: Bien sûr que non... C'était trop beau pour être vrais.
de: Natürlich nicht... Es schien zu gut, um wahr zu sein.
es: Claro que no... Parecía demasiado bueno para ser verdad.
pt: Claro que não... Parecia bom demais para ser verdade.
ru: Конечно нет... Это выглядело слишком хорошо, чтобы быть правдой.
tr: Hayır tabii ki...Gerçek olamayacak kadar iyi görünüyordu.
uk: Звичайно, ні... Це здавалося занадто хорошим, щоб бути правдою.
vi: Tất nhiên là không...Cảm giác là mọi chuyện có hơi ảo diệu quá.
zh_hans: 当然不是...因为这一切都似乎顺利得太令人难以置信了。
zh_hant: 當然不是...因為這一切都似乎順利得太令人難以置信了。

# restaurant_exterior_55e559de
source: Qu'est-ce que tu attends de moi exactement ?
de: Was genau willst du von mir?
es: ¿Qué quieres exactamente de mí?
pt: O que exatamente você quer de mim?
ru: Что именно ты хочешь от меня?
tr: Bizden tam olarak ne istiyorsun?
uk: Що саме ти хочеш від мене?
vi: Vậy...cậu muốn gì ở mình?
zh_hans: 你到底想从我这里得到什么？
zh_hant: 你到底想從我這裡得到什麼？

# restaurant_exterior_2f29512a
source: Trois fois rien... Juste un peu d'honnêteté.
de: Eigentlich fast gar nichts... Nur ein wenig Ehrlichkeit.
es: Casi nada... Sólo un poco de sinceridad.
pt: Quase nada... Só um pouco de honestidade.
ru: Почти ничего... Только немного честности.
tr: Neredeyse hiçbir şey...Sadece biraz dürüstlük.
uk: Мало чого... Лише трохи чесності.
vi: Cũng chẳng có gì nhiều đâu...Chỉ là một chút sự thật thà thôi mà.
zh_hans: 也没有什么...只是一点点忠心罢了。
zh_hant: 也沒有什麼...只是一點點忠心罷了。

# restaurant_exterior_a5df51b7
source: De l'honnêteté ?
de: Ehrlichkeit?
es: ¿Sinceridad?
pt: Honestidade?
ru: Честности?
tr: Dürüstlük mü?
uk: Чесності?
vi: Thật thà?
zh_hans: 忠心？
zh_hant: 忠心？

# restaurant_exterior_cc319ec6
source: Ça peut te sembler dérisoire, mais c'est important pour moi.
de: Es mag auf dich trivial wirken, aber mir ist es wichtig.
es: Puede parecerte trivial, pero para mí es importante.
pt: Pode parecer trivial para você, mas é importante para mim.
ru: Для тебя это может показаться мелочью, но для меня это важно.
tr: Sana önemsiz gelebilir ama benim için önemli.
uk: Тобі це може здатися дріб'язковим, але для мене це важливо.
vi: Có vẻ như cảm giác hơi hóc búa với cậu, nhưng nó rất quan trọng với tớ.
zh_hans: 这对你来说可能是微不足道的，但对我来说可是很重要的。
zh_hant: 這對你來說可能是微不足道的，但對我來說可是很重要的。

# restaurant_exterior_b951616b
source: Que diraient {{asami.n}} ou encore {{yasuka.n}} si elles savaient qu'elles partagent le même homme ?
de: Was würden {{asami.n}} oder {{yasuka.n}} sagen, wenn wüssten, dass sie sich denselben Mann teilen?
es: ¿Qué dirían {{asami.n}} o {{yasuka.n}} si supieran que comparten el mismo hombre?
pt: O que seria {{asami.n}} ou {{yasuka.n}} diga se eles soubessem que compartilhavam o mesmo homem?
ru: Что бы сказали {{asami.n}} или {{yasuka.n}}, если бы узнали, что они делят одного мужчину?
tr: Aynı adamı paylaştıklarını bilselerdi ,{{asami.n}} ve{{yasuka.n}} ne derlerdi?
uk: Що б сказали {{asami.n}} або {{yasuka.n}}, якби дізналися, що у них один і той самий чоловік?
vi: {{asami.n và [yasuka.n}} sẽ nghĩ gì nếu như họ biết rằng mình yêu cùng một người?
zh_hans: 如果{{asami.n}}或者{{yasuka.n}}知道你在脚踏两只船的话，他们会怎么说呢？
zh_hant: 如果{{asami.n}}或者{{yasuka.n}}知道你在腳踏兩隻船的話，他們會怎麼說呢？

# restaurant_exterior_26a092f6
source: Tu ne peux pas te permettre de batifoler avec toutes les femmes qui t'entourent sans conséquences, tu ne crois pas ?
de: Du kannst es dir nicht leisten, mit all den Frauen in deinem Umfeld deinen Spaß zu haben, ohne Konsequenzen zu erwarten, findest du nicht auch?
es: No puedes permitirte tontear con todas las mujeres que te rodean sin consecuencias, ¿no crees?
pt: Você não pode se dar ao luxo de ficar com todas as mulheres ao seu redor sem consequências, não acha?
ru: Ты не можешь позволить себе дурачиться со всеми окружающими тебя женщинами без последствий, не так ли?
tr: Çevrenizdeki tüm kadınlarla sonuçsuz bir şekilde oyalanmayı göze alamazsınız, değil mi?
uk: Ти ж не можеш дозволити собі дуріти з усіма жінками навколо без наслідків, чи не так?
vi: Chắc cậu biết cậu không thể cứ đi lang chạ với bất cứ người con gái nào xung quanh cậu mà không có hậu quả, đúng chứ?
zh_hans: 你不觉得，你不能在没有任何后果的情况下和你周围所有的女人鬼混吗？
zh_hant: 你不覺得，你不能在沒有任何後果的情況下和你周圍所有的女人鬼混嗎？

# restaurant_exterior_d649b9d0
source: Moi aussi, j'aimerais faire des choses coquines avec toi.
de: Ich würde auch gerne unanständige Sachen mit dir machen.
es: También me gustaría hacer cosas traviesas contigo.
pt: Eu também gostaria de fazer coisas safadas com você.
ru: Я бы тоже хотела делать с тобой непристойные вещи.
tr: Ben de seninle yaramazlık yapmak istiyorum.
uk: Я теж хотіла б робити з тобою пустощі.
vi: Tớ cũng muốn là một số chuyện...hư hỏng với cậu.
zh_hans: 我也想和你做那些下流的事情。
zh_hant: 我也想和你做那些下流的事情。

# restaurant_exterior_c3e1f0b5
source: Mais je suis très exclusive {{saito.n}}.
de: Aber ich bin sehr exklusiv, {{saito.n}}.
es: Pero soy muy exclusiva, {{saito.n}}.
pt: Mas eu sou muito exclusivo, {{saito.n}}.
ru: Но я довольно ревнивая, {{saito.n}}.
tr: Aa, ama çok ciddiyim,{{saito.n}}.
uk: Але я дуже ексклюзивна, {{saito.n}}.
vi: Nhưng tớ thì có tính độc chiếm rất cao, {{saito.n}} à.
zh_hans: 但是，{{saito.n}}，我可是很排外的。
zh_hant: 但是，{{saito.n}}，我可是很排外的。

# restaurant_exterior_c34e7bf7
source: Donc, à partir de maintenant, tu ne le feras qu'avec moi !
de: Also wirst du es ab sofort nur noch mit mir tun!
es: ¡Así que a partir de ahora, sólo lo harás conmigo!
pt: Então, de agora em diante, você só fará isso comigo!
ru: Так что с этого момента ты будешь делать это только со мной!
tr: Yani bundan sonra sadece benimle yapacaksın!
uk: Тож відтепер ти будеш робити це лише зі мною!
vi: Thế nên, từ bây giờ, cậu chỉ được phép làm với tớ mà thôi!
zh_hans: 所以从现在开始，你只能和我一起做那些事情！
zh_hant: 所以從現在開始，你只能和我一起做那些事情！

# restaurant_exterior_5e304f4d
source: Je vais à présent te laisser... Tu dois être épuisé après cette longue journée.
de: Ich werde jetzt gehen... Du musst nach so einem langen Tag wirklich erschöpft sein.
es: Me despido ahora... Debes estar agotado después de un día tan largo.
pt: Vou me despedir agora... Você deve estar exausto depois de um dia tão longo.
ru: А теперь я, пожалуй, пойду... Ты, наверное, вымотан после такого долгого дня.
tr: Ben artık gideyim...Yorulmuşsundur böyle uzun bir günün ardından.
uk: Мен потрібно йти... Ти, мабуть, втомився після такого довгого дня.
vi: Cậu hẳn đã rất mệt sau cả một ngày dài như vậy...Tớ sẽ không làm phiền cậu lâu nữa.
zh_hans: 现在我要走了...经过这么长的一天工作，你肯定累坏了。
zh_hant: 現在我要走了...經過這麼長的一天工作，你肯定累壞了。

# restaurant_exterior_c4b13a55
source: Et n'oublie pas que j'ai toujours un œil sur toi mon cher {{saito.n}}.
de: Und vergiss nicht, dass ich dich immer im Blick habe, mein lieber {{saito.n}}.
es: Y no olvides que siempre te estoy vigilando, querido {{saito.n}}.
pt: E não se esqueça que estou sempre de olho em você, querida {{saito.n}}.
ru: И не забывай, что я всегда слежу за тобой, дорогой {{saito.n}}.
tr: Ve seni her zaman izlediğimi unutma canım{{saito.n}}.
uk: І не забувай, що я завжди спостерігаю за тобою, дорогий {{saito.n}}.
vi: Và hãy ghi nhớ rằng, tớ luôn theo dõi cậu đó, {{saito.n}}. yêu quý.
zh_hans: 别忘了我一直在注视着你哦，亲爱的{{saito.n}}。
zh_hant: 別忘了我一直在注視著你哦，親愛的{{saito.n}}。

# restaurant_exterior_e192ffec
source: Putain de merde, c'était quoi ça ?!
de: Heilige Scheiße, was war das?!
es: ¡¿Mierda, qué fue eso?!
pt: Puta merda, o que foi isso?!
ru: Чёрт возьми, что это было?!
tr: Hassiktir, bu da neydi?!
uk: Трясця, що це було?!
vi: Vãi cả loằn, cái chuyện cl gì vừa xảy ra vậy?!
zh_hans: 我操，这是什么情况？！
zh_hant: 我操，這是什麼情況？！

# restaurant_exterior_9461e4ea
source: J'en ai eu des sueurs froides.
de: Das hat mir den Angstschweiß auf die Stirn getrieben.
es: Me hizo sudar frío.
pt: Isso me fez suar frio.
ru: Меня аж холодный пот прошиб.
tr: Soğuk terler dökmeme neden oldu.
uk: Це змусило мене вкритися холодним потом.
vi: Khiến mình rợn cả tóc gáy.
zh_hans: 吓得我出了一身冷汗。
zh_hant: 嚇得我出了一身冷汗。
