Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_0ad33510
source: Connard...!
de: Arschloch...!
es: ¡Imbécil...!
it: Stronzo...!
pt: Idiota...!
ru: Засранец...!
tr: Göt herif!
uk: Мудак...!
vi: Chó chết...!
zh_hans: 神经病...！
zh_hant: 神經病...！

# home_player_exterior_85227d94
source: Mais pourquoi j'ai fait un truc pareil moi ?
de: Aber warum habe ich so etwas getan?
es: Pero, ¿por qué hice tal cosa?
pt: Mas por que eu fiz uma coisa dessas?
ru: Ну и зачем я это сделал?
tr: Neden böyle bir şey yaptım ya?
uk: Але навіщо я це зробив?
vi: Nhưng mình đâu có làm mấy việc ấy đâu?
zh_hans: 可说真的，我为什么要做这种事情呢？
zh_hant: 可說真的，我為什麼要做這種事情呢？

# talk_chiaki_b71d2505
source: Tiens ! Salut toi !
de: Hey!
es: ¡Oye!
ja: やあ！
pt: Ei!
ru: Хей!
tr: Selam!
uk: Привіт!
vi: A!
zh_hans: 嘿！
zh_hant: 嘿！

# talk_chiaki_3b1fbc71
source: C'est rare de te voir seule dehors...
de: Man sieht dich selten alleine draußen...
es: Es raro verte fuera sola...
ja: 一人で外にいるところを見かけるのは珍しいね……
pt: É raro ver você sozinho lá fora...
ru: Это редкость - увидеть тебя в одиночку и на улице...
tr: Seni dışarıda yalnız görmek nadirdir...
uk: Рідко можна побачити тебе на вулиці на самоті...
vi: Thật hiếm khi thấy em ở ngoài một mình...
zh_hans: 很少见到你自己一个人在外面...
zh_hant: 很少見到你自己一個人在外面...

# talk_chiaki_862eaf93
source: Tout va bien ? {{minato.n}} est avec toi ?
de: Ist alles gut? Ist {{minato.n}} bei dir?
es: ¿Va todo bien? ¿Está {{minato.n}} contigo?
ja: 大丈夫？{{minato.n}}も一緒なの？
pt: Está tudo bem? É {{minato.n}} com você?
ru: Всё хорошо? {{minato.n}} с тобой?
tr: Her şey yolunda mı? {{minato.n}} Yanında mı?
uk: Усе добре? {{minato.n}} з тобою?
vi: Mọi chuyện ổn chứ? {{minato.n}} có đi cùng với em không?
zh_hans: 一切都还好吗？{{minato.n}}和你一块出来的吗？
zh_hant: 一切都還好嗎？{{minato.n}}和你一塊出來的嗎？

# talk_chiaki_f92aacbb
source: [font_size=17]Oui...[/font_size]
de: [font_size=17]Ja...[/font_size]
es: [font_size=17]Sí...[/font_size]
it: [font_size=17]Si...[/font_size]
ja: [font_size=17]うん……[/font_size]
pt: [font_size=17]Sim...[/font_size]
ru: [font_size=17]Да...[/font_size]
tr: [font_size =17]Evet...[/font_size]
uk: [font_size=17]Так...[/font_size]
vi: [font_size=17]Dạ...có[/font_size]
zh_hans: [font_size=17]是...[/font_size]
zh_hant: [font_size=17]是...[/font_size]

# talk_chiaki_27895173
source: {{chiaki.n}} ! Je t'avais dit de ne pas t'éloigner de moi !
de: {{chiaki.n}}! Ich habe dir doch gesagt, dass du bei mir bleiben sollst!
es: ¡{{chiaki.n}}! ¡Te dije que no te alejaras de mí!
ja: {{chiaki.n}}！俺の側から離れるなって言っただろ！
pt: {{chiaki.n}}! Eu disse para você não sair do meu lado!
ru: {{chiaki.n}}! Я же говорил тебе не отходить от меня!
tr: {{chiaki.n}}! Burdan gitme dedim sana!
uk: {{chiaki.n}}! Я ж сказав тобі не відходити від мене!
vi: {{chiaki.n}}! Anh đã dặn em luôn phải ở bên cạnh anh rồi mà!
zh_hans: {{chiaki.n}}！跟你说了多少回了不要离开我身边！
zh_hant: {{chiaki.n}}！跟你說了多少回了不要離開我身邊！

# talk_chiaki_bb1d5c2b
source: Je te cherche partout depuis ce matin...
de: Ich habe heute Morgen überall nach dir gesucht.
es: Te he buscado por todas partes esta mañana.
ja: 今朝からずっとお前を探し回ってたんだからな。
pt: Eu estava procurando você em todos os lugares esta manhã.
ru: Я повсюду тебя искал.
tr: Bu sabah her yerde seni arıyordum.
uk: Я тебе зранку всюди шукав.
vi: Anh đã tìm em cả sáng nay rồi.
zh_hans: 害得我今天早上到处找你。
zh_hant: 害得我今天早上到處找你。

# talk_chiaki_c2c8c046
source: [font_size=17]Pardon...[w] Je suivais un petit chaton...[/font_size]
de: [font_size=17]Entschuldigung...[w] Ich habe ein kleines Kätzchen gesehen...[/font_size]
es: [font_size=17]Lo siento...[w] vi un gatito...[/font_size]
ja: [font_size=17]ごめんなさい……[w] 子猫を見かけて……[/font_size]
pt: [font_size=17]Desculpe...[w] Eu vi um gatinho...[/font_size]
ru: [font_size=17]Извини...[w] Я увидела котенка...[/font_size]
tr: [font_size =17]Üzgünüm...[w]Küçük bir kedi yavrusu gördüm...[/font_size]
uk: [font_size=17]Вибач...[w] Я побачила маленьке кошеня...[/font_size]
vi: [font_size=17]Em...xin lỗi.[w] Có một con mèo nhỏ...[/font_size]
zh_hans: [font_size=17]对不起...[w] 我看到了一只小猫...[/font_size]
zh_hant: [font_size=17]對不起...[w] 我看到了一隻小貓...[/font_size]

# talk_chiaki_83a00a6e
source: Hey ! Pourquoi tu es aussi dur avec elle, vous avez le même âge tous les deux, lâche-lui la grappe !
de: Hey! Warum bist du so hart zu ihr? Ihr seid beide fast gleich alt, also lass sie in Ruhe!
es: ¡Oye! ¿Por qué eres tan duro con ella? Los dos tenéis la misma edad, ¡así que déjala en paz!
ja: おい、どうしてそんなに厳しく当たるんだよ！お前らは同い年なんだから干渉するのはやめろよ！
pt: Ei! Por que você é tão duro com ela? Vocês dois têm a mesma idade, então saia do pé dela!
ru: Эй! Почему ты так строг с ней? Вы же одного возраста, не лезь в её жизнь!
tr: Hey! Neden ona bu kadar yükleniyorsun? İkiniz de aynı yaştasınız, bu yüzden onun davasından çekilin!
uk: Ей! Чому ти такий суворий до неї? Ви ж ровесники, тож не лізь до неї!
vi: Kìa, sao ông lại gắt với em nó thế? Ông với nó cũng tầm tầm tuổi nhau mà, nói chuyện bình thường không được sao?
zh_hans: 嘿！对她这么凶干嘛？她已经是个大女孩了，你就别管她了！
zh_hant: 嘿！對她這麼凶幹嘛？她已經是個大女孩了，你就別管她了！

# talk_chiaki_0ad6e710
source: Désolé mec, mais laisser ma sœur seule dehors... C'est mort !
de: Sorry, Alter, aber meine Schwester alleine hier draußen zu lassen... Was ihr alles zustoßen könnte...!
es: Lo siento, tío, pero dejar a mi hermana pequeña sola fuera... ¡Podría pasarle cualquier cosa!
ja: 悪いな、でも妹を外で一人にさせると……何が起こるか分からないからな！
pt: Desculpa, cara, mas deixar minha irmãzinha sozinha lá fora... Qualquer coisa pode acontecer com ela!
ru: Прости, мужик, но оставлять мою маленькую сестрёнку одну на улице... С ней могло случиться всё что угодно!
tr: Üzgünüm dostum, ama küçük kız kardeşimi dışarıda yalnız bırakmak...Ona her şey olabilir!
uk: Вибач, чувак, але залишати мою маленьку сестру саму на вулиці... З нею може статися що завгодно!
vi: Chả biết, ông ạ, nhưng mà để con bé ở ngoài này một mình... Chuyện gì cũng có thể xảy ra!
zh_hans: 对不起，哥们，但是把我妹妹一个人留在外面...她随时都有可能会发生危险！
zh_hant: 對不起，哥們，但是把我妹妹一個人留在外面...她隨時都有可能會發生危險！

# talk_chiaki_5e674933
source: Qui sait quel genre de types louches il y a dans ce quartier ?
de: Wer weiß, was für Perverslinge in dieser Umgebung wohnen könnten?
es: ¿Quién sabe qué clase de asquerosos hay en este barrio?
ja: どんな不審者がこの近所にいるか分からないだろ？
pt: Quem sabe que tipo de pervertidos existem neste bairro?
ru: Кто знает, какие гады есть в этом районе?
tr: Bu mahallede ne tür sürüngenler olduğunu kim bilebilir?
uk: Хто знає, що за нечисть водиться в цьому районі?
vi: Ai biết trong cái khu này có những loại người như thế nào chứ?
zh_hans: 谁知道会有什么变态在这附近呢？
zh_hant: 誰知道會有什麼變態在這附近呢？

# talk_chiaki_4f59b177
source: Tu sais que tu ne pourras pas toujours la surveiller.
de: Du kannst nicht ewig auf sie aufpassen, Alter.
es: No puedes vigilarla para siempre.
ja: 一生見守ることなんてできないぞ。
pt: Você não pode cuidar dela para sempre, cara.
ru: Ты не сможешь приглядывать за ней вечно, мужик.
tr: Sonsuza kadar ona göz kulak olamazsın, dostum.
uk: Ти не можеш наглядати за нею вічно, чувак.
vi: Ông đâu thể cứ dõi theo con bé mãi, ông biết đấy.
zh_hans: 哥们，你没法照顾她一辈子的。
zh_hant: 哥們，你沒法照顧她一輩子的。

# talk_chiaki_1962963d
source: Il va bien falloir couper le cordon un jour ou l'autre.
de: Eines Tages wird sie auf sich selbst aufpassen müssen.
es: Algún día tendrá que cuidar de sí misma.
ja: 彼女はいつか自分で自分の面倒を見なきゃいけなくなる。
pt: Um dia ela terá que cuidar de si mesma.
ru: Когда-нибудь ей самой придётся заботиться о себе.
tr: Bir gün kendi başının çaresine bakmak zorunda kalacak.
uk: Колись їй доведеться подбати про себе самій.
vi: Rồi một ngày em nó cũng phải tự chăm lo cho bản thân thôi.
zh_hans: 她总有一天得学会自己照顾自己。
zh_hant: 她總有一天得學會自己照顧自己。

# talk_chiaki_dca24a36
source: Il faudra bien qu'elle fasse sa vie, rencontre un homme ou une femme, peu importe.
de: Irgendwann wird sie ihr eigenes Leben leben und sich vielleicht auch mal mit einem Mann oder einer Frau treffen.
es: Algún día tendrá que vivir su propia vida, e incluso puede que empiece a salir con un hombre o una mujer, da igual.
ja: 彼女はある日自分自身の人生を生きて、彼氏か彼女――どっちでもいいが、誰かと付き合い始めなきゃいけないんだ。
pt: Um dia, ela terá que viver sua própria vida e talvez até começar a sair com um homem ou uma mulher, não importa.
ru: Однажды ей придется жить своей жизнью, а может быть, даже начать встречаться с мужчиной или с женщиной – это неважно.
tr: Bir gün kendi hayatını yaşamak zorunda kalacak ve belki de bir erkek ya da kadın görmeye başlayacak , önemli değil.
uk: Одного дня їй доведеться жити власним життям, і, можливо, вона навіть почне зустрічатися з чоловіком чи жінкою — це не має значення.
vi: Sống một cuộc sống của riêng mình, bắt đầu gặp gỡ các chàng trai hay cô gái - Cứ bám theo con bé mãi đâu phải là ý hay.
zh_hans: 她总有一天会有自己的生活，甚至还会开始结交一两个朋友-这都不叫问题。
zh_hant: 她總有一天會有自己的生活，甚至還會開始結交一兩個朋友-這都不叫問題。

# talk_chiaki_f632b70a
source: Ta g- Bouche !
de: Halt deine Fr- Sei einfach leise!
es: Cierra la p... ¡Cállate la boca!
ja: だま――その話はいいだろ！
pt: Cale a p... Cale a boca!
ru: Заткнись нах... Просто закрой свой рот!
tr: Kapa şu çene...Sadece çeneni kapat!
uk: Закрий пельку... Просто стули пельку!
vi: Câm m... Thôi đừng nói nữa!
zh_hans: 你他...你哪儿那么多废话！
zh_hant: 你他...你哪兒那麼多廢話！

# talk_chiaki_bb55377a
source: Qu'est-ce que tu as mangé ce matin ? Je ne te reconnais plus.
de: Was hast du heute Morgen gefrühstückt? Ich erkenne dich kaum wieder.
es: ¿Qué has comido esta mañana? Ya ni siquiera te reconozco.
ja: 今朝変なもんでも食ったのか？別人になったみたいだ。
pt: O que você comeu esta manhã? Eu nem te reconheço mais.
ru: Что с тобой произошло? Я тебя не узнаю.
tr: Bu sabah ne yedin? Artık onu tanıyamıyorum.
uk: Що ти з'їв вранці? Я тебе вже не впізнаю.
vi: Ông ăn cái gì sáng nay vậy? Tôi chẳng thể nhận ra ông nữa.
zh_hans: 你今天早上是不是吃错药了？怎么跟变了个人似的。
zh_hant: 你今天早上是不是吃錯藥了？怎麼跟變了個人似的。

# talk_chiaki_d69c4c9d
source: Tu ne me croirais même pas si je te le disais !
de: Du würdest mir nicht glauben, wenn ich es dir erzählen würde!
es: ¡No me creerías aunque te lo dijera!
ja: 言っても信じないだろうな！
pt: Você não acreditaria em mim mesmo se eu lhe contasse!
ru: Ты всё равно не поверишь, даже если я расскажу!
tr: Söylesem de inanmazsın.
uk: Ти не повіриш мені, навіть якщо я тобі скажу!
vi: Thề rằng tôi có nói thì ông cũng không tiêu hóa nổi đâu.
zh_hans: 就算我告诉你怎么回事你也不会相信的！
zh_hant: 就算我告訴你怎麼回事你也不會相信的！

# talk_chiaki_5228aa1b
source: Si tu le dis.
de: Wie auch immer.
es: En fin.
ja: そういうならそうなんだろうな。
pt: Se você diz isso.
ru: Так или иначе.
tr: Neyse.
uk: Хай там як.
vi: Dù sao thì.
zh_hans: 既然你这么说。
zh_hant: 算了，無所謂。

# dojo_exterior_7c63a583
source: Si tu le dis.
de: Wenn du das sagst.
pt: Se você diz.
ru: Как скажешь.
tr: Sen öyle diyorsan.
uk: Як скажеш.
vi: Nếu ông nói vậy.
zh_hans: 但愿如此。
zh_hant: 你說的對。

# talk_chiaki_50200393
source: À part ça, il faut qu'on discute plus sérieusement.
de: Wir müssen reden.
es: Tenemos que hablar.
ja: 話さないといけないことがある。
pt: Precisamos conversar.
ru: Нам нужно поговорить.
tr: Konuşmamız gerekiyor.
uk: Нам треба поговорити.
vi: Chúng ta có công chuyện đây.
zh_hans: 我们得谈谈。
zh_hant: 我們得談談。

# talk_chiaki_4b3d29ff
source: Ah ?! C'est pas trop grave, j'espère ?
de: Ah?! Worüber?
es: ¡¿Ah?! ¿Sobre qué?
ja: え？何の話だ？
pt: Ah?! Sobre o quê?
ru: А?! О чём?
tr: Ah?! Ne hakkında?
uk: А?! Про що?
vi: Hửm? Về gì?
zh_hans: 啊？！怎么了？
zh_hant: 啊？！怎麼了？

# talk_chiaki_b528d151
source: Déjà, rien qu'à voir ta tête, je peux savoir que {{noriko.n}} t'as bien pris la tête ce matin !
de: Deiner Miene nach zu urteilen, hat {{noriko.n}} dich heute morgen wahrscheinlich wieder zusammengeschissen.
es: Por la expresión de tu cara, voy a suponer que {{noriko.n}} te ha dado por culo esta mañana.
ja: その顔からして、今朝も{{noriko.n}}に散々な目に遭わされたみたいだな。
pt: Pela sua cara, vou adivinhar {{noriko.n}} te dei uma bronca essa manhã.
ru: Судя по выражению твоего лица, могу предположить, что {{noriko.n}} опять сорвалась на тебя?
tr: Yüzündeki ifadeye bakılırsa, sanırım bu sabah{{noriko.n}} seni fena benzetmiş.
uk: Судячи з виразу твого обличчя, я здогадуюсь, що {{noriko.n}} зробила тобі лайно цього ранку.
vi: Nhìn cái bản mặt của ông, thì chắc là sáng nay ông bị {{noriko.n}} cắt tiết nhể.
zh_hans: 光看你的表情我就能猜得出来，今天早上{{noriko.n}}又给你找不痛快了吧。
zh_hant: 光看你的表情我就能猜得出來，今天早上{{noriko.n}}又給你找不痛快了吧。

# talk_chiaki_bf5063a2
source: Je ne comprends pas pourquoi tu ne l'envoies pas chier un bon coup.
de: Ich verstehe nicht, warum du ihr nicht einfach ein für allemal die Meinung sagst.
es: No entiendo por qué no le dices que se vaya al infierno de una vez por todas.
ja: どうしてあいつに地獄に落ちろって言ってやらないのか理解できないな。
pt: Não entendo por que você não manda ela para o inferno de uma vez por todas.
ru: Я не понимаю, почему ты не пошлёшь её к чёрту раз и навсегда.
tr: Neden ona sonsuza dek cehenneme gitmesini söylemediğini anlamıyorum.
uk: Я не розумію, чому ти не скажеш їй, щоб вона пішла до біса раз і назавжди.
vi: Tôi chả hiểu vì sao ông không đày nó xuống âm phủ luôn cho đỡ cái thói độc mồm.
zh_hans: 我不明白你为什么不一劳永逸地给她点儿颜色瞧瞧呢。
zh_hant: 我不明白你為什麼不一勞永逸地給她點兒顏色瞧瞧呢。

# talk_chiaki_76ce43a3
source: C'est pas l'envie qui m'en manque, mais elle est extrêmement rancunière...
de: Es ist nicht so, als wollte ich das nicht tun, aber sie... sie verabscheut mich wirklich. Wer weiß, was sie danach tun würde...
es: No es que no quiera vengarme de ella, pero ella... realmente me odia, amigo. Quién sabe lo que haría en respuesta...
ja: やり返したくない訳じゃないけど、あいつは……マジで俺を憎んでるんだ。仕返しに何をされるか分かったもんじゃない……
pt: Não é que eu não queira me vingar dela, mas ela... realmente me odeia, cara. Quem sabe o que ela faria em resposta...
ru: Не то чтобы я не хотел отомстить ей, но она... Она действительно ненавидит меня, чувак. Кто знает, что она может вытворить...
tr: Ondan intikam almak istemediğimden değil, ama o...benden gerçekten nefret ediyor, dostum. Cevap olarak ne yapardı kim bilir…
uk: Не те щоб я не хотів їй помститися, але вона... справді ненавидить мене, чувак. Хто знає, що вона зробить у відповідь...
vi: Cũng không phải là tôi không muốn tới công chuyện với con nhỏ đó, mà là... nó ghét tôi vãi chưởng, ông ạ. Ai biết làm căng với con bé thì gặp tai bay vạ gió gì...
zh_hans: 哥们，不是我不想，只是她...真的很讨厌我。谁知道她会怎么报复我...
zh_hant: 哥們，不是我不想，只是她...真的很討厭我。誰知道她會怎麼報復我...

# talk_chiaki_ac1426f0
source: Et puis, si c'est pour la surprendre à glisser à nouveau du produit vaisselle dans ce que je bouffe, merci...
de: Letztes Mal hat sie mir Seife unters Essen gerührt...
es: La última vez puso jabón en mi comida...
ja: この前は食事に洗剤を入れてきたし……
pt: Da última vez ela colocou detergente na minha comida...
ru: В прошлый раз она добавила мне средство для мытья посуды в еду...
tr: En son yemeğime bulaşık deterjanı koymuştu...
uk: Минулого разу вона поклала мені в їжу мило для посуду...
vi: Bữa trước nó bỏ nước rửa bát vô thức ăn của tôi...
zh_hans: 她上次还把洗洁精放到我的饭里了...
zh_hant: 她上次還把洗潔精放到我的飯裡了...

# talk_chiaki_8aadd0b8
source: Bon... De quoi voulais-tu me parler ?
de: Also... Worüber wolltest du mit mir reden?
es: Entonces... ¿De qué querías hablar?
ja: それで……話したいことってなんだ？
pt: Então... Sobre o que você queria falar?
ru: Так... Что ты хотел обсудить?
tr: Ee...Peki ne hakkında konuşmak istiyordun?
uk: Тож... Про що ти хотів поговорити?
vi: Thế, ông muốn nói về chuyện gì nhể?
zh_hans: 所以...你找我到底是想说什么？
zh_hant: 所以...你找我到底是想說什麼？

# talk_chiaki_274794e5
source: Disons que c'est un sujet sérieux...
de: Das muss sie nicht hören.
es: Ella no necesitaba oír esto.
pt: Ela não precisava ouvir isso.
ru: Ей не нужно слышать это.
tr: Bunu duymasına gerek yoktu.
uk: Їй не потрібно було це чути.
vi: Con bé...không cần phải nghe mấy chuyện này.
zh_hans: 这事和我妹妹没什么关系。
zh_hant: 這事和我妹妹沒什麼關係。

# talk_chiaki_b2b9ec7e
source: Tu avais ma curiosité, mais maintenant, tu as toute mon attention !
de: Du hattest durchaus schon meine Neugier, aber jetzt bin ich wirklich gespannt!
es: Tenías mi curiosidad, ¡pero ahora tienes toda mi atención!
ja: 好奇心は満たされた。ビジネスの話をしよう！ [font_size=17]※映画『ジャンゴ 繋がれざる者』からの引用[/font_size]
pt: Você tinha minha curiosidade, mas agora tem toda a minha atenção!
ru: Мне и до этого было любопытно, но теперь я весь внимание!
tr: Merakımı uyandırdın ama şimdi tüm dikkatimi sana verdim!
uk: Ти викликав мою цікавість, але тепер ти привернув мою повну увагу!
vi: Anh bạn có cái con mẹ gì mà nghiêm trọng vậy?
zh_hans: 你原本令我好奇，现在你引起我的注意了！ PS：该句话为电影《被解救的姜戈》中的经典台词，此处主角模仿电影中的语气加以引用。
zh_hant: 你原本令我好奇，現在你引起我的注意了！ PS：該句話為電影《被解救的姜戈》中的經典臺詞，此處主角模仿電影中的語氣加以引用。

# talk_chiaki_b539d88a
source: Je vais faire bref, car on m'attend ailleurs, mais c'est au sujet de la rentrée...
de: Ich habe noch einen Termin, also mache ich es kurz. Es geht um die Schule...
es: Tengo que ir a un sitio, así que seré breve. Es sobre la universidad...
ja: 行かなきゃいけない所があるから手短に言う。大学のことだ……
pt: Tenho um lugar para ir, então vou ser breve. É sobre a faculdade...
ru: Я опаздываю по делам, так что буду краток - это по поводу колледжа...
tr: Gitmem gereken bir yer var, o yüzden kısa keseceğim. Üniversite hakkında...
uk: Мені треба декуди поспішати, тож я коротко. Це про коледж...
vi: Tao phải đi sớm, nên tao sẽ nhanh thôi. Về cái đại học ấy mà...
zh_hans: 我后边还有事，所以长话短说。是学校那边...
zh_hant: 我後邊還有事，所以長話短說。是學校那邊...

# talk_chiaki_fc178d1d
source: J'ai pu discuter avec les connards qui s'amusent à te pourrir la vie à la fac...
de: Ich hatte eine kleine Unterhaltung mit den Arschlöchern, die dich immer fertiggemacht haben...
es: Tuve una pequeña charla con los imbéciles que se metían contigo...
ja: 俺はお前をいじめてた馬鹿共と少し会話をした。
pt: Eu tive uma conversinha com os babacas que ficaram mexendo com você...
ru: Я немного поболтал с придурками, которые издевались над тобой...
tr: Seninle uğraşıp duran pisliklerle biraz sohbet ettim...
uk: Я трохи поспілкувався з тими мудаками, які продовжували тебе чіплятися...
vi: Tao có đi bắt chuyện với mấy thằng chó suốt ngày gây sự với mày...
zh_hans: 我和那些成天找你麻烦的混蛋聊了一会儿...
zh_hant: 我和那些成天找你麻煩的混蛋聊了一會兒...

# talk_chiaki_ab9462ca
source: ...Et ?
de: ...Und?
es: ...¿Y?
it: ...E?
ja: ……それで？
pt: ...E?
ru: ...И?
tr: ...Ve?
uk: ...І?
vi: ...Và?
zh_hans: ...然后呢？
zh_hant: ...然後呢？

# talk_chiaki_e5589305
source: À la rentrée, plus personne ne devrait te poser de problèmes !
de: Wenn du wieder in die Schule zurückgehst, solltest dir niemand mehr das Leben schwer machen wollen!
es: Cuando vuelvas a la universidad, ¡nadie debería darte más problemas!
ja: 大学に戻ったときにお前に面倒をかける奴はもういないよ。
pt: Quando você voltar para a faculdade, ninguém mais lhe dará problemas!
ru: Когда ты вернешься в колледж, никто больше будет тебя донимать!
tr: Üniversiteye geri döndüğünde, kimse sana daha fazla sorun çıkarmamalı!
uk: Коли повернешся до коледжу, ніхто не повинен створювати тобі більше проблем!
vi: Khi quay trở lại trường, chúng nó sẽ không gây phiền hà gì cho mày nữa đâu!
zh_hans: 你再回学校的时候，应该没人会再找你任何麻烦了！
zh_hant: 你再回學校的時候，應該沒人會再找你任何麻煩了！

# talk_chiaki_b4f7a4e7
source: Woah, rien que ça ?!
de: Wow, wie hast du das geschafft?!
es: ¡¿Wow, en serio?!
ja: おお、マジかよ？！
pt: Uau, que tal isso?!
ru: Ого, в натуре?!
tr: Vay canına, buna ne dersin?!
uk: Ого, просто так?!
vi: Ái chà, chất phết vậy?!
zh_hans: 喔，你是怎么做到的？！
zh_hant: 喔，你是怎麼做到的？！

# talk_chiaki_30159f39
source: Je fais mon possible pour mon meilleur pote. Après tout, t'es comme une seconde petite sœur pour moi.
de: Alles für meinen besten Kumpel. Schließlich bist du wie eine zweite kleine Schwester für mich.
es: Cualquier cosa por mi mejor amigo. Después de todo, eres como una segunda hermana pequeña para mí.
ja: 一番の親友のためなら何だってするさ。そもそも、お前も俺にとって二人目の妹みたいなもんだからな。
pt: Qualquer coisa pela minha melhor amiga. Afinal, você é como uma segunda irmãzinha para mim.
ru: Что угодно для моего лучшего друга. В конце концов, ты для меня вроде второй маленькой сестрёнки.
tr: En iyi arkadaşım için her şeyi yaparım. Ne de olsa sen benim ikinci küçük kardeşim gibisin.
uk: Що завгодно для мого найкращого друга. Зрештою, ти мені як друга молодша сестра.
vi: Vì người anh em chí cốt và cũng là cô em gái thứ hai của tôi.
zh_hans: 为我最好的朋友尽一份力罢了。毕竟，儿子被欺负了，为父怎么能不管呢。
zh_hant: 為我最好的朋友盡一份力罷了。畢竟，兒子被欺負了，為父怎麼能不管呢。

# talk_chiaki_fbb7d968
source: Enfoiré !
de: Arsch!
es: ¡Idiota!
it: Bastardo!
ja: アホか！
pt: Idiota!
ru: Придурок!
tr: Pislik!
uk: Дурень!
vi: Thằng chóa!
zh_hans: 去死！
zh_hant: 去死！

# talk_chiaki_50276a38
source: ...[w] Merci {{minato.n}}, ça compte beaucoup ce que tu as fait pour moi...
de: ...[w]Danke, {{minato.n}}, das bedeutet mir wirklich viel...
es: ...[w] Gracias, {{minato.n}}, eso significa mucho...
ja: ……[w] ありがとう、{{minato.n}}。これは俺にとってかなりデカい……
pt: ...[w] Obrigado, {{minato.n}}, isso significa muito...
ru: ...[w] Спасибо, {{minato.n}}, это много значит для меня...
tr: ...[w]Teşekkür ederim{{minato.n}},, bu çok şey ifade ediyor...
uk: ...[w] Дякую, {{minato.n}}, це багато для мене значить...
vi: ...[w] Thật sự cảm ơn nhé, {{minato.n}}, điều đó giúp ích rất nhiều...
zh_hans: ...[w] 不过还是谢谢你，{{minato.n}}，这对我很重要...
zh_hant: ...[w] 不過還是謝謝你，{{minato.n}}，這對我很重要...

# talk_chiaki_e354d288
source: On en discutera plus longuement si tu veux, il n'y a pas mal de choses à dire.
de: Ich kann dir beizeiten gerne mehr erzählen, wenn du willst. Es ist eine wilde Geschichte.
es: Puedo contarte más si quieres. Es una historia increíble.
ja: 詳しく聞きたきゃ教えてやるよ。色んなことがあったんだ。
pt: Posso te contar mais se quiser. É uma baita história.
ru: Я могу рассказать тебе поподробнее, если ты хочешь. Та ещё история.
tr: İstersen daha fazlasını anlatabilirim. Müthiş bir hikaye.
uk: Можу розповісти більше, якщо хочеш. Це жахлива історія.
vi: Tao có thể kể cho mày thêm về chuyện đấy nếu mày muốn. Dài hơn cả tiểu thuyết ngôn tình.
zh_hans: 你想知道的话我可以再跟你讲讲。这里边的事可屌了。
zh_hant: 你想知道的話我可以再跟你講講。這裡邊的事可屌了。

# talk_chiaki_25d634d5
source: Oui, j'imagine...
de: Gerne, schätze ich...
es: Claro, supongo...
ja: ああ、そうだな……
pt: Claro, eu acho...
ru: Конечно, наверное...
tr: Tabii, sanırım.
uk: Так, мабуть...
vi: Nghe cũng ổn đấy...
zh_hans: 嗯，我想也是...
zh_hant: 嗯，我想也是...

# talk_chiaki_fc2121d5
source: Passe chez moi dans deux ou trois jours.
de: Schau in zwei, drei Tagen mal bei mir zu Hause vorbei.
es: Pásate por mi casa dentro de dos o tres días.
ja: 2、3日したら俺の家に寄っていけよ。
pt: Venha até minha casa em dois ou três dias.
ru: Приходи ко мне через два-три дня.
tr: İki üç gün sonra bana uğra.
uk: Приходь до мене через два-три дні.
vi: Hai hay ba ngày nữa qua nhà tao một chuyến chơi.
zh_hans: 过两天到我家来，我再跟你细说。
zh_hant: 過兩天到我家來，我再跟你細說。

# talk_chiaki_166c7009
source: À plus !
cs: Brzy se uvidíme!
de: Mach’s gut!
es: ¡Nos vemos entonces!
it: A più tardi!
ja: じゃあな！
pt: Até mais!
ru: До встречи!
tr: Görüşürüz o zaman!
uk: До зустрічі!
vi: Hẹn gặp mày sau!
zh_hans: 走了！
zh_hant: 走了！

# talk_chiaki_bf651bed
source: À bientôt vous deux !
de: Bis dann!
es: ¡Nos vemos pronto!
ja: じゃあまた！
pt: Vejo você em breve!
ru: Увидимся!
tr: Yakında görüşürüz!
uk: Побачимося!
vi: Mày cũng thế!
zh_hans: 到时候见！
zh_hant: 到時候見！

# talk_chiaki_f1bcb9e8
source: Mouais... Je n'ai pas l'impression que ça va faciliter ma rentrée.
de: Nun ja... Das hat mir damals die Schule nicht gerade leichter gemacht.
es: Bueno... no hizo que la universidad fuera más fácil.
ja: まあ……これで大学は楽にならなかった。
pt: Bem... Isso não tornou a faculdade mais fácil.
ru: Что ж... В колледже от этого не стало легче.
tr: Öyleyse...Üniversiteyi daha kolay hale getirmedi.
uk: Ну... У коледжі від цього не легше.
vi: Mà...nó cũng chẳng khiến cho đại học dễ chịu hơn là bao.
zh_hans: 然而...这并没有让我的学校生活好过多少。
zh_hant: 然而...這並沒有讓我的學校生活好過多少。

# talk_chiaki_b5c09f91
source: En fait, ça va même être le contraire...
de: Eigentlich genau das Gegenteil...
es: De hecho, fue lo contrario...
ja: 実際はその逆だった……
pt: Na verdade, foi o oposto...
ru: На самом деле было наоборот...
tr: Aslında, durum tam tersiydi.
uk: Насправді все було навпаки...
vi: Thực tế thì, ngược lại như vậy...
zh_hans: 事实上还适得其反了...
zh_hant: 事實上還適得其反了...
