Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# coffeebar_exterior_6fd549e4
source: Je dois la retrouver avant qu'il ne soit trop tard.
de: Ich muss sie finden, bevor es zu spät ist.
es: Tengo que encontrarla antes de que sea demasiado tarde.
it: Devo trovarla prima che sia troppo tardi.
pt: Eu tenho que encontrá-la antes que seja tarde demais.
ru: Нужно найти её, пока не слишком поздно.
tr: Çok geç olmadan onu bulmalıyım.
uk: Я маю знайти її, поки не пізно.
vi: Mình cần phải tìm ra cô ấy trước khi quá muộn.
zh_hans: 我必须在为时已晚之前找到她。
zh_hant: 我必須在為時已晚之前找到她。

# talk_ubs_fcc2f08b
source: J'ai failli attendre !
de: Na, war höchste Zeit!
es: ¡Ya era hora!
it: Bene, era ora!
pt: Pois bem, já era hora!
ru: Я уже заждался тебя!
tr: Eh, zamanı da geldi!
uk: Що ж, настав час!
vi: Ta chờ phát mệt!
zh_hans: 还行吧，将将没迟到！
zh_hant: 還行吧，將將沒遲到！

# talk_ubs_bb45508a
source: Je suis arrivé en avance !
de: Ich bin vor der Zeit hier!
es: ¡Llego temprano!
it: Sono arrivato in anticipo!
pt: Cheguei cedo!
ru: Да я же явился раньше положенного!
tr: Erkenciyim!
uk: Я прийшов раніше!
vi: Tôi đến trước!
zh_hans: 我明明是早到了！
zh_hant: 我明明是早到了！

# talk_ubs_4efb9256
source: Le travail en lui-même n'est pas compliqué, un enfant de 4 ans pourrait le faire.
de: Die Arbeit selbst ist nicht schwierig. Ein Vierjähriger könnte sie verrichten.
es: El trabajo en sí no es difícil. Un niño de cuatro años podría hacerlo.
it: Il lavoro in sé non è difficile. Potrebbe farlo anche un bambino di quattro anni.
pt: O trabalho em si não é difícil. Uma criança de quatro anos conseguiria fazê-lo.
ru: Работа сама по себе не сложна, справится с ней даже 4-х летний малолетка.
tr: İşin kendisi zor değil. Dört yaşındaki bir çocuk bunu yapabilirdi.
uk: Сама робота не складна. Чотирирічна дитина може це зробити.
vi: Công việc không khó lắm, ngay cả một đứa lên 3 cũng làm được.
zh_hans: 工作本身并不难。连一个四岁的小孩儿都能干。
zh_hant: 工作本身並不難。連一個四歲的小孩兒都能幹。

# talk_ubs_172c5dd1
source: Contente-toi d'être serviable, de sourire, de servir les clients, de faire le nettoyage...
de: Sei einfach hilfreich, lächle, bediene die Kunden, putze ...
es: Sólo hay que ser servicial, sonreír, servir a los clientes, limpiar...
it: Sii d'aiuto, sorridi, servi i clienti, pulisci...
pt: Apenas seja prestativo, sorria, atenda os clientes, limpe...
ru: Просто помогай там и сям, улыбайся, прибирайся...
tr: Sadece yardım et, gülümse, müşterilere hizmet et, temizle...
uk: Просто будь корисним, посміхайся, обслуговуй відвідувачів, прибирай...
vi: Chỉ cần hay giúp đỡ khách hàng, niềm nở, phục vụ khách, lau dọn...
zh_hans: 你只需要帮助他人，面带微笑，服务客户，打扫卫生...
zh_hant: 你只需要幫助他人，面帶微笑，服務客戶，打掃衛生...

# talk_ubs_66ca2b1e
source: De gérer le stock, de-
de: Kümmer dich um das Lager ...
es: Gestionar el inventario...
it: Gestisci l'inventario...
pt: Lidar com o inventário...
ru: Разгружай тяжести из грузов-
tr: Envanteri hallet...
uk: Займися запасами...
vi: Kiểm đếm hàng tồn...
zh_hans: 哦还有管理库存...
zh_hant: 哦還有管理庫存...

# talk_ubs_626971b4
source: Un enfant de 4 ans pourrait le faire, hein...
de: Ein Vierjähriger könnte das, was?
es: Un niño de cuatro años podría hacerlo, ¿eh?
it: Potrebbe farlo anche un bambino di quattro anni, eh?
pt: Uma criança de quatro anos conseguiria, não é?
ru: Справится даже 4-х летний малолетка, да?..
tr: Dört yaşında bir çocuk bunu yapabilir, değil mi?
uk: Чотирирічна дитина може це зробити, га?
vi: Lên 3 cũng làm được, phỏng?
zh_hans: 你管这叫四岁小孩儿都能干的活儿？
zh_hant: 你管這叫四歲小孩兒都能幹的活兒？

# talk_ubs_e6543f74
source: AH ! Tu fais le malin ?
de: Ah! Wirst du etwa vorlaut?
es: ¡Ah! ¿Intentando hacerte el listo?
it: Ah! Cerchi di fare il saputello?
pt: Ah! Tentando ser inteligente?
ru: АХ! Думаешь, самый умный здесь?
tr: Aa! Zeki olmaya mı çalışıyorsun?
uk: А! Намагаєшся бути розумником?
vi: MÀY! Thích khôn lỏi với chủ hả?
zh_hans: 哼！耍小聪明是吧？
zh_hant: 哼！耍小聰明是吧？

# talk_ubs_8fbcfade
source: 100¥ en moins !
de: 100¥ weniger!
es: ¡Menos 100¥!
it: Meno 100¥!
pt: Menos 100¥!
ru: Штраф 100¥!
tr: Eksi100Â ¥!
uk: Мінус 100¥!
vi: Trừ lương 100¥ !
zh_hans: 扣你100円工资！
zh_hant: 扣你100円工資！

# talk_ubs_87b616bf
source: AU BOULOT ESPÈCE DE BRANLEUR !
de: ZURÜCK AN DIE ARBEIT, SCHWACHKOPF!
es: ¡VUELVE AL TRABAJO, CRETINO!
it: TORNA AL LAVORO, SEGAIOLO!
pt: DE VOLTA AO TRABALHO, SEU PUTA!
ru: ЖИВО ЗА РАБОТУ, ПИНАТЕЛЬ ХУЁВ!
tr: İŞE GERİ DÖN, SENİ SERSERİ!
uk: ПОВЕРТАЙСЯ ДО РОБОТИ, ПРИДУРКУ!
vi: ĐI LÀM VIỆC ĐI, THẰNG LƯỜI BIẾNG!
zh_hans: 回去工作，你这个低能儿！
zh_hant: 回去工作，你這個低能兒！

# talk_ubs_813d6843
source: {{saito.n}} fit de son mieux toute la journée.
de: {{saito.n}} gab den ganzen Tag lang sein Bestes.
es: {{saito.n}} hizo lo mejor que pudo durante todo el día.
it: {{saito.n}} fece del suo meglio tutto il giorno.
pt: {{saito.n}} fez o seu melhor o dia todo.
ru: {{saito.n}} старался целый день изо всех сил.
tr: {{saito.n}} bütün gün elinden gelenin en iyisini yaptı.
uk: {{saito.n}} робив усе можливе протягом дня.
vi: {{saito.n}} cố gắng làm việc hết mình.
zh_hans: {{saito.n}}一整天都在拼尽全力工作。
zh_hant: {{saito.n}}一整天都在拼盡全力工作。

# talk_ubs_d2857457
source: Mais {{netoru.n}} passa sa journée à le rabaisser et à l'humilier devant les clients.
de: Aber {{netoru.n}} verbrachte seinen Tag damit, ihn vor den Kunden zu erniedrigen.
es: Pero {{netoru.n}} se pasó el día menospreciándolo y humillándolo delante de los clientes.
it: Ma {{netoru.n}} passò la giornata a sminuirlo e umiliarlo davanti ai clienti.
pt: Mas {{netoru.n}} passou o dia menosprezando-o e humilhando-o na frente dos clientes.
ru: Однако {{netoru.n}} провёл свой день унижая и поливай грязью его перед клиентами.
tr: Ama günü müşterilerin önünde onu küçümseyerek ve küçük düşürerek{{netoru.n}} geçirdi.
uk: Але {{netoru.n}} провів цілий день, принижуючи його перед відвідувачами.
vi: Nhưng {{netoru.n}} dành cả buổi chế nhạo và dè bỉu cậu ta trước mặt tất cả các khách hàng.
zh_hans: 但{{netoru.n}}还是在客人面前贬低和羞辱了他一整天。
zh_hant: 但{{netoru.n}}還是在客人面前貶低和羞辱了他一整天。

# talk_ubs_9065cc7c
source: Allez, ça suffit pour aujourd'hui !
de: Komm schon, das reicht für heute!
es: ¡Vamos, es suficiente por hoy!
it: Dai, per oggi basta così!
pt: Vamos lá, chega por hoje!
ru: Закругляемся на сегодня!
tr: Hadi, bugünlük bu kadar yeter!
uk: Ну все, на сьогодні досить!
vi: Vậy là đủ cho ngày hôm nay!
zh_hans: 真是的，今天就干到这吧！
zh_hant: 真是的，今天就幹到這吧！

# talk_ubs_afc8b2e7
source: C'était un véritable désastre.
de: Das war eine Vollkatastrophe.
es: Eso fue un verdadero desastre.
it: È stato un vero disastro.
pt: Aquilo foi um verdadeiro desastre.
ru: Это была какая-то катастрофа.
tr: Bu bir felaketti...
uk: Це було справжнє лихо.
vi: Một ngày thảm họa.
zh_hans: 看看你干的这什么玩意儿。
zh_hant: 看看你幹的這什麼玩意兒。

# talk_ubs_038e35e8
source: Vous n'avez pas non plus été vraiment aidant.
de: Du warst auch nicht gerade hilfreich.
es: Tú tampoco fuiste de mucha ayuda.
it: Nemmeno lei è stato esattamente d'aiuto.
pt: Você também não foi exatamente útil.
ru: Конечно, если бы ты хоть помогал нормально...
tr: Sen de pek yardımcı olmadın.
uk: Ви теж не дуже допомогли.
vi: Ông cũng chẳng giúp ích là bao.
zh_hans: 你不是也没帮上什么忙么。
zh_hant: 你不是也沒幫上什麼忙麼。

# talk_ubs_314c5d34
source: Voilà ta paye.
de: Hier ist deine Bezahlung.
es: Aquí está tu paga.
it: Ecco la tua paga.
pt: Aqui está seu pagamento.
ru: Вот твоя зарплата.
tr: İşte maaşın.
uk: Ось твоя платня.
vi: Lương ngày của cậu đây.
zh_hans: 这是你今天的工资。
zh_hant: 這是你今天的工資。

# ta3108b0ad9
source: Vous avez gagné 1500¥.
de: Du hast 1500¥ verdient.
es: Has ganado 1500¥.
it: Hai guadagnato 1500¥.
pt: Você ganhou 1.500¥.
ru: Вы заработали 1500¥.
tr: 1500Â ¥ kazandınız.
uk: Ти заробив 1500¥.
vi: Bạn kiếm được 1500¥.
zh_hans: 你赚取了1500円。
zh_hant: 你賺了1500円。

# talk_ubs_f52f9baf
source: Attendez... C'est trop peu.
de: Warte... Das ist zu wenig.
es: Espera... eso es muy poco.
it: Aspetta... è troppo poco.
pt: Espere... Isso é muito pouco.
ru: Постой... Так мало?
tr: Dur...Bu çok az.
uk: Стривайте... Це занадто мало.
vi: Gượm đã... Chừng này không đủ.
zh_hans: 等等...这也太少了。
zh_hant: 等等...這也太少了。

# talk_ubs_cd85e591
source: Et en plus, tu te plains ? Tu as été horrible, j'ai perdu mon temps à t'expliquer comment faire le travail.
de: Und dann beschwerst du dich auch noch? Du warst erbärmlich. Ich habe nur meine Zeit verschwendet, dir zu erklären, wie du deinen Job zu machen hast.
es: ¿Y encima te quejas? Estuviste horrible. Perdí mi tiempo explicando cómo hacer el trabajo.
it: E oltretutto ti lamenti? Sei stato orribile. Ho perso tempo a spiegare come fare il lavoro.
pt: E você ainda reclamando? Você foi horrível. Perdi meu tempo explicando como fazer o serviço.
ru: Ты ещё жалуешься? Ты был настолько плох, что мне пришлось стоять всё время рядом и поправлять тебя целый день.
tr: Ve her şeyin ötesinde şikayet mi ediyorsun? Korkunçtun. İşi nasıl yapacağımı açıklamakla zamanımı boşa harcadım.
uk: І ти скаржишся на все це? Ти був жахливий. Я витратив свій час, пояснюючи, як робити роботу.
vi: Và sau tất cả cậu lại phàn nàn ư? Cậu thật tệ hại, ta phải dành thời gian hướng dẫn cậu làm việc.
zh_hans: 干成这样你还敢抱怨？真是贪得无厌。我明明浪费了那么多时间来给你讲这工作要怎么做。
zh_hant: 幹成這樣你還敢抱怨？真是貪得無厭。我明明浪費了那麼多時間來給你講這工作要怎麼做。

# talk_ubs_7235f720
source: Mais... C'est à vous de m'expliquer !
de: Aber... Es ist deine Aufgabe, es mir zu erklären!
es: Pero... ¡Es tu trabajo explicármelo!
it: Ma... è compito suo spiegarmelo!
pt: Mas... é seu trabalho me explicar!
ru: Но... Твоя работа и состоит в том, чтобы поправлять меня!
tr: Ama...Bunu bana açıklamak senin işin!
uk: Але... Це ваша робота пояснювати мені!
vi: Nhưng, trách nhiệm của ông đó là hướng dẫn công việc cho tôi!
zh_hans: 但是...解释工作内容难道不该是你的职责吗！
zh_hant: 但是...解釋工作內容難道不該是你的職責嗎！

# talk_ubs_c7d027f0
source: Et j'ai pris de mon temps pour le faire, et mon temps, c'est de l'argent, donc j'ai déduit mes honoraires de ton salaire.
de: Und ich habe meine Zeit aufgewendet, um es zu tun. Meine Zeit ist Geld, also habe ich dir einen entsprechenden Teil vom Lohn abgezogen.
es: Y usé mi tiempo para hacerlo, y mi tiempo es dinero, así que deduje mis honorarios de tu salario.
it: E ho usato il mio tempo per farlo, e il mio tempo è denaro, quindi ho detratto il mio compenso dal tuo stipendio.
pt: E usei meu tempo para fazer isso, e meu tempo é dinheiro, então deduzi meus honorários do seu salário.
ru: И я потратил на это своё время, а моё время - это деньги, поэтому я вычел свой гонорар из твоей зарплаты.
tr: Ve bunu yapmak için zamanımı kullandım ve zamanım para, bu yüzden ücretimi maaşından kestim.
uk: І я витратив на це свій час, а час — це гроші, тому я вирахував свій гонорар з твоєї зарплати.
vi: Và ta tốn thời gian khi làm vậy, mà thời gian là tiền bạc, vậy nên ta trừ khoản thất thoát đó vào lương của cậu.
zh_hans: 可这花的是我的时间，而我的时间就是金钱，所以我从你的工资中扣除了我的费用。
zh_hant: 可這花的是我的時間，而我的時間就是金錢，所以我從你的工資中扣除了我的費用。

# talk_ubs_8468f4f5
source: Ce mec est pourri jusqu'à la moelle !
de: Dieses Arschloch ist bis ins Mark verdorben!
es: ¡Este imbécil está podrido hasta la médula!
it: Questo stronzo è marcio fino al midollo!
pt: Esse babaca é podre até a medula!
ru: Эта падла насквозь прогнила!
tr: Bu pislik kökünden çürümüş!
uk: Цей засранець прогнив наскрізь!
vi: Tên khốn này róc người tới tận xương tủy!
zh_hans: 这个混蛋真是从根儿上烂透了！
zh_hant: 這個混蛋真是從根兒上爛透了！

# talk_ubs_bf6d45ef
source: Je n'ai jamais eu autant envie de frapper quelqu'un de ma vie.
de: Ich habe noch nie in meinem Leben jemandem so sehr die Fresse polieren wollen.
es: Nunca en mi vida había tenido tantas ganas de pegar a alguien.
it: Non ho mai voluto così tanto prendere a pugni qualcuno in vita mia.
pt: Nunca quis tanto dar um soco em alguém na minha vida.
ru: В жизни кулаки настолько не чесались, как сегодня.
tr: Hayatımda hiç birini bu kadar çok öldürmek istememiştim.
uk: Ніколи в житті так сильно не хотів когось вдарити.
vi: Mình chưa bao giờ có mong muốn choảng ai đó trong đời hơn là choảng lão ta.
zh_hans: 我这辈子从来没有像现在这样这么想打人。
zh_hant: 我這輩子從來沒有像現在這樣這麼想打人。

# talk_ubs_864ddbef
source: Mais si je fais ça, je suis sûr que je vais avoir encore plus de problèmes qu'avant.
de: Aber wenn ich das tue, bekomme ich noch mehr Probleme, als ich ohnehin schon habe.
es: Pero si lo hago, seguro que tendré aún más problemas que antes.
it: Ma se lo faccio, sono sicuro che avrò ancora più problemi di prima.
pt: Mas se eu fizer isso, tenho certeza que terei ainda mais problemas do que antes.
ru: Но если бы я это сделал — проблемы только прибавились бы
tr: Ama bunu yaparsam, eskisinden daha fazla sorun yaşayacağımdan eminim.
uk: Але якщо я це зроблю, упевнений, що матиму ще більше проблем, ніж раніше.
vi: Nhưng chắc chắn rằng, nếu làm như vậy, mình sẽ bốc hơi khỏi cuộc sống nhanh hơn cả cái búng tay.
zh_hans: 但如果我真的这么做了的话，我相信我会遇到比以前更多的麻烦。
zh_hant: 但如果我真的這麼做了的話，我相信我會遇到比以前更多的麻煩。

# talk_ubs_76fa3468
source: ARRÊTE DE RÊVASSER ET TIRE-TOI !
de: LASS DAS TAGTRÄUMEN SEIN UND VERSCHWINDE!
es: DEJA DE SOÑAR DESPIERTO Y VETE!
it: SMETTILA DI SOGNARE AD OCCHI APERTI E VATTENE!
pt: PARE DE SONHAR ACORDADO E SAIA!
ru: ОТВИСНИ УЖЕ И СВАЛИ!
tr: HAYAL KURMAYI BIRAK VE DIŞARI ÇIK!
uk: ПЕРЕСТАНЬ МРІЯТИ І ВИХОДЬ!
vi: ĐỪNG MƠ HÃO NỮA VÀ XÉO ĐI!
zh_hans: 别在这做白日梦了，赶紧滚！
zh_hant: 別在這做白日夢了，趕緊滾！

# talk_ubs_52f2563a
source: T'AS INTÉRÊT À ÊTRE LA DEMAIN À LA PREMIÈRE HEURE !
de: DU BIST HIER MORGEN FRÜH LIEBER ALS ERSTER DA!
es: ¡MÁS VALE QUE ESTÉS AQUÍ MAÑANA A PRIMERA HORA!
it: FARAI MEGLIO A VENIRE QUI PER PRIMA COSA DOMANI!
pt: É MELHOR VOCÊ CHEGAR AQUI AMANHÃ O MAIS CEDO POSSÍVEL!
ru: И ЧТОБЫ ЗАВТРА БЕЗ ОПОЗДАНИЙ СТОЯЛ ОГУРЧИКОМ!
tr: YARIN İLK İŞ BURADA OLSAN İYİ OLUR!
uk: ТОБІ КРАЩЕ БУТИ ТУТ ЗАВТРА З САМОГО РАНКУ!
vi: NGÀY MAI MÀY PHẢI LÀ NGƯỜI ĐẦU TIÊN ĐẾN ĐẤY!
zh_hans: 你最好明天一起床就给我来上班！
zh_hant: 你最好明天一起床就給我來上班！

# coffeebar_exterior_4105bc1c
source: Quelle journée horrible...
de: Was für ein Scheißtag ...
es: Qué día tan horrible...
it: Che giornata orribile...
pt: Que dia horrível...
ru: Отвратный денёк...
tr: Ne korkunç bir gün...
uk: Який жахливий день...
vi: Thật đúng là một ngày chết đẫm...
zh_hans: 真是操蛋的一天...
zh_hant: 真是操蛋的一天...

# coffeebar_exterior_97cd39a3
source: J'espère que {{yasuka.n}} ne subissait pas ça au quotidien.
de: Ich hoffe, {{yasuka.n}} musste sowas nicht jeden Tag durchmachen.
es: Espero que {{yasuka.n}} no haya tenido que pasar por esto todos los días...
it: Spero che {{yasuka.n}} non abbia dovuto affrontare tutto questo ogni giorno...
pt: Eu espero que {{yasuka.n}} não precisava passar por isso todos os dias...
ru: Надеюсь, что {{yasuka.n}} не проходила через все эти гадости ежедневно...
tr: Umarım bunu her gün yaşamak zorunda kalmamışımdır...{{yasuka.n}}
uk: Сподіваюся, {{yasuka.n}} не доводилося проходити через це щодня...
vi: Mình hy vọng rằng cô {{yasuka.n}} không phải trải qua mấy chuyện này hàng ngày.
zh_hans: 真希望{{yasuka.n}}不是每天都在经历这些事...
zh_hant: 真希望{{yasuka.n}}不是每天都在經歷這些事...

# coffeebar_exterior_03bd8415
source: Surtout pour un salaire pareil.
de: Besonders für den entwürdigenden Lohn.
es: Sobre todo por ese sueldo.
it: Specialmente per quel tipo di stipendio.
pt: Especialmente por um salário como esse.
ru: Особенно за такую мизерную зарплату.
tr: Özellikle bu tür bir maaş için.
uk: Особливо за таку зарплату.
vi: Đặc biệt với cái thể loại tra tấn nhức óc ni.
zh_hans: 特别是在这种工资情况下。
zh_hant: 特別是在這種工資情況下。

# coffeebar_exterior_a873ad2e
source: Je ferais mieux de rentrer.
de: Ich gehe lieber nach Hause.
es: Mejor me voy a casa.
it: Sarà meglio che torni a casa.
pt: É melhor eu ir para casa.
ru: Пора домой.
tr: Ben eve gitsem iyi olacak.
uk: Я краще піду додому.
vi: Mình nghĩ mình nên về nhà thì hơn.
zh_hans: 我还是回家去吧。
zh_hant: 我還是回家去吧。

# talk_ubs_7adbec28
source: Ce n'est pas trop tôt !
de: Und keinen Augenblick zu früh!
es: ¡Y no demasiado pronto!
it: E non un momento troppo presto!
pt: E já era hora!
ru: Не так уж и рано!
tr: Ve bir an bile erken değil!
uk: І ні на мить не поспішай!
vi: Chẳng sớm cũng chẳng muộn!
zh_hans: 来得不算太早！
zh_hant: 來得不算太早！

# talk_ubs_7f273282
source: Allez, reste pas planter là et mets-toi au travail tout de suite !
de: Komm schon, steh da nicht so dumm rum! An die Arbeit!
es: ¡Vamos, no te quedes ahí parado! ¡Ponte a trabajar ahora mismo!
it: Dai, non restare lì fermo! Mettiti subito al lavoro!
pt: Vamos, não fique aí parado! Comece a trabalhar imediatamente!
ru: Не стой истуканом — живо к работе!
tr: Orada öylece durma! Hemen işe koyulun!
uk: Ну ж бо, не стій там! Берися до роботи!
vi: Đừng có đứng đực ra đấy nữa, làm việc đi!
zh_hans: 快点，别傻站在那儿！马上开始工作！
zh_hant: 快點，別傻站在那兒！馬上開始工作！

# talk_ubs_ec330a3f
source: Et ne me regarde pas avec ces yeux !
de: Und schau mich nicht so an!
es: ¡Y no me mires así!
it: E non guardarmi in quel modo!
pt: E não me olhe assim!
ru: Не сверли меня глазами!
tr: Bana öyle bakma!
uk: І не дивись на мене так!
vi: Và cấm có nhìn ta bằng ánh mắt như vậy!
zh_hans: 还有别用那种眼神看我！
zh_hant: 還有別用那種眼神看我！

# talk_ubs_879d3fac
source: Tu sais très bien ce qui peut arriver à ta chère protégée si tu déconnes.
de: Du weißt ganz genau, was mit deinem Schützling passieren könnte, wenn du es verkackst.
es: Sabes muy bien lo que le puede pasar a tu protegida si metes la pata.
it: Sai benissimo cosa potrebbe succedere alla tua cara se sbagli.
pt: Você sabe muito bem o que pode acontecer com seu protegido se você errar.
ru: Ты знаешь, что с ней случится, если облажаешься.
tr: İşi batırırsan korumana ne olabileceğini çok iyi biliyorsun.
uk: Ти добре знаєш, що може статися з твоїм наставником, якщо ти помилишся.
vi: Cậu biết chuyện gì sẽ xảy ra với mẹ cậu nếu cậu làm liều rồi đấy.
zh_hans: 你很清楚如果你搞砸了的话你保护的人会遭受什么。
zh_hant: 你很清楚如果你搞砸了的話你保護的人會遭受什麼。

# talk_ubs_3d89609b
source: Parfait, si tu comprends, au boulot et plus vite que ça !
de: Hast du verstanden? Perfekt. Und jetzt mach dich an die Arbeit und zwar schnell!
es: ¿Entiendes? Perfecto. ¡Ponte a trabajar, y rápido!
it: Hai capito? Perfetto. Mettiti al lavoro, e presto!
pt: Você entendeu? Perfeito. Mãos à obra, e rápido!
ru: Если понял — живо работай!
tr: Anlaşıldı mı? Mükemmel. Çabuk işe koyulun!
uk: Зрозумів? Чудово. До роботи, і швидко!
vi: Hiểu rồi chứ? Tốt, giờ quay lại làm việc đi!
zh_hans: 懂了吗？很好，那就快点回去工作！
zh_hant: 懂了嗎？很好，那就快點回去工作！

# talk_ubs_c233b205
source: {{saito.n}} passa une journée de plus en enfer à supporter les humiliations.
de: {{saito.n}} verbrachte einen weiteren Tag in der Hölle der fortwährenden Erniedrigungen.
es: {{saito.n}} pasó un día más en el infierno soportando humillaciones.
it: {{saito.n}} ha trascorso un altro giorno infernale sopportando umiliazioni.
pt: {{saito.n}} passou mais um dia no inferno suportando humilhação.
ru: {{saito.n}} провёл ещё один денёк в адском котле унижений.
tr: {{saito.n}} aşağılanmaya katlanarak cehennemde bir gün daha geçirdi.
uk: {{saito.n}} провів ще один день у пеклі, терплячи приниження.
vi: Một ngày nữa, {{saito.n}} lại chịu đựng những đợt sỉ vả đến cùng cực của sự khốn kiếp.
zh_hans: {{saito.n}}又在地狱里忍受了一天的羞辱。
zh_hant: {{saito.n}}又在地獄裡忍受了一天的羞辱。

# talk_ubs_5c1c08bf
source: Après plusieurs heures à subir, {{saito.n}} estima qu'il avait assez travaillé pour aujourd'hui.
de: Nachdem er seinen Chef mehrere Stunden ausgehalten hatte, beschloss {{saito.n}}, genug für heute gearbeitet zu haben.
es: Después de varias horas de aguantar a su jefe, {{saito.n}} consideró que había trabajado bastante por hoy.
it: Dopo aver sopportato per diverse ore il suo capo, {{saito.n}} sentì di aver lavorato abbastanza per la giornata.
pt: Depois de várias horas suportando seu chefe, {{saito.n}} sentiu que tinha trabalhado o suficiente naquele dia.
ru: Спустя часы {{saito.n}} подумал, что на сегодня он отработал достаточно.
tr: Patronuna birkaç saat katlandıktan sonra, o gün için yeterince çalıştığını{{saito.n}} hissetti.
uk: Після кількох годин терпіння свого боса, {{saito.n}} відчув, що на сьогодні достатньо попрацював.
vi: Sau một vài canh giờ, nghe giảng kinh văn thù hận trong khổ đau vô lượng, {{saito.n}} cảm thấy vậy là đủ cho một ngày làm việc.
zh_hans: 在忍受了他老板几个小时之后，{{saito.n}}觉得自己今天已经工作得够多了。
zh_hant: 在忍受了他老闆幾個小時之後，{{saito.n}}覺得自己今天已經工作得夠多了。

# talk_ubs_5c1c08bf_1
source: Après plusieurs heures à subir, {{saito.n}} estima qu'il avait assez travaillé pour aujourd'hui.
de: Nachdem er seinen Chef mehrere Stunden ausgehalten hatte, beschloss {{saito.n}}, genug für heute gearbeitet zu haben.
es: Después de varias horas de aguantar a su jefe, {{saito.n}} consideró que ya había trabajado bastante por hoy.
it: Dopo aver sopportato per diverse ore il suo capo, {{saito.n}} sentì di aver lavorato abbastanza per la giornata.
pt: Depois de várias horas suportando seu chefe, {{saito.n}} sentiu que tinha trabalhado o suficiente naquele dia.
ru: И спустя часы работы с боссом, {{saito.n}} подумал, что его смена окончена на сегодня.
tr: Patronuna birkaç saat katlandıktan sonra, o gün için yeterince çalıştığını{{saito.n}} hissetti.
uk: Після кількох годин терпіння свого боса, {{saito.n}} відчув, що на сьогодні достатньо попрацював.
vi: Sau khi kinh qua một vài tiếng trong khổ đau vô lượng, {{saito.n}} cảm thấy vậy là đủ cho một ngày làm việc.
zh_hans: 在忍受了他老板几个小时之后，{{saito.n}}觉得自己今天已经工作得够多了。
zh_hant: 在忍受了他老闆幾個小時之後，{{saito.n}}覺得自己今天已經工作得夠多了。

# talk_ubs_9a363f10
source: Désolé, mais je ne compte pas travailler 16h par jour, surtout pour 1500¥.
de: Tut mir leid, aber ich hatte nicht vor, sechzehn Stunden am Tag zu arbeiten, besonders nicht für 1500¥.
es: Lo siento, pero no pienso trabajar dieciséis horas al día, y menos por 1500¥.
it: Mi scusi, ma non ho intenzione di lavorare sedici ore al giorno, soprattutto non per 1500¥.
pt: Desculpe, mas não pretendo trabalhar dezesseis horas por dia, principalmente por 1500¥.
ru: Знаешь, но я не планировал работать 16 часов в день, особенно ради жалких 1500¥!
tr: Üzgünüm, ama günde on altı saat çalışmayı planlamıyorum, özellikle de 1500 ¥ için.
uk: Вибачте, але я не планую працювати по шістнадцять годин на день, особливо за 1500¥.
vi: Xin lỗi, nhưng tôi không có nhã hứng làm việc 16 tiếng một ngày, mà chỉ được trả 1500¥.
zh_hans: 不好意思，可我并不打算每天工作16个小时，尤其是在工资只有1500円的情况下。
zh_hant: 不好意思，可我並不打算每天工作16個小時，尤其是在工資只有1500円的情況下。

# talk_ubs_37303de5
source: Ah, tu ne veux pas travailler ?
de: Ah, du willst nicht arbeiten?
es: Ah, ¿no quieres trabajar?
it: Ah, non vuoi lavorare?
pt: Ah, você não quer trabalhar?
ru: Ах, тунеядец не хочет работать?
tr: Ah, çalışmak istemiyor musun?
uk: А, ти не хочеш працювати?
vi: À, vậy tức là cậu không muốn làm việc hả?
zh_hans: 哈，你不想工作？
zh_hant: 哈，你不想工作？

# talk_ubs_8eafefb4
source: Très bien, aujourd'hui, tu ne toucheras que 500¥.
de: In Ordnung, dann bekommst du heute nur 500¥.
es: Bien, entonces hoy sólo recibirás 500¥.
it: Bene, allora oggi ti toccheranno solo 500¥.
pt: Tudo bem, então hoje você só receberá 500¥.
ru: Хорошо, держи свои 500¥, это всё, на что ты заслуживаешь.
tr: İyi, o zaman bugün sadece 500 ¥ alacaksın.
uk: Добре, тоді сьогодні ти отримаєш лише 500¥.
vi: Cũng được thôi, vậy hôm nay cậu sẽ ra về với 500¥.
zh_hans: 那好，你今天工资只有500円。
zh_hant: 那好，你今天工資只有500円。

# tf5b6d671d7
source: Vous avez gagné 500¥.
de: Du hast 500¥ bekommen.
es: Has ganado 500¥.
it: Hai guadagnato 500¥.
pt: Você ganhou 500¥.
ru: Вы заработали 500¥.
tr: 500 ¥ kazandınız.
uk: Ти заробив 500¥.
vi: Bạn kiếm được 500¥.
zh_hans: 你赚取了500円。
zh_hant: 你賺了500円。

# talk_ubs_2a18bda4
source: MAINTENANT, TIRE-TOI SALE INGRAT !
de: UND JETZT VERPISS DICH, DU UNDANKBARES BALG!
es: ¡AHORA VETE A LA MIERDA, SUCIO INGRATO!
it: ORA TOGLITI DALLE PALLE, SPORCO INGRATO!
pt: AGORA VAI SE FODER, SEU INGRATO SUJO!
ru: А ТЕПЕРЬ СВАЛИЛ БЫСТРО С ГЛАЗ МОИХ ДОЛОЙ, НЕБЛАГОДАРНЫЙ!
tr: ŞİMDİ SİKTİR GİT, SENİ PİS NANKÖR!
uk: А ТЕПЕР ВАЛИ ЗВІДСИ, НЕВДЯЧНИЙ!
vi: GIỜ CÚT KHỎI ĐÂY ĐI, THẰNG CHÓ BẨN THỈU!
zh_hans: 现在滚吧，你这条忘恩负义的脏狗！
zh_hant: 現在滾吧，你這條忘恩負義的髒狗！
