Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# quests.hints
source: main_77
it: Interroga {{nobu.n}} alla sala giochi.

# quests.hints
source: main_78
it: Incontra {{nobu.n}} all'esterno.

# quests.hints
source: main_79
it: Segui {{nobu.n}} fino a casa sua.

# quests.hints
source: main_80
it: [null]

# quests.hints
source: main_81
it: [null]

# quests.hints
source: main_82
it: [null]

# quests.hints
source: main_83
it: [null]

# quests.hints
source: main_84
it: [null]

# quests.hints
source: main_85
it: [null]

# quests.hints
source: main_86
it: [null]

# quests.hints
source: main_87
it: [null]

# quests.hints
source: main_88
it: Torna a casa.

# quests.hints
source: main_89
it: [null]

# quests.hints
source: main_90
it: [null]

# quests.hints
source: main_91
it: [null]

# quests.hints
source: main_92
it: [null]

# quests.hints
source: main_93
it: Vai da {{macumba.n}} al parco.

# quests.hints
source: main_94
it: Vai subito a trovare {{macumba.n}} al parco.

# quests.hints
source: main_95
it: [null]

# quests.hints
source: main_96
it: [null]

# quests.hints
source: main_97
it: [null]

# quests.hints
source: main_99
it: [null]

# quests.hints
source: main_100
it: [null]

# quests.hints
source: main_101
it: [null]

# quests.hints
source: main_102
it: [null]

# quests.hints
source: main_103
it: [null]

# quests.hints
source: main_104
it: [null]

# quests.hints
source: main_105
it: Dirigiti al magazzino abbandonato con {{sakuya.n}}.

# quests.hints
source: main_106
it: [null]

# quests.hints
source: main_107
it: [null]

# quests.hints
source: main_108
it: [null]

# quests.hints
source: main_109
it: [null]

# quests.hints
source: main_110
it: Torna al magazzino abbandonato per trovare delle risposte.

# quests.hints
source: main_111
it: [null]

# quests.hints
source: main_112
it: [null]

# quests.hints
source: main_113
it: Vai da {{kimochi.n}} per raccontargli cosa hai scoperto.

# quests.hints
source: main_114
it: [null]

# quests.hints
source: main_115
it: [null]

# quests.hints
source: main_116
it: [null]

# quests.hints
source: main_117
it: [null]

# quests.hints
source: main_118
it: [null]

# quests.hints
source: main_119
it: Segui {{netoru.n}} fino al konbini.

# quests.hints
source: main_120
it: [null]

# quests.hints
source: main_121
it: [null]

# quests.hints
source: main_122
it: Torna a casa di {{kimochi.n}}.

# quests.hints
source: main_123
it: Affronta {{minato.n}} faccia a faccia.

# quests.hints
source: main_124
it: [null]

# quests.hints
source: main_125
it: [null]

# quests.hints
source: main_126
it: [null]

# quests.hints
source: main_127
it: [null]

# character.sprite.attribute
source: cap
it: Berretto

# character.sprite.attribute
source: none
it: Niente

# preferences.variable
source: erika_pubes
it: Erika

# preferences.variable
source: hanako_pubes
it: Hanako

# preferences.variable
source: tsubaki_pubes
it: Tsubaki

# galleries.backgrounds.sprite
source: posters
it: Poster

# hostess_club_exterior_4c0aa4e1
source: {{yasuka.n}} !
vi: Cô {{yasuka.n}}!

# warehouse_exterior_57b380ac
source: {{nobu.n}} ?
vi: {{nobu.n}} à?

# menu_sayuri_konbini_de757a92
source: {{sayuri.SPELLOUT}} !
vi: {{sayuri.SPELLOUT}}! ( TL note: Trong bản dịch gốc, Madame là từ được sử dụng trong đoạn hội thoại của Noriko, dịch tương đối ra là "cô". Sayuri mong muốn được gọi bằng tên thay vì bằng "Madame". Lý do vì sao thì tương tự như là phủ nhận việc cô ấy đã có tuổi rồi vậy. Một ví dụ trong văn hóa mình để cho các bạn dễ hiểu thì đó là Sayuri muốn, thay vì gọi là "cô" thì gọi là "chị" chẳng hạn. Ở các đoạn hội thoại trước với Main, mình viết là Cô Sayuri nhằm tuân theo lễ nghĩa thứ bậc nước mình, vậy nên ít nhiều sẽ không thể hiện được tinh thần của script ở tiểu phần này, tha thứ cho mik nha >;< )

# t6101d368c8
source: [next]
cs: [další]

# tce9b77019b
source: [next]
cs: [další]

# t24aa40dc27
source: [next]
cs: [další]

# tcc9b2ae5f3
source: [next]
cs: [další]

# t20237ad233
source: [next]
cs: [další]

# t1b165a1672
source: [next]
cs: [další]

# t3f9ea276a7
source: [next]
cs: [další]

# tc44c37b2d6
source: [next]
cs: [další]

# t675af5c640
source: [next]
cs: [další]

# t0725bf77ae
source: [next]
cs: [další]

# t22d2ff6695
source: [next]
cs: [další]

# tbfaacd79d3
source: [next]
cs: [další]

# t4d24098613
source: [next]
cs: [další]

# tda749a68b4
source: [next]
cs: [další]

# t13eaae12b9
source: [next]
cs: [další]

# te6fccb3b09
source: [next]
cs: [další]

# td139b6d726
source: [next]
cs: [další]

# tc50fe37427
source: [next]
cs: [další]

# tc5d284db8d
source: [next]
cs: [další]

# t736c58adcb
source: [next]
cs: [další]

# tf25c93d613
source: [next]
cs: [další]

# t9f8f29aa57
source: [next]
cs: [další]

# tbb587b6a5a
source: [next]
cs: [další]

# t6fbd3d2fa0
source: [next]
cs: [další]

# home_player_livingroom_d05134db
source: {{yasuka.n}} ?
ja: {{yasuka.n}}さん？

# home_player_livingroom_cdc29214
source: {{yasuka.n}} ?
ja: {{yasuka.n}}さん？

# home_player_livingroom_2e7220e7
source: {{yasuka.n}} ?
ja: {{yasuka.n}}さん？

# character_default_name
source: Erika
th: เอริกะ

# character_default_name
source: Hanako
th: ฮานาโกะ

# character_default_name
source: Tsubaki
th: สึบากิ
