Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# sleeping_with_yasuka_2_eec52e93
source: Mhhh, je te sens vibrer en moi.
cs: Cítím, jak ve mně vibruješ.
de: Ich kann dich in mir zucken spüren.
es: Puedo sentir los espasmos dentro de mi.
it: Mhhh, ti sento vibrare dentro di me.
pt: Posso sentir você se contorcendo dentro de mim.
ru: Мххх, я чувствую его пульсацию внутри.
tr: İçimde seğirdiğini hissedebiliyorum.
uk: Я відчуваю, як ти смикаєшся усередині мене.
vi: Con đang co giật thật dữ dội trong mẹ, con yêu.
zh_hans: 我能感觉到~你的肉棒~在我里面一跳一跳的~。
zh_hant: 我能感覺到~你的肉棒~在我裡面一跳一跳的~。

# sleeping_with_yasuka_2_d26dca79
source: Plus vite mon chéri, plus vite !
cs: Rychleji, miláčku, rychleji!
de: Schneller, Süßer, schneller!
es: ¡Más rápido, cariño, más rápido!
it: Più veloce, tesoro mio, più veloce!
pt: Mais rápido, querido, mais rápido!
ru: Быстрее, дорогой, быстрее!
tr: Daha hızlı, tatlım, daha hızlı!
uk: Швидше, любий, швидше!
vi: Hahnn, nữa, nhanh nữa, nữa!
zh_hans: 快点~，亲爱的~，再快点~！
zh_hant: 快點~，親愛的~，再快點~！

# sleeping_with_yasuka_2_0be12655
source: Je... Ça vient !
cs: Já jen... Už se to blíží!
de: Ich ... Ich komme!
es: ¡Ya... ya viene!
it: I...Vengo!
pt: Eu... estou indo!
ru: Я... Кончаю!
tr: Ben...Geliyorum!
uk: Я... Я кінчаю!
vi: Con... Con... ra... đây!
zh_hans: 我~...我要去了~！
zh_hant: 我~...我要去了~！

# sleeping_with_yasuka_2_78a5207a
source: Ne te retire pas !
cs: Nevytahujte se!
de: Zieh ihn nicht raus!
es: ¡No la saques!
it: Non tirarti indietro!
pt: Não puxe para fora!
ru: Не вынимай!
tr: Geri çekilme!
uk: Не витягай!
vi: Không được kéo ra!
zh_hans: 别拔出来~！
zh_hant: 別拔出來~！

# sleeping_with_yasuka_2_0beda12d
source: Oh mon Dieu !
cs: Ach můj bože!
de: Oh mein Gott!
es: ¡Oh, Dios mío!
it: Oh mio Dio!
pt: Oh meu Deus!
ru: Боже мой!
tr: İnanamıyorum!
uk: Боже мій!
vi: Ahhh, trời ơi!
zh_hans: 噢噢~我天~！
zh_hant: 噢噢~我天~！

# home_player_livingroom_6a9a30bf
source: Oh mon Dieu !
cs: Ach můj bože!
de: Oh mein Gott!
es: ¡Oh, Dios mío!
it: Oh mio Dio!
pt: Oh meu Deus!
ru: БОЖЕ!
tr: İnanamıyorum!
uk: Боже мій!
vi: Ôi. Trời. Ơi !
zh_hans: 哦天哪！
zh_hant: 哦天哪！

# sleeping_with_yasuka_2_0d57e626
source: Encore, s'il te plait, encore !
cs: Více, prosím, více!
de: Mehr! Gib mir mehr!
es: ¡Más! ¡Por favor, más!
it: Di più, per favore, di più!
pt: Mais! Por favor, mais!
ru: Ещё, пожалуйста, ещё!
tr: Satıyorum...Lütfen, daha fazla!
uk: Ще! Будь ласка, ще!
vi: Nữa! Nữa đi mà!
zh_hans: 再射点儿~！拜托了~，都射给我~！
zh_hant: 再射點兒~！拜託了~，都射給我~！

# sleeping_with_yasuka_2_e4dc69c7
source: Je ne veux pas que tu te retires.
cs: Nechci, abys odstoupil.
de: Ich will nicht, dass du ihn rausziehst.
es: No quiero que lo saques.
it: Non voglio che ti ritiri.
pt: Não quero que você desista.
ru: Я не хочу, чтобы ты вынимал.
tr: Girmeni istemiyorum ki.
uk: Я не хочу, щоб ти витагнув.
vi: Con không được kéo ra.
zh_hans: 我不想你拔出去~。
zh_hant: 我不想你拔出去~。

# sleeping_with_yasuka_2_296ea0f8
source: Je voudrais que ce moment ne s'arrête jamais.
cs: Chtěl bych, aby tento okamžik nikdy neskončil.
de: Ich wünschte, dieser Augenblick würde ewig währen.
es: Desearía que este momento no acabara nunca.
it: Vorrei che questo momento non finisse mai.
pt: Gostaria que esse momento nunca acabasse.
ru: Вот бы этот момент длился вечность.
tr: Keşke bu an hiç bitmeseydi.
uk: Хотілося б, щоб ця мить ніколи не закінчувалася.
vi: Ta chỉ mong rằng con mãI ở trong ta như thế này.
zh_hans: 希望这一刻~永远都不要结束~。
zh_hant: 希望這一刻~永遠都不要結束~。

# sleeping_with_yasuka_2_c9d99a4f
source: Après avoir continué encore et encore jusqu'au petit matin, {{saito.n}} tomba d'épuisement et sombra dans un profond sommeil.
cs: Poté, co pokračoval až do časných ranních hodin, {{saito.n}} vyčerpáním upadl do hlubokého spánku.
de: Nachdem sie bis zur Abenddämmerung weitergemacht haben, fiel {{saito.n}} vor Erschöpfung in einen tiefen Schlaf.
es: Después de no parar hasta altas horas de la madrugada, {{saito.n}} cayó exhausto en un profundo sueño.
it: Dopo aver continuato fino alle prime ore del mattino, {{saito.n}} cadde in un sonno profondo per la stanchezza.
pt: Depois de continuar repetidamente até o amanhecer, {{saito.n}} caiu de exaustão em um sono profundo.
ru: Они продолжали снова и снова до рассвета, пока {{saito.n}} не упал измождённым в глубокий сон.
tr: {{saito.n}} sabahın erken saatlerine kadar aralıksız devam ettikten sonra yorgunluktan derin bir uykuya daldı.
uk: Продовжуючи знову і знову до світанку, {{saito.n}} від виснаження впав і заснув глибоким сном.
vi: Sau khi bắn ra liên tiếp cho đến tối mịt, {{saito.n}} bị vắt kiệt sức chìm vào giấc ngủ sâu.
zh_hans: 在继续做了一次又一次直到天亮后，{{saito.n}}终于精疲力尽地沉沉睡去。
zh_hant: 在繼續做了一次又一次直到天亮後，{{saito.n}}終於精疲力盡地沉沉睡去。

# yasuka_love_sexe_repeat_7d534ea9
source: Oh, la vache, quelle nuit...
cs: Ach bože, to byla noc...
de: Oh Gott, was für eine Nacht ...
es: Dios mío, qué noche...
it: Oh cielo, che notte...
pt: Meu Deus, que noite...
ru: Боже, ну и ночь...
tr: Tanrım, ne gece ama...
uk: О Боже, що за ніч...
vi: Đúng là một đêm thật...
zh_hans: 哦我天，这一晚上可真是...
zh_hant: 哦我天，這一晚上可真是...

# yasuka_love_sexe_repeat_c0d41020
source: Mais...! C'est déjà le soir ?!
cs: Ale...! Už je večer?!
de: Aber ...! Ist es schon wieder Abend?!
es: Pero... ¡¿Ya es de noche?!
it: Ma...! È già sera?
pt: Mas...! Já é noite?!
ru: Но...! Уже вечер?!
tr: Ama! 'Akşam olmuş!...
uk: Що!... Вже вечір?!
vi: Ơ... ! Đã tối rồi cơ á ?!
zh_hans: 可是...！我已经一觉睡到下午了吗？！
zh_hant: 可是...！我已經一覺睡到下午了嗎？！

# yasuka_love_sexe_repeat_d2c105d0
source: J'ai tellement bien dormi que j'ai presque fait le tour du cadran.
cs: Spalo se mi tak dobře, že jsem se málem otočil kolem ciferníku.
de: Ich habe so gut geschlafen, dass ich fast den ganzen Tag verpasst habe.
es: Dormí tan bien que casi di la vuelta al reloj.
it: Ho dormito così bene che ho quasi fatto il giro del quadrante.
pt: Dormi tão bem que quase fiquei acordado o dia todo.
ru: Спал как убитый, милая подружка — моя подушка.
tr: O kadar iyi uyudum ki neredeyse saat başı gidiyordum.
uk: Я спав так добре, що майже цілодобово.
vi: Mình ngủ tốt tới nỗi tí thì làm một phát xuyên ngày.
zh_hans: 我睡得太好了，以至于都睡颠倒了。
zh_hant: 我睡得太好了，以至於都睡顛倒了。

# yasuka_love_sexe_repeat_c3e2c8da
source: Je peux savoir ce que tu fais dans la chambre de ma mère en caleçon, espèce de gros pervers ?
cs: Co děláš v mámině pokoji v kalhotách, ty velký úchyle?
de: Kannst du mir erklären, was du im Schlafzimmer meiner Mutter in Unterwäsche zu suchen hast, du Perversling?
es: ¿Puedes decirme qué haces en la habitación de mi madre sólo en ropa interior, pervertido?
it: Che ci fai nella stanza di mia madre in mutande, grande pervertito?
pt: Você pode me dizer o que está fazendo no quarto da minha mãe só de cueca, seu idiota?
ru: Эй, извращенец, что ты забыл в одних только трусах в комнате мамы?
tr: Bana annemin odasında sadece iç çamaşırınla ne yaptığını söyleyebilir misin, seni sürüngen?
uk: Скажи мені, що ти робиш у кімнаті моєї матері в одній білизні, виродку?
vi: Anh có thể giải thích tại sao anh lại ở trong phòng của mẹ khi chỉ mặc mỗi quần sịp không, tên biến thái này ?
zh_hans: 你能告诉我你只穿着内裤在我妈妈的房间里面做什么吗，你这个变态？
zh_hant: 你能告訴我你只穿著內褲在我媽媽的房間裡面做什麼嗎，你這個變態？

# yasuka_love_sexe_repeat_76b9e916
source: T'étais en train de te branler dans ses sous-vêtements, j'en suis certaine.
cs: Určitě jsi jí ho honil ve spodním prádle.
de: Ich bin mir sicher, dass du dir einen auf ihrer Unterwäsche runtergeholt hast.
es: Seguro que te masturbabas con su ropa interior.
it: Ti stavi masturbando nelle sue mutande, ne sono certo.
pt: Tenho certeza de que você estava se masturbando de calcinha.
ru: Небось дрочил на её трусики.
tr: Eminim onun iç çamaşırlarıyla mastürbasyon yapıyordun.
uk: Я впевнена, що ти дрочив на її білизну.
vi: Chắc chắn là anh đi ăn cắp đồ lót của mẹ.
zh_hans: 我很确定你是在拿她的内衣撸管。
zh_hant: 我很確定你是在拿她的內衣擼管。

# yasuka_love_sexe_repeat_13417148
source: NON ! Je... Il y a une explication à ça, mais...
cs: NE! Já ne... Existuje pro to vysvětlení, ale...
de: Nein! Ich ... ich kann’s erklären, aber ...
es: ¡NO! E... Eso tiene una explicación, pero...
it: NO! E' solo che... C'è una spiegazione per questo, ma...
pt: Não! Eu... posso explicar, mas...
ru: НЕТ! Я... Могу объяснить, но...
tr: Hayır! Ben...Açıklayabilirim...
uk: Ні! Я... Я можу пояснити, але...
vi: Không ! Giải thích dễ thôi, nhưng...
zh_hans: 不是！我...你听我解释，但...
zh_hant: 不是！我...你聽我解釋，但...

# yasuka_love_sexe_repeat_d0244fff
source: Quand elle apprendra ça, j'en connais un qui va dormir dehors !
cs: Až se to dozví, někdo bude spát venku!
de: Wenn sie das herausfindet, kenne ich jemanden, der auf der Straße schlafen muss!
es: ¡Cuando se entere de esto, sé de alguien que va a dormir fuera!
it: Quando lo saprà, qualcuno dormirà fuori!
pt: Quando ela descobrir isso, eu conheço alguém que vai dormir do lado de fora!
ru: Думаю, когда она про это узнает, то следующие твои ночёвки будут уже на улице!
tr: Bunu öğrendiğinde, dışarıda uyuyacak birini tanıyorum!
uk: Коли вона дізнається про це, я знаю когось, хто буде спати на вулиці!
vi: Khi mà mẹ biết chuyện này, chuẩn bị tinh thần ngủ ngoài đường đi, thằng kinh tởm !
zh_hans: 当她发现这件事的时候，我想某人就要睡大街了！
zh_hant: 當她發現這件事的時候，我想某人就要睡大街了！

# yasuka_love_sexe_repeat_928806ee
source: ...peu importe, pense ce que tu veux !
cs: ...na tom nezáleží, myslete si, co se vám líbí!
de: ... Was auch immer! Denk dir, was du willst!
es: ... da igual, ¡piensa lo que quieras!
it: ...non importa, pensa solo a ciò che ti piace!
pt: ...Tanto faz! Pense o que quiser!
ru: ...ага, думай, что хочешь!
tr: ...Neyse! İstediğini düşün...
uk: ...Та пофіг! Думай, що хочеш!
vi: ...Kệ mẹ mày ! Nói gì tùy mày !
zh_hans: ...随便吧！你愿意怎么想就怎么想！
zh_hant: ...隨便吧！你願意怎麼想就怎麼想！

# yasuka_love_sexe_repeat_d6fa2e29
source: Maintenant bouge de là, je suis pressé !
cs: A teď mi jděte z cesty, spěchám!
de: Jetzt geh mir aus dem Weg! Ich habe es eilig!
es: ¡Apártate! ¡Tengo prisa!
it: Ora togliti di mezzo, vado di fretta!
pt: Agora saia do caminho! Estou com pressa!
ru: А теперь не мешай мне! Я спешу!
tr: Yoldan çekil! Acelem var!
uk: А тепер відвали! Я поспішаю!
vi: Giờ biến khỏi tầm mắt tao ! Tao đang vội đây !
zh_hans: 现在赶紧给我让开！我赶时间！
zh_hant: 現在趕緊給我讓開！我趕時間！

# spoon_with_yasuka_c0dc4e1d
source: Eh bien alors ?
cs: Tak co?
de: Also dann?
es: ¿Y bien?
it: E allora?
pt: Bem, então?
ru: Ну что?
tr: Ee, o zaman?
uk: І що далі?
vi: Thế ?
zh_hans: 然后呢？
zh_hant: 然後呢？

# spoon_with_yasuka_a9d66e94
source: Tu vas rester longtemps comme ça à me regarder ?
cs: Budeš na mě takhle zírat dlouho?
de: Wie lange willst du mich noch anstarren?
es: ¿Cuánto tiempo vas a quedarte mirándome?
it: Hai intenzione di fissarmi a lungo così?
pt: Por quanto tempo você vai ficar me encarando?
ru: Как долго ты будешь смотреть на меня?
tr: Daha ne kadar bana bakacaksın?
uk: Як довго ти збираєшся витріщатися на мене?
vi: Con định ngắm ta tới bao giờ vậy ?
zh_hans: 你要盯着我看多久？
zh_hant: 你要盯著我看多久？

# spoon_with_yasuka_f38977c8
source: Je n'osais pas te réveiller.
cs: Neodvážil jsem se tě vzbudit.
de: Ich wollte dich nicht aufwecken.
es: No quería despertarte.
it: Non ho avuto il coraggio di svegliarti.
pt: Eu não queria te acordar.
ru: Я просто не хотел тебя будить.
tr: Seni uyandırmak istemedim.
uk: Я не хотів тебе будити.
vi: Con không muốn đánh thức mẹ dậy.
zh_hans: 我不想叫醒你。
zh_hant: 我不想叫醒你。

# spoon_with_yasuka_a9f7d45e
source: Et puis, tu étaies magnifique donc je voulais en profiter encore un peu.
cs: Kromě toho jsi byl úžasný, tak jsem si to chtěl ještě chvíli užít.
de: Abgesehen davon bist du so schön, dass ich deinen Anblick noch ein bisschen länger genießen wollte.
es: Además, estabas tan guapa que quería disfrutarlo un poco más.
it: Inoltre, eri magnifica, quindi volevo godermela ancora un po'.
pt: Além disso, você era tão linda que eu queria aproveitar um pouco mais.
ru: К тому же, ты так красива, что мне хотелось наслаждаться этим немного дольше.
tr: Ayrıca o kadar güzeldin ki biraz daha tadını çıkarmak istedim.
uk: До того ж ти була такою красивою, що мені хотілося насолоджуватися цим трохи довше.
vi: Với cả, mẹ đẹp quá nên con muốn ở bên mẹ lâu hơn nữa.
zh_hans: 再说，你太美了，我想多享受一会儿。
zh_hant: 再說，你太美了，我想多享受一會兒。

# spoon_with_yasuka_e284369c
source: Et si tu me rejoignais pour profiter encore plus ?
cs: Proč se ke mně nepřidáte a neužijete si to ještě víc?
de: Wie wär’s wenn du zu mir kommst, um ihn noch ein bisschen besser zu genießen?
es: ¿Qué tal si te unes a mí para disfrutarlo aún más?
it: Perché non ti unisci a me e ti diverti ancora di più?
pt: Que tal se juntar a mim para aproveitar ainda mais?
ru: Как насчет того, чтобы присоединиться ко мне, чтобы получить еще большее наслаждение?
tr: Daha da zevk almak için bana katılmaya ne dersin?
uk: Як щодо того, щоб приєднатися до мене, щоб отримати ще більше задоволення?
vi: Thế, có muốn 'vui vẻ' với mẹ để tận hưởng mấy giây phút bên nhau hơm ?
zh_hans: 和我一起再多享受点如何？
zh_hant: 和我一起再多享受點如何？

# spoon_with_yasuka_df906ab5
source: Tu aurais attendu encore un peu plus et c'est moi qui t'aurais trainé sous la couverture !
cs: Kdybys ještě chvíli počkal, tak bych tě pod deku tahal já!
de: Wenn du ein wenig länger gewartet hättest, hätte ich dich unter die Decke gezogen!
es: ¡Si hubieras esperado un poco más, te habría arrastrado bajo la manta!
it: Se avessi aspettato ancora un po', ti avrei trascinato sotto la coperta
pt: Se você tivesse esperado um pouco mais, eu teria te arrastado para debaixo do cobertor!
ru: Подожди ты ещё чуть дольше и я бы затащила тебя под одеяло!
tr: Biraz daha bekleseydin seni battaniyenin altına sürüklerdim!
uk: Якби ти ще трохи почекав, я б затягнула тебе під ковдру!
vi: Con mà chậm chân là mẹ kéo con vào hang để ăn thịt đó !
zh_hans: 如果你再等一会儿，我就把你拖到毯子下面！
zh_hant: 如果你再等一會兒，我就把你拖到毯子下麵！

# spoon_with_yasuka_32e787e0
source: Je suis désolé, mais je crois que j'aime bien te faire languir
cs: Promiň, ale myslím, že tě rád nechám čekat
de: Entschuldige, aber ich glaube, ich mag es, dich warten zu lassen.
es: Lo siento, pero creo que me gusta hacerte esperar.
it: Mi dispiace, ma credo che mi piaccia farti aspettare.
pt: Desculpe, mas acho que gosto de fazer você esperar.
ru: Прости, но мне кажется нравится заставлять тебя ждать.
tr: Üzgünüm ama sanırım seni bekletmeyi seviyorum.
uk: Вибач, але мені подобається змушувати тебе чекати.
vi: Con xin lỗi, chỉ là vẻ mặt hờn dỗi của mẹ dễ thương quá.
zh_hans: 对不起，但我想我喜欢让你等。
zh_hant: 對不起，但我想我喜歡讓你等。

# spoon_with_yasuka_cadc479d
source: Tu es si cruel.
cs: Jste krutý.
de: Du bist so grausam.
es: Eres tan cruel.
it: Sei così crudele.
pt: Você é tão cruel.
ru: Ты так жесток.
tr: Çok acımasızsın.
uk: Ти такий жорстокий.
vi: Con ác quá à.
zh_hans: 你真残忍。
zh_hant: 你真殘忍。

# spoon_with_yasuka_f7599ffc
source: Voilà, comme ça, c'est bien !
cs: Tak, to je dobré!
de: Ja! Genau so! Das ist gut!
es: ¡Sí! ¡Me gusta! ¡Está bien!
it: Ecco, così va bene!
pt: Sim! Assim mesmo! Isso é bom!
ru: Да! Вот так! Как же хорошо!
tr: Evet! Öyle işte. Bu çok güzel!
uk: Так! Ось так! Так добре!
vi: Nữa ! Nữa đi ! Sướng lắm !
zh_hans: 对，就像这样！这太棒了！
zh_hant: 對，就像這樣！這太棒了！

# spoon_with_yasuka_b50f4b43
source: Mmmhh, c'est tellement bon.
cs: Mmmhh, je to tak dobré.
de: Mmmhhh, das ist so gut!
es: Mmmhh, esto es tan rico!
it: Mmmhh, è così buono.
pt: Mmmhh, é tão bom!
ru: Ммммх… Как же это хорошо!
tr: Mmmhh, çok iyi!
uk: Мммхх, це так добре!
vi: Mmmhh, sướng ! Sướng !
zh_hans: 嗯嗯，这太棒了！
zh_hant: 嗯嗯，這太棒了！

# spoon_with_yasuka_e6406a34
source: Dors avec moi cette nuit.
cs: Dnes v noci spi se mnou.
de: Schlaf heute Nacht bei mir.
es: Duerme conmigo esta noche.
it: Dormi con me stanotte.
pt: Durma comigo esta noite.
ru: Ложись сегодня со мной.
tr: Bu gece benimle uyu.
uk: Поспи зі мною сьогодні.
vi: Ngủ với mẹ yêu tối nay đi.
zh_hans: 今晚陪我睡。
zh_hant: 今晚陪我睡。

# spoon_with_yasuka_3aefee92
source: Je ne veux pas dormir seule dans un lit aussi grand !
cs: Nechci spát sama v tak velké posteli!
de: Ich will in so einem großen Bett nicht alleine schlafen.
es: No quiero dormir sola en una cama tan grande.
it: Non voglio dormire da sola in un letto così grande!
pt: Não quero dormir sozinha numa cama tão grande.
ru: Я не хочу спать одна в такой большой кровати.
tr: Böyle büyük bir yatakta tek başıma uyumak istemiyorum.
uk: Я не хочу спати одна у такому великому ліжку.
vi: Đêm nay mà không có người ngủ cùng thì buồn lắm.
zh_hans: 我不想一个人睡在这么大的一张床上。
zh_hant: 我不想一個人睡在這麼大的一張床上。

# spoon_with_yasuka_317145de
source: Bien sûr, je n'irai nulle part ailleurs !
cs: Samozřejmě, že nikam jinam nepůjdu!
de: Natürlich! Ich laufe nicht weg!
es: Claro! No iré a ningún otro lado!
it: Naturalmente non andrò da nessun'altra parte!
pt: Claro! Não irei a nenhum outro lugar!
ru: Конечно! Я никуда не уйду!
tr: Tabii ki! Öyle hemen defolmayacağım.
uk: Звичайно! Я більше нікуди не піду!
vi: Con vào luôn !
zh_hans: 当然！我不会去其他地方的！
zh_hant: 當然！我不會去其他地方的！

# spoon_with_yasuka_c2922c37
source: Oh ! Oh, ça vient, ça vient !
cs: Už se to blíží, už se to blíží!
de: Oh! Oh, es kommt! Es kommt!
es: Oh! oh, me vengo! me vengo!
it: Oh! Oh, sta arrivando, sta arrivando!
pt: Oh! Oh, está chegando! Está chegando!
ru: Ух! Я‐я кончаю! Кончаю!!!
tr: Oh! Aa geliyor! GELİYOR!
uk: Ах! Ах, воно наближається! Наближається!
vi: Hah ! Hah, đến rồi, đến rồi đây !
zh_hans: 噢！噢，要来了！要来了！
zh_hant: 噢！噢，要來了！要來了！

# spoon_with_yasuka_65c12a51
source: Oh, c'est si fort !
cs: Je to tak silné!
de: Oh, es ist so überwältigend!
es: Oh, es tan fuerte!
it: Oh, è così forte!
pt: Ah, é tão forte!
ru: Ах, я так сильно кончила!
tr: Ah, çok güçlü!
uk: О, він такий твердий!
vi: Ứm ! Ưmm !
zh_hans: 噢，太强了！
zh_hant: 噢，太強了！

# spoon_with_yasuka_4d624d38
source: Reste en moi comme ça !
cs: Zůstaň ve mně takhle!
de: Bleib genau so in mir!
es: ¡Quédate así dentro de mí!
it: Rimani dentro di me così!
pt: Fique dentro de mim assim!
ru: Оставайся во мне!
tr: Böyle içimde kal!
uk: Залишайся в мені ось так!
vi: Ahha, con lấp đầy mẹ rồi !
zh_hans: 就这样待在我里面！
zh_hant: 就這樣待在我裡面！

# spoon_with_yasuka_899398e3
source: Je suis tellement bien contre toi.
cs: Cítím se proti tobě tak dobře.
de: Das fühlt sich zu gut an.
es: Me siento tan bien contra ti.
it: Mi sento così bene con te.
pt: Eu me sinto tão bem perto de você.
ru: Мне так хорошо с тобой.
tr: Sana karşı kendimi çok iyi hissediyorum.
uk: Мені так добре перед тобою.
vi: Nằm với con như này, thật êm ái.
zh_hans: 你让我感觉太棒了。
zh_hant: 你讓我感覺太棒了。

# spoon_with_yasuka_813a9c0c
source: Tu veux recommencer ?
cs: Chcete začít znovu?
de: Willst du es nochmal tun?
es: ¿Quieres hacerlo otra vez?
it: Vuoi ricominciare?
pt: Você quer fazer isso de novo?
ru: Не хочешь повторить?
tr: Tekrar yapmak ister misin?
uk: Хочеш повторити знову?
vi: Mẹ muốn làm nháy nữa không ?
zh_hans: 你想再做一次吗？
zh_hant: 你想再做一次嗎？

# spoon_with_yasuka_7ad51698
source: Je ne sais pas... Tu as encore un peu d'énergie pour moi ?
cs: Já nevím... Máš pro mě ještě nějakou energii?
de: Ich weiß nicht ... Hast du immer noch ein bisschen Energie für mich übrig?
es: No lo sé... Todavía tienes algo de energía para mí?
it: Non lo so, è che... Ti è rimasta un po' di energia per me?
pt: Não sei... Você ainda tem alguma energia para mim?
ru: Не знаю... У тебя еще остались силы на меня?
tr: Bilmiyorum...Hala benim için biraz enerjin var mı?
uk: Не знаю... Ти ще маєш трохи енергії для мене?
vi: Nếu con cò sung mãn vậy thì... Tới luôn đi !
zh_hans: 不知道...你还有精力给我吗？
zh_hant: 不知道...你還有精力給我嗎？

# yasuka_love_sexe_repeat_1872da6c
source: Elle n'a pas l'air d'être là non plus...
cs: Zdá se, že ani ona tam není...
de: Sie scheint auch nicht da zu sein ...
es: Ella tampoco parece estar allí...
it: Non sembra esserci nemmeno lei...
pt: Ela também não parece estar lá...
ru: Здесь её вроде тоже нет...
tr: O da orada görünmüyor...
uk: Здається, її теж немає...
vi: Có vẻ như cô ấy không ở đây...
zh_hans: 她好像也不在这里...
zh_hant: 她好像也不在這裡...

# home_player_wifi_a627f3ab
source: Ah merde, {{noriko.n}} bloque le chemin, je dois faire au plus vite et fouiller [color=yellow]sa chambre[/color].
cs: Sakra, {{noriko.n}} blokuje cestu, musím si pospíšit a prohledat [color=yellow]jeho pokoj[/color].
de: Ach, Scheiße, {{noriko.n}} blockiert den Weg. Ich muss mich beeilen und ihr [color=yellow]Zimmer[/color] durchsuchen.
es: Ah, mierda, {{noriko.n}} está bloqueando el camino. Tengo que darme prisa y registrar su [color=yellow]habitación[/color].
it: Ah, merda, {{noriko.n}} sta bloccando la strada, devo sbrigarmi a frugare nella [color=yellow]sua stanza[/color].
pt: Ah merda, {{noriko.n}} está bloqueando o caminho. Tenho que me apressar e revistar o [color=yellow]quarto[/color] dela.
ru: Чёрт, {{noriko.n}} вечно мешается, нужно действовать быстро и проверить её [color=yellow]комнату[/color], пока есть возможность.
tr: Kahretsin,{{noriko.n}} yolu kapatıyor. Acele edip [color=yellow]odasını[/color]aramalıyım.
uk: О, чорт, {{noriko.n}} загороджує шлях. Я маю поспішити й обшукати її [color=yellow]кімнату[/color].
vi: Bà mẹ, mình cần phải nhanh chân lục soát [color=yellow]phòng của[/color] {{noriko.n}}.
zh_hans: 啊该死，{{noriko.n}}挡住了路。我得赶紧搜查她的[color=yellow]房间[/color]。
zh_hant: 啊該死，{{noriko.n}}擋住了路。我得趕緊搜查她的[color=yellow]房間[/color]。

# corridor_lock_b9ec7245
source: Ah mince, la salle de bain !
cs: Ach bože, ta koupelna!
de: Ah, verdammt, das Badezimmer!
es: ¡Ah, maldición, el baño!
it: Oh, il bagno!
pt: Ah, droga, o banheiro!
ru: Ух, ванная!
tr: Ah, kahretsin, banyo!
uk: А, чорт, ванна!
vi: À, chết tiệt, phải tắm!
zh_hans: 啊，该死，浴室！
zh_hant: 啊，該死，浴室！

# corridor_lock_112a3331
source: Un peu plus et je serais parti travailler sans avoir pris ma douche.
cs: Ještě chvíli a šel bych do práce bez sprchy.
de: Ein bisschen mehr und ich wäre ohne zu duschen zur Arbeit gegangen.
es: Un poco más y me habría ido a trabajar sin ducharme.
it: Ancora un po' e sarei uscito per andare al lavoro senza farmi la doccia.
pt: Um pouco mais e eu teria ido trabalhar sem tomar banho.
ru: Чуть не забыл помыться перед работой.
tr: Biraz daha olsaydı duş almadan işe giderdim.
uk: Ще трохи, і я б пішов на роботу, не прийнявши душ.
vi: Tí nữa là vác cái thân hôi rình đi làm rồi.
zh_hans: 再晚一会我就只能不洗澡去上班了。
zh_hant: 再晚一會我就只能不洗澡去上班了。

# corridor_lock_c9bf00f5
source: Je dois demander à {{noriko.n}}.
cs: Budu se muset zeptat {{noriko.n}}.
de: Ich muss {{noriko.n}} fragen.
es: Necesito preguntarle a {{noriko.n}}.
it: Devo chiedere a {{noriko.n}}.
pt: Preciso perguntar {{noriko.n}}.
ru: Нужно спросить {{noriko.n}}.
tr: Sormam lazım{{noriko.n}}'ya.
uk: Мені потрібно запитати {{noriko.n}}.
vi: Mình cần phải hỏi {{noriko.n}}.
zh_hans: 我得去问问{{noriko.n}}。
zh_hant: 我得去問問{{noriko.n}}。

# corridor_lock_17830108
source: Je ne veux pas inquiéter {{yasuka.n}}.
cs: Nechci si dělat starosti {{yasuka.n}}.
de: Ich möchte nicht, dass sich {{yasuka.n}} Sorgen macht.
es: No quiero preocupar a {{yasuka.n}}.
it: Non voglio far preoccupare {{yasuka.n}}.
pt: Não quero me preocupar {{yasuka.n}}.
ru: {{yasuka.n}} занята, не хочу её беспокоить.
tr: Endişelenmek istemedim{{yasuka.n}}...
uk: Я не хочу хвилювати {{yasuka.n}}.
vi: Mình không muốn {{yasuka.n}} phải lo lắng.
zh_hans: 我不想让{{yasuka.n}}担心。
zh_hant: 我不想讓{{yasuka.n}}擔心。

# talk_yasuka_5d1e865c
source: Tu voulais me dire quelque chose ?
cs: Chtěl jsi mi něco říct?
de: Gibt es etwas, das du mir erzählen wolltest?
es: ¿Hay algo que quieras decirme?
it: Volevi dirmi qualcosa?
ja: 何か言いたいことがあるの？
pt: Tem alguma coisa que você queira me dizer?
ru: Ты что-то хотел мне сказать?
tr: Bana söylemek istediğin bir şey var mı?
uk: Ти щось хотів мені сказати?
vi: Có điều gì mà con muốn nói với ta không ?
zh_hans: 你想和我说些什么吗？
zh_hant: 你想和我說些什麼嗎？

# t786a368cb1
source: Discuter
cs: Diskutujte o
de: Reden
es: Hablar
it: Parla
ja: 話す
pt: Discutir
ru: Поговорить
tr: Konuşmak
uk: Поговорити
vi: Nói chuyện
zh_hans: 交谈
zh_hant: 交談

# t0523b390fc
source: Discuter
cs: Diskutujte o
de: Reden
es: Hablar
it: Parla
ja: 話す
pt: Discutir
ru: Поговорить
tr: Konuşmak
uk: Поговорити
vi: Nói chuyện
zh_hans: 交谈
zh_hant: 交談
