Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_interior_8fe5175e
source: Demande-toi toujours, à qui profite le crime ?
de: Frag dich immer, wer am meisten von den Verbrechen profitiert.
pt: Pergunte-se sempre: quem se beneficia mais com o crime?
ru: Всегда спрашивай себя, кто получит от того или иного решения больше всего выгоды?
tr: Her zaman kendinize sorun, suçtan en çok kim yararlanıyor?
uk: Завжди запитуй себе, хто найбільше виграє від злочину?
vi: Cứ thử nghĩ coi, tội phạm thì cần nhất cái gì ?
zh_hans: 你自己想想，谁能从这场犯罪中牟取暴利？
zh_hant: 自己想想，誰從這場犯罪中獲益最多？

# home_kimochi_interior_42199c1b
source: Je dois quand même essayer, quoi qu'il en coûte ! La rentrée risque d'être une véritable galère sinon.
de: Ich muss es trotzdem versuchen, koste es, was es wolle! Sonst wird der Schulbeginn ein Albtraum.
pt: Ainda tenho que tentar, custe o que custar! Caso contrário, voltar para a escola será um verdadeiro aborrecimento.
ru: Я всё же должен попытаться, чего бы мне это ни стоило! Иначе возвращение в колледж станет настоящим испытанием.
tr: Yine de denemeliyim, ne pahasına olursa olsun! Aksi takdirde, okula geri dönmek gerçekten zor olacak.
uk: Мені все одно треба спробувати, чого б це не вартувало! Інакше повернення до школи буде справжнім клопотом.
vi: Sao cũng được ! Có thân tàn ma dại tôi cũng phải lê bước vào được Võ Đường. Bằng không thì lên đại học thì tôi đội mả mất.
zh_hans: 无论如何，我都得放手一搏！不然回到学校后就都完蛋了。
zh_hant: 我還是要努力，不管付出什麽代價！否則，回到學校會很麻煩。

# home_kimochi_interior_847dc98f
source: Va constater par toi-même... Ils seront là toute la journée.
de: Sieh doch selbst... Die werden den ganzen Tag da hocken.
pt: Vá ver você mesmo... Eles estarão lá o dia todo.
ru: Можешь сам убедиться... Они будут там весь день.
tr: Kendin bak. Bütün gün orada olacaklar.
uk: Піди подивись сам... Вони будуть там цілий день.
vi: Cá với ông là bọn nó cắm rễ ở đấy nguyên ngày cho coi.
zh_hans: 那你就看着吧..他们真的就住在道场门口了。
zh_hant: 自己去看看吧... 他們一整天都會在那裏。

# home_kimochi_interior_f8dbd7ac
source: Je suis sûr qu'ils vont se lasser et seront partis.
de: Ich bin mir sicher, dass sie irgendwann müde werden und gehen.
pt: Tenho certeza de que eles vão se cansar e ir embora.
ru: Уверен, они устанут и уйдут.
tr: Eminim yorulup giderler.
uk: Я певний, що вони втомляться і підуть.
vi: Cược ngược lại với ông luôn.
zh_hans: 他们肯定会偷懒离开的。
zh_hant: 我相信他們會覺得厭倦而離開。

# home_kimochi_interior_b8811c82
source: ... Tu vis dans le déni mon pauvre {{saito.n}}.
de: ...Du bist zu optimistisch, mein armer {{saito.n}}.
pt: ...Você está em negação, meu pobre {{saito.n}}.
ru: ...Ты на стадии отрицания, мой бедный {{saito.n}}.
tr: ...İnkar içindesiniz, zavallılarım{{saito.n}}.
uk: ...Ти все не визнаєш, мій бідний {{saito.n}}.
vi: ... Thật đáng thương quá đi, {{saito.n}} thơ ngây của tôi.
zh_hans: ...别自作聪明了{{saito.n}}，你总得面对现实的。
zh_hant: ......你在拒絕相信，我可憐的{{saito.n}}。

# home_kimochi_interior_6e66d5de
source: Mais... Il s'est passé quoi ici ?
de: Aber... Was ist denn hier passiert?
pt: Mas... O que aconteceu aqui?
ru: Но... Что здесь произошло?
tr: Ama...Burada ne oldu?
uk: А?.. Що тут сталося?
vi: Thế... Ở đây có gì vui à ?
zh_hans: 我天？这地方居然变整洁了？
zh_hant: 但是... 這裡發生了什麽事？

# home_kimochi_interior_7896b311
source: Finalement j'ai écouté ton conseil.
de: Ich dachte mir, ich nehme mir deinen Ratschlag zu Herzen.
pt: No final, segui seu conselho.
ru: В конце концов, я последовал твоему совету.
tr: Sonunda tavsiyene uydum.
uk: Зрештою, я послухався твоєї поради.
vi: Cuối cùng thì tôi cũng nghe ông.
zh_hans: 我决定接受你的建议。
zh_hant: 最後，我接受了你的提議。

# home_kimochi_interior_f618b23f
source: J'avais besoin de faire un peu de place au cas où...
de: Ich musste etwas Platz schaffen, nur für den Fall...
pt: Eu precisava abrir espaço só por precaução...
ru: Я решил слегка прибраться тут и освободить немного места на всякий случай...
tr: Her ihtimale karşı biraz yer açmam gerekiyordu...
uk: Треба було прибрати кімнату про всяк випадок...
vi: Tui dẹp bớt chút đồ để cho gọn...
zh_hans: 把房间好好打扫一下，以防万一...
zh_hant: 我需要騰出一些空間，以防萬一...

# home_kimochi_interior_6cd0a2a3
source: Au cas où quoi ? Où tu ramènerais une fille chez toi ?
de: Nur für den Fall, dass was? Dass du ein Mädchen nach Hause bringst?
pt: Só por precaução? Você traria uma garota para casa?
ru: На какой случай? Если ты приведёшь сюда девушку?
tr: Ne olur ne olmaz diye? Eve kız mı getireceksin?
uk: На який такий випадок? Ти приведеш додому дівчину?
vi: Gọn để làm chi ? Dắt gái về à ?
zh_hans: 万一什么？有女孩愿意跟你回家？
zh_hant: 以防什麽？你會帶女孩回家？

# home_kimochi_interior_ae5f920c
source: Pas avec cette attitude si tu veux mon avis.
de: Nicht mit dieser Einstellung, wenn du mich fragst.
pt: Não com essa atitude, se você me perguntar.
ru: Этому не бывать, если тебе интересно.
tr: Bana sorarsan bu tavırla değil.
uk: Не з таким ставленням, як на мене.
vi: Lão thì còn khướt đi, đấy là tôi nghĩ vậy.
zh_hans: 就凭你这么猥琐，我觉得概率还不到万分之一。
zh_hant: 你自己要問我的，不要用那種態度。

# home_kimochi_interior_1c71c229
source: Je t'ai pas demandé ton avis toi !
de: Ich habe dich nicht nach deiner Meinung gefragt!
pt: Eu não pedi sua opinião!
ru: Я не спрашивал твоего мнения!
tr: Fikrini sormadım!
uk: Я не питав твоєї думки!
vi: Ai hỏi cô ?!
zh_hans: 谁问你了！
zh_hant: 我沒有征求你的意見！

# home_kimochi_interior_1b333e47
source: Et toi dis quelque chose, dis-nous ce que tu as appris !
de: Und du, sag etwas! Erzähl uns, was du herausfinden konntest!
pt: E você, diga alguma coisa! Conte-nos o que aprendeu!
ru: А ты, чего стоишь! Рассказывай, что узнал!
tr: Ve sen, bir şey söyle! Bize ne öğrendiğini söyle!
uk: А ти чого стоїш?! Розповідай, що дізнався!
vi: Kìa ông, tiết lộ những gì ông biết đi !
zh_hans: 你，快点说，得知些别的什么没？
zh_hant: 還有你，說點什麽吧！告訴我們你學到了什麽！

# home_kimochi_interior_f247f77b
source: Vas-y doucement... Il s'est disputé avec elle ce matin et il ne s'en est pas remis !
de: Sei vorsichtig mit ihm... Er hatte heute morgen eine Prügelei und ist darüber immer noch nicht ganz hinweg!
pt: Vá com calma com ele... Ele brigou com ela esta manhã e ainda não superou!
ru: Будь с ним помягче... Они с ней поссорились сегодня, и он до сих пор не оправился от этого!
tr: Ona fazla yüklenme...Bu sabah onunla kavga etti ve henüz bunu atlatamadı!
uk: Легше з ним... Він зранку з нею посварився і ще не відійшов від цього!
vi: Từ tốn với ông ấy thôi lão... Ổng vừa choảng nhau to với em ấy, và ông ấy cần thời gian để vượt qua !
zh_hans: 语气温和点儿...今天早上他俩刚吵了一架，他现在还没缓过来！
zh_hant: 對他溫柔點... 他今天早上和她吵了一架，還沒緩和過來!

# home_kimochi_interior_d0c03460
source: ... Désolé {{saito.n}}. Je suis sûr que... que ça a dû être un moment désagréable.
de: ...Sorry, {{saito.n}}. Ich bin mir sicher... dass das ein unangenehmer Moment gewesen sein muss.
pt: ...Desculpe, {{saito.n}}. Tenho certeza... que deve ter sido um momento desagradável.
ru: ...Прости, {{saito.n}}. Должно быть... ситуация была не из приятных.
tr: ...Üzgünüz,{{saito.n}}. Eminim...Bu hoş olmayan bir an olmalı.
uk: ...Вибач, {{saito.n}}. Я розумію... це, мабуть, був неприємний момент.
vi: ... {{saito.n}}., tôi chắc chắn rằng ông đã phải kinh qua một quãng thời gian kinh khủng.
zh_hans: ...抱歉{{saito.n}}。我知道...这种摩擦会把人搞得很不舒服。
zh_hant: 對不起，{{saito.n}}。 我想......那時候肯定很不愉快。

# home_kimochi_interior_9b3489df
source: On sait que tu fais de ton mieux pour arranger cette situation.
de: Wir wissen, dass du dein Bestes gegeben hast, um die Situation in den Griff zu bekommen.
pt: Sabemos que você está fazendo o melhor que pode para resolver essa situação.
ru: Мы знаем, что ты делаешь всё возможное, чтобы исправить ситуацию.
tr: Bu durumu düzeltmek için elinizden geleni yaptığınızı biliyoruz.
uk: Ми знаємо, що ти робиш усе можливе, щоб виправити цю ситуацію.
vi: Cả tôi và cổ đều biết ông đã rất cố gắng rồi.
zh_hans: 我们知道你在全力推进，好让彼此赤诚相待。
zh_hant: 我們知道你正在盡最的大努力解決這個問題。

# home_kimochi_interior_75cfcb9f
source: Oui {{noriko.n}} n'est pas facile à vivre...
de: Ja, es ist nicht gerade einfach, mit {{noriko.n}} zusammen zu leben...
pt: Sim, {{noriko.n}} não é fácil conviver com...
ru: Да, с {{noriko.n}} жить нелегко...
tr: Evet, onunla yaşamak kolay{{noriko.n}} değil...
uk: Так, з {{noriko.n}} нелегко жити...
vi: Ừm, {{noriko.n}} thì đúng là có hơi khó ở thật...
zh_hans: 但想和{{noriko.n}}亲热并不容易...
zh_hant: 對阿，{{noriko.n}}不好相處...

# home_kimochi_interior_bde94418
source: Mais je suis certaine que tu arriveras à faire en sorte qu'elle s'ouvre a toi.
de: Aber ich bin mir sicher, dass sie sich dir irgendwann öffnen wird.
pt: Mas tenho certeza de que você conseguirá fazer com que ela se abra com você.
ru: Но я уверена, что у тебя получится сделать так, чтобы она открылась тебе.
tr: Ama eminim onu sana açmayı başaracaksın.
uk: Але я впевнена, що ти зможеш змусити її відкритися тобі.
vi: Nhưng tui tin rằng con bé sẽ mở lòng với ông thôi.
zh_hans: 不过你肯定能找到一条道路，探进她最柔软的地方。
zh_hant: 但我相信你一定能讓她對你敞開心扉。

# home_kimochi_interior_6674a628
source: Tout ce dont elle a besoin c'est beaucoup d'amour.
de: Alles, was sie braucht, ist eine große Menge Liebe.
pt: Tudo o que ela precisa é de muito amor.
ru: Всё, что ей нужно, - это много любви.
tr: Tek ihtiyacı olan şey çok fazla sevgi.
uk: Все, що їй потрібно, це багато любові.
vi: Chúng ta chỉ cần tặng cô bé thật nhiều yêu thương.
zh_hans: 她需要被注入满满的爱。
zh_hant: 她需要的只是滿滿的愛。

# home_kimochi_interior_cdac8034
source: Je veux bien m'en occuper.
de: Dafür würde ich mich gerne freiwillig melden.
pt: Ficarei feliz em cuidar disso.
ru: Я был бы рад позаботится об этом.
tr: Bununla ilgilenmekten mutluluk duyarım.
uk: Я з радістю це зроблю.
vi: Cứ để tôi lo việc đó cho.
zh_hans: 这件事我很乐意效劳。
zh_hant: 我很樂意處理這件事。

# home_kimochi_interior_220c77e4
source: {{saito.n}} se débrouillera très bien sans toi.
de: Ich denke, {{saito.n}} wird das auch ohne dich hinbekommen.
pt: {{saito.n}} ficará muito bem sem você.
ru: {{saito.n}} прекрасно обойдётся без тебя.
tr: sensiz de gayet iyi{{saito.n}} olacak.
uk: {{saito.n}} чудово впорається без тебе.
vi: {{saito.n}} đếch cần ông chĩa mũi vào.
zh_hans: 用不着，{{saito.n}}有足够的精力。
zh_hant: 不需要你，{{saito.n}}也能做得很好。

# home_kimochi_interior_f67f064f
source: Je... Oui ! Je ferai de mon mieux !
de: Ich... Ja! ich geb’ mein Bestes!
pt: Eu... Sim! Eu farei o meu melhor!
ru: Я... Да! Я сделаю всё, что в моих силах!
tr: Ben...Evet! Elimden geleni yapacağım.
uk: Я... Так! Я зроблю все, що зможу!
vi: Ơm... Phải, tôi sẽ cố gắng hết mình !
zh_hans: 我...对！我能干得很！
zh_hant: 我…對!我會盡我所能!

# home_kimochi_interior_fceece73
source: C'est juste que certaines choses que j'ai apprises m'ont quelque peu...
de: Es ist nur so, dass ein paar Sachen, die ich herausgefunden habe, etwas...
pt: É que algumas coisas que aprendi têm um pouco...
ru: Просто некоторые вещи, которые я узнал, несколько изменили ситуацию...
tr: Sadece öğrendiğim bazı şeyler biraz...
uk: Просто деякі речі, які я дізнався, дещо змінили ситуацію...
vi: Chỉ là... có một vài điều mà tôi đã tìm hiểu được, có hơi...
zh_hans: 只是我得知的事情很...
zh_hant: 只是我得知的一些事情有點...

# home_kimochi_interior_85cb0521
source: Des problèmes en vue ?
de: Problematisch sind?
pt: Problemas pela frente?
ru: Проблемными?
tr: İleride sorun mu var?
uk: Є проблеми?
vi: Có điềm đúng không ?
zh_hans: 很糟糕吗？
zh_hant: 有問題嗎？

# home_kimochi_interior_a5a3d81d
source: Oui...[w] J'ai vu {{noriko.n}} avec les thugs...
de: Ja...[w] Ich habe {{noriko.n}} mit den Schlägern abhängen sehen.
pt: Sim...[w] Eu vi {{noriko.n}} com os bandidos...
ru: Да...[w] Я видел {{noriko.n}} с теми отморозками...
tr: Evet...[w]{{noriko.n}} haydutlarla gördüm...
uk: Так...[w] Я бачив {{noriko.n}} з тими головорізами...
vi: Có thật...[w] Tôi gặp {{noriko.n}} đi giao du với đám côn đồ...
zh_hans: 是的...[w]我看到{{noriko.n}}和那三个混混一起...
zh_hant: 是的......[w] 我看到{{noriko.n}}和那些暴徒在一起

# home_kimochi_interior_ed821f9d
source: ... Oh ![w] Je vois, je vois, ça devait être difficile à voir, je comprends...
de: ...Oh![w] Ich verstehe. Das muss schwer zu ertragen gewesen sein...
pt: ...Oh![w] Entendo, entendo. Deve ter sido difícil de ver, eu entendo...
ru: ...Ох![w] Ясно, ясно. Должно быть, тяжело было на такое смотреть, я понимаю...
tr: ...Aa......[w]Anlıyorum, anlıyorum...Bunu görmek zor olmalı, anlıyorum...
uk: ...Ох![w] Тепер зрозуміло. Певно було важко бачити це, я розумію...
vi: ...Oh [w] Hiểu rồi, hiểu rồi. Một khung cảnh rất nặng nề, tôi hiểu chứ...
zh_hans: ...哦！[w]懂了，懂了。这一定让人难以接受，我理解...
zh_hant: ......哦！我明白了，我明白了，這一定很難讓人接受......

# home_kimochi_interior_b1fa10c9
source: Arrête d'imaginer des choses, qu'est ce que t'a compris exactement ?
de: Hör auf, dir irgendein Zeugs auszudenken! Was genau, hast du verstehen können?
pt: Pare de imaginar coisas! O que exatamente você entendeu?
ru: Хватит нести чушь! Что, именно, ты понял?
tr: Hayal kurmayı bırak! Tam olarak ne anladın?
uk: Припини вигадувати! Що саме ти зрозумів?
vi: Về với Trái Đất coi ! Các ông thần giao cách cảm xong thì hiểu được gì vậy ?
zh_hans: 肯定不是你想的那样，你在那懂些什么啊？
zh_hant: 別再胡思亂想了！你到底明白了什麽？

# home_kimochi_interior_184ff453
source: Qu'il... qu'il s'est fait NTR !
de: Dass er... Dass er ein NTR-Opfer wurde!
pt: Que ele... que ele se tornou NTR!
ru: Что он... Что он нарвался на NTR!
tr: O...NTR'lenmiş!
uk: Те, що... він занурився у NTR!
vi: Ông ấy... Ông ấy bị NTR !
zh_hans: 显而易见啊...他被NTR了！
zh_hant: 他......他被 NTR 了！

# home_kimochi_interior_7cab5c0b
source: Mais de quoi tu parles exactement ?
de: Warte, worüber redet ihr gerade?
pt: Espera, do que você está falando exatamente?
ru: Подожди, о чём ты говоришь?
tr: Bekle, tam olarak hangi borçlardan bahsediyorsun?
uk: Стривай, про що ти говориш?
vi: Tui không hiểu ? Ông nói gì vậy ?
zh_hans: 啊？你说什么东西？
zh_hant: 等等，你到底在說什麽？

# home_kimochi_interior_c02fa708
source: Je suis content que tu me poses la question. Alors le NTR c'est...
de: Schön, dass du gefragt hast. NTR, auch bekannt als Netorare, ist, wenn...
pt: Estou feliz que você me fez essa pergunta. Então, NTR é...
ru: Я рад, что ты задала мне этот вопрос. Итак, NTR - это...
tr: Bana bu soruyu sormana sevindim. Yani, NTR...
uk: Радий, що ти запитала. Отже, NTR — це...
vi: Mừng vì cô đã hỏi. Thế giờ này, NTR là...
zh_hans: 很高兴你问我这个问题。NTR指的是...
zh_hant: 很高興你問我這個問題。 那麼，NTR 是...

# home_kimochi_interior_e8d838cf
source: Ça suffit... Ce que j'ai vu c'est {{noriko.n}} qui demandait à ces enfoirés de me casser la gueule.
de: Genug davon... Was ich gesehen habe, war, dass {{noriko.n}} diese Bastarde darum gebeten hat, mich zusammenzuschlagen.
pt: Chega... O que eu vi foi {{noriko.n}} pedindo para aqueles bastardos me baterem.
ru: Хватит... То, что я увидел, это как {{noriko.n}} попросила тех ублюдков избить меня.
tr: Yeter. Gördüğüm{{noriko.n}} şey, o piçlerden beni dövmelerini istemekti.
uk: Досить... Я бачив, як {{noriko.n}} просила цих виродків побити мене.
vi: Thôi thôi... Túm lại thì, {{noriko.n}} đã nhờ đám côn đồ đấy tấn công tôi.
zh_hans: 你够了...我只是看到{{noriko.n}}要那些混蛋来揍我。
zh_hant: 夠了，我看到的是{{noriko.n}}請那些混蛋打我。

# home_kimochi_interior_f4a11dea
source: Et visiblement ce n'est pas la première fois et cela dure depuis longtemps...
de: Und anscheinend war das nicht das erste Mal, sondern geht schon länger so vor sich...
pt: E aparentemente não é a primeira vez, e isso já acontece há muito tempo...
ru: И, по всей видимости, не в первый раз... Полагаю, это продолжается уже долгое время...
tr: Ve görünüşe göre, bu ilk değil ve uzun zamandır devam ediyor...
uk: І, судячи з усього, це не вперше, і триває уже давно...
vi: Và có vẻ là, đây không phải lần đầu tiên, mà con bé đã giáp mặt tụi này từ rất lâu về trước rồi...
zh_hans: 甚至还不是第一次，她以前就这么做了，持续很长时间了...
zh_hant: 這顯然不是第一次了，而且已經持續了很長時間...

# home_kimochi_interior_fb43248e
source: Elle a même été jusqu'à payer pour ça !
de: Sie ist sogar bereit gewesen, dafür zu zahlen!
pt: Ela chegou até a pagar por isso!
ru: Она даже заплатила им за это!
tr: Parasını bile ödeyecek kadar ileri gitti!
uk: Вона навіть заплатила їм за це!
vi: Con bé còn trả tiền cho từng củ hành tôi được bón cơ !!
zh_hans: 她宁愿花钱也要买我挨揍！
zh_hant: 她甚至還為此付了錢！

# home_kimochi_interior_e6d267d3
source: Donc tout ce temps où ces mecs te tombaient dessus c'était jamais véritablement le hasard ?
de: Also willst du damit sagen, dass die dich all die Zeit nicht aus eigener Motivation angegriffen haben?
pt: Então, todo esse tempo, aqueles caras te atacando nunca foi realmente por acaso?
ru: Значит, всё это время те парни нападали на тебя не случайно?
tr: Yani tüm bu zaman boyunca, sana saldıran o adamlar asla gerçekten tesadüfen olmadı mı?
uk: Тобто весь цей час вони нападали на тебе не випадково?
vi: Vậy ý ông là, từ trước tới nay, mấy tên đó hành xác ông không chỉ là vì ngẫu nhiên thôi ?
zh_hans: 所以这些家伙一直欺负你不是偶然？
zh_hant: 所以一直以來，那些人攻擊你都不是偶然的？

# home_kimochi_interior_747e5b17
source: C'était prémédité ?
de: Es war so beabsichtigt?
pt: Foi premeditado?
ru: Это было всё преднамеренно?
tr: Önceden planlanmış mıydı?
uk: Усе було заздалегідь сплановано?
vi: Mà thay vào đó, là những hành động có chủ đích ?
zh_hans: 而是被指使的？
zh_hant: 是有預謀的？

# home_kimochi_interior_3f3d20d2
source: Merde alors...
de: Verdammt...
pt: Caramba...
ru: Чёрт возьми...
tr: Hay...
uk: Бляха...
vi: Bà nội thật đấy...
zh_hans: 见鬼了...
zh_hant: 該死…

# hostess_club_exterior_6119a2bf
source: Merde alors...
de: Scheiße, ja...
es: Mierda, entonces...
pt: Merda, então...
ru: Дерьмо случается...
tr: Lanet olsun, şey...
uk: Дідько, ну що ж...
vi: Vãi ò...
zh_hans: 该死的，好吧...
zh_hant: 該死的，好吧...

# home_kimochi_interior_3da9457d
source: Mon amour tu es sûr de toi ? Elle n'était pas sous l'influence d'une menace ou d'autre chose qui pourrait...
de: Mein Liebster, bis du dir sicher? Sie wurde währenddessen nicht bedroht oder anderweitig...
pt: Meu amor, você tem certeza? Ela não estava sob a influência de uma ameaça ou algo mais que pudesse...
ru: Любовь моя, ты уверен? Может, она находилась под воздействием угрозы или чего-то ещё, что могло-
tr: Aşkım, emin misin? Bir tehdidin ya da başka bir şeyin etkisi altında değildi...
uk: Любий, ти впевнений? Вона не була під впливом погрози, чи чогось іншого, що могло б...
vi: Ông yêu ơi, ông có chắc không ? Tui thiết nghĩ em ấy đâu có phải chịu hay bị ai áp lực đâu...
zh_hans: 亲爱的，你确定吗？她会不会是被威胁了或是其他原因...
zh_hant: 親愛的，你確定嗎？她沒有受到威脅或其他可能...

# home_kimochi_interior_e2b172cf
source: J'aurais préféré mais non... {{noriko.n}} a des fréquentations dont j'ignorais l'existence.
de: Das wäre zwar schön gewesen, aber nein... {{noriko.n}} hat Kontakte, die ich nicht erwartet hatte.
pt: Eu teria preferido isso, mas não... {{noriko.n}} tem conhecidos que eu nunca suspeitei que existissem.
ru: Я лучше предпочёл бы этот вариант, но нет... У {{noriko.n}} есть знакомые, о наличии которых я и не подозревал.
tr: Bunu tercih ederdim, ama hayır...hiç varlığından şüphelenmediğim tanıdıklarım{{noriko.n}} var.
uk: Я б так і хотів, але ні... У {{noriko.n}} є знайомі, про існування яких я навіть не підозрював.
vi: Tôi thì hy vọng vậy, nhưng không... hiện thời {{noriko.n}} giao du với nhiều thể loại mà tôi chưa từng tưởng tượng được.
zh_hans: 我也希望如此，但不是...看来{{noriko.n}}没交什么正经朋友。
zh_hant: 我倒希望是這樣，但不是...... {{noriko.n}}有我都不知道的熟人。

# home_kimochi_interior_108b4f5a
source: Mais ça n'a pas de sens, pourquoi irait-elle jusqu'à payer pour t'infliger ça ?
de: Aber es ergibt keinen Sinn. Warum sollte sie so weit gehen, zu zahlen, damit du verprügelt wirst?
pt: Mas não faz sentido. Por que ela iria tão longe a ponto de pagar para infligir isso a você?
ru: Но это не имеет смысла. Зачем ей платить за то, чтобы навлекать на тебя подобное?
tr: Bu çok mantıksız. Neden sana bunu yaşatmak için para ödeyecek kadar ileri gitsin ki?
uk: Але це не має сенсу. Навіщо їй платити за те, щоб завдати тобі такої кривди?
vi: Nhưng mà thật sự đấy. Tại sao , con bé sẵn sàng trả tiền để cử người tới tấn công ông vậy ?
zh_hans: 但这没道理啊，为什么她要花钱这么折磨你？
zh_hant: 但這說不通啊，她為什麽要花錢讓你受這種罪？

# home_kimochi_interior_aa727a5c
source: Même moi qui ai des goûts particuliers... Cette façon de faire est bien trop hardcore pour moi.
de: Sogar ich, der ich etwas ausgefallene Vorlieben habe... Diese Variante ist sogar für mich zu heftig.
pt: Até eu, que tenho gostos peculiares... Esse jeito de fazer as coisas é muito hardcore para mim.
ru: Даже мне, с моими своеобразными вкусами... Такой способ ведения дел кажется хардкорным.
tr: Tuhaf zevkleri olan ben bile...İşleri bu şekilde yapmak benim için çok zor.
uk: Навіть я, з моїми специфічними смаками... Такий спосіб ведення справ для мене занадто жорсткий.
vi: Ngay cả đối với tôi thì... Phương cách cũng quá là hardcore rồi.
zh_hans: 即使是我这种有特殊癖好的...都觉得这种玩法太逆天了。
zh_hant: 就連我這個品味奇特的人...... 這種做法對我來說也太強硬了。

# home_kimochi_interior_eaf0a070
source: C'est à cause de ça que vous vous disputiez tout à l'heure ?
de: Darüber habt ihr also eben diskutiert?
pt: Era sobre isso que vocês estavam discutindo antes?
ru: Так вот из-за чего была ссора, да?
tr: Daha önce tartıştığın şey bu muydu?
uk: Це те, про що ви сперечалися раніше?
vi: Có phải vì vấn đề đấy mà hai người nổ súng với nhau ihông ?
zh_hans: 你们之前就是在为这个吵架？
zh_hant: 這就是你剛才爭論的事嗎？

# home_kimochi_interior_a0a7bd11
source: Comment a-t-elle réagi ?
de: Wie hat sie reagiert?
pt: Como ela reagiu?
ru: И как она ответила?
tr: Nasıl bir tepki verdi?
uk: Як вона відреагувала?
vi: Em ấy phản ứng thế nào ?
zh_hans: 她怎么回应的？
zh_hant: 她有什麼反應？

# home_kimochi_interior_6aa11208
source: Elle... Elle a réussi a détourner mon attention en changeant de sujet.
de: Sie... Sie hat meine Aufmerksamkeit auf ein anderes Thema gelenkt.
pt: Ela... Ela conseguiu desviar minha atenção mudando de assunto.
ru: Она... Ей удалось отвлечь моё внимание, сменив тему.
tr: O...Konuyu değiştirerek dikkatimi başka yöne çekmeyi başardı.
uk: Їй... удалося відвернути мою увагу, змінивши тему.
vi: Con bé... Con bé khéo léo thay đổi chủ đề nhằm... điều hướng sự chú ý của tôi.
zh_hans: 她...她不肯面对我，让我把激动的事放后面，逼我只能日后再谈。
zh_hant: 她... 她設法轉移了我的注意力，改變了話題。

# home_kimochi_interior_42410ecd
source: Oui... elles sont douées pour ça.
de: Ja... Frauen sind gut darin.
pt: Sim... As mulheres são boas nisso.
ru: Да... Женщины хороши в этом.
tr: Evet...Kadınlar bunda iyidir.
uk: Так... Жінки це вміють.
vi: Hiểu... Phụ nữ rất giỏi khoản đó mà.
zh_hans: 对...女人最擅长这样。
zh_hant: 是阿... 女人就擅長這個。

# home_kimochi_interior_e8caf5be
source: Je ne sais pas trop... Plus j'en découvre, moins j'ai envie d'en savoir.
de: Ich weiß nicht, was ich tun soll... Je mehr ich herausfinde, desto weniger will ich wissen.
pt: Eu realmente não sei... Quanto mais descubro, menos quero saber.
ru: Я теперь даже не знаю... Чем больше я узнаю, тем меньше хочется и дальше во всём этом копаться.
tr: Gerçekten bilmiyorum. Ne kadar çok öğrenirsem, o kadar az bilmek istiyorum.
uk: Я справді не знаю... Чим більше я дізнаюсь, тим менше хочу знати.
vi: Càng cố gắng tìm hiểu, tôi càng ước chi tôi đã biết ít hơn.
zh_hans: 我该怎么坚持下去...我调查得越多，就越不想继续。
zh_hant: 我真的不知道... 我發現得越多，就越不想知道。

# home_kimochi_interior_88b284b4
source: Et il y a cette réponse qu'elle doit donner à {{akira.n}} d'ici quelques jours.
de: Und dann wäre da noch diese Sache, die sie {{akira.n}} neulich gesagt hat.
pt: E há esta resposta que ela tem que dar para {{akira.n}} em alguns dias.
ru: Ещё тот ответ, которого ждёт от неё {{akira.n}} через несколько дней.
tr: Ve birkaç gün{{akira.n}} içinde vermesi gereken bir cevap var.
uk: І за кілька днів вона має дати відповідь {{akira.n}}.
vi: Và còn có một lần gặp mặt với {{akira.n}} trong vài ngày tới nữa kia.
zh_hans: 她说过会几天内给 {{akira.n}} 一个答复。
zh_hant: 幾天後，她要給{{akira.n}}一個答覆。

# home_kimochi_interior_5b8e8295
source: On n'a aucune idée de quoi il s'agit
de: Ich habe keine Ahnung, worum es darum geht.
pt: Não tenho ideia do que se trata.
ru: Я понятия не имею, о чём идёт речь.
tr: Ne hakkında olduğu hakkında hiçbir fikrim yok.
uk: Я поняття не маю, про що вона.
vi: Tôi chẳng biết nên hiểu cái của đó thế nào.
zh_hans: 我还不知道是要答复些什么。
zh_hant: 我不知道它是關於什麽的。
