Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_exterior_bdb7310b
source: Arrête de te plaindre ! Tu as passé trop de temps a avoir peur de ces trois débiles.
cs: Přestaňte si stěžovat! Už příliš dlouho se bojíš těch tří idiotů.
de: Hör auf, zu jammern! Du hast viel zu viel Zeit in Angst vor diesen drei Idioten verbracht.
it: Smettila di lamentarti! Hai passato troppo tempo ad avere paura di questi 3 idioti.
pt: Pare de reclamar! Você passou muito tempo com medo daqueles três idiotas.
ru: Хватит жаловаться! Ты просрал слишком много времени, боясь этих трех идиотов.
tr: Şikayet etmeyi bırak! O üç salaktan korkarak çok fazla zaman harcadın.
uk: Досить скаржитися! Ти витратив занадто багато часу, боячись тих трьох ідіотів.

# canal_8958fe0d
source: Est-ce que tu crois que je pourrais te parler en privé en souvenir de toutes ces années en commun ?
cs: Myslíš, že bych si s tebou mohla povídat v soukromí po všechny naše společné roky?
de: Denkst du, ich könnte mit dir unter vier Augen sprechen, um der alten Zeiten willen?
it: Pensi che potrei parlarti in privato, in memoria di tutti questi anni passati insieme?
pt: Você acha que eu poderia falar com você em particular, em memória de todos aqueles anos juntos?
tr: Bunca yıllık birlikteliğimizin anısına seninle özel olarak konuşabilir miyim sence?
uk: Як ти думаєш, я міг би поговорити з тобою наодинці, на згадку про всі ті роки, проведені разом?

# warehouse_exterior_c1d31789
source: Pourquoi as-tu voulu perdre ton temps pour quelque chose d'aussi inutile !
cs: Proč jsi chtěl ztrácet čas něčím tak nesmyslným!
de: Warum solltest du deine Zeit mit etwas so Sinnlosem verschwenden?
it: Perché hai voluto sprecare il tuo tempo in una cosa così inutile!
pt: Por que você quis perder seu tempo com algo tão inútil?!
ru: Зачем тебе понадобилось тратить свое время на что-то столь бессмысленное?!
tr: Neden zamanını bu kadar anlamsız bir şey için harcamak istedin!
uk: Навіщо ти хотів витрачати свій час на щось настільки безглузде?!

# home_kimochi_exterior_4307b1b1
source: L'idée est bonne en soit mais... Il va falloir mettre en place une stratégie bien plus efficace que simplement foncer dans le tas et croiser les doigts en espérant que ça passe.
cs: Sama o sobě je to dobrá myšlenka, ale... Budeme muset vymyslet mnohem účinnější strategii, než se prostě vrhnout do akce, držet palce a doufat, že to vyjde.
de: Die Idee ist gut, aber ... Du wirst eine bessere Strategie brauchen, als einfach Hals über Kopf reinzurennen und zu beten, dass es funktionieren wird.
it: L'idea è buona di per sé, ma bisogna pensare a una strategia più efficace, rispetto ad andare lì e sperare per il meglio.
pt: A ideia é boa, mas... Você precisará de uma estratégia muito melhor do que simplesmente entrar em ação e cruzar os dedos torcendo para que as coisas dêem certo.
ru: Идея хорошая, но... Вам понадобится стратегия получше, чем просто набрасываться и скрещивать пальцы в надежде, что все получится.
tr: Fikir kendi içinde iyi ama... En iyisini umarak saldırmak ve parmaklarını çaprazlamaktan çok daha etkili bir strateji bulman gerekecek.
uk: Ідея не погана, але... Вам знадобиться набагато краща стратегія, ніж просто схрестити пальці, сподіваючись, що все вийде.

# canal_ceba36e7
source: M'aider ? Non, ne te mêle pas de ça, tu ne sais vraiment pas à quoi tu t'exposes.
cs: Pomůžete mi? Ne, nepleť se do toho, opravdu nevíš, do čeho se pouštíš.
de: Mir helfen? Nein, bitte misch dich danicht ein. Du weißt wirklich nicht, wo du da reingerätst.
it: Aiutarmi? No, non farti coinvolgere in tutto questo, non sai davvero in cosa ti stai cacciando.
pt: Me ajude? Não, não se envolva nisso. Você realmente não sabe no que está se metendo.
tr: Yardım mı edeceksin? Hayır, bu işe karışma, kendini neye bulaştırdığını bilmiyorsun.
uk: Допоможеш мені? Ні, не втручайся в це. Ти справді не знаєш, у що вплутуєшся.

# td757d0d0c6
source: Ne l'écoute pas, cette enflure ment comme il respire !
cs: Neposlouchej ho, ten hajzl lže skrz zuby!
de: Hör nicht auf ihn! Er lügt, das tut er immer!
it: Non ascoltarlo! Mente sempre!
pt: Não dê ouvidos a ele! Ele está sempre mentindo.
tr: Onu dinleme, bu şişlik nefes alırken yatıyor!
uk: Не слухай його! Він завжди бреше.

# warehouse_exterior_115da5d2
source: Plutôt oui.
cs: V podstatě.
de: Ziemlich sinnlos, ja.
it: Più o meno, sì.
pt: Mais ou menos, sim.
ru: Довольно-таки да.
tr: Evet, geldi.
uk: Так, саме так.

# home_kimochi_exterior_a5efdba8
source: Parfois il est préférable de dire qu'on est pas intéressé, même si ça fait mal, tu leur rend service.
cs: Někdy je lepší říct, že nemáte zájem, i když to bolí, prokážete jim tím službu.
de: Manchmal ist es besser, in den sauren Apfel zu beißen und jemandem zu sagen, dass du nicht interessiert bist. Auch wenn es vielleicht wehtun mag, ist es langfristig das beste.
it: A volte, è meglio dire che non sei interessato. Anche se gli spezzi il cuore, è per il loro bene.
pt: Às vezes, é melhor dizer que você não está interessado. Mesmo que isso os machuque, é para o bem deles.
ru: Иногда лучше сказать, что тебе это неинтересно. Даже если это причинит им боль, это для их же блага.
tr: Bazen ilgilenmediğinizi söylemek daha iyidir, acı verse bile, onlara iyilik yapmış olursunuz.
uk: Іноді краще сказати, що тобі це нецікаво. Навіть якщо їм буде боляче, це для їхнього ж блага.

# home_kimochi_exterior_40411d61
source: Oui {{saito.n}} ça va devenir compliqué et puis tu as l'air mal en point, rentre donc te reposer !
cs: Ano, {{saito.n}} bude to komplikované a pak vypadáš trochu špatně, tak běž domů a odpočiň si!
de: Ja, {{saito.n}}, es wird kompliziert werden und du siehst nicht gerade super aus. Geh heim und ruh dich aus!
it: Si {{saito.n}}, le cose si complicheranno e te non sei messo bene, vai a casa e riposati!
pt: Sim, {{saito.n}}, vai ficar complicado e você não está com boa aparência, então vá para casa e descanse um pouco!
ru: Да, {{saito.n}}, это будет непросто, а ты выглядишь не очень хорошо, так что иди домой и немного отдохни!
tr: Evet {{saito.n}} işler karışacak ve sen de pek iyi görünmüyorsun, neden eve gidip biraz dinlenmiyorsun!
uk: Так, {{saito.n}}, це буде не просто, і ти виглядаєш не дуже добре, тож йди додому та відпочинь!

# canal_a0f478d6
source: J'accepte mais seulement quelques minutes.
cs: Přijímám, ale jen na pár minut.
de: In Ordnung, aber nur für ein paar Minuten.
it: Va bene, ma solo per qualche minuto.
pt: Eu aceito, mas apenas por alguns minutos.
tr: Kabul ediyorum ama sadece birkaç dakikalığına.
uk: Я згодна, але лише на кілька хвилин.

# warehouse_exterior_a0436c6e
source: Quelque chose de bien plus intéressant est en train de se produire.
cs: Děje se něco mnohem zajímavějšího.
de: Es passiert gerade etwas viel Interessanteres.
it: Sta accadendo qualcosa di molto più interessante.
pt: Algo muito mais interessante está acontecendo.
ru: Сейчас происходит нечто гораздо более интересное.
tr: Çok daha ilginç bir şey oluyor.
uk: Відбувається щось набагато цікавіше.

# home_kimochi_exterior_47674cad
source: Hey hey ! Moins fort j'ai une réputation à préserver auprès de mes voisins.
cs: Hej, hej! Ztište se, musím si u sousedů udržovat dobrou pověst.
de: Hey, hey! Nicht so laut! Ich habe bei meinen Nachbarn einen Ruf zu verlieren.
it: Ehi! Ehi! Fai piano, ho una reputazione da mantenere con i miei vicini.
pt: Ei, ei! Muito alto! Tenho uma reputação a preservar com meus vizinhos.
ru: Эй, эй! Слишком громко! Мне нужно сохранять репутацию в глазах соседей.
tr: Hey hey! Sessiz ol, komşularım arasında korumam gereken bir itibarım var.
uk: Гей, гей! Занадто голосно! Мені потрібно зберігати репутацію серед моїх сусідів.

# canal_afdb9074
source: Ne t'en fais pas, je ne serai pas loin, ce type n'est vraiment pas ce qu'il prétend être.
cs: Nebojte se, nebudu daleko, ten chlap opravdu není tím, za koho se vydává.
de: Keine Sorge, ich werde nicht weit weg sein. Der Typ ist wirklich nicht der, der er vorgibt, zu sein.
it: Tranquillo, non sarò lontana. Questo tipo non è quello che dice di essere.
pt: Não se preocupe, não estarei longe. Esse cara realmente não é quem ele diz ser.
tr: Endişelenme, çok uzakta olmayacağım, bu adam gerçekten iddia ettiği kişi değil.
uk: Не хвилюйся, я не буду далеко. Цей хлопець насправді не той, за кого себе видає.

# home_kimochi_exterior_97d2d62c
source: Je ne sais pas pourquoi tu es aussi pressée mais on a le temps...
cs: Nevím, proč tak spěcháte, ale máme čas...
de: Ich weiß nicht, warum du es so eilig hast. Wir haben Zeit ...
it: Non so perché hai così tanta fretta, ma abbiamo tempo...
pt: Não sei por que você está com tanta pressa, mas temos tempo.
ru: Не знаю, почему ты так спешишь, но у нас есть время...
tr: Neden bu kadar acele ettiğinizi bilmiyorum ama zamanımız var...
uk: Не знаю, чому ти так поспішаєш, але в нас ще є час...

# canal_d80028ec
source: Encore toi ?! Qu'est ce que tu veux ?
cs: Zase ty?! Co chceš?
de: Du schon wieder?! Was willst du?
it: Ancora tu?! Cosa vuoi?
pt: Você de novo?! O que você quer?
tr: Yine mi sen?! Ne istersiniz?
uk: Знову ти?! Чого ти хочеш?

# canal_fa2144b7
source: C'est quoi son projet ?! Est-ce qu'il lui veut du mal ?
cs: Jaký je jeho plán?! Chce jí ublížit?
de: Was führt er im Schilde?! Will er ihr was antun?
it: Qual è il suo piano?! Vuole farle del male?
pt: O que ele está planejando?! Ele quer machucá-la?
tr: Onun projesi nedir?! Ona zarar vermek istiyor mu?
uk: Що він задумав?! Він хоче зробити їй боляче?

# canal_01b290ee
source: Aucune idée... Parce qu'il s'en voulait vraiment ? Pour te faire chier ? Parce qu'il a de plus sombres desseins en tête pour elle ?
cs: Nemám tušení... Protože byl opravdu naštvaný? Aby tě naštval? Protože s ní má temnější plány?
de: Keine Ahnung ... Vielleicht bereut er es wirklich, oder er will dich nur provozieren, oder er hat andere Pläne für sie?
it: Non ne ho idea... Forse è veramente pentito, o lo fa per farti incazzare? O forse ha in mente dei piani più maligni per lei?
pt: Não faço ideia... Talvez ele realmente se culpe, ou talvez seja para te irritar, ou talvez ele tenha planos mais sombrios para ela?
tr: Hiçbir fikrim yok... Kendine gerçekten kızgın olduğu için mi? Seni kızdırmak için mi? Onun için daha karanlık tasarımları olduğu için mi?
uk: Не знаю... Може, він справді винить себе, а може, щоб тебе позлити, а може, у нього на неї темні плани?

# canal_7f5fe859
source: Sois prudente alors...
cs: Buďte tedy opatrní...
de: Dann sei vorsichtig ...
it: Sii prudente allora...
pt: Então tenha cuidado...
tr: O zaman dikkatli ol...
uk: Тоді будь обережна...

# canal_dfada294
source: Passe chez moi à l'occasion, on pourra discuter à l'abri des regards indiscrets.
pt: Venha até minha casa algum dia. Podemos conversar longe de olhares curiosos.
tr: Ara sıra evime gel, meraklı gözlerden uzak sohbet edebiliriz.
uk: Завітай до мене якось. Ми зможемо поспілкуватись подалі від сторонніх очей.

# canal_d186b2b7
source: Je ne sais pas... Le fait que tu agisses comme une sorte d'électron libre, un coup en compagnie de {{minato.n}}, l'autre avec nous, ne m'aide pas vraiment à avoir confiance en toi.
cs: Já nevím... To, že se chováš jako nějaký volný elektron, jednou jsi ve společnosti {{minato.n}}, podruhé s námi, mi moc nepomáhá ti věřit.
de: Ich weiß nicht ... Die Tatsache, dass du dich irgendwie ständig mit mir und mit {{minato.n}} abgibst, fördert nicht gerade mein Vertrauen zu dir.
it: Non so... forse Il fatto che ti comporti come un elettrone: una volta sei da {{minato.n}}, l'altra sei con noi, non aiuta a fidarmi di te.
pt: Não sei... O fato de você ter agido como uma espécie de radical livre, uma vez com {{minato.n}} e uma vez conosco, realmente não me faz confiar em você.
tr: Bilmiyorum... Bir kez {{minato.n}} ile, diğer kez bizimle birlikte bir tür serbest elektron gibi davranman sana güvenmeme pek yardımcı olmuyor.
uk: Я не знаю... Той факт, що ти поводився як якийсь вільний радикал, один раз з {{minato.n}} і другий раз з нами, не змушує мене довіряти тобі.

# tb5178005b3
source: [next]
cs: [další]
pt: [próximo]

# canal_6c29ae45
source: Merci pour la proposition mais quelque chose me dit que tu ne resteras pas seul bien longtemps.
cs: Díky za nabídku, ale něco mi říká, že dlouho sám nezůstaneš.
de: Danke für das Angebot, aber etwas sagt mir, dass du hier nicht mehr lange alleine sein wirst.
it: Grazie per l'invito ma qualcosa mi dice che non resterai solo a lungo.
pt: Obrigado pela oferta, mas algo me diz que você não ficará sozinho por muito tempo.
tr: Teklif için teşekkür ederim ama içimden bir ses uzun süre yalnız kalmayacağınızı söylüyor.
uk: Дякую за пропозицію, але щось мені підказує, що ти недовго будеш сам.

# t897902a32e
source: [next]
cs: [další]
pt: [próximo]

# canal_7f12b0ee
source: Vous êtes juste un groupe de sous-merdes, vous êtes incapables de faire quoi que ce soit tout seuls.
cs: Jste jen banda podřadných lidí, sami nic nezmůžete.
de: Ihr seid nichts weiter als ein Haufen Schwachköpfe, die nichts alleine geschissen bekommen.
it: Siete solo un gruppo di ritardati, Non potete fare niente da soli.
pt: Vocês são um bando de idiotas e são incapazes de fazer qualquer coisa sozinhos.
tr: Sizler sadece bir avuç pisliksiniz, kendi başınıza hiçbir şey yapamıyorsunuz.
uk: Ви просто купка недоумків, і ви не в змозі нічого зробити самостійно.

# canal_4a729e01
source: Allez casse-toi ! J'aimerais profiter du soleil sans être dérangé, j'ai mes propres problèmes à gérer.
cs: Vypadněte odsud! Rád bych si nerušeně užíval slunce, ale mám své vlastní problémy.
de: Jetzt mach dich aus dem Staub! Ich würde den Sonnenuntergang gerne genießen, ohne von dir genervt zu werden. Ich habe meine eigenen Probleme, um die ich mich kümmern muss.
it: Ora vattene! Voglio godermi il tramonto senza essere disturbato, ho già i miei problemi da risolvere.
pt: Agora vai se foder! Eu gostaria de aproveitar o pôr do sol sem ser incomodado. Tenho meus próprios problemas para cuidar.
tr: Hadi, defol buradan! Rahatsız edilmeden güneşin tadını çıkarmak istiyorum, başa çıkmam gereken kendi sorunlarım var.
uk: А тепер відвали! Я хотів би насолодитися заходом сонця, у спокої. У мене є власні проблеми, про які я маю подбати.

# canal_c737d020
source: Voilà ! J'espère que pour ce prix tu lui feras sauter toutes ses dents !
cs: A je to! Doufám, že mu za tuhle cenu vyrazíte všechny zuby!
de: Hier! Ich hoffe, dass du ihm für das Geld alle Zähne ausschlägst!
it: Tieni! Spero che con questo prezzo gli farai saltare tutti i denti!
pt: Aqui! Espero que por esse preço, você arranque todos os dentes dele!
tr: Al bakalım! Umarım bu fiyata tüm dişlerini patlatırsın!
uk: Ось! Сподіваюся, що за цю ціну ти йому всі зуби виб’єш!

# home_player_room_3b4aa89c
source: Je ne peux pas la laisser tomber[w], pas maintenant que je suis en mesure de l'aider.
cs: Nemohu ji zklamat, ne teď, když jí mohu pomoci.
de: Ich darf sie jetzt nicht im Stich lassen[w], nicht jetzt, wo ich doch endlich in der Lage bin, ihr zu helfen.
es: No puedo decepcionarla[w], no ahora que puedo ayudarla.
it: Non posso deluderla[w], ora che posso aiutarla.
pt: Não posso decepcioná-la, não agora que posso ajudá-la.
ru: Я не могу ее подвести, не сейчас, когда я в состоянии ей помочь.
tr: Onu hayal kırıklığına uğratamam[w], şimdi ona yardım edebileceğim için olmaz.
uk: Я не можу її підвести[w], не тепер, коли я можу їй допомогти.
vi: Mình không thể để cô ấy thất vọng được[w], nhất là lúc này khi mà mình sắp có thể giúp được cô.
zh_hans: 我不能让她失望[w] ，不只是因为我现在能帮到她了。
zh_hant: 我不能讓她失望[w] ，不只是因為我現在能幫到她了。

# canal_f044b30a
source: Hey !
cs: Hej!
pt: Ei!
ru: Эй!
th: นี่ !
uk: Гей!
zh_hans: 嘿！

# home_kimochi_exterior_201415c3
source: Je me demande bien pourquoi aussi...
cs: Zajímalo by mě, proč tomu tak je...
de: Das frage ich mich auch ...
it: Anch'io mi chiedo il perché...
pt: Eu também me pergunto por quê...
ru: Мне тоже интересно...
tr: Ben de nedenini merak ediyorum.
uk: Мені теж цікаво...

# canal_1e1c12ea
source: À plus !
cs: Brzy se uvidíme!
de: Man sieht sich!
it: A più tardi!
pt: Vê você!
tr: Sonra görüşürüz!
uk: До зустрічі!

# home_minato_exterior_eb593743
source: Quoi ?! Mais je...
cs: Cože?! Ale já...
de: Was?! Aber ich ...
it: Cosa? Ma io...
pt: O quê?! Mas eu...
ru: Что?! Но я...
th: อะไรนะ?! แต่ว่าฉันยัง...
tr: Ne geliyor?! Ama ben...
uk: Що?! Але я...
zh_hans: 什么？！但是我......

# home_player_room_34d90840
source: Euh...
cs: Ehm...
de: Ähm ...
it: Uhh...
pt: Uh...
ru: Охх...
th: เอ่อ...
tr: Şey...
uk: Е-е...
zh_hans: 呃...

# home_player_noriko_room_closed_3f06fac8
source: Si je lui coupe le wifi, je suis certain à 200% qu'elle va sortir de sa chambre !
cs: Kdybych jí odpojil wifi, jsem si na 200 % jistý, že vyjde z pokoje!
de: Vielleicht kann ich sie aus ihrem Zimmer locken, indem ich das WLAN abstelle.
it: Se le tolgo il wifi, sono sicuro al 200% che uscirà dalla sua stanza!
pt: Talvez desligar o wi-fi atraia o demônio para fora de seu covil.
ru: Может быть, если я выключу Wi-Fi, это выманит демона из логова.
th: บางทีถ้าฉันไปปิด wifi อาจจะล่อเสื้อออกจากถ้ำได้ก็นะ
tr: Eğer kablosuz ağını kesersem, odasından çıkacağından %200 eminim!
uk: Можливо якщо я вимкну Wi-Fi, то це виманить демона з лігва.

# noriko_forgive_c7468e7e
source: ...D'accord.
cs: ...V pořádku.
de: ... Okay.
it: ...D'accordo.
pt: ...Tudo bem.
ru: ...Хорошо.
th: ...ช่างมันเถอะ
tr: ...TAMAM.
uk: ...Добре.
zh_hans: ...好吧。

# bar_exterior_6c215682
source: Mais...
cs: Ale...
de: Aber ...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
zh_hans: 但是...

# bar_exterior_13d8606f
source: Mais...
cs: Ale...
de: Aber ...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
zh_hans: 但是...

# home_player_corridor_737d0581
source: Non justement... C'est la chambre à éviter.
cs: Ne, to je právě ono... Této místnosti je třeba se vyhnout.
de: Nein, das ist ... genau das Zimmer, das du vermeiden solltest.
it: No, quella è... proprio la stanza da evitare.
pt: Não, esse é... precisamente o cômodo a ser evitado.
ru: Нет... это как раз та комната, в которую не стоит входить.
th: กะ...ก็ไม่ได้หมายความว่าไม่ให้เข้าสักหน่อย..แค่...อยากให้อยู่ห่างจากห้องนี้เฉยๆ...
tr: Hayır, sadece bu... Orası kaçınılması gereken oda.
uk: Ні... це якраз та кімната, в яку краще не заходити.
zh_hans: 不，那是......要躲远点的房间。

# home_player_corridor_61f71d48
source: D'ailleurs si tu permets j'aimerais éviter de trop traîner dans le couloir avant qu'elle n-
cs: Kromě toho, pokud vám to nevadí, bych se rád vyhnul přílišnému potloukání na chodbě, než
de: Außerdem, wenn’s recht wäre, würde ich es gerne vermeiden allzu lange im Flur zu bleiben, damit sie nicht-
it: Inoltre, se non è un problema, preferirei evitare di stare troppo nel corridoio prima che lei n...
pt: Além disso, se você me permitir, eu gostaria de evitar ficar muito tempo no corredor antes que ela...
ru: Кроме того, если ты не против, я бы предпочел не болтаться слишком долго в коридоре, пока она не-
th: แต่ว่านะ...มันจะเป็นการดีกว่า ถ้าไม่ยืนอยู่แถวโถงทางเดินกับหน้าห้องจนนานเกินไปก่อนที่เธอจะมา—
tr: Ayrıca, sakıncası yoksa, o gelmeden önce koridorda çok fazla takılmamak istiyorum-
uk: Крім того, якщо ти не проти, я б вважав за краще не затримуватися в коридорі дуже довго, поки вона не поміт...
zh_hans: 另外，如果可以的话，我不想在走廊待太久，免得她‐

# home_player_corridor_7a04f3c3
source: Hey je t'ai déjà dit d'arrêter d'écouter à ma p-
cs: Hej, říkal jsem ti, abys přestal poslouchat moje p
de: Hey, ich habe dir schon einmal gesagt, dass du nicht lauschen sollst!
it: Ehi, ti ho già detto di non origliare...
pt: Ei, eu já disse para você não escutar.
ru: Эй, я уже говорила тебе не подслушива-
th: เห้ย! ฉันจำได้ว่าฉันบอกไปเป็นล้านรอบแล้วนะว่าอย่ามา—
tr: Hey, sana beni dinlemeyi kesmeni söyledim mi-
uk: Ей, я ж казала тобі не підслухов...
zh_hans: 嘿，我已经警告过你别偷听‐

# home_player_corridor_13a6eff2
source: Salut !
cs: Ahoj!
de: Hey!
it: Ciao!
pt: Oi!
ru: Привет!
th: หวัดดีจ้า!
tr: Merhaba!
uk: Здоров!
zh_hans: 嗨！

# home_player_corridor_f0ff7c37
source: Une seconde... depuis quand tu ramènes des filles toi ?
cs: Jednu vteřinu... Odkdy si vodíš domů holky?
de: Warte mal ... Seit wann bringst du Mädchen mit nach Hause?
it: Aspetta un attimo. Da quando porti le ragazze a casa?
pt: Espere um segundo... Desde quando você traz garotas para casa?
ru: Подожди секунду... С каких пор ты приводишь девушек домой?
th: เดี๋ยวก่อนนะ...นี่เอาสาวมาบ้านตั้งแต่เมื่อไหร่เนี่ย?
tr: Bir saniye bekle. Ne zamandan beri kızları eve getiriyorsun?
uk: Зачекай хвилинку... Відколи ти почав приводити дівчат додому?
zh_hans: 等一下......你什么时候能约到女孩回家了？

# home_player_corridor_9a1bdf87
source: Je devrais m'inquiéter ?
cs: Mám se obávat?
de: Sollte ich mir Sorgen machen?
it: Dovrei preoccuparmi?
pt: Devo me preocupar?
ru: Мне стоит беспокоиться?
th: คือ...ฉันต้องเป็นห่วงมั้ยเนี่ย?
tr: Endişelenmeli miyim?
uk: Мені треба хвилюватися?
zh_hans: 我应该担心吗？

# home_player_corridor_e598b3e2
source: Oui tu ferais bien... Regarde pas trop la poubelle de mouchoirs sous son bureau, t'a pas envie de savoir ce qu'elle contient.
cs: Ano, to bys měl... Nedívej se moc zblízka na koš na kapesníky pod jeho stolem, nechtěj vědět, co v něm je.
de: Ja, solltest du ... Achte nicht allzu genau auf den Papierkorp mit den Taschentüchern unter seinem Schreibtisch. Du willst wirklich nicht wissen, was da drin klebt.
it: Sì, dovresti... Non guardate troppo da vicino il cestino pieno di fazzoletti sotto la sua scrivania, non vuoi proprio sapere cosa c'è dentro.
pt: Sim, você deveria... Não olhe muito de perto para a lixeira cheia de lenços de papel embaixo da mesa dele, você realmente não quer saber o que tem lá dentro.
ru: Да, тебе стоит... Не заглядывай слишком близко в ведро полное бумажных салфеток под его столом, тебе правда не захочется знать, что в них.
th: ห่วงหน่อยก็ดีนะ โอ๊ะ..แล้วก็นะ อย่าไปดูถังขยะที่ใต้โต๊ะของเขาใกล้จนเกินไปล่ะ เอาจริงเธอก็คงไม่ได้อยากรู้อยู่แล้วแหละเนอะ ว่ากระดาษทิชชู่พวกนั้นมันเช็ดอะไรมา
tr: Evet, olsan iyi olur. Masasının altındaki kağıt mendil kutusuna çok yakından bakma, içinde ne olduğunu bilmek istemezsin.
uk: Так тобі треба... Краще не заглядай у відро повне паперових серветок під його столом, тобі дійсно не захочеться дізнатися що в них.
zh_hans: 是的，你应该......别太仔细看他桌子下面满是纸巾的垃圾桶，你不会想知道里面是什么的。

# home_player_corridor_40288dea
source: Hey !
cs: Hej!
pt: Ei!
ru: Эй!
th: นี่ !
uk: Гей!
zh_hans: 嘿！

# home_player_corridor_52bc9f4a
source: Pff... N'importe quoi.
cs: Pff... Nesmysl.
de: Pff ... Schwachsinn.
it: Pff... Sciocchezze.
pt: Pff... Que bobagem.
ru: Пфф... Чушь.
th: เหอะ...ไร้สาระชะมัด
tr: Pff... Saçmalık.
uk: Пфф... Нісенітниця.
zh_hans: 噗......胡说八道。

# home_player_corridor_29b0a25f
source: Haha ! Vous me faites rire tous les deux.
cs: Haha! Oba jste mě rozesmáli.
de: Haha! Ihr seid witzig, alle beide!
it: Haha! Mi fate ridere entrambi.
pt: Haha! Vocês dois são engraçados!
ru: Ха-ха! А вы смешные!
th: ฮ่าฮ่าฮ่าๆ! พวกเธอสองคนนี้ตลกกันจังนะเนี่ย!
tr: Haha! İkiniz beni güldürüyorsunuz.
uk: Ха-ха! А ви двое смішні!
zh_hans: 哈哈！你们两个都好有趣。

# home_player_corridor_60722655
source: Allez montre-moi ta chambre monsieur le pervers !
cs: No tak, ukaž mi svůj pokoj, ty úchyle!
de: Komm schon, zeig mir dein Zimmer, Herr Perversling!
it: Dai, fammi vedere la tua stanza, pervertito!
pt: Vamos, me mostre seu quarto, seu pervertido!
ru: Ну давай, покажи мне уже свою комнату, мистер изврат!
th: ช่างเรื่องนั้นไปเถอะน่าา~ เอาล่ะถึงเวลาโชว์ห้องของนายให้ฉันดูหน่อยสิ คุณชายขี้หงี่~
tr: Hadi, bana odanı göster, seni sapık!
uk: Давай вже, покажи мені свою кімнату, містер збоченець!
zh_hans: 走吧，让我看看你的房间，变态先生！

# home_player_corridor_3f6b8829
source: Tu viens {{noriko.n}} ?
cs: Jsi sám {{noriko.n}} ?
de: Kommst du, {{noriko.n}}?!
it: Vieni anche tu {{noriko.n}}?
pt: Você vem, {{noriko.n}}?!
ru: {{noriko.n}}, ты идёшь?
th: เธอจะมาดูด้วยกันมั้ย {{noriko.n}} ?
tr: Geliyor musun {{noriko.n}}?
uk: Ти йдеш, {{noriko.n}}?!
zh_hans: {{noriko.n}}，你来吗？
