Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t87b3fc6ea1
source: Il va encore te voir avec une nouvelle femme à tes côtés alors que lui va probablement finir sa vie puceau.
cs: Stále tě bude vidět s novou ženou po tvém boku, zatímco on pravděpodobně skončí jako panic.
de: Er wird dich wieder einmal mit einer neuen Frau an deiner Seite sehen, während er vermutlich als Jungfrau zugrunde geht.
it: Ti rivedrà con un'altra donna al tuo fianco, mentre lui probabilmente morirà vergine.
pt: Ele vai te ver novamente com uma nova mulher ao seu lado, enquanto provavelmente vai acabar com a própria vida como virgem.

# t4beca839c3
source: On devait passer la journée en ville et, au final, on est restés à la salle d'arcade.
cs: Měli jsme strávit den ve městě, ale nakonec jsme zůstali v herně.
de: Wir wollten eigentlich den Tag in der Stadt verbringen, haben dann aber die meisten Zeit in der Spielhalle verbracht.
it: Dovevamo passare la giornata in città e siamo finiti alle sale giochi.
pt: Tínhamos que passar o dia na cidade e acabamos ficando no centro de jogos.

# te7ab29873c
source: Ce parc a une particularité, c'est qu'il ne laisse entrer que et uniquement les couples.
cs: Tento park je výjimečný tím, že je v něm povolen vstup pouze párům.
de: Es gibt da eine Besonderheit an diesem Park ... Nur Pärchen dürfen ihn betreten.
it: Questo parco è speciale: l'ingresso è consentito solo alle coppie.
pt: Há algo especial neste parque... Ele só permite a entrada de casais.

source: Vous pouvez dès à présent poursuivre l’histoire d’{{asami.n}}.
cs: Nyní můžete pokračovat v příběhu {{asami.n}}
de: Du kannst jetzt die Geschichte von {{asami.n}} fortsetzen.
it: Adesso puoi continuare la storia di {{asami.n}}.
pt: Agora você pode continuar a história de {{asami.n}}.
th: ตอนนี้คุณสามารถเล่นเนื้อเรื่องของ{{asami.n}}ต่อได้แล้ว

# t56126c5a15
source: Merci !
cs: Děkuji!
de: Danke!
it: Grazie!
pt: Obrigado!
th: ขอบคุณนะ!

# t95cd12ef54
source: Oui !
cs: Ano!
de: Ja!
it: Sì!
pt: Sim!
th: ใช่!

# t7c25a56e9a
source: Oui !
cs: Ano!
de: Ja!
it: Sì!
pt: Sim!
th: โอเค!

# t2709a8f1a3
source: Oui...
cs: Ano...
de: Ja ...
it: Sì...
pt: Sim...
th: ใช่...

# te5946ba32c
source: Je comprends...
cs: Rozumím...
de: Ich verstehe ...
it: Capisco...
pt: Eu entendo...
th: ฉันเข้าใจ...

# t60ba0d0c8c
source: Quoi ?!
cs: Cože?!
de: Was?!
it: Cosa!?
pt: O que?!
th: อะไรนะ?!

# t08253af01a
source: Merci pour tout.
cs: Děkuji vám za všechno.
de: Vielen Dank für alles.
it: Grazie per tutto.
pt: Obrigado por tudo.
th: ขอบคุณที่เล่าให้ฟังนะครับ

# te32d52fca2
source: Ferme ta gueule !
cs: Drž hubu!
de: Ach, sei einfach leise!
it: Chiudi la bocca!
pt: Ah, cale a boca!
th: อิแค่การหุบปากมันจะตายรึไง!

# tc604a699c8
source: Euh...
cs: Ehm...
de: Ähm ...
it: Ehm...
pt: Ah...
th: เอ่อ...

# td927c4c8b9
source: Euh...
cs: Ehm...
de: Ähm ...
it: Ehm...
pt: Ah...
th: เอ่อ...

# t1020b80467
source: Mais...
cs: Ale...
de: Aber ...
it: Ma...
pt: Mas...
th: แต่ว่า...

# t74fdc3042d
source: Mais...
cs: Ale...
de: Aber ...
it: Ma...
pt: Mas...
th: แต่ว่า...

# t6b62569f21
source: Je...
cs: Já jen...
de: Ich ...
it: Io...
pt: É...
th: ฉะ...ฉัน

# tc0a27b8edf
source: Alors ?
cs: Co se děje?
de: Also?
it: Allora?
pt: Então?
th: แล้วไงต่อ ?

# tee4cadabab
source: Alors ?
cs: Co se děje?
de: Also?
it: Allora?
pt: Então?
th: แล้วไงต่อ ?

# t31937da5c5
source: Parfait !
cs: Perfektní!
de: Perfekt!
it: Perfetto!
pt: Perfeito!

# tba2629200b
source: Parfait !
cs: Perfektní!
de: Perfekt!
it: Perfetto!
pt: Perfeito!

# t78c6696c22
source: Bien sur !
cs: Samozřejmě!
de: Natürlich!
it: Certo!
pt: Claro!

# t9931b8e595
source: Allez, tu peux le faire !
cs: No tak, zvládnete to!
de: Komm schon, du schafffst das!
it: Forza, puoi farcela!
pt: Vamos lá, você consegue!

# taacebc84dc
source: Tu as rêvé de ça toute ta vie !
cs: O tomhle jsi snil celý život!
de: Du hast dein ganzes Leben lang davon geträumt!
it: L'hai sognato da tutta la tua vita!
pt: Você quis isso a vida toda!

# tfbb01380fe
source: C'est ton moment, ne laisse personne te l'enlever !
cs: Tohle je vaše chvíle, nenechte si ji nikým vzít!
de: Das ist dein Moment! Lass ihn dir von niemandem nehmen!
it: È il tuo momento, non lasciare che nessuno te lo porti via!
pt: Este é o seu momento! Não deixe que ninguém o tire de você!

# t3944054ebd
source: Ne dis rien ! Ne gâche pas mon heure de gloire !
cs: Neříkej ani slovo! Nekaž mi chvíli slávy!
de: Sag nichts! Ruinier nicht meinen Moment des Ruhmes!
it: Non dire niente! Non rovinare il mio momento di gloria!
pt: Não diga nada! Não estrague meu momento de glória!

# t0f6371900e
source: Et comment, mon frère !
cs: A jak, můj bratře!
de: Natürlich, mein Bruder!
it: Certo, fratello!
pt: Claro, meu irmão!

# tcf664ac072
source: {{noriko.n}} tiens-toi prête, j'arrive !
cs: {{noriko.n}} Připravte se, už jdu!
de: {{noriko.n}}, mach dich bereit, ich komme!
it: {{noriko.n}} preparati, arrivo!
pt: {{noriko.n}}, prepare-se, estou chegando!

# t6663a9251c
source: [font_size=14]Oh merde, c'est l'autre tête de bite ![/font_size]
cs: [font_size=14]A do prdele, to je ten druhý kokot![/font_size]
de: [font_size=14]Oh Scheiße, es ist der Pimmelkopf![/font_size]
it: [font_size=14]Oh merda, c'è l'altra testa di cazzo![/font_size]
pt: [font_size=14]Ah merda, é o Cabeça de Pika![/font_size]

# t701acf2248
source: Je me sens sale rien que de savoir ce qui va se passer là-dedans.
cs: Cítím se špinavě, když vím, co se tam stane.
de: Ich fühle mich schon schrecklich, nur weil ich weiß, was darin passieren wird.
it: Mi sento sporco solo sapendo cosa succederà lì dentro.
pt: Eu me sinto sujo só de saber o que vai acontecer lá dentro.

# t4d8fde1f4b
source: [font_size=14]Je suis venu pour ma récompense ![/font_size]
cs: [font_size=14]Přišel jsem si pro odměnu![/font_size]
de: [font_size=14]Ich bin für meine Belohnung gekommen![/font_size]
it: [font_size=14]Sono venuto per la mia ricompensa![/font_size]
pt: [font_size=14]Eu vim pela minha recompensa![/font_size]

# tf971475309
source: [font_size=14]Tu n'as pas le droit de te défiler ![/font_size]
cs: [font_size=14]Nemáš právo ustoupit![/font_size]
de: [font_size=14]Du darfst nicht davonlaufen![/font_size]
it: [font_size=14]Non puoi tirarti indietro![/font_size]
pt: [font_size=14]Você não tem permissão para ir embora![/font_size]

# td1832a271f
source: [font_size=14]Très mignon ![/font_size]
cs: [font_size=14]Velmi roztomilé![/font_size]
de: [font_size=14]Wirklich reizend![/font_size]
it: [font_size=14]Molto carino![/font_size]
pt: [font_size=14]Muito lindo![/font_size]

# t0b8c0a7a3e
source: [font_size=14]Arrête d'inspecter ma chambre et finissons-en rapidement, j'ai des choses à faire ![/font_size]
cs: [font_size=14]Přestaň mi kontrolovat pokoj a rychle to ukončeme, mám ještě něco na práci![/font_size]
de: [font_size=14]Hör auf, mein Zimmer so zu inspizieren und lass uns das einfach schnell hinter uns bringen. Ich habe heute noch ein bisschen was vor![/font_size]
it: [font_size=14]Smettila di investigare la mia stanza e facciamo veloce, ho delle cose da fare![/font_size]
pt: [font_size=14]Pare de inspecionar meu quarto e vamos acabar logo com isso, tenho coisas para fazer![/font_size]

# tecfb510e0b
source: [font_size=14]Tu vas rentrer dans le vif du sujet ? Parfait ![/font_size]
cs: [font_size=14]Dostanete se k jádru věci? Perfektní![/font_size]
de: [font_size=14]Machst du dich endlich ans Eingemachte? Perfekt![/font_size]
it: [font_size=14]Vuoi andare subito al sodo? Perfetto![/font_size]
pt: [font_size=14]Você vai chegar ao cerne da questão? Perfeito![/font_size]

# t988e69a3a5
source: [font_size=14]Put... Pourquoi tu as frappé avec le genou ?[/font_size]
cs: [font_size=14]Dejte... Proč jsi do něj narazil kolenem?[/font_size]
de: [font_size=14]Fuck... Warum hast du mich mit deinem Knie getreten?[/font_size]
it: [font_size=14]Diavolo... perché mi hai colpito con il ginocchio?[/font_size]
pt: [font_size=14]Porra... Por que você me bateu com o joelho?[/font_size]

# t06ea16b032
source: [font_size=14]Arglll...[/font_size]
de: [font_size=14]Arghhh...[/font_size]
pt: [font_size=14]Argl...[/font_size]

# tb7cad4e7d5
source: C'était impossible de l'arrêter, il était déterminé à obtenir sa récompense.
cs: Nebylo možné ho zastavit, byl odhodlaný získat svou odměnu.
de: Es ist unmöglich, ihn aufzuhalten! Er war felsenfest entschlossen, dass er seine Belohnung bekommen würde.
it: Nessuno poteva fermarlo, era così determinato a prendersi la sua ricompensa.
pt: É impossível pará-lo! Ele estava determinado a obter sua recompensa.

# tb51918014d
source: Ce type est un crétin !
cs: Ten chlap je blbec!
de: Dieser Typ ist ein Arsch!
it: Quel tipo è un cretino!
pt: Esse cara é um idiota!

# t0b03df2d2e
source: Je sais...
cs: Já vím, ale...
de: Ich weiß ...
it: Lo so...
pt: Eu sei...

# t000b6e0689
source: Je sais...
cs: Já vím, ale...
de: Ich weiß ...
it: Lo so...
pt: Eu sei...

# tf5849805d6
source: Tu n'es pas avec {{asami.n}} finalement ?
cs: Nakonec nejsi s {{asami.n}}?
de: Du bist doch nicht bei {{asami.n}}?
it: Quindi alla fine non eri con {{asami.n}}?
pt: Você não está com {{asami.n}} afinal?

# tdffdab63ae
source: Oh mon pauvre petit bichon se retrouve tout seul !
cs: Chudák můj bišonek je úplně sám!
de: Oh, mein armer, kleiner Welpe bleibt ganz alleine zurück!
it: Oh, il mio piccolo cucciolo si trova tutto solo!
pt: Ah, meu pobre cachorrinho se encontra completamente sozinho!

# td62a2a62c2
source: Allez, ne t'en fais pas, je m'occuperai de toi ce soir si tu veux !
cs: No tak, neboj se, dnes večer se o tebe postarám, jestli chceš!
de: Komm schon, mach dir keine Sorgen, ich kann mich heute Nacht um dich kümmern, wenn du willst!
it: Forza, non ti preoccupare, questa sera posso prendermi cura di te se vuoi.
pt: Vamos, não se preocupe, eu cuido de você hoje à noite, se você quiser!

# t9c1da4a599
source: Objection !
cs: Námitka!
de: Widerspruch!
it: Obbiezione!
pt: Objeção!

# t9032303c74
source: Occupe-toi plutôt de moi !
cs: Postarejte se raději o mě!
de: Ich fänd’s schöner, wenn du dich lieber um mich kümmern würdest!
it: Piuttosto occupati di me!
pt: Prefiro que você cuide de mim!

# t3a476f7a24
source: ...[w]Plutôt mourir.
cs: ...[w]raději bych zemřel.
de: ...[w] Nur über meine Leiche.
it: ...[w]Preferirei morire.
pt: ...[w]Eu prefiro morrer.

# t79656c7c11
source: Allez, arrête les bêtises et discutons dans ma chambre plutôt !
cs: No tak, přestaň s těmi nesmysly a pojďme si raději promluvit do mého pokoje!
de: Komm schon, hör auf, rumzualbern und lass uns stattdessen auf mein Zimmer gehen!
it: Dai, smetti di fare il cretino e andiamo a parlare in camera mia!
pt: Vamos, pare de brincar e vamos conversar no meu quarto!

# t4f1e0d6e50
source: [font_size=14]Sa suffit, dégage ![/font_size]
cs: [font_size=14]Tak dost, vypadněte![/font_size]
de: [font_size=14]Das reicht! Verpiss dich![/font_size]
it: [font_size=14]Ne ho abbastanza, va a farti fottere![/font_size]
pt: [font_size=14]Já chega! Vai se foder![/font_size]

# tfb1c013bb8
source: [font_size=14]Tu veux me tuer ou quoi ?[/font_size]
cs: [font_size=14]Chceš mě zabít nebo co?[/font_size]
de: [font_size=14]Willst du mich umbringen oder was?[/font_size]
it: [font_size=14]Se ricominciamo un'altra volta mi viene un infarto![/font_size]
pt: [font_size=14]Você quer me matar ou o quê?[/font_size]

# tc2593d6bca
source: [font_size=14]Tu n'as qu'a te finir tout seul ![/font_size]
cs: [font_size=14]Prostě se dodělej![/font_size]
de: [font_size=14]Dann bring es alleine zuende![/font_size]
it: [font_size=14]Allora finirai da solo![/font_size]
pt: [font_size=14]Então acabe com você mesmo![/font_size]

# tcdc4c5feca
source: Mhh j'ai peut être un peu abusé.
cs: Možná jsem to trochu přehnal.
de: Hmm, ich habe es vielleicht ein bisschen übertrieben.
it: Mh, forse ho un po' esagerato.
pt: Mmh, talvez eu tenha exagerado um pouco.

# te633e9bd8c
source: Je n'aurais pas du demander une septième fois.
cs: Neměl jsem se ptát po sedmé.
de: Ich hätte wohl kein siebtes Mal fragen sollen.
it: Non avrei dovuto chiedere una settima volta.
pt: Eu não deveria ter perguntado pela sétima vez.

# t66482ca19b
source: Je suppose qu'il est temps d'aller dormir.
cs: Předpokládám, že je čas jít spát.
de: Ich schätze, es ist Zeit, schlafen zu gehen.
it: Immagino sia ora di andare a dormire.
pt: Acho que é hora de dormir.

# t56ccf3cc2a
source: Et maintenant c'est au tour de la mère d'{{asami.n}} ?
cs: A teď je na řadě matka {{asami.n}}?
de: Und jetzt ist {{asami.n}}s Mutter am Zug?
it: Adesso tocca alla madre di{{asami.n}} ?
pt: E agora é a vez da mãe da {{asami.n}?

# t54aa5fe07a
source: Comment ça ?
cs: Co tím myslíte?
de: Was meinst du?
it: Che cosa intende dire?
pt: O que você quer dizer?

# t73967b3c38
source: Comment ça ?
cs: Co tím myslíte?
de: Was meinst du?
it: Che cosa intende dire?
pt: O que você quer dizer?

# ta50779437b
source: Comment ça ?
cs: Co tím myslíte?
de: Was meinst du?
it: Che vuoi dire?
pt: O que você quer dizer?

# te34ca7e601
source: Je t'en prie, tu vois très bien de quoi je veux parler.
cs: Prosím, víte přesně, co mám na mysli.
de: Bitte, du weißt genau, worüber ich rede.
it: Eddai, sai benissimo di cosa sto parlando.
pt: Por favor, você sabe exatamente do que estou falando.

# t407d9f1bdc
source: Avec {{sayuri.n}} c'est différent !
cs: S {{sayuri.n}} je to jinak!
de: Bei {{sayuri.n}} ist das was anderes!
it: Con {{sayuri.n}} è diverso!
pt: É diferente com {{sayuri.n}}!

# t80a3ca40f4
source: Explique moi en quoi ?
cs: Vysvětlete jak?
de: Und warum?
it: E cosa cambia?
pt: E como assim?

# tb8fa6ebdf8
source: Elle est mariée !
cs: Je vdaná!
de: Sie ist verheiratet!
it: Lei è sposata!
pt: Ela é casada!

# t186315ea49
source: Quoi ?! C'est tout ?
cs: Cože?! To je všechno?
de: Was?! Ist das alles?
it: Cosa!? Tutto qui?
pt: O quê?! É isso?

# t5591db1c51
source: Et bien quoi ?
cs: Co s tím?
de: Na und?
it: E quindi?
pt: E daí?

# t40fb58d7df
source: Tu penses que le fait qu'elle soit mariée la rend intouchable ?
cs: Myslíte si, že díky tomu, že je vdaná, je nedotknutelná?
de: Glaubst du ernsthaft, dass sie die Tatsache, dass sie verheiratet ist, unantastbar macht?
it: Pensi che il fatto che sia sposata la renda intoccabile?
pt: Você acha que o fato de ela ser casada a torna intocável?

# t4f5f8fc6c2
source: Oh tu es si naïf parfois...
cs: Někdy jsi tak naivní...
de: Oh, manchmal kannst du ja so naiv sein ...
it: Oh, a volte sei così ingenuo…
pt: Ah, às vezes você pode ser tão ingênuo...

# t572d2fd329
source: Pourtant ça t'a pas gêné de le faire avec ma mère et moi.
cs: Ale tobě nevadilo, že jsi to dělal se mnou a s mojí mámou.
de: Und doch hattest du kein Problem damit, es mit meiner Mutter und mir zu treiben.
it: Eppure non ti dispiaceva farlo con me e mia madre.
pt: E mesmo assim você não se importou em fazer isso comigo e com minha mãe.

# ta1afcea64a
source: C'est... différent.
cs: Je to... jiný.
de: Das ist ... etwas anderes.
it: Questo è… diverso.
pt: Isso é... diferente.

# td2c5070b86
source: En quoi ?
cs: Jakým způsobem?
de: Inwiefern?
it: In che modo?
pt: De que maneira?

# tecfe73541b
source: Je plains l'autre tête de bite...
cs: Je mi líto toho druhého kokota....
de: Mir tut der Pimmelkopf leid ...
it: Mi dispiace per quella testa vuota...
pt: Sinto pena do cabeça do pika...

# t1bbf64f9ef
source: Qu'est ce que {{kimochi.n}} à avoir là dedans ?
cs: Co s tím má společného {{kimochi.n}}?
de: Was hat {{kimochi.n}} damit zu tun?
it: Cosa c'entra {{kimochi.n}}?
pt: O que {{kimochi.n}} tem a ver com isso?

# t62830abfad
source: Il ne se passera rien avec elle !
cs: Nic se jí nestane!
de: Mit ihr wird nichts passieren!
it: Non succederà niente con lei!
pt: Não vai acontecer nada com ela!

# t5b02d0740d
source: Tu sous-estimes trop le sex-appeal d'une femme mariée mon pauvre {{saito.n}}
cs: Příliš podceňuješ sex-appeal vdané ženy, chudáčku můj {{saito.n}}
de: Du unterschätzt die sexuelle Anziehung einer verheirateten Frau, mein armer {{saito.n}}.
it: Sottovaluti il sex appeal di una donna sposata, povero {{saito.n}}.
pt: Você subestima o apelo sexual de uma mulher casada, meu pobre {{saito.n}}.

# t34550aa936
source: ...[w]N'importe quoi...
de: ... [w]Unsinn ...
it: ...[w]Certo...
pt: ...[w]Qualquer coisa...

# te66c6edf85
source: [font_size=14]Et rappelle toi...[/font_size]
cs: [font_size=14]A nezapomeňte...[/font_size]
de: [font_size=14]Und denk daran ...[/font_size]
it: [font_size=14]E ricordati...[/font_size]
pt: [font_size=14]E lembre-se...[/font_size]

# tb1ec01f44d
source: [font_size=14]On ne touche pas pas à la mère de sa meilleure amie[/font_size]
cs: [font_size=14]Matky svého nejlepšího přítele se nedotýkej[/font_size].
de: [font_size=14]Lass die Finger von der Mutter deiner besten Freundin.[/font_size]
it: [font_size=14]Non toccare la madre della tua migliore amica.[/font_size]
pt: [font_size=14]Não toque na mãe do seu melhor amigo.[/font_size]

# t4b748d8a3a
source: [font_size=14]On ne touche pas pas à la mère de sa petite amie[/font_size]
cs: [font_size=14]Matky své přítelkyně se nedotýkej[/font_size].
de: [font_size=14]Lass die Finger von der Mutter deiner Freundin.[/font_size]
it: [font_size=14]Non toccare la madre della tua ragazza.[/font_size]
pt: [font_size=14]Não toque na mãe da sua namorada.[/font_size]

# tc4bea41113
source: Je t'ai déjà dis qu'il ne se passerait rien !
cs: Už jsem ti říkal, že se nic nestane!
de: Ich habe dir doch schon gesagt, dass nichts dergleichen passieren wird!
it: Ti ho già detto che non succederà niente!
pt: Eu já te disse, não vai acontecer nada!

# te8244f15f1
source: [font_size=14]C'est ce qu'ils disent tous...[/font_size]
cs: [font_size=14]To říkají všichni...[/font_size]
de: [font_size=14]Das sagen sie alle ...[/font_size]
it: [font_size=14]Questo è quello che dicono tutti...[/font_size]
pt: [font_size=14]É o que todos dizem...[/font_size]

# teb79a71097
source: Oh merde !
cs: Sakra!
de: Scheiße!
it: Merda!
pt: Merda!

# t583d7b4288
source: Tu m'as fait peur, je ne m'attendais pas à te trouver là.
cs: Vyděsil jsi mě, nečekal jsem, že tě tu najdu.
de: Du hast mich erschreckt! Ich hätte nicht erwartet, dich da zu finden.
it: Mi hai spaventato, non mi aspettavo di trovarti lì.
pt: Você me assustou. Eu não esperava te encontrar lá.

# t00543a8508
source: Tu rentres tard, une fois de plus.
cs: Zase jsi se vrátil pozdě.
de: Du kommst schon wieder so spät nach Hause.
it: Sei tornato tardi, di nuovo.
pt: Você está chegando tarde em casa, mais uma vez.

# te78d30b416
source: Oui je sais...
cs: Ano, já vím.
de: Ja, ich weiß ...
it: Sì, lo so...
pt: Sim, eu sei...

# t95d51d26b9
source: Donc c'est terminé ?
cs: Takže je konec?
de: Also ist es vorbei?
it: Quindi è finita?
pt: Então acabou?

# tad373f642e
source: mhh pas exactement...
cs: mhh ne tak docela...
de: Ähmm, nicht direkt ...
it: Hmmm, non proprio...
pt: Hum, não exatamente...

# tda848956db
source: Tu la vois toujours demain, c'est ça ?
cs: Vídáš se s ní i zítra, že ano?
de: Du siehst sie morgen wieder, oder?
it: La vedrai anche domani, è così?
pt: Você ainda vai vê-la amanhã, certo?

# t74d7ccd50e
source: On va au parc d'attractions...
cs: Jdeme do zábavního parku...
de: Wir gehen in den Freizeitpark ...
it: Andremo al parco divertimenti...
pt: Vamos ao parque de diversões...

# tb9f597cd22
source: Celui pour les couples ?
cs: Ten pro páry?
de: In den für Pärchen?
it: Quello per le coppie?
pt: Aquele para casais?

# t864211c504
source: Comment ça pour les couples ?
cs: A co páry?
de: Was meinst du mit „für Pärchen“?
it: In che senso per le coppie?
pt: O que você quer dizer com "para casais"?

# tb232dd88a5
source: C'est à se demander si tu connais la ville dans laquelle tu habites.
cs: Člověk si říká, jestli vůbec zná město, ve kterém žije.
de: Manch einer würde sich fragen, ob du die Stadt, in der du lebst, überhaupt kennst.
it: A volte mi chiedo se conosci la città in cui abiti.
pt: Alguns podem se perguntar se você conhece a cidade em que vive.

# t6bf39b97ec
source: Arrête de te moquer de moi !
cs: Přestaňte se mi smát!
de: Hör auf, so einen Scheiß zu labern!
it: Non prendermi in giro!
pt: Pare de brincar comigo!

# t291e1a5d24
source: [font_size=14]Il ne se passera rien entre {{sayuri.n}} et moi ![/font_size]
cs: [font_size=14]Mezi mnou a {{sayuri.n}} se nic nestane![/font_size]
de: [font_size=14]Zwischen {{sayuri.n}} und mir wird nichts passieren![/font_size]
it: [font_size=14]Non succederà niente tra me e {{sayuri.n}}![/font_size]
pt: font_size=14]Nada vai acontecer entre {{sayuri.n}} e eu![/font_size]

# ta6fcdcf6ca
source: Bon sang ! Mais comment il peut être aussi naif ?!
cs: Zatraceně! Jak může být tak naivní?!
de: Verdammt! Wie kann er nur so naiv sein?!
it: Oh cielo! Come fai a essere così ingenuo?!
pt: Droga! Como ele pode ser tão ingênuo?!

# ta8cd2d5151
source: Tu comptes travailler avec lui encore longtemps ?
cs: Jak dlouho s ním ještě plánujete spolupracovat?
de: Wie lange willst du noch mit ihm arbeiten?
it: Per quanto pensi di lavorare con lui?
pt: Por quanto tempo mais você planeja trabalhar com ele?

# t254f7b73d6
source: Bref, garde ton avis pour ceux que ça intéresse.
cs: Každopádně si nechte svůj názor pro ty, které to zajímá.
de: Wie auch immer, spar dir deine Meinungen für jemanden auf, der sich dafür interessiert.
it: Ad ogni modo, tieni le tue opinioni a chi è interessato.
pt: De qualquer forma, guarde sua opinião para alguém interessado.

# t58b7dfbf04
source: Il se rendra vite compte que travailler pour moi lui apportera des opportunités qu'il n'aurait jamais pu rencontrer en temps normal.
cs: Brzy si uvědomí, že práce pro mě mu přinese příležitosti, které by za normálních okolností nikdy neměl šanci poznat.
de: Bald wird er realisieren, dass ihm die Arbeit für mich Chancen gibt, die er selbst nie hätte haben können.
it: Presto si renderà conto che lavorare per me gli offrirà opportunità che non avrebbe mai incontrato in circostanze normali.
pt: Ele logo perceberá que trabalhar para mim lhe trará oportunidades que ele nunca teria tido a chance de encontrar em circunstâncias normais.

# teafa83b487
source: C'est la seconde fois que tu me le dis...
cs: To už je podruhé, co mi říkáš...
de: Das ist das zweite Mal, dass du mir gesagt hast ...
it: Questa è la seconda volta che me lo dici...
pt: Essa é a segunda vez que você me diz...

# t2053dcab27
source: C'est possible...
cs: Je to možné, že...
de: Vielleicht ...
it: È possibile...
pt: Talvez...

# t96b7f93540
source: Ou est ce qu'on doit se rendre ?
cs: Kam bychom měli jít?
de: Wo müssen wir hingehen?
it: Dove dobbiamo andare?
pt: Para onde temos que ir?

# t5e5140451e
source: Je te demande jamais rien alors pour une fois ferme ta bouche et suis-moi sans discuter !
cs: Nikdy jsem tě o nic nežádal, tak pro jednou drž hubu a následuj mě!
de: Ich bitte dich nie um irgendwas, also sei bitte einmal leise und folge mir, ohne rumzumeckern!
it: Non ti ho mai chiesto niente, per una volta chiudi quella bocca e seguimi senza fare storie!
pt: Eu nunca te peço nada, então, por uma vez, cale a boca e siga-me sem discutir!

# t17276d5bed
source: [next]
cs: [další]
pt: [próximo]

# t5f66cf09fa
source: Je ne sais pas pourquoi ma fille n'a rien tentée avec toi mais peut-être que je devrais en profiter
cs: Nevím, proč s vámi dcera ještě nic nezkusila, ale možná bych toho měla využít
de: Ich weiß nicht, warum meine Tochter bei dir noch nichts versucht hat, aber vielleicht sollte ich das ausnutzen.
it: Non so perché mia figlia non ci abbia mai provato con te, ma forse dovrei approfittarne.
pt: Não sei por que minha filha não tentou nada com você, mas talvez eu deva aproveitar isso.
