Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_74281dd7
source: Crois-moi, plus tu resteras loin de tout ça, mieux ça vaudra pour toi et ta famille.
de: Vertrau mir, je mehr Abstand du von dieser Sache gewinnst, desto besser wird es für dich und deine Familie sein.
es: Créeme, cuanto más te mantengas al margen de esto, mejor será para ti y para tu familia.
it: Credimi, più starai lontano da loro, meglio sarà per te e la tua famiglia.
pt: Acredite em mim, quanto mais você ficar fora disso, melhor será para você e sua família.
ru: Меньше знаешь - крепче спишь, так будешь лучше для тебя и всей твоей семьи.
tr: Güven bana, bundan ne kadar uzak durursan, sen ve ailen için o kadar iyi olur.
uk: Повір, чим більше ти будеш триматися осторонь, тим краще буде для тебе і твоєї родини.
vi: Tin tôi đi, anh càng đứng ngoài mấy chuyện này xa tới đâu, càng tốt cho gia đình và cuộc sống của anh tới đấy.
zh_hans: 相信我，你离这事儿越远，对你和你的家人就会越好。
zh_hant: 相信我，你離這事兒越遠，對你和你的家人就會越好。

# home_player_exterior_3c30597c
source: ...Tu me demandes d'abandonner la petite {{chiaki.n}} a son sort ?
de: ... Du verlangst von mir, dass ich {{chiaki.n}} im Stich lasse?
es: ... ¿Me estás pidiendo que abandone a {{chiaki.n}} a su suerte?
it: ... Mi stai chiedendo di lasciare {{chiaki.n}} alla sua sorte?
pt: ...Você está me pedindo para ir embora {{chiaki.n}} ao seu destino?
ru: ...Ты просишь меня забить на эту ситуацию с бедной {{chiaki.n}}?
tr: ...Kaderine terk{{chiaki.n}} etmemi mi istiyorsun?
uk: ...Ти просиш мене залишити {{chiaki.n}} напризволяще?
vi: ...Cô đang cố gắng bảo tôi phó mặc {{chiaki.n}} cho số phận định đoạt?
zh_hans: ...你是在要我眼睁睁的看着{{chiaki.n}}听天由命是吗？
zh_hant: ...你是在要我眼睜睜的看著{{chiaki.n}}聽天由命是嗎？

# home_player_exterior_7f02e931
source: Est-ce que le sort d'une petite fille est plus important que ta vie et celle de tous tes proches ?
de: Ist dir das Schicksal eines jungen Mädchens wichtiger als dein Leben und die deiner Liebsten?
es: ¿Es el destino de una niña más importante que su vida y la de sus seres queridos?
it: È più importante Il destino di una ragazzina o la tua vita e di quella dei tuoi cari?
pt: O destino de uma jovem é mais importante que sua vida e a vida de seus entes queridos?
ru: Судьба маленькой девочки важнее твоей жизни или жизни твоей семьи?
tr: Bir genç kızın kaderi senin ve sevdiklerinin hayatından daha mı önemli?
uk: Невже доля однієї молодої дівчини важливіша за твоє життя і життя твоїх близьких?
vi: Liệu tính mạng của một cô gái nhỏ ở đâu xa có đang giá hơn tính mạng của những người ruột thịt và thân thiết ?
zh_hans: 一个小姑娘的命难道要比你们一群人的人命还重要吗？
zh_hant: 一個小姑娘的命難道要比你們一群人的人命還重要嗎？

# home_player_exterior_d972947d
source: Tu as le droit d'être une tête brulée, après tout chacun fait ce qu'il veut de sa vie.
de: Du hast ein Recht darauf, waghalsig zu sein. Schließlich darf am Ende jeder mit seinem Leben machen, was er will.
es: Tienes derecho a ser un impulsivo. Al fin y al cabo, la gente puede hacer lo que quiera con su vida.
it: Hai il diritto a essere impulsivo, dopotutto ognuno fa ciò che vuole della propria vita.
pt: Você tem o direito de ser cabeça quente. Afinal, as pessoas podem fazer o que quiserem com suas vidas.
ru: Если любишь действовать на эмоциях — это твой выбор, хорошо, в конце концов человек сам волен принимать решения, но помни: за каждым действием следует противодействие, простая физика.
tr: Öfkeli olmaya hakkın var. Sonuçta insanlar hayatlarıyla istediklerini yapabilirler.
uk: Ти маєш право бути гарячою головою. Зрештою, люди можуть робити зі своїм життям те, що хочуть.
vi: Anh có quyền trở nên cứng đầu hay bảo thủ. Ai cũng có quyền sống cuộc sống của mình theo cách họ muốn.
zh_hans: 你可以一时头脑发热。毕竟，你的命是你自己的。
zh_hant: 你可以一時頭腦發熱。畢竟，你的命是你自己的。

# home_player_exterior_b4a69a44
source: Mais es-tu sûr de vouloir embarquer ta famille avec toi dans cette histoire ?
de: Aber bist du dir sicher, dass du deine Familie da mit hineinziehen willst?
es: ¿Pero estás seguro de que quieres arrastrar a tu familia a esto contigo?
it: Ma sei sicuro di voler coinvolgere la tua famiglia in questa storia?
pt: Mas você tem certeza de que quer arrastar sua família para isso com você?
ru: Ты правда хочешь вовлечь во всё это свою семью?
tr: Ama aileni de bu işe karıştırmak istediğinden emin misin?
uk: Але чи впевнений ти, що хочеш втягнути в це свою сім'ю?
vi: Nhưng anh có chắc là anh muốn kéo cả gia đình anh đi cùng với anh không?
zh_hans: 但你真的想把你的家人也都牵连进来吗？
zh_hant: 但你真的想把你的家人也都牽連進來嗎？

# home_player_exterior_b670ddd6
source: Encore une fois ce n'est qu'un conseil, tu fais ce que tu veux.
de: Dann wiederum ist es nur ein Rat; du kannst damit machen, was du willst.
es: Una vez más, este es sólo mi consejo; puedes hacer lo que quieras.
it: Ancora una volta, questo è solo il mio consiglio, puoi farne ciò che vuoi.
pt: Mais uma vez, este é apenas meu conselho: você pode fazer o que quiser com ele.
ru: Не бери в голову, это просто совет, выбор за тобой.
tr: Bir kez daha, bu sadece benim tavsiyem; onunla ne istersen yapabilirsin.
uk: Знову ж таки, це лише моя порада, можеш робити з нею, що хочеш.
vi: Cuối cùng thì, đây chỉ là một lời khuyên của tôi. Nghe hay không là quyền của anh.
zh_hans: 再怎么说，这也只是我的忠告罢了，你想怎么做那是你自己的事。
zh_hant: 再怎麼說，這也只是我的忠告罷了，你想怎麼做那是你自己的事。

# home_player_exterior_8f7dc571
source: ...de quel coté es-tu ?
de: ... Auf wessen Seite stehst du?
es: ... ¿De qué lado estás?
it: ...Da che parte stai?
pt: ...De que lado você está?
ru: ...И на чьей ты стороне?
tr: ...Kimin tarafındasın?
uk: ...На чиєму ти боці?
vi: ...Cô đứng về phe nào?
zh_hans: ...你是站在哪一边的？
zh_hant: ...你是站在哪一邊的？

# home_player_exterior_361605c9
source: Du mien, bien évidement.
de: Auf meiner natürlich.
es: El mío, obviamente.
it: Dalla mia, naturalmente.
pt: Meu, obviamente.
ru: Конечно же на своей.
tr: Benim tabii ki.
uk: На моєму, звісно.
vi: Phe của tôi, tất nhiên rồi.
zh_hans: 很显然，我只站在我自己这边。
zh_hant: 很顯然，我只站在我自己這邊。

# home_player_exterior_e7378638
source: Passe une bonne nuit {{saito.n}}, ravie d'avoir discuté avec toi.
de: Ich wünsche dir eine gute Nacht, {{saito.n}}. Es war schön, mit dir zu reden.
es: Buenas noches, {{saito.n}}. Un placer haber hablado contigo.
it: Dormi bene, {{saito.n}}. È stato un piacere parlare con te.
pt: Tenha uma boa noite, {{saito.n}}. Foi bom falar com você.
ru: Спокойной ночи, {{saito.n}}, я рада, что у нас состоялся этот разговор.
tr: {{saito.n}} Seninle konuşmak güzeldi.
uk: Добраніч, {{saito.n}}. Приємно було поспілкуватися.
vi: Một buổi tối tốt lành, {{saito.n}}. Rất vui vì được nói chuyện với anh.
zh_hans: 那晚安吧，{{saito.n}}。很高兴和你聊天。
zh_hant: 那晚安吧，{{saito.n}}。很高興和你聊天。

# home_player_exterior_6286a0db
source: Putain... Elle a raison, si je m'embarque là-dedans, je risque de causer du tort à tous ceux autour de moi...
de: Fuck... Sie hat Recht. Wenn ich da hineingezogen werde, könnte ich jeden, der mir nahesteht, verletzen ...
es: Joder... ella tiene razón. Si me meto en esto, podría lastimar a todos los que me rodean...
it: Merda... Ha ragione, se mi faccio coinvolgere, rischio di mettere il pericolo tutti.
pt: Porra... Ela está certa. Se eu for arrastado para isso, posso machucar todos ao meu redor...
ru: Блять... Она права, я не должен втягивать в это свою семью...
tr: Kahretsin...O haklı. Eğer buna sürüklenirsem, etrafımdaki herkese zarar verebilirim...
uk: Чорт... Вона має рацію. Якщо мене в це втягнуть, то я можу нашкодити всім навколо...
vi: Chết cha rồi... Cô ấy nói đúng. Nếu như mình lâm vào rắc rối, mình có thể kéo theo tất cả những người xung quanh xuống lỗ cùng...
zh_hans: 操...她说的对。如果我被卷进去，我可能会伤害到我周围的所有人...
zh_hant: 操...她說的對。如果我被捲進去，我可能會傷害到我周圍的所有人...

# home_player_exterior_d67d3bc6
source: Vous êtes mignons tous les deux, si insouciants...
de: Ihr zwei seid so süß. So sorglos ...
es: Sois tan monos. Tan despreocupados...
it: Siete così carini voi due, così spensierati...
pt: Vocês dois são tão fofos. Tão despreocupados...
ru: Вы двое такие милые, такие беззаботные...
tr: Çok sevimlisin.Çok kaygısız...
uk: Ви двоє такі милі. Такі безтурботні...
vi: Đôi chim chích đang tình tứ vô tư ghê...
zh_hans: 你们两个可真是太可爱了。还这么无忧无虑的...
zh_hant: 你們兩個可真是太可愛了。還這麼無憂無慮的...

# home_player_exterior_701e5b78
source: Encore toi...
de: Du schon wieder ...
es: Otra vez tú...
it: Ancora tu...
pt: Você de novo...
ru: Опять ты...
tr: Yine mi sen...
uk: Знову ти...
vi: Lại là cô...
zh_hans: 又是你...
zh_hant: 又是你...

# home_player_exterior_956b5c8b
source: Tu as bien plus de succès avec la gent féminine ces derniers temps, et voilà que tu te plains.
de: Du hast in letzter Zeit viel mehr Erfolg bei den Frauen und trotzdem beschwerst du dich noch.
es: Últimamente has tenido mucho más éxito con las chicas y sigues quejándote.
it: Negli ulitmi tempi stai avendo più successo con le ragazze e ti lamenti lo stesso.
pt: Você tem tido muito mais sucesso com as garotas ultimamente e ainda reclama.
ru: В последнее время ты не обделён женским вниманием, а теперь ты жалуешься, да?
tr: Son zamanlarda kızlarla çok daha başarılı oluyorsun ve hala şikayet ediyorsun.
uk: Останнім часом у тебе набагато більше успіху з дівчатами, а ти все ще скаржишся.
vi: Anh bạn kiếm được bao nhiêu cô bồ thì còn gì mà phải cằn nhằn nữa?
zh_hans: 你最近女人缘好了那么多可你却还在报怨。
zh_hant: 你最近女人緣好了那麼多可你卻還在報怨。

# home_player_exterior_683b5234
source: Mais peu importe. Tu te souviens du conseil que je t'ai donné ?
de: Aber wie dem auch sei. Erinnerst du dich noch an den Rat, den ich dir gegeben habe?
es: Pero en fin. ¿Recuerdas el consejo que te di?
it: Non importa. Ti ricordi il consiglio che ti ho dato?
pt: Mas enfim. Você se lembra do conselho que eu te dei?
ru: Ладно, забей. Помнишь мой совет?
tr: Fakat neyse. Sana verdiğim tavsiyeyi hatırlıyor musun?
uk: Але все одно. Пам'ятаєш пораду, яку я тобі дала?
vi: Dù sao thì, anh vẫn còn nhớ lời khuyên mà tôi gửi chứ?
zh_hans: 先不说这个了。你还记得我给你的忠告吗？
zh_hant: 先不說這個了。你還記得我給你的忠告嗎？

# home_player_exterior_71599891
source: Rester loin de tout ce qui peut être lié de près ou de loin à {{minato.n}} ?
de: Halt dich fern von allem, was auch nur im Entferntesten mit {{minato.n}} zu tun hat?
es: ¿Mantenerte alejado de cualquier cosa remotamente relacionada con {{minato.n}}?
it: Quello di stare alla larga da {{minato.n}}, e di tutto ciò che lo riguarda?
pt: Fique longe de qualquer coisa remotamente relacionada a {{minato.n}}?
ru: Держаться подальше от {{minato.n}}?
tr: Uzaktan bağlantılı herhangi bir şeyden uzak durmak{{minato.n}}mı istiyorsunuz?
uk: Триматися якомога далі від усього, що хоч якось пов'язано з {{minato.n}}?
vi: Tránh xa khỏi bất cứ cái gì dính dáng tới {{minato.n}}?
zh_hans: 别插手任何跟{{minato.n}}沾边儿的事儿？
zh_hant: 別插手任何跟{{minato.n}}沾邊兒的事兒？

# home_player_exterior_4f745847
source: Eh bien, je pense que tu peux oublier tout ça...
de: Nun gut, ich denke, du kannst das jetzt vergessen ...
es: Bueno, supongo que ya puedes olvidarte de eso...
it: Beh, te lo puoi anche dimenticare...
pt: Bem, acho que você pode esquecer isso agora...
ru: Да, больше неактуально...
tr: Eh, sanırım artık bunu unutabilirsin...
uk: Ну, думаю, тепер про це можна забути...
vi: Well, tôi nghĩ là anh có thể quên nó đi được rồi...
zh_hans: 好吧，我觉得你现在可以不用再管它了...
zh_hant: 好吧，我覺得你現在可以不用再管它了...

# home_player_exterior_dc956414
source: {{minato.n}} a très mal digéré la petite provoque de ta nouvelle copine.
de: {{minato.n}} haben die Provokationen deiner neuen Freundin wirklich nicht allzu gut gefallen.
es: A {{minato.n}} no le gustaron nada las pequeñas provocaciones de tu nueva novia.
it: A {{minato.n}} non sono piaciute molto le piccole provocazioni della tua ragazza.
pt: {{minato.n}} realmente não gostei das pequenas provocações da sua nova namorada.
ru: {{minato.n}} не оценил мини-провокации твоей новой девушки.
tr: yeni kız arkadaşının küçük provokasyonlarından{{minato.n}} gerçekten hoşlanmadı.
uk: {{minato.n}} дуже не подобалися маленькі провокації твоєї нової подружки.
vi: {{minato.n}} có vẻ như không thích một chút nào mấy trò châm chọc của cô bồ cậu.
zh_hans: {{minato.n}}真的很不喜欢你新女朋友的挑衅。
zh_hant: {{minato.n}}真的很不喜歡你新女朋友的挑釁。

# home_player_exterior_50cc7106
source: Je n'y suis pour rien, elle est libre de faire ce qui lui plait, de quel droit je lui imposerais quoi que ce soit ?
de: Das ist nicht meine Schuld; sie darf tun und lassen, was immer sie will. Mit welchem Recht dürfte ich ihr vorschreiben, was sie zu tun hat?
es: Eso no es culpa mía; ella es libre de hacer lo que quiera. ¿Qué derecho tengo yo a imponerle nada?
it: Non è colpa mia, lei è libera di fare quello che vuole, che diritto ho di imporle qualcosa?
pt: Não é minha culpa; ela é livre para fazer o que quiser. Que direito eu tenho de impor qualquer coisa a ela?
ru: А я тут при чём? Каждый сам распоряжается своей жизнью, как хочет, разве нет?
tr: Bu benim hatam değil; istediğini yapmakta özgür. Ona bir şey dayatmaya ne hakkım var?
uk: Це не моя вина, вона вільна робити все, що хоче. Яке я маю право їй щось нав'язувати?
vi: Đó đâu phải lỗi của tôi, cô ấy có quyền làm bất cứ điều gì cô ấy muốn. Tôi đâu có quyền ngăn cản cô ấy làm điều gì?
zh_hans: 那又不是我的错，她想做什么就做什么。我有什么权利强迫她做任何事？
zh_hant: 那又不是我的錯，她想做什麼就做什麼。我有什麼權利強迫她做任何事？

# home_player_exterior_4520519e
source: Quoi qu'il en soit, tu viens de réveiller le dragon.
de: Wie auch immer, ihr habt gerade den schlafenden Drachen geweckt.
es: De todos modos, acabas de despertar al dragón.
it: Comunque sia, hai appena risvegliato il drago.
pt: De qualquer forma, você acabou de cutucar o dragão.
ru: Ну вот таким образом ты пробудил дракона.
tr: Her neyse, az önce ejderhayı dürttün.
uk: Так чи інакше, ти щойно штрикнув дракона.
vi: Thì, dù sao anh cũng chọc phải ổ kiến lửa rồi.
zh_hans: 不管怎样，你们已经触碰到了他的逆鳞。
zh_hant: 不管怎樣，你們已經觸碰到了他的逆鱗。

# home_player_exterior_64e5f998
source: Je voulais juste t'avertir que quelque chose te tomberait dessus dans peu de temps...
de: Ich wollte dich nur warnen, dass euch schon bald etwas ziemlich Übles widerfahren wird ...
es: Sólo quería advertirte que algo malo te sucederá muy pronto...
it: Volevo solo avvisarti che a breve ti succederà qualcosa di brutto...
pt: Eu só queria te avisar que algo ruim vai acontecer com você muito em breve...
ru: Предупреждаю: скоро что-то произойдёт.
tr: Sadece çok yakında başına kötü bir şey geleceği konusunda seni uyarmak istedim...
uk: Я просто хотіла попередити тебе, що дуже скоро з тобою станеться щось погане...
vi: Tôi chỉ tới để cảnh báo anh đó là một chuyện tồi tệ nào đó sẽ tới, sớm thôi...
zh_hans: 我只是想警告你，很快就会有不好的事情发生在你们的身上了...
zh_hant: 我只是想警告你，很快就會有不好的事情發生在你們的身上了...

# home_player_exterior_29ac4566
source: Prend soin, de toi, monsieur l'étalon...
de: Sieh dich vor, Herr Hengst ...
es: Cuídate, semental...
it: Abbi cura di te, signor stallone...
pt: Cuide-se, senhor garanhão...
ru: Успехов, мистер Жеребец.
tr: Kendine iyi bak, Bay Aygır...
uk: Бережи себе, пане жеребець...
vi: Chúc may mắn, thưa quý ngài quỷ râm dục...
zh_hans: 好好保重吧，种马先生...
zh_hant: 好好保重吧，種馬先生...

# home_player_exterior_64287278
source: Je peux savoir ce que vous faites ici ?
de: Dürfte ich erfahren, was du hier suchst?
es: ¿Puedo saber qué haces aquí?
it: Posso sapere che ci fa qui?
pt: Posso saber o que você está fazendo aqui?
ru: Могу ли поинтересоваться, что ты здесь делаешь?
tr: Burada ne yaptığını öğrenebilir miyim?
uk: Можу я дізнатися, що ви тут робите?
vi: Liệu 'cháuuu' có thể hỏi tại sao ông lại ở đây không?
zh_hans: 能告诉我你在这儿干什么呢吗？
zh_hant: 能告訴我你在這兒幹什麼呢嗎？

# home_player_exterior_4c52796d
source: Tchh, alors, tu habitais bien ici avec elle finalement.
de: Tss, also wohnst du tatsächlich mit ihr hier.
es: Tch, así que realmente estabas viviendo aquí con ella después de todo.
it: Tch, quindi vivi davvero qui con lei.
pt: Tch, então você realmente estava morando aqui com ela, afinal.
ru: Тцц, так ты и правда живёшь здесь с ней.
tr: Tch, yani sonuçta gerçekten burada onunla yaşıyordun.
uk: То ти справді жив тут з нею.
vi: Chẹp, vậy đúng là ngươi sống ở đây cùng với cô ta thật.
zh_hans: 嘁，看来你真的跟她住在一起。
zh_hant: 嘁，看來你真的跟她住在一起。

# home_player_exterior_7fac1cb0
source: Vous ne répondez pas à ma question.
de: Du hast meine Frage nicht beantwortet.
es: No estás respondiendo a mi pregunta.
it: Non sta rispondendo alla mia domanda.
pt: Você não está respondendo minha pergunta.
ru: Ты не ответил на мой вопрос.
tr: Soruma cevap vermiyorsun.
uk: Ви не відповідаєте на моє питання.
vi: Ông đang không trả lời câu hỏi của tôi.
zh_hans: 你没有回答我的问题。
zh_hant: 你沒有回答我的問題。

# home_player_exterior_560dfb70
source: Je suis venu m'assurer que ma chère employée était bien rentrée chez elle.
de: Ich bin hergekommen, um sicherzustellen, dass meine liebe Angestellte sicher nach Hause kommt.
es: Vine para asegurarme de que mi querida empleada había regresado a casa sana y salvo.
it: Sono venuto per assicurarmi che la mia cara dipendente è tornata a casa sana e salva.
pt: Vim para garantir que meu querido funcionário chegasse em casa em segurança.
ru: Всего лишь пришёл убедиться, что моя дорогая сотрудница благополучно добралась до дома.
tr: Sevgili çalışanımın eve sağ salim ulaştığından emin olmak için geldim.
uk: Я прийшов, щоб переконатися, що моя дорога співробітниця безнапасно дісталася додому.
vi: Ta đến chỉ để đảm bảo rằng nhân viên của ta về tới nhà an toàn.
zh_hans: 我只是来确认一下我亲爱的员工是不是安全回家了。
zh_hant: 我只是來確認一下我親愛的員工是不是安全回家了。

# home_player_exterior_14527934
source: Je suis venu l'accompagner.
de: Ich bin gekommen, um sie zu begleiten.
es: Vine a acompañarla.
it: Sono qui per accompagnarla.
pt: Vim para acompanhá-la.
ru: Я хотел сопроводить её.
tr: Ona eşlik etmeye geldim.
uk: Я прийшов супроводжувати її.
vi: Ta đến để hộ tống cô ấy.
zh_hans: 所以我过来看看她。
zh_hant: 所以我過來看看她。

# home_player_exterior_dbab030c
source: Un patron n'a-t-il pas le droit de s'inquiéter pour ses employés ?
de: Darf sich ein Chef etwa keine Sorgen um seine Angestellten machen?
es: ¿Acaso un jefe no tiene derecho a preocuparse por sus empleados?
it: Un capo non ha il diritto di preoccuparsi per i suoi dipendenti?
pt: Um chefe não tem o direito de se preocupar com seus funcionários?
ru: Разве начальник не может заботиться о своих работниках?
tr: Bir patronun çalışanları için endişelenmeye hakkı yok mu?
uk: Хіба бос не має права турбуватися про своїх співробітників?
vi: Một người chủ không có quyền quan tâm đến nhân viên mình hay sao?
zh_hans: 难道老板就不能关心下自己的员工了吗？
zh_hant: 難道老闆就不能關心下自己的員工了嗎？

# home_player_exterior_daa561e7
source: Et pour ce qui est de forcer ses employés à l'accompagner à l'hôtel ?
de: Wie sieht es damit aus, seine Angestellten zu zwingen, mit einem auf ein Hotelzimmer zu gehen?
es: ¿Y obligar a sus empleados a acompañarle a un hotel?
it: E che mi dici di forzare i propri dipendenti ad accompagnarlo a un hotel?
pt: Que tal obrigar seus funcionários a acompanhá-lo até um hotel?
ru: И часто ты озабочен сопровождением своих работниц в любовный отель?
tr: Çalışanlarını ona bir otele kadar eşlik etmeye zorlamaya ne dersiniz?
uk: А як щодо того, щоб змусити своїх співробітників супроводжувати їх до готелю?
vi: Thế còn việc ép buộc nhân viên của mình vào nhà nghỉ cùng ông chủ thì sao nhỉ?
zh_hans: 强迫员工陪他去情趣酒店也算是关心？
zh_hant: 強迫員工陪他去情趣酒店也算是關心？

# home_player_exterior_dbe02498
source: Tchhh, gamin, tu commences à me gonfler.
de: Tss, Kindchen, langsam gehst du mir auf die Nerven.
es: Tch, niño me estás empezando a cabrear.
it: Tch, moccioso, inizi a farmi incazzare.
pt: Tch, garoto, você está começando a me irritar.
ru: Тц, шкет, не беси меня.
tr: Ufaklık, beni kızdırmaya başlıyorsun.
uk: Хлопче, ти починаєш мене дратувати.
vi: Hừ, thằng nhãi, ngươi đang làm ta cảm thấy bực mình đấy.
zh_hans: 嘁，小鬼，你开始惹毛我了。
zh_hant: 嘁，小鬼，你開始惹毛我了。

# home_player_exterior_41d154a8
source: Amène là moi tout de suite ou sinon...
de: Bring mich jetzt zu ihr, sonst ...
es: Llévame con ella ahora, o si no...
it: Portami da lei, altrimenti...
pt: Leve-me até ela agora, ou então...
ru: Либо по-хорошему ты приводишь её, либо...
tr: Beni şimdi ona götür, yoksa...
uk: Відведи мене до неї негайно, інакше...
vi: Đưa ta đến chỗ cô ấy mau, nếu không thì...
zh_hans: 现在就带我去见她，不然...
zh_hant: 現在就帶我去見她，不然...

# home_player_exterior_6aa7d7b2
source: Sinon quoi ?
de: Sonst was?
es: ¿O si no qué?
it: Altrimenti che?
pt: Ou então o quê?
ru: Либо что?
tr: Yoksa ne?
uk: Інакше що?
vi: Không thì sao nào?
zh_hans: 不然怎么着？
zh_hant: 不然怎麼著？

# talk_minato_12557f90
source: Sinon quoi ?
de: Oder was?
es: ¿O qué?
it: Altrimenti cosa?
pt: Ou o quê?
ru: Или что?
tr: Yoksa ne olur?
uk: Або що?
vi: Nếu không thì ?
zh_hans: 不然会怎么样？
zh_hant: 不然會怎麼樣？

# home_player_exterior_c001a723
source: Elle perdra son travail.
de: Sonst wird sie ihren Job verlieren.
es: Perderá su trabajo.
it: Perderà il suo lavoro.
pt: Ela vai perder o emprego.
ru: Она потеряет работу.
tr: İşini kaybedecek.
uk: Вона втратить роботу.
vi: Cô ta sẽ mất việc.
zh_hans: 她就丢饭碗了。
zh_hant: 她就丟飯碗了。

# home_player_exterior_49890af3
source: Parfait, ça va nous permettre de gagner du temps.
de: Perfekt. Das erspart uns eine Menge Zeit.
es: Genial, eso nos ahorrará algo de tiempo.
it: Perfetto, ci farà risparmiare tempo.
pt: Perfeito. Isso nos poupa algum tempo.
ru: Чудесно, не будем терять времени.
tr: Mükemmel. Bu bize biraz zaman kazandırır.
uk: Чудово. Це заощадить нам час.
vi: Tuyệt vời, càng đỡ nhọc công đi xin nghỉ.
zh_hans: 那太好了。咱们两个倒是都省事儿了。
zh_hant: 那太好了。咱們兩個倒是都省事兒了。

# home_player_exterior_aaacf562
source: Elle ne souhaite plus travailler pour vous.
de: Sie will nicht mehr für dich arbeiten.
es: Ya no quiere trabajar para ti.
it: Non vuole più lavorare per lei.
pt: Ela não quer mais trabalhar para você.
ru: Она как раз хотела уволиться.
tr: Artık senin için çalışmak istemiyor.
uk: Вона більше не хоче на вас працювати.
vi: Cô ấy không muốn làm việc với ông nữa.
zh_hans: 反正她也不想再给你打工了。
zh_hant: 反正她也不想再給你打工了。

# home_player_exterior_17c2cd0a
source: Vous pouvez partir à présent !
de: Du kannst jetzt gerne gehen!
es: ¡Ya puedes irte!
it: Adesso se ne può andare!
pt: Você pode ir embora agora!
ru: Так что можешь уходить!
tr: Gidebilirsin.
uk: Можете йти!
vi: Giờ ông có thể đi được rồi!
zh_hans: 你现在就可以走了！
zh_hant: 你現在就可以走了！

# home_player_exterior_7ecbd368
source: Quoi ?! Mais non !
de: Was?! Nein!
es: ¡¿Qué?! ¡No!
it: Cosa?! No!
pt: O quê?! Não!
ru: Что?! Нет!
tr: Ne?! Hayır.
uk: Що?! Ні!
vi: Cái gì?! Không đời nào!
zh_hans: 什么？！那不行！
zh_hant: 什麼？！那不行！

# home_player_exterior_3e5ab4d1
source: C'est terminé.
de: Es ist vorbei.
es: Se acabó.
it: È finita.
pt: Acabou.
ru: Всё кончено.
tr: Bitti artık.
uk: Усе скінчено.
vi: Kết thúc rồi.
zh_hans: 这事儿结了。
zh_hant: 這事兒結了。

# home_player_exterior_a42cebd9
source: C'est hors de question, elle ne peut pas me laisser comme ça !
de: Das steht außer Frage! Sie kann mich nicht so zurücklassen!
es: ¡Eso es imposible! ¡No puede dejarme así!
it: È fuori discussione! Lei non può lasciarmi così!
pt: Isso está fora de questão! Ela não pode me deixar assim!
ru: Исключено, она не может просто взять и уйти!
tr: Bu söz konusu değil. Beni böyle bırakamaz!
uk: Про це не може бути й мови! Вона не може просто так покинути!
vi: Không quan trọng! Cô ta không thể bỏ ta lại như thế này!
zh_hans: 那是根本不可能的！她不能就这样离开我！
zh_hant: 那是根本不可能的！她不能就這樣離開我！

# home_player_exterior_a423942f
source: C'est tout à fait illégal !
de: Das ist absolut illegal!
es: ¡Es completamente ilegal!
it: Questo è completamente illegale!
pt: Isso é completamente ilegal!
ru: Это незаконно!
tr: Bu tamamen yasa dışı!
uk: Це повністю незаконно!
vi: Điều này hoàn toàn trái với pháp luật!
zh_hans: 这完全是违法的！
zh_hant: 這完全是違法的！
