Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# menu_asami_room_waiting_e61642e6
source: Je ne veux plus jamais me disputer avec toi !
de: Ich will nie wieder mit dir streiten!
es: ¡No quiero volver a discutir contigo!
pt: Nunca mais quero discutir com você!
ru: Я больше никогда не хочу с тобой спорить!
tr: Seninle bir daha asla tartışmak istemiyorum!
uk: Я більше ніколи не хочу з тобою сперечатися!
vi: Tui không mún choảng nhau với ông nữa đâu !
zh_hans: 我再也不想和你吵架了！
zh_hant: 我再也不想和你吵架了！

# menu_asami_room_waiting_eb76599e
source: Moi non plus.
de: Ich auch nicht.
es: Yo tampoco.
it: Nemmeno io.
pt: Nem eu.
ru: Я тоже.
tr: Ben de.
uk: Я теж.
vi: Tôi cũng vậy.
zh_hans: 我也是。
zh_hant: 我也是。

# menu_asami_room_waiting_6fd40c44
source: La prochaine fois que tu dois me dire quelque chose d'important...
de: Das nächste Mal, wenn du mir etwas Wichtiges erzählen musst...
es: La próxima vez que tengas algo importante que decirme...
pt: Da próxima vez que você tiver algo importante para me dizer...
ru: В следующий раз, когда ты захочешь сказать мне что-то важное...
tr: Bir dahaki sefere bana söyleyecek önemli bir şeyin olduğunda...
uk: Наступного разу, коли захочеш сказати мені щось важливе...
vi: Lần sau mà có điều gì quan trọng cần báo tui...
zh_hans: 下次你再有什么重要的事情要告诉我的话...
zh_hant: 下次你再有什麼重要的事情要告訴我的話...

# menu_asami_room_waiting_2d5b9e56
source: Insiste plus !
de: Besteh mehr darauf!
es: ¡Insiste más!
pt: Insista mais!
ru: Будь настойчивее!
tr: Daha fazla ısrar et!
uk: Більше наполягай!
vi: Nhớ phải rõ ràng nha !
zh_hans: 就说得再直白一些！
zh_hant: 就說得再直白一些！

# menu_asami_room_waiting_f2baee58
source: Promis.
de: Versprochen.
es: Promételo.
it: Promettilo.
pt: Promessa.
ru: Обещаю.
tr: Söz.
uk: Обіцяю.
vi: Hứa.
zh_hans: 我保证。
zh_hant: 我保證。

# menu_asami_room_waiting_82233579
source: Oh mon Dieu ! Oh mon Dieu !
de: Oh mein Gott! Oh mein Gott!
es: ¡Dios mío! ¡Dios mío!
pt: Oh meu Deus! Oh meu Deus!
ru: О боже мой! О боже мой!
tr: Aman tanrım! İnanamıyorum!
uk: Боже мій! Боже мій!
vi: AH ! AHyahhh !
zh_hans: 噢天~！哦我天~！
zh_hant: 噢天~！哦我天~！

# menu_asami_room_waiting_3095e9ea
source: Je vais jouir !
cs: Přijdu!
de: Ich komme gleich!
es: ¡Me corro!
it: Sto per venire!
pt: Eu vou gozar!
ru: Я сейчас кончу!
tr: Geleceğim.
uk: Я зараз кінчу!
vi: Tui sắp ra đâyyyyy !
zh_hans: 我要去了~！
zh_hant: 我要去了~！

# menu_asami_room_waiting_82e7a915
source: Franchement, c'est bien mieux lorsqu'on n'est pas dérangés.
de: Ehrlich gesagt ist es wesentlich besser, wenn wir nicht unterbrochen werden.
es: Sinceramente, es mucho mejor cuando no nos interrumpen.
pt: Honestamente, é muito melhor quando não somos interrompidos.
ru: Честно говоря, гораздо лучше, когда нас не прерывают.
tr: Dürüst olmak gerekirse, sözümüz kesilmediğinde çok daha iyi oluyor.
uk: Чесно кажучи, набагато краще, коли нас не переривають.
vi: Thật đóa, cảm giác thật tuyệt vời khi chúng ta không bị làm phiền.
zh_hans: 老实说，我们不被打扰的时候可真是好太多了。
zh_hant: 老實說，我們不被打擾的時候可真是好太多了。

# menu_asami_room_waiting_2c02546e
source: Tu ne crois pas ?
de: Findest du nicht auch?
es: ¿No crees?
pt: Você não acha?
ru: Ты так не думаешь?
tr: Sence de öyle değil mi?
uk: Чи не так?
vi: CHuẩn không bờ rô ?
zh_hans: 你不觉得吗？
zh_hant: 你不覺得嗎？

# menu_asami_room_waiting_0b853865
source: Je n'osais pas le dire...
de: Ich habe es nicht gewagt, es auszusprechen...
es: No me atrevía a decirlo...
pt: Não ousei dizer isso...
ru: Я не решался сказать...
tr: Söylemeye cesaret edemedim...
uk: Я не наважувався це сказати...
vi: Tôi không có gan mà nói điều ấy...
zh_hans: 我不敢说...
zh_hant: 我不敢說...

# home_asami_asami_room_781289e2
source: Comment tu trouves ma chambre ?
de: Was hältst du von meinem Zimmer?
es: ¿Qué te parece mi habitación?
it: Cosa ne pensi di camera mia?
pt: O que você acha do meu quarto?
ru: Что ты думаешь о моей комнате?
tr: Odam hakkında ne düşünüyorsun?
uk: Як тобі моя кімната?
vi: Ông thấy phòng tui thế nào ?
zh_hans: 你觉得我的房间怎么样？
zh_hant: 你覺得我的房間怎麼樣？

# home_asami_asami_room_fc9905c2
source: Franchement ?
de: Ehrlich gesagt?
es: ¿Honestamente?
pt: Honestamente?
ru: Честно?
tr: Gerçeği söyleyeyim mi?
uk: Чесно?
vi: Nói thật hả ?
zh_hans: 实话实说？
zh_hant: 實話實說？

# home_asami_asami_room_8d54da09
source: J'adore !
de: Ich liebe es!
es: ¡Me encanta!
it: È bellissima!
pt: Eu amo isso!
ru: Мне нравится!
tr: Bayıldım!
uk: Я в захваті!
vi: Tôi thích lắm !
zh_hans: 我很喜欢！
zh_hant: 我很喜歡！

# home_asami_asami_room_d0bb8ed7
source: Il est temps de commencer à faire des choses jamais vues dans cette pièce !
de: Zeit, in diesem Zimmer Sachen zu treiben, die es noch nie zu Gesicht bekommen hat!
es: ¡Es hora de empezar a hacer cosas que esta habitación nunca ha visto antes!
pt: É hora de começar a fazer coisas que esta sala nunca viu antes!
ru: Тогда пришло время делать вещи, которых эта комната ещё никогда не видела!
tr: Bu odanın daha önce hiç görmediği şeyleri yapmaya başlama zamanı!
uk: Час починати робити те, чого ця кімната ще ніколи не бачила!
vi: Đến lúc cho căn phòng này thấy những điều mà chúng ta sẽ làm nào !
zh_hans: 是时候开始在这个房间里做一些以前从来没有做过的事情了！
zh_hant: 是時候開始在這個房間裡做一些以前從來沒有做過的事情了！

# home_asami_asami_room_19dd112e
source: J'en suis !
de: Ich bin dabei!
es: ¡Me apunto!
pt: Estou dentro!
ru: Я в деле!
tr: Ben varım!
uk: Я у справі!
vi: Luôn thôi !
zh_hans: 来吧！
zh_hant: 來吧！

# home_asami_asami_room_6ef90bb7
source: Je préfère me dépêcher avant que ma mère ne rentre pour essayer de faire sa curieuse !
de: Wir sollten uns lieber beeilen, bevor meine Mutter wiederkommt.
es: ¡Preferiría darme prisa antes de que mi madre llegue a casa y empiece a husmear!
pt: Prefiro me apressar antes que minha mãe chegue em casa e comece a bisbilhotar!
ru: Я бы предпочла поторопиться, пока моя мама не вернулась домой и не начала вынюхивать все тут!
tr: Annem eve gelip burnunu sokmaya başlamadan önce acele etmeyi tercih ederim!
uk: Я б хотіла поспішити, поки мама не прийшла додому і не почала винюхувати все навколо!
vi: Tui nghĩ là mình nên nhanh lên trước khi mẹ tui về !
zh_hans: 我更想在我妈妈回来开始在家里四处探听之前赶快完事！
zh_hant: 我更想在我媽媽回來開始在家裡四處探聽之前趕快完事！

# home_asami_asami_room_bcb277b4
source: On devrait avoir une petite heure devant nous.
de: Wir sollten noch etwa eine Stunde haben.
es: Deberíamos tener alrededor de una hora de sobra.
pt: Devemos ter cerca de uma hora de sobra.
ru: У нас должно быть около часа свободного времени.
tr: Ayırmak için yaklaşık bir saatimiz olmalı.
uk: У нас має бути близько години в запасі.
vi: Từ nay đến lúc mẹ về chắc sẽ khoảng 1 tiếng đấy.
zh_hans: 我们应该有大约一个小时的空闲时间。
zh_hant: 我們應該有大約一個小時的閒置時間。

# home_asami_asami_room_00759abf
source: J'ai bien peur que ce soit loin d'être suffisant.
de: Ich befürchte, das wird nicht genug sein.
es: Me temo que no es suficiente.
pt: Receio que não seja o suficiente.
ru: Боюсь, этого даже близко недостаточно.
tr: Korkarım bu yeterli değil.
uk: Боюся, що цього недостатньо.
vi: Tôi sợ là nó sẽ không đủ đâu.
zh_hans: 我恐怕这远远不够吧。
zh_hant: 我恐怕這遠遠不夠吧。

# home_asami_asami_room_444b3b66
source: Je... Je sais.... Mais...
de: Ich... Ich weiß... Aber...
es: Yo... yo lo sé.... pero...
pt: Eu... eu sei.... Mas...
ru: Я... Я знаю... Но...
tr: Ben...güzel Ama...
uk: Я... Я знаю.... Але...
vi: Tui... tui biết... nhưng mà...
zh_hans: 我...我知道...可是...
zh_hant: 我...我知道...可是...

# home_asami_asami_room_97ef1cfe
source: Les vacances sont loin d'être...[w] terminées !
de: Die Ferien sind noch lange nicht...[w] vorbei!
es: Las vacaciones están lejos de...[w] ¡terminar!
pt: As férias estão longe de...[w] acabar!
ru: До конца каникул ещё...[w] долго!
tr: Tatiller...[w]bitmekten çok uzak!
uk: Канікули ще далеко не...[w] закінчилися!
vi: Nghỉ hè vẫn còn...[w] dài mà !
zh_hans: 假期还远远没有...[w] 结束呢！
zh_hant: 假期還遠遠沒有...[w] 結束呢！

# home_asami_asami_room_23ea0e6b
source: Tu étais si pressée pour ne pas me laisser le temps d'enlever mes vêtements ?
de: Hast du es so eilig, dass du mir nicht einmal die Zeit lässt, mich auszuziehen?
es: ¿Tanta prisa tenías para no darme tiempo a quitarme la ropa?
pt: Você estava com tanta pressa que não me deu tempo de tirar a roupa?
ru: Ты так торопился, что не дал мне времени раздеться?
tr: Giysilerimi çıkarmam için bana zaman vermemek için bu kadar aceleci miydin?
uk: Ти так поспішав, що не дав мені часу роздягнутися?
vi: Bà sợ thời gian hết tới mức độ không cho tôi thời gian cởi quần áo hả ?
zh_hans: 你就这么心急吗，连脱个衣服的时间都不给我？
zh_hant: 你就這麼心急嗎，連脫個衣服的時間都不給我？

# home_asami_asami_room_326f75f5
source: Oh mon Dieu... Ça vient !
de: Oh mein Gott... Ich komme!
es: Oh Dios mío... ¡Ya viene!
pt: Meu Deus... Está chegando!
ru: О Господи!... Я уже близко!
tr: Aman Tanrım...GELİYOR!
uk: Боже мій... Кінчаю!
vi: Ôi trời ơi... Tới rồi đây !
zh_hans: 不行了~...我要去了~！
zh_hant: 不行了~...我要去了~！

# home_asami_asami_room_8901eed1
source: Je vais j-
de: Ich k-
es: Me c-
pt: Eu sou c-
ru: Я кон-
tr: Ben c
uk: Я кін...
vi: Tui r-
zh_hans: 我-
zh_hant: 我-

# home_asami_asami_room_9961f383
source: Non non non non non !
de: Nein, nein, nein, nein, nein, nein!
es: ¡No, no, no, no!
pt: Não, não, não, não, não!
ru: Нет, нет, нет, нет, нет!
tr: Hayır, hayır, hayır, hayır, hayır!
uk: Ні, ні, ні, ні, ні!
vi: Không, không, không, không, không !
zh_hans: 不，不，不，不，不！
zh_hant: 不，不，不，不，不！

# home_asami_asami_room_a6bb7c57
source: Je t'avais prévenu, {{saito.n}} !
de: Ich habe dich gewarnt, {{saito.n}}!
es: ¡Te lo advertí, {{saito.n}}!
pt: Eu avisei você, {{saito.n}}!
ru: Я предупреждал тебя, {{saito.n}}!
tr: Seni uyardım,{{saito.n}}!
uk: Я попереджала тебе, {{saito.n}}!
vi: Tớ cảnh cáo cậu, {{saito.n}}!
zh_hans: 我明明已经警告过你了，{{saito.n}}！
zh_hant: 我明明已經警告過你了，{{saito.n}}！

# home_asami_asami_room_3d6eecb7
source: Hey, mais c'est qui cette folle qui est collée à ma fenêtre ?!!
de: Hey! Wer ist dieses verrückte Mädchen an meinem Fenster?!!
es: ¡Oye! ¡¿Quién es esa loca pegada a mi ventana?!
pt: Ei! Quem é essa garota maluca grudada na minha janela?!!
ru: Эй! Кто эта сумасшедшая, около моего окна?!!
tr: Hey! Pencereme yapışan o çılgın kız da kim?!!
uk: Агов! Що це за божевільна дівчина приклеїлася до мого вікна?!!
vi: Này, con điên nào đang bám dính vào cửa sổ nhà tui kia ?!!
zh_hans: 嘿！那个贴在我窗户上的疯女孩是谁？！！
zh_hant: 嘿！那個貼在我窗戶上的瘋女孩是誰？！！

# home_asami_asami_room_33df8099
source: {{saito.n}} est à moi et à moi seule !
de: {{saito.n}} gehört mir und nur mir allein!
es: ¡{{saito.n}} es mio y solo mio!
pt: {{saito.n}} é meu e somente meu!
ru: {{saito.n}} мой и только мой!
tr: {{saito.n}} sadece ve sadece benim!
uk: {{saito.n}} — мій і тільки мій!
vi: {{saito.n}} là của tớ và chỉ của tớ thôi !
zh_hans: {{saito.n}}是属于我的，而且是只属于我一个人的！
zh_hant: {{saito.n}}是屬於我的，而且是只屬於我一個人的！

# home_asami_asami_room_fb2d4643
source: {{saito.n}}, tu la connais ?
de: {{saito.n}}, kennst du die?
es: ¿{{saito.n}}, la conoces?
pt: {{saito.n}}, você a conhece?
ru: {{saito.n}}, ты ее знаешь?
tr: {{saito.n}}, onu tanıyor musun?
uk: {{saito.n}}, ти її знаєш?
vi: {{saito.n}}, ông biết cô ta không ?
zh_hans: {{saito.n}}，你认识她吗？
zh_hant: {{saito.n}}，你認識她嗎？

# home_asami_asami_room_7b3994fe
source: Oui... Il semble qu'elle soit un peu trop accrochée à moi.
de: Ja... Es scheint wohl so, als wäre sie ein wenig zu anhänglich.
es: Sí... parece que se ha encariñado demasiado conmigo.
pt: É... Parece que ela se apegou demais a mim.
ru: Да... Кажется, она немного зависима от меня.
tr: Evet...Bana biraz fazla bağlanmış gibi görünüyor.
uk: Так... Схоже, вона занадто до мене прив'язалася.
vi: Ờm, có... Có vẻ như cô ấy có hơi cuồng tôi quá.
zh_hans: 嗯...她似乎有点太迷恋我了。
zh_hant: 嗯...她似乎有點太迷戀我了。

# home_asami_asami_room_9e1dae1b
source: Je t'expliquerai ça plus tard, je suis désolé, je vais aller lui parler.
de: Ich erklär’s dir später. Tut mir leid, ich werde mit ihr reden.
es: Te lo explicaré más tarde. Lo siento, iré a hablar con ella.
pt: Explico depois. Desculpe, vou falar com ela.
ru: Объясню позже. Извини, я поговорю с ней.
tr: Daha sonra açıklayacağım. Üzgünüm, gidip onunla konuşacağım.
uk: Потім поясню. Вибач, я піду поговорю з нею.
vi: Tôi sẽ giải thích sau. Tôi xin lỗi, để tôi đi nói chuyện với cô ấy.
zh_hans: 我之后会和你解释清楚的。抱歉，我得去和她聊聊。
zh_hant: 我之後會和你解釋清楚的。抱歉，我得去和她聊聊。

# home_asami_asami_room_42d87205
source: Dépêche-toi, elle me fait flipper !
de: Beeil dich! Sie macht mir Angst!
es: ¡Date prisa! ¡Me está asustando!
pt: Depressa! Ela está me assustando!
ru: Давай быстрее! Она пугает меня!
tr: Acele et! Beni korkutuyor!
uk: Поквапся! Вона мене лякає!
vi: Nhanh lên ! Cô ấy làm tui sợ vãi !
zh_hans: 快去吧！她吓坏我了！
zh_hant: 快去吧！她嚇壞我了！

# home_asami_asami_room_34079a9f
source: Son regard m'a donnée la chair de poule.
de: Dieser Blick in ihren Augen hat mir Gänsehaut verpasst.
es: Su mirada me puso la piel de gallina.
pt: O olhar em seus olhos me deu arrepios.
ru: От её взгляда мурашки по коже.
tr: Bakışları tüylerimi diken diken etti.
uk: Від погляду її очей у мене мурашки по шкірі.
vi: Ánh nhìn của cô ấy làm tui lạnh gáy.
zh_hans: 看着她的眼神我就起了一身鸡皮疙瘩。
zh_hant: 看著她的眼神我就起了一身雞皮疙瘩。

# home_asami_asami_room_01e1a356
source: Je rêve ou elle était carrément entrée dans la maison ? C'est qui cette folle, je veux savoir ?!
de: Träume ich gerade oder ist sie wirklich ins Haus gegangen? Wer ist dieses verrückte Mädchen?! Ich will es wissen!
es: ¿Estoy soñando o acaba de entrar en casa? ¿Quién es esta loca? ¡Quiero saberlo!
pt: Estou sonhando, ou ela simplesmente entrou na casa? Quem é essa garota louca? Eu quero saber!
ru: Я сплю, или она вошла в дом? Кто эта сумасшедшая? Я хочу знать!
tr: Rüya mı görüyorum yoksa eve mi girdi? Kim bu deli kız? Bilmek istiyorum!
uk: Це мені сниться, чи вона щойно зайшла до хати? Хто ця божевільна? Я хочу знати!
vi: Tui đang mơ, hay là cô ta vừa bước vào nhà tui vậy ? Con mẹ dở điên dở khùng này là ai ?? Tui muốn được biết !
zh_hans: 我简直不敢相信，她就这么闯进别人家里来了？这个疯女孩到底是谁啊？你赶紧告诉我！
zh_hant: 我簡直不敢相信，她就這麼闖進別人家裡來了？這個瘋女孩到底是誰啊？你趕緊告訴我！

# home_asami_asami_room_33d92d00
source: Tu n'as pas rêvé, mais je vais faire en sorte que tout ça ne se produise plus jamais.
de: Du träumst nicht, aber ich werde sicherstellen, dass das nie wieder passiert.
es: No estabas soñando, pero me aseguraré de que esto no vuelva a ocurrir.
pt: Você não estava sonhando, mas vou garantir que isso nunca mais aconteça.
ru: Тебе это не приснилось, но я позабочусь о том, чтобы это больше никогда не повторилось.
tr: Rüya görmüyordun ama bunun bir daha asla olmamasını sağlayacağım.
uk: Це був не сон, але я подбаю про те, щоб це більше ніколи не повторилося.
vi: Bà không mơ đâu, nhưng tui sẽ đảm bảo chuyện này không xảy ra nữa.
zh_hans: 这就是事实，但我保证这种事情以后不会再发生了。
zh_hant: 這就是事實，但我保證這種事情以後不會再發生了。

# home_asami_asami_room_00e5327d
source: Je m'en occupe tout de suite !
de: Ich kümmere mich darum!
es: ¡Me ocuparé de ello ahora mismo!
pt: Eu vou cuidar disso agora mesmo!
ru: Я разберусь с этим прямо сейчас!
tr: Hemen halledip yanına geleceğim.
uk: Я зараз же про це подбаю!
vi: Tôi sẽ đi lo liệu nó ngay đây !
zh_hans: 我马上就会处理好这件事的！
zh_hant: 我馬上就會處理好這件事的！

# home_asami_asami_room_dbda7cc9
source: Elle a gâché notre moment rien qu'à nous...
de: Sie hat unsere gemeinsame Zeit ruiniert...
es: Ella arruinó nuestro tiempo privado...
pt: Ela estragou nosso tempo privado...
ru: Она обломала нашу встречу...
tr: Özel zamanımızı mahvetti...
uk: Вона зруйнувала наш особистий час...
vi: Cô ta phá hỏng thời gian riêng của chúng ta...
zh_hans: 她毁了我们的二人世界...
zh_hant: 她毀了我們的二人世界...

# home_asami_asami_room_7a00707c
source: De toute façon, ta mère est rentrée plus tôt que prévu.
de: Na ja, deine Mutter ist ohnehin früher als erwartet nach Hause gekommen.
es: Bueno, tu madre llegó a casa antes de lo esperado, de todos modos.
pt: Bom, de qualquer forma, sua mãe chegou em casa mais cedo do que o esperado.
ru: Ну, в любом случае, твоя мама вернулась домой раньше, чем ожидалось.
tr: Neyse, annen beklenenden daha erken eve geldi.
uk: Що ж, твоя мама повернулася додому раніше, ніж очікувалося.
vi: Mà, dù sao thì mẹ bà về sớm hơn thường lệ kìa.
zh_hans: 反正，你妈妈回家的时间也比预期的要早很多就是了。
zh_hant: 反正，你媽媽回家的時間也比預期的要早很多就是了。

# home_asami_asami_room_6dcc601c
source: Quoi ?! Mais, elle avait dit au moins une heure, voire deux !
de: Was?! Aber sie hat doch gesagt, dass sie mindestens für ein, zwei Stunden wegwäre!
es: ¡¿Qué?! ¡Pero dijo que estaría fuera al menos una hora o dos!
pt: O quê?! Mas ela disse que ficaria fora por pelo menos uma ou duas horas!
ru: Что?! Но она сказала, что ее не будет по крайней мере час или два!
tr: Ne?! Ama en az bir iki saat uzakta olacağını söyledi!
uk: Що?! Але ж вона сказала, що її не буде щонайменше годину чи дві!
vi: Cái gì ?! Nhưng mẹ bảo là sẽ đi trong ít nhất một hay hai tiếng cơ mà !
zh_hans: 什么？！但她说她至少一两个小时以后才会回来的啊！
zh_hant: 什麼？！但她說她至少一兩個小時以後才會回來的啊！

# home_asami_asami_room_dfb6681d
source: Tant pis ! On remet ça à plus tard, tu promets de faire attention à toi ?
de: Das ist zu schade! Wir müssen das dann wohl auf später verschieben. Versprich mir, dass du auf dich aufpasst, okay?
es: ¡Qué lástima! Tendremos que dejarlo para más tarde. ¿Prometes cuidarte?
pt: Que pena! Teremos que adiar para mais tarde. Promete cuidar de si mesmo?
ru: Очень жаль! Придется отложить это на потом. Обещай что будешь осторожен.
tr: Bu çok kötü! Bunu daha sonraya ertelemek zorunda kalacağız. Kendine dikkat edeceğine söz verir misin?
uk: Дуже погано! Доведеться відкласти на потім. Обіцяєш бути обережним?
vi: Chán quá à ! Vậy chắc phải để chuyện này về sau vậy. Ông hứa với tui hãy chăm sóc bản thân nhé ?
zh_hans: 真是太糟糕了！我们的二人世界又得继续推迟了。向我保证照顾好你自己好吗？
zh_hant: 真是太糟糕了！我們的二人世界又得繼續推遲了。向我保證照顧好你自己好嗎？

# home_asami_asami_room_f987b077
source: Je n'ai pas aimé son regard. Rien que d'y penser... Brrrr.
de: Ich mag den Blick, den sie hatte, nicht. Wenn ich auch nur daran denke... Brrr.
es: No me gusta esa mirada que tenía. Sólo de pensarlo... Brrrr.
pt: Não gostei daquele olhar que ela tinha. Só de pensar nisso... Brrrr.
ru: Мне не нравится, какой у нее был взгляд. Просто подумав об этом... Брррр.
tr: O bakışları hiç hoşuma gitmedi. Bunu düşündüğüm için… Brrrr.
uk: Мені не подобається її погляд. Просто думати про це... Бр-р-р-р.
vi: Tôi không thích ánh nhìn của cô ta. Cứ nghĩ về nó thì... Hừừừừ.
zh_hans: 我不喜欢她那种眼神。只要想起来就...嘶。
zh_hant: 我不喜歡她那種眼神。只要想起來就...嘶。

# home_asami_asami_room_d65773fa
source: Je te promets de faire attention !
de: Ich verspreche dir, vorsichtig zu sein!
es: ¡Prometo tener cuidado!
pt: Prometo ter cuidado!
ru: Я обещаю, что буду осторожен!
tr: Dikkatli olacağıma söz veriyorum!
uk: Обіцяю бути обережним!
vi: Tôi hứa sẽ cẩn thận !
zh_hans: 我保证会小心的！
zh_hant: 我保證會小心的！

# home_asami_asami_room_4e0a0b76
source: Hey salut toi !
de: Hey, du!
es: ¡Hey, hola, tú!
pt: Olá, oi, você!
ru: Хей, привет!
tr: Hey, selam sana!
uk: Ей, привіт!
vi: Kìa, ông, chào !
zh_hans: 嘿，嗨，你怎么来了！
zh_hant: 嘿，嗨，你怎麼來了！

# home_asami_asami_room_0a55fd05
source: Si j'avais su que tu viendrais me voir ce soir, je me serais préparée...
de: Wenn ich gewusst hätte, dass du mich heute Nacht besuchen würdest, hätte ich mich darauf vorbereitet...
es: Si hubiera sabido que vendrías a verme esta noche, me habría preparado...
pt: Se eu soubesse que você viria me ver esta noite, eu teria me preparado...
ru: Если бы я знал, что ты придешь ко мне сегодня вечером, я бы подготовился...
tr: Bu gece beni görmeye geleceğini bilseydim, hazırlanırdım...
uk: Якби я знала, що ти прийдеш до мене сьогодні ввечері, я б підготувалася...
vi: Nếu như tui đã biết là ông sẽ tới thăm tui tối nay, thì tui đã chuẩn bị rồi...
zh_hans: 如果早知道你今晚会来找我的话，我就会去准备一下了...
zh_hant: 如果早知道你今晚會來找我的話，我就會去準備一下了...

# home_asami_asami_room_2ffa91d2
source: Tu veux regarder un film, jouer à la console ou faire la bête à deux dos ?
de: Willst du einen Film schauen, ein paar Videospiele spielen oder irgendwas anderes machen?
es: ¿Quieres ver una película, jugar a algún juego o ser la bestia con dos espaldas?
pt: Você quer assistir a um filme, jogar alguns jogos ou ser a fera com duas costas?
ru: Хочешь посмотреть фильм, поиграть в какие-нибудь игры или жесточайше трахнуть меня?
tr: Film izlemek, oyun oynamak ya da iki sırtlı canavar olmak ister misin?
uk: Хочеш подивитися фільм, пограти в ігри чи побути звіром з двома спинами?
vi: Chúng ta có thể chơi game này, xem phim này, hay là... ấy nhau tới sáng này. Thích gì ?
zh_hans: 你是想看电影，玩游戏，还是想“成为一个双背野兽”？ PS：成为一个双背野兽，出自莎士比亚歌剧《奥赛罗》第1幕，第1场，英国俚语，是做爱的委婉说法。
zh_hant: 你是想看電影，玩遊戲，還是想“成為一個雙背野獸”？ PS：成為一個雙背野獸，出自莎士比亞歌劇《奧賽羅》第1幕，第1場，英國俚語，是做愛的委婉說法。

# home_asami_asami_room_88892c3b
source: Écoute...
de: Hör mir zu...
es: Escucha...
it: Ascolta...
pt: Ouvir...
ru: Послушай...
tr: Dinle...
uk: Слухай...
vi: Nghe này...
zh_hans: 听着...
zh_hant: 聽著...

# home_asami_asami_room_1b5491b9
source: Écoute ? J'ai la forte impression que je ne vais pas du tout aimer ce que je vais entendre.
de: Hör mir zu? Ich habe das leichte Gefühl, dass mir das, was jetzt kommt, nicht gefallen wird.
es: ¿Escuchar? Tengo la fuerte sensación de que no me va a gustar nada lo que voy a oír.
pt: Escute? Tenho um forte pressentimento de que não vou gostar nem um pouco do que estou prestes a ouvir.
ru: Послушать? У меня такое предчувствие, что мне совсем не понравится то, что я сейчас услышу.
tr: Dinlemek mi? Duymak üzere olduğum şeyden hiç hoşlanmayacağıma dair güçlü bir his var içimde.
uk: Слухай? У мене сильне відчуття, що мені зовсім не сподобається те, що я зараз почую.
vi: Nghe ư ? Tui có một cảm giác rằng sắp có điều khó nghe đây.
zh_hans: “听着”？我有种强烈的预感，我根本就不会喜欢我马上要听到的东西。
zh_hant: “聽著”？我有種強烈的預感，我根本就不會喜歡我馬上要聽到的東西。

# home_asami_asami_room_248a2a60
source: Je suis désolé, mais...
de: Es tut mir leid, aber...
es: Lo siento, pero...
pt: Sinto muito, mas...
ru: Мне очень жаль, но...
tr: Pardon da...
uk: Вибач, але...
vi: Tôi... xin lỗi, nhưng...
zh_hans: 我很抱歉，但...
zh_hant: 我很抱歉，但...

# home_asami_asami_room_699750f6
source: Stop ![w] Ne dit plus rien, je ne veux pas l'entendre !
de: Hör auf![w] Kein Wort mehr! Ich will’s nicht hören!
es: ¡Para![w] ¡No digas ni una palabra más! ¡No quiero oírla!
pt: Pare![w] Não diga mais nada! Eu não quero ouvir isso!
ru: Хватит![w] Не говори ни слова! Я не хочу этого слышать!
tr: DurTek kelime daha söyleme! Duymak istemiyorum!
uk: Зупинися![w] Не кажи більше ні слова! Я не хочу цього чути!
vi: Dừng lại[w] Đừng nói lời nào nữa ! Tui không muốn nghe nữa !
zh_hans: 住口！[w] 一个字都别说！我不想听！
zh_hant: 住口！[w] 一個字都別說！我不想聽！

# home_asami_asami_room_1e9c2377
source: Pars !
de: Geh!
es: ¡Vete!
it: Esci!
pt: Deixar!
ru: Уходи!
tr: Git!
uk: Йди звідси!
vi: Đi đi !
zh_hans: 你走！
zh_hant: 你走！

# home_asami_asami_room_d6d5effb
source: Mais, je...
de: Aber ich...
es: Pero yo...
it: Ma, io...
pt: Mas eu...
ru: Но я...
tr: Ama ben…
uk: Але я...
vi: Nhưng tôi...
zh_hans: 可是我...
zh_hant: 可是我...

# home_asami_asami_room_0998b887
source: TOUT DE SUITE !
de: SOFORT!
es: ¡AHORA MISMO!
pt: AGORA MESMO!
ru: СЕЙЧАС ЖЕ!
tr: HEMEN!
uk: ПРЯМО ЗАРАЗ!
vi: BIẾN ĐI NGAY !
zh_hans: 马上给我走！
zh_hant: 馬上給我走！

# home_asami_asami_room_34bfe681
source: Allez, explique-moi un peu ce qui t'a mise dans cet état-là ?
de: Komm schon. Sag mir, wie du in dieser Situation gelandet bist.
es: Venga, vamos. Dime cómo acabaste en este estado.
pt: Vamos lá. Me diga como você acabou nesse estado?
ru: Ну давай. Расскажи мне, как же ты оказалась в таком состоянии?
tr: Hadi. Söylesene, bu duruma nasıl düştün?
uk: Ну ж бо. Розкажи, як ти опинилася в такому стані?
vi: Ôi con ơi. Kể mẹ nghe, sao con lại... ?
zh_hans: 来吧。告诉我，事情怎么会变成这样的？
zh_hant: 來吧。告訴我，事情怎麼會變成這樣的？

# home_asami_asami_room_4e57b26a
source: ... **[i]sniff[/i]**
de: **[i]Schnief...[/i]**
pt: **[i]Cheirar...[/i]**
ru: **[i]Шмыг...[/i]**
tr: **[i]Koklamak...[/i]**
uk: **[i]Вдихає...[/i]**
vi: **[i]Hức hức...hu hu hu...[/i]**
zh_hans: **[i]抽泣...[/i]**
zh_hant: **[i]抽泣...[/i]**
