Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t1e167c3847
source: Il est peut-être un peu trop tôt pour qu'elle soit là.
de: Ich glaube, es ist zu früh, als dass ich sie hier antreffen könnte.
it: Forse è troppo presto per lei per essere qui.
pt: Talvez seja muito cedo para ela estar aqui.
ru: Возможно, еще слишком рано ей быть здесь.
tr: Burada olması için belki de çok erken.
uk: Може, їй ще зарано бути тут.
zh_hans: 也许她来的太早了。
zh_hant: 也許她來得太早了。

# tb77b89de92
source: Il est peut-être un peu trop tôt pour qu'elle soit là.
de: Ich glaube, es ist zu früh, als dass ich sie hier antreffen könnte.
it: Forse è troppo presto per lei per essere qui.
pt: Talvez seja muito cedo para ela estar aqui.
ru: Возможно, еще слишком рано ей быть здесь.
tr: Burada olması için belki de çok erken.
uk: Може, їй ще зарано бути тут.
zh_hans: 也许她来的太早了。
zh_hant: 也許她來得太早了。

# t8270cb2d19
source: Je peux en profiter pour m'entraîner avec {{macumba.n}}.
de: Ich kann das ausnutzen und mit {{macumba.n}} trainieren.
it: Posso approfittarne per allenarmi con {{macumba.n}}.
pt: Posso aproveitar isso para treinar com {{macumba.n}}.
ru: Я могу воспользоваться этим чтобы тренироваться с {{macumba.n}}.
tr: Antrenman yapmak için bundan yararlanabilirim{{macumba.n}}.
uk: Я можу скористатися цим, щоб потренуватися з {{macumba.n}}.
zh_hans: 我可以利用这一点和{{macumba.n}}一起训练。
zh_hant: 我可以利用這一點與 {{macumba.n}} 一起訓練。

# t5e3b7a0a3c
source: Je peux en profiter pour m'entraîner avec {{macumba.n}}.
de: Ich kann das ausnutzen und mit {{macumba.n}} trainieren.
it: Posso approfittarne per allenarmi con {{macumba.n}}.
pt: Posso aproveitar isso para treinar com {{macumba.n}}.
ru: Я могу воспользоваться этим чтобы тренироваться с {{macumba.n}}.
tr: Antrenman yapmak için bundan yararlanabilirim{{macumba.n}}.
uk: Я можу скористатися цим, щоб потренуватися з {1{macumba.n}}.
zh_hans: 我可以利用这一点和{{macumba.n}}一起训练。
zh_hant: 我可以利用這一點與 {{macumba.n}} 一起訓練。

# park_6458a6ef
source: Elle a dû rentrer chez elle.
de: Sie muss nach Hause gegangen sein.
es: Debe haberse ido a casa.
it: Dev'essere tornata a casa.
pt: Ela deve ter ido para casa.
ru: Наверное, она пошла домой.
tr: Eve gitmiş olmalı.
uk: Вона, мабуть, пішла додому.
vi: Chắc cô ấy cũng về nhà rồi.
zh_hans: 她一定已经回家了。
zh_hant: 她一定已經回家了。

# park_6458a6ef_1
source: Elle a dû rentrer chez elle.
de: Sie muss nach Hause gegangen sein.
es: Debe haberse ido a casa.
it: Dev'essere tornata a casa.
pt: Ela deve ter ido para casa.
ru: Наверное, она пошла домой.
tr: Eve gitmiş olmalı.
uk: Мабуть, вона пішла додому.
vi: Cô ấy hẳn đã về nhà rồi.
zh_hans: 她肯定已经回家了。
zh_hant: 她肯定已經回家了。

# park_9f6e4329
source: Je reviendrai ici l'après-midi pour être sûr de la croiser.
de: Ich werde heute Nachmittag zurückkommen. Dann werde ich sie bestimmt treffen.
es: Volveré aquí por la tarde, para asegurarme de verla.
it: Tornerò qui nel pomeriggio, così sarò sicuro di vederla.
pt: Voltarei aqui à tarde para ter certeza de vê-la.
ru: Нужно будет вернуться потом сюда днём, чтобы точно её застать.
tr: Öğleden sonra buraya geri geleceğim, böylece onu görebileceğimden emin olabilirim.
uk: Я повернуся сюди після обіду, щоб бути впевненим, що побачу її.
vi: Mình sẽ quay lại đây vào buổi chiều, để xem xem có gặp cô ấy không.
zh_hans: 我下午再回来，这样我就肯定能见到她了。
zh_hant: 我下午再回來，這樣我就肯定能見到她了。

# park_9f6e4329_1
source: Je reviendrai ici l'après-midi pour être sûr de la croiser.
de: Ich werde heute Nachmittag zurückkommen. Dann werde ich sie bestimmt treffen.
es: Volveré aquí por la tarde, para asegurarme de verla.
it: Tornerò qui nel pomeriggio, così sarò sicuro di vederla.
pt: Voltarei aqui à tarde para ter certeza de vê-la.
ru: Нужно будет вернуться потом сюда днём, чтобы точно её застать.
tr: Öğleden sonra buraya geri geleceğim, böylece onu görebileceğimden emin olabilirim.
uk: Я повернуся сюди після обіду, щоб бути впевненим, що побачу її.
vi: Mình sẽ quay lại đây vào buổi chiều, để chắc rằng mình có thể gặp được cô ấy.
zh_hans: 我下午再来的话，就肯定能见到她了。
zh_hant: 我下午再來的話，就肯定能見到她了。

# park_d75e885d
source: Hey, {{saito.n}} !
it: Ehi, {{saito.n}}!
pt: Ei, {{saito.n}}!
ru: Привет, {{saito.n}}!
uk: Привіт, {{saito.n}}!
vi: Này,{{saito.n}} !
zh_hans: 嘿，{{saito.n}}！
zh_hant: 嘿，{{saito.n}}！

# park_5750ccc6
source: Alors, est-ce que tu as pu en apprendre davantage sur la petite amie de {{minato.n}} ?
de: Hast du mehr über {{minato.n}}s Freundin herausfinden können?
es: ¿Pudiste saber algo más sobre la novia de {{minato.n}}?
it: Sei riuscito a saperne di più sulla ragazza di {{minato.n}}?
pt: Você conseguiu aprender mais sobre {{minato.n}}a namorada do?
ru: Получилось разузнать о девушке {{minato.n}}?
tr: Adlı kullanıcının{{minato.n}}kız arkadaşı hakkında daha fazla bilgi edinebildiniz mi?
uk: Ти зміг дізнатися більше про дівчину {{minato.n}}?
vi: Anh có tìm hiểu được gì thêm về bạn gái của {{minato.n}} không ?
zh_hans: 你了解到更多{{minato.n}}女朋友的情况了吗？
zh_hant: 你瞭解到更多{{minato.n}}女朋友的情況了嗎？

# park_b1ddb607
source: Ahem, eh bien... Oui, j'ai fait sa rencontre.
de: Ähhm, na ja ... Ich bin ihr ein wenig in die Arme gelaufen.
es: Ejem, bueno... Sí, me encontré con ella.
it: Ehm, beh... Sì, l'ho incontrata.
pt: Ahem, bem... Sim, eu a encontrei.
ru: Кхм, больше даже... Я с ней столкнулся.
tr: Öhöm, şey...Evet, ona rastladım.
uk: Гм, що ж... Так, я натрапив на неї.
vi: Ờm, có... Tôi gặp được cô ấy.
zh_hans: 呃，嗯...是的，我碰见她了。
zh_hant: 呃，嗯...是的，我碰見她了。

# park_add3869d
source: Vraiment ? Comment est-elle ? Elle est jolie ?
de: Wirklich? Wie ist sie? Ist sie süß?
es: ¿De verdad? ¿Cómo es ella? ¿Es guapa?
it: Davvero? Com'è? È carina?
pt: Sério? Como ela é? Ela é bonitinha?
ru: Правда? Опишешь её? Она красивая?
tr: Gerçekten mi? Nasıl biri?"Çok mu tatlı?
uk: Справді? Яка вона? Симпатична?
vi: Thật ư ? Trông cô ấy thế nào ? Có dễ thương không ?
zh_hans: 真的吗？她长什么样？漂亮吗？
zh_hant: 真的嗎？她長什麼樣？漂亮嗎？

# park_1ed65213
source: Plutôt oui, mince, cheveux blancs décolorés et des yeux bleu lagon.
de: Oh, ja, dünn, gebleichte Haare und azurblaue Augen.
es: Ah, sí, delgada, pelo blanco decolorado y de ojos azules.
it: Oh sì, magra, capelli bianchi ossigenati e occhi azzurri.
pt: Ah sim, cabelos brancos finos e descoloridos e olhos azuis lagoa.
ru: Ну по виду - да, это блондинка с голубыми глазами.
tr: Ah evet, ince, ağartılmış beyaz saçlar ve lagün mavisi gözler.
uk: Вона симпатична блондинка з блакитними очима.
vi: À, ờm thì người gầy, tóc nhuộm trắng muốt và mắt xanh biếc.
zh_hans: 嗯是挺漂亮的，瘦瘦的，有一头亮白色的秀发和泻湖蓝色的眼睛。
zh_hant: 嗯是挺漂亮的，瘦瘦的，有一頭亮白色的秀髮和瀉湖藍色的眼睛。

# park_fac7edf0
source: Je vois et comment était-elle habillée ?
de: Ich verstehe und was hat sie getragen?
es: Ya veo, ¿y qué llevaba puesto?
it: Ok, e cosa indossava?
pt: Entendo, e o que ela estava vestindo?
ru: А что она носила?
tr: Anlıyorum, peki ne giyiyordu?
uk: Зрозуміло, а в чому вона була одягнена?
vi: Hiểu rồi, còn quần áo của cô ấy thì sao ?
zh_hans: 哦，那她穿什么样的衣服？
zh_hant: 哦，那她穿什麼樣的衣服？

# park_19b15316
source: Un jean déchiré, un débardeur blanc et un blouson en cuir, elle avait aussi un tatouage.
de: Eine zerrissene Jeans, ein weißes Tank Top und eine Lederjacke. Achso, und sie hatte ein Tattoo.
es: Una minifalda y un top en V pronunciado, si no recuerdo mal.
it: Jeans strappati, canotta bianca e giubbotto di pelle, aveva anche un tatuaggio.
pt: Jeans rasgado, uma regata branca e uma jaqueta de couro, ela também tinha uma tatuagem.
ru: Мини-юбку и довольно открытый верх.
tr: Yırtık kot pantolon, beyaz atlet ve deri ceket, bir de dövmesi vardı.
uk: Міні-спідниця і топ з глибоким V-подібним вирізом, якщо я правильно пам'ятаю.
vi: Quần jeans rách, bra thể thao trắng hở rốn cùng áo da, và một cái hình xăm ở underboob.
zh_hans: 没记错的话，她穿的是破洞牛仔裤、白色短背心和皮夹克，身上还有纹身。
zh_hant: 沒記錯的話，她穿的是破洞牛仔褲、白色短背心和皮夾克，身上還有紋身。

# park_3311d30b
source: Hmmmm...
pt: Hummm...
ru: Хммм
uk: Гм...
zh_hans: 哦...
zh_hant: 哦...

# park_97528c59
source: Est-ce qu'elle avait un soutien-gorge ?
de: Hat sie einen BH getragen?
es: ¿Llevaba sujetador?
it: Indossava un reggiseno?
pt: Ela estava usando sutiã?
ru: Бюстгальтер что ли?
tr: Sütyen mi takıyordu?
uk: На ній був ліфчик?
vi: Cô ấy mặc một cái áo ngực đúng không ?
zh_hans: 那她戴胸罩了吗？
zh_hant: 那她戴胸罩了嗎？

# park_0c050c27
source: Euuuh...
de: Ähhhmmm ...
es: Uhhhhhh...
it: Ehmm...
pt: Uhhhhhh...
ru: Ээээээ...
tr: Uhhhhhh...
uk: Е-е-е-е-е...
vi: Ờmmmm...
zh_hans: 呃呃呃...
zh_hant: 呃呃呃...

# park_fd84035f
source: {{saito.n}}, c'est vital, je dois savoir.
de: {{saito.n}}, das ist wichtig. Ich muss das wissen.
es: {{saito.n}}, esto es importante. Necesito saberlo.
it: {{saito.n}}, è importante, devo saperlo.
pt: {{saito.n}}, isso é importante. Preciso saber.
ru: {{saito.n}}, подумай, это очень важно мне знать.
tr: {{saito.n}}, bu önemli. Bilmem gerekiyor.
uk: {{saito.n}}, це важливо. Мені треба знати.
vi: {{saito.n}}, đây là một điều vô cùng quan trọng, xin hãy trả lời.
zh_hans: {{saito.n}}，这很重要。我得知道。
zh_hant: {{saito.n}}，這很重要。我得知道。

# park_1198b057
source: Non, je ne crois pas...
de: Nein, ich glaube, sie hat keinen getragen ...
es: No, no creo que llevara uno...
it: No, non credo...
pt: Não, não acho que ela estivesse usando uma...
ru: Это был не бюстгальтер точно...
tr: Hayır, giydiğini sanmıyorum...
uk: Ні, не думаю, що вона була в ньому...
vi: Không, cô ấy không mặc áo ngực...
zh_hans: 不，我觉得她没戴...
zh_hant: 不，我覺得她沒戴...

# park_9351c095
source: Je suppose qu'avec cette énorme veste, je ne ressemble à rien ?
de: Ich schätze, ich sehe nicht schrecklich anziehend aus mit dieser Riesenjacke, oder?
es: Supongo que no parezco gran cosa con esta enorme chaqueta, ¿eh?
pt: Acho que não pareço grande coisa com essa jaqueta enorme, né?
ru: Похоже, я со своей курткой не сравнюсь с ней, да?
tr: Sanırım bu büyük ceketle pek de öyle görünmüyorum, değil mi?
uk: Певне, я виглядаю не дуже в цьому величезному піджаку, так?
vi: Tôi đoán là trông tôi phẳng lì với cái jacket to đùng này, nhỉ ?
zh_hans: 我想我穿这件大夹克不太好看，对吧？
zh_hant: 我想我穿這件大夾克不太好看，對吧？

# park_5860c02d
source: Si être féminine, c'est ce que tu souhaites, alors oui...
de: Wenn es dein Ziel ist, femininer auszusehen, dann schon, ja ...
es: Si tu objetivo es ser más femenina, entonces sí...
it: Se il tuo obiettivo è essere più femminile, allora sì...
pt: Se seu objetivo é ser mais feminina, então sim...
ru: В женственном плане - да...
tr: Amacınız daha kadınsı olmaksa, o zaman evet...
uk: Якщо твоя мета — бути більш жіночною, то так...
vi: Nếu như mục tiêu của cô là trở nên nữ tính hơn thì, ừ...
zh_hans: 如果你是想变得更有女人味的话，那确实...
zh_hant: 如果你是想變得更有女人味的話，那確實...

# park_e47114b4
source: Je pense qu'elle est en trop.
de: Ich denke, das ist zu viel.
es: Creo que es demasiado.
it: Penso che sia troppo.
pt: Acho que é demais.
ru: Как от Земли до Луны.
tr: Bence bu çok fazla.
uk: Я думаю, що це занадто.
vi: Công nhận là cái áo hơi to quá thật.
zh_hans: 我觉得确实不太好看。
zh_hant: 我覺得確實不太好看。

# park_c01bb874
source: Oui, tu as raison. Allez hop, ça dégage !
de: Ja, du hast recht. Okay, ich ziehe sie aus!
es: Sí, tienes razón. Vale, ¡me la quito!
it: Sì, hai ragione. Ok, me lo tolgo!
pt: Sim, você está certo. Ok, vou tirá-lo!
ru: Ага, поняла, ну пора меняться тогда. Начну с куртки!
tr: Evet, haklısın. Ben çıkarıyorum ki.
uk: Так, ти маєш рацію. Гаразд, я його знімаю!
vi: Ừ, anh nói đúng. Được rồi, tôi cởi nó ra đây !
zh_hans: 对，你说的没错。好了，我把它脱了！
zh_hant: 對，你說的沒錯。好了，我把它脫了！

# park_26fe6709
source: Aaah, c'est beaucoup mieux.
de: Ahhh, das ist viel besser.
es: Aaaaaah, eso es mucho mejor.
it: Aaaaaah, così va molto meglio.
pt: Aaaaaah, assim é muito melhor.
ru: Ах, так намного лучше.
tr: Aaaaaah, bu çok daha iyi.
uk: А-а-а-а-ах, так набагато краще.
vi: Aaaaaah, thoải mái hơn nhiều.
zh_hans: 啊，这样就好太多了。
zh_hant: 啊，這樣就好太多了。

# park_432f25cb
source: Alors ? Tu me trouves plus sexy ?
de: Na? Bin ich jetzt sexy?
es: ¿Entonces? ¿Ahora soy sexy?
it: Allora? Sono più sexy adesso?
pt: Então? Eu sou sexy agora?
ru: Ну что? Я теперь сексуальнее?
tr: Yani? Öyle miyim?
uk: І що? Я тепер сексуальна?
vi: Thế nào ? Trông tôi đã sexy chưa ?
zh_hans: 怎么样？现在我变性感了吗？
zh_hant: 怎麼樣？現在我變性感了嗎？

# t1e6d47bc5f
source: Oui, c'est bien mieux.
de: Ja, das ist wesentlich besser.
es: Sí, eso está mucho mejor.
it: Sì, così è molto meglio.
pt: Sim, isso é muito melhor.
ru: Да, так лучше.
tr: Evet, bu çok daha iyi.
uk: Ага, так набагато краще.
vi: Ừm, thế tốt hơn nhiều đấy.
zh_hans: 是的，这样好多了。
zh_hant: 是的，這樣好多了。

# park_0178ec1f
source: Mais quel menteur celui-là...
de: Was für ein Lügner du doch bist ...
es: Qué mentirosa, esta...
it: Che bugiardo che sei...
pt: Que mentiroso esse...
ru: Лживое скорее, слишком противоречиво...
tr: Ne yalancı ama, bu...
uk: Який же він брехун...
vi: Đúng là xảo trá quá mà...
zh_hans: 这个男人真是个大骗子...
zh_hant: 這個男人真是個大騙子...

# park_75338bc3
source: Ma pauvre... Tu ne ressembles à rien.
de: Armes Ding ... Du gibst von außen nicht viel her.
es: Pobrecita... no hay mucho que mirar.
it: Poverina... Non sei un gran che da vedere.
pt: Coitadinha... Você não é nada bonita.
ru: Дорогая моя... Тут не на что смотреть.
tr: Ah canım...Bakacak pek bir şeyin yok.
uk: Бідолаха... На тебе не дуже-то й подивишся.
vi: Thật đáng thương... Chẳng có cái gì để mà nhìn vào.
zh_hans: 可怜的姑娘...你看上去离性感可差太远了。
zh_hant: 可憐的姑娘...你看上去離性感可差太遠了。

# park_ca24974f
source: Hey !
cs: Hej!
es: ¡Oye!
pt: Ei!
ru: Эй!
th: นี่ !
tr: Selam!
uk: Гей!
vi: Này !
zh_hans: 嘿！
zh_hant: 嘿！

# park_ca24974f_1
source: Hey !
cs: Hej!
es: ¡Oye!
pt: Ei!
ru: Ээээй!
th: นี่ !
tr: Selam!
uk: Агов!
vi: Đùa !
zh_hans: 嘿！
zh_hant: 嘿！

# asami_choice_d1753702
source: Hey !
cs: Hej!
es: ¡Oye!
pt: Ei!
ru: Эй!
th: นี่ !
tr: Selam!
uk: Ей!
vi: Mồ~ !!!
zh_hans: 嘿！
zh_hant: 嘿！

# asami_choice_a475eb99
source: Hey !
cs: Hej!
es: ¡Oye!
pt: Ei!
ru: Эй!
th: นี่ !
tr: Selam!
uk: Агов!
vi: Ví của tôi!...
zh_hans: 嘿！
zh_hant: 嘿！

# home_kimochi_interior_f044b30a
source: Hey !
cs: Hej!
es: ¡Oye!
pt: Ei!
ru: Хей!
th: นี่ !
tr: Selam!
uk: Привіт!
vi: Ơ kìa !
zh_hans: 嘿！
zh_hant: 嘿！

# park_aa749dd1
source: Si ton objectif est de montrer à quel point tu es vierge, c'est réussi.
de: Wenn es dein Ziel ist, der Welt zu zeigen, dass du eine Jungfrau bist, dann gratulation.
es: Si tu objetivo es demostrar a todo el mundo que sigues siendo virgen, enhorabuena.
it: Se il tuo obiettivo è mostrare a tutti che sei ancora vergine, complimenti.
pt: Se seu objetivo é mostrar a todos que você ainda é virgem, parabéns.
ru: Если ты ставила цель показать, что ты ещё глупая девственница, то это успех, поздравляю.
tr: Amacınız herkese hala bakire olduğunuzu göstermekse, tebrikler.
uk: Якщо твоя мета — показати всім, що ти все ще незаймана, вітаю.
vi: Nếu như mục tiêu của cô là cho mọi người thấy mình còn trinh, chúc mừng.
zh_hans: 如果你是想要告诉所有人你还是个处女，那么恭喜你做到了。
zh_hant: 如果你是想要告訴所有人你還是個處女，那麼恭喜你做到了。

# t3a3d3c64db
source: Sur une échelle de 1 à 10, tu dois être à 2.
de: Auf einer Skala von eins bis zehn wärst du eine solide Zwei.
es: En una escala del 1 al 10, debes ser un sólido 2
it: Su una scala da 1 a 10, tu dovresti essere un bel 2.
pt: Em uma escala de 1 a 10, você deve ser um sólido 2
ru: По шкале от 1 до 10 ты уверенная 2.
tr: 1 'den 10' a kadar bir ölçekte, sağlam bir 2 olmalısınız
uk: За шкалою від 1 до 10, ти повинна бути на тверду 2
vi: Trong khoảng từ 1 đến 10, chắc chắn này là rơi vào số 2
zh_hans: 1到10分的话，我只能打2分
zh_hant: 1到10分的話，我只能打2分

# park_d3d4bcd3
source: Au moins, il est honnête avec toi.
de: Zumindest ist er ehrlich zu dir.
es: Al menos está siendo honesto contigo.
it: Almeno è onesto con te.
pt: Pelo menos ele está sendo honesto com você.
ru: По крайней мере, мы были с тобой честны.
tr: En azından dürüst davranıyor.
uk: Принаймні, він чесний з тобою.
vi: Ít nhất thì anh ta đang nói thật với cô.
zh_hans: 至少他对你说的是实话。
zh_hant: 至少他對你說的是實話。

# park_52f97352
source: Vous avez décidé de vous liguer contre moi ou quoi ?
de: Habt ihr ausgemacht, euch gegen mich zu verschwören, oder was?
es: ¿Elegiste conspirar contra mí o qué?
it: Avete scelto di allearvi contro di me o cosa?
pt: Você escolheu conspirar contra mim ou o quê?
ru: Вы сговорились что ли против меня или что?
tr: Bana karşı komplo kurmayı sen mi seçtin?
uk: Ти вирішив змовитися проти мене чи що?
vi: Cô định chống lại tôi hay gì ?
zh_hans: 你是来找我茬的还是怎么着？
zh_hant: 你是來找我茬的還是怎麼著？

# park_2323d2ef
source: Mais t'es qui toi d'abord ?
de: Aber zuallererst: Wer bist du?
es: Pero antes de nada, ¿quién eres?
it: Ma poi, chi sei?
pt: Mas antes de tudo, quem é você?
ru: Постой, а ты кто?
tr: Ama her şeyden önce, sen kimsin?
uk: Але перш за все, хто ти?
vi: Nhưng mà trước tiên thì, cô là ai ?
zh_hans: 而且，你又是谁啊？
zh_hant: 而且，你又是誰啊？

# park_a4ae8f57
source: C'est justement la petite amie de {{minato.n}}.
de: Tatsächlich ist das {{minato.n}}s Freundin.
es: En realidad, ella es la novia de {{minato.n}}.
it: In realtà è la ragazza di {{minato.n}}.
pt: Na verdade, ela é {{minato.n}} namorada do.
ru: А это и есть девушка {{minato.n}}.
tr: Aslında kız{{minato.n}}arkadaşı.
uk: Насправді вона дівчина {{minato.n}}.
vi: Thực ra thì, cô ấy là bạn gái của {{minato.n}}.
zh_hans: 事实上，她就是{{minato.n}}的女朋友。
zh_hant: 事實上，她就是{{minato.n}}的女朋友。

# park_389fd1f1
source: C'est vrai qu'elle est jolie...
de: Du hast die Wahrheit gesagt, sie ist süß ...
es: No bromeabas, es guapa...
it: Non stavi scherzando, è carina...
pt: Você não estava brincando, ela é fofa...
ru: Но красивая, ты был прав...
tr: Şaka yapmıyordun, çok tatlı...
uk: А ти не жартував, вона гарненька...
vi: Anh không đùa thật, trông cô ấy cute vãi...
zh_hans: 看来你没开玩笑，她真的很漂亮...
zh_hant: 看來你沒開玩笑，她真的很漂亮...

# park_8844b8f7
source: Donc, si j'ai bien suivi votre conversation... Tu voudrais être plus féminine ?
de: Also, wenn ich dich richtig verstanden habe ... willst du weiblicher sein?
es: Así que si he entendido todo... ¿Quieres ser más femenina?
it: Quindi se ho capito bene... Vuoi essere più femminile?
pt: Então se eu entendi tudo... Você quer ser mais feminina?
ru: Я вас подслушала немного... Ты хочешь стать более женственной?
tr: Yani her şeyi anladıysam...Daha kadınsı mı olmak istiyorsun?
uk: Отже, якщо я все правильно зрозуміла... Хочеш бути більш жіночною?
vi: Thế nếu như tôi hiểu đúng thì... Cô muốn trở nên nữ tính hơn, phải không ?
zh_hans: 所以如果我没理解错的话...你是想要变得更有女人味吗？
zh_hant: 所以如果我沒理解錯的話...你是想要變得更有女人味嗎？

# park_f7f0f07c
source: Ça ne te regarde pas, je peux me débrouiller toute seule.
de: Das geht dich nichts an. Ich kann mich um mich selbst kümmern.
es: Eso no es asunto tuyo; puedo cuidarme sola.
it: Non sono affari tuoi, posso prendermi cura di me stessa.
pt: Isso não é da sua conta; eu sei cuidar de mim mesmo.
ru: Тебя это не касается, сама справлюсь.
tr: Bu seni ilgilendirmez; başımın çaresine bakabilirim.
uk: Це не твоя справа, я можу про себе подбати.
vi: Không phải việc của cô; Tôi có thể tự lo được.
zh_hans: 这不关你事，我能自己解决。
zh_hant: 這不關你事，我能自己解決。

# park_24629eec
source: Oh non, ma chère, tu ne peux pas, d'autant plus si tu comptes être aidé par le guignol qui est à côté de toi.
de: Oh nein, meine Liebe, das kannst du nicht. Besonders, wenn du diesen Clown neben dir um Hilfe gebeten hast.
es: Oh no, querida, no puedes. Especialmente si planeabas que ese payaso a tu lado te ayudara.
it: Oh no, cara, non puoi. Soprattutto se volevi farti aiutare da quel clown accanto a te.
pt: Ah, não, querida, você não pode. Especialmente se você planejou ter aquele palhaço do seu lado para ajudar.
ru: Нет, дорогая моя, не справишься, вообще. Особенно с этим стоящим рядом знатоком моды на твоей стороне.
tr: Ah hayır canım, yapamazsın. Özellikle de yanındaki palyaçonun yardım etmesini planlıyorsan.
uk: О ні, дорогенька, ти не можеш. Особливо, якщо ти планувала, що клоун поруч з тобою буде тобі допомагати.
vi: Em yêu hổng có tự thân vận động được đâu. Nhất là khi có thằng hề kia giúp đỡ.
zh_hans: 哦不，亲爱的，你并不能。尤其是如果你打算让站在你旁边的蠢货帮你的话。
zh_hant: 哦不，親愛的，你並不能。尤其是如果你打算讓站在你旁邊的蠢貨幫你的話。

# park_f8344909
source: Vu comment ton copain s'habille, j'ai de gros doutes sur son sens du style.
de: Wenn ich mir so anschaue, wie sich dein Freund hier anzieht, bekomme ich meine Zweifel an seinem Modegeschmack.
es: Teniendo en cuenta cómo se viste tu novio, tengo grandes dudas sobre su propio sentido de la moda.
it: Visto come si veste il tuo ragazzo, ho molti dubbi sul suo senso di stile.
pt: Considerando a maneira como seu namorado se veste, tenho grandes dúvidas sobre seu próprio senso de moda.
ru: Видела я, как он одевается: полное отсутствие стиля.
tr: Erkek arkadaşının nasıl giyindiği göz önüne alındığında, kendi moda anlayışı hakkında büyük şüphelerim var.
uk: З огляду на те, як твій хлопець одягається, я маю великі сумніви щодо його власного почуття моди.
vi: Nhìn cái cách ăn mặc của thằng bồ cô, tôi nghi ngờ về gu thời trang của anh ta.
zh_hans: 鉴于你男朋友的穿衣风格，我对于他自己的时尚感也要打个大大的问号。
zh_hant: 鑒於你男朋友的穿衣風格，我對於他自己的時尚感也要打個大大的問號。

# park_3997959d
source: C'est blessant.[w] C'est vrai...[w] mais blessant.
de: Das tut weh. [w]Ich meine, sie hat recht ... [w]aber es tut trotzdem weh.
es: Eso duele.[w] Quiero decir, ella tiene razón...[w] pero aún así duele.
it: Fa male.[w] Voglio dire, ha ragione...[w] ma fa ancora male.
pt: Isso dói.[w] Quer dizer, ela está certa...[w] mas ainda dói.
ru: Задела по живому.[w] Это правда... Но...[w] обидно.
tr: Bu acıtıyor.[w]Yani, o haklı...[w]ama yine de acıtıyor.
uk: Це боляче.[w] Тобто, вона має рацію...[w] але все одно боляче.
vi: Đau thật.[w] Đúng thật...[w] Nhưng mà vẫn đau thật.
zh_hans: 好伤心。[w] 我是说，她说的没错...[w] 但还是好伤心。
zh_hant: 好傷心。[w] 我是說，她說的沒錯...[w] 但還是好傷心。

# park_5af6cb44
source: Si je te laisse faire, ça va finir en mini-jupe et bas résille.
de: Wenn ich sie dir überlassen, endet sie mit einem Minirock und Netzstrumpfhose.
es: Si dejo que te encargues tú, acabará con minifalda y medias de rejilla.
it: Se lascio che te ne occupi tu, finirà con una minigonna e calze a rete.
pt: Se eu deixar você cuidar disso, ela vai acabar com uma minissaia e meias arrastão.
ru: Была б твоя воля, то она закончила бы с мини-юбкой и чулками в сеточку.
tr: İcabına bakmana izin verirsem, mini etek ve file çorapları olacak.
uk: Якщо я дозволю тобі подбати про це, вона залишиться в міні-спідниці та панчохах у сіточку.
vi: Nếu như tôi để cô tự thân vận động, cô sẽ thành ra mang một cái miniskirt và đi quần tất lưới như dân múa cột mất.
zh_hans: 如果让他这个直男给你选衣服，你最后只会穿着迷你短裙和渔网袜。
zh_hant: 如果讓他這個直男給你選衣服，你最後只會穿著迷你短裙和漁網襪。

# park_abe42869
source: ...[font_size=14]Mais moi, j'aime bien les bas résille...[/font_size]
de: ...[font_size=14]Ich mag Netzstrumpfhosen eigentlich ganz gerne ...[/font_size]
es: ...[font_size=14]Me gustan bastante las medias de rejilla...[/font_size]
it: ...[font_size=14]A me piacciono molto le calze a rete...[/font_size]
pt: ...[font_size=14]Eu gosto bastante de meias arrastão...[/font_size]
ru: ...[font_size=14]Мне очень нравятся чулки в сеточку...[/font_size]
tr: ...[font_size=14]File çorapları çok severim...[/font_size]
uk: ...[font_size=14]Мені дуже подобаються панчохи в сіточку...[/font_size]
vi: ...[font_size=14]Tôi có hơi thích quần tất lưới...[/font_size]
zh_hans: ...[font_size=14]可我确实很喜欢渔网袜...[/font_size]
zh_hant: ...[font_size=14]可我確實很喜歡漁網襪...[/font_size]
