Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# tae4034358f
source: {{akira.n}} est toujours insistant, j'ai de plus en plus de mal à le repousser.
de: {{akira.n}} ist so aufdringlich. Ich habe immer mehr Schwierigkeiten, ihn von mir fern zu halten.
pt: {{akira.n}} é tão insistente. Estou tendo cada vez mais dificuldade em mantê-lo longe.
ru: {{akira.n}} слишком настойчивый. Мне всё труднее и труднее удерживать его в узде.
tr: {{akira.n}} çok ısrarcı. Onu uzak tutmakta gittikçe daha fazla zorlanıyorum.

# t051437fb4d
source: Tu n'as jamais voulu m'aider pour mon rêve au final... Tout ce que tu voulais c'était moi, m'ajouter à ta liste ! Je me trompe non ?
de: Du wolltest mich nie beim Erreichen meiner Träume unterstützen. Du wolltest mich nur zur Liste deiner Eroberungen hinzufügen! Hab ich Recht?
pt: Você nunca quis me ajudar a realizar meu sonho. Tudo o que você queria era me adicionar às suas conquistas! Estou errado?
ru: Ты никогда не хотел помочь мне осуществить мою мечту. Все, чего ты хотел, это добавить меня в свой список шалав! Я ошибаюсь?
tr: Hayallerimi gerçekleştirmeme yardım etmeyi hiç istemedin. Tek istediğin beni de fetihlerine katmaktı! Yanılıyor muyum?

# menu_rejet_noriko_final_d12ab627
source: Et c'est encore que le début !
de: Und wir haben gerade erst angefangen!
pt: E estamos apenas começando!
ru: А ведь мы только начали!
tr: Ve bu sadece başlangıç!
uk: І це тільки початок!
zh_hans: 这才刚开始呢！

# menu_rejet_noriko_final_33622361
source: Je te promets que je serai obéissante à présent !
de: Ich verspreche dir, ich werde ab sofort ein braves Mädchen sein!
pt: Prometo que serei uma boa menina de agora em diante!
ru: Обещаю, что буду хорошей девочкой!
tr: Şimdi itaatkar bir kız olacağıma söz veriyorum!
uk: Обіцяю, що відтепер буду слухняною дівчинкою!
zh_hans: 我保证以后都当个乖孩子～

# menu_rejet_noriko_final_ff63257f
source: TU FAIS QUOI SI L'UN DE CES TROIS IDIOTS SORT UN COUTEAU ET...
de: WAS WILLST DU MACHEN, WENN EINER DIESER DREI IDIOTEN EIN MESSER RAUSHOLT UND...
pt: O QUE VOCÊ VAI FAZER SE UM DESSES TRÊS IDIOTAS PUXA UMA FACA E...
tr: EĞER O ÜÇ SALAKTAN BIRI BIÇAK ÇEKIP...
uk: ЩО ТИ БУДЕШ РОБИТИ, ЯКЩО ОДИН З ТИХ ТРЬОХ ІДІОТІВ ВИТЯГНЕ НОЖА І...

# t7c1499d49f
source: [font_size=14]{{sakuya.n}} qu'est-ce que tu fais encore dehors à cette heure-ci ?![/font_size]
de: [font_size=14]{{sakuya.n}}, warum bist du um diese Uhrzeit noch draußen?![/font_size]
pt: [font_size=14]{{sakuya.n}}, por que você ainda está fora neste momento?![/font_size]
ru: [font_size=14]{{sakuya.n}}, почему ты всё ещё не дома?![/font_size]
tr: [font_size=14]{{sakuya.n}}, bu saatte neden hala dışarıdasın?![/font_size]

# menu_rejet_noriko_final_3021a9c0
source: Je me sens touché que vous vous fassiez autant de soucis pour moi mais j'aimerais quand même avoir mon mot à dire sur toute cette histoire.
de: Ich fühle mich sehr geschmeichelt, dass ihr euch so um mich sorgt, aber ich würde da auch ganz gerne mitentscheiden wollen.
pt: Fico tocado por você estar tão preocupado comigo, mas ainda assim gostaria de dar minha opinião sobre toda essa história.
tr: Benim için bu kadar endişelenmeniz beni duygulandırdı, ancak yine de bu hikâyede söz sahibi olan benim.
uk: Я зворушений тим, що ви так турбуєтесь про мене, але я все одно хотів би сказати своє слово в цій історії.

# menu_rejet_noriko_final_fb0870e4
source: Tu te fais harceler depuis tellement longtemps, tu ne disais rien a personne.
de: Du wurdest so lange belästigt, aber du hast nie mit irgendwem darüber geredet.
pt: Você estava sendo assediado por tanto tempo, mas não dizia nada a ninguém.
tr: Çok uzun süredir zorbalanıyordun ama kimseye bir şey söylemiyordun.
uk: Тебе так довго переслідували, що ти нікому нічого не сказав.

# menu_rejet_noriko_final_f22f2d10
source: J'ai demandé aux thugs de te mener la vie dure pour qu'un jour tu prennes confiance en toi et que tu t'affirmes.
de: Ich habe die Schläger darum gebeten, dir das Leben schwer zu machen, damit du eines Tages mehr Selbstvertrauen gewinnen und dich durchsetzen könntest.
pt: Pedi aos bandidos que dificultassem sua vida para que um dia você ganhasse autoconfiança e se afirmasse.
tr: Haydutlardan hayatı senin için zorlaştırmalarını istedim ki bir gün kendine güvenin gelsin ve kendini savunabilesin.
uk: Я попросила головорізів помучити тебе, щоб одного разу ти набрався упевненості й відстояв за себе.

# menu_rejet_noriko_final_ad2285e9
source: ILS NE VALENT RIEN !
de: SIE SIND WERTLOS!
pt: ELAS NÃO VALEM NADA!
tr: ONLAR DEĞERSIZ!
uk: ВОНИ НІЧОГО НЕ ВАРТІ!

# menu_rejet_noriko_final_cc4ca906
source: Je ne sais pas pourquoi tu es si effrayé par eux mais ils ne sont rien...
de: Ich weiß nicht, warum du so viel Angst vor denen hast! Die sind nichts...
pt: Não sei por que você tem tanto medo deles! Eles não são nada...
tr: Onlardan neden bu kadar korktuğunu anlamıyorum! Onlar bir hiç...
uk: Не знаю, чого ти їх так боїшся! Вони ніщо...

# menu_rejet_noriko_final_406dcdec
source: C'est quand même fou... C'est moi qui ai subi tout ça... et tu me donnes l'impression d'avoir été la victime.
de: Dennoch erstaunlich... Ich bin derjenige, der all das durchmachen musste... und du schaffst es, dass ich mich hier wie das Opfer fühle.
pt: Ainda é uma loucura... Eu sou quem sofreu tudo isso... e você me faz sentir como se eu fosse a vítima.
tr: Bu hala çılgınca. Tüm bunların acısını çeken benim... ve sen bana kendimi kurbanmışım gibi hissettiriyorsun.
uk: Це все одно маразм... Це я вистраждав усе це... а ти змушуєш мене відчувати себе жертвою.

# menu_rejet_noriko_final_6fa2a78d
source: Laisse moi faire le tri dans mes idées et je te promets que que ça ira mieux demain.
de: Lass mich meine Gedanken sortieren und ich verspreche dir, morgen wird es besser werden.
pt: Deixe-me organizar meus pensamentos e prometo que amanhã estará melhor.
tr: Düşüncelerimi toparlamama izin ver, söz veriyorum yarın daha iyi olacak.
uk: Мені треба розібратися у своїх думках, і я обіцяю тобі, що завтра буде краще.

# menu_rejet_noriko_final_ae7a3404
source: {{noriko.n}}... Même si je t'ai détesté voir hais toutes ces années... Comprendre enfin la raison derrière tout ça me fait voir les choses sous un autre angle.
de: {{noriko.n}}... Obwohl ich dich all die Jahre so sehr gehasst habe... Jetzt, wo ich den Grund hinter alldem verstehe, betrachte ich die Dinge aus einem anderen Blickwinkel.
pt: {{noriko.n}}... Mesmo que eu tenha odiado e odiado você todos esses anos... Finalmente entender a razão por trás de tudo isso me faz ver as coisas de outro ângulo.
tr: {{noriko.n}}... Bunca yıldır senden nefret etmeme rağmen. Sonunda her şeyin arkasındaki nedeni anlamak, olayları başka bir açıdan görmemi sağladı.
uk: {{noriko.n}}... Навіть якщо я ненавидів тебе, ненавидів усі ці роки... Нарешті зрозумівши причину всього цього, я подивився на речі з іншого боку.

# td96b0485c7
source: Ces derniers temps tu avais la langue bien pendue.
de: Du hast in letzter Zeit so viel gelabert.
pt: Você tem falado muito nos últimos dias.
tr: Son günlerde boşboğazlık edip duruyorsun.

# t2617e12123
source: Voilà c'est mieux.. Oh ! Oui, beaucoup mieux.
de: Da, das ist besser... Oh! Viel, viel besser.
pt: Pronto, está melhor... Ah! Muito, muito melhor.
tr: Ah, daha iyi. Oh! Çok, çok daha iyi.

# t0cf6c1a1fa
source: Qui aurait cru que tu cachais ce talent ?
de: Wer hätte gedacht, dass du über solch verborgene Talente verfügst?
pt: Quem sabia que você escondia esse tipo de habilidade?
tr: Bu tür bir yeteneği sakladığını kim bilebilirdi?

# choice_noriko_cunni_c76ed81b
source: ...Encore un peu plus et je lui aurais sauté dessus...
de: ...Noch etwas länger und ich wäre über ihn hergefallen...
pt: ...Um pouco mais e eu teria pulado em cima dele...
tr: ...Biraz daha uzun olsaydı, üzerine atlardım...
uk: ...Ще трохи, і я б на нього накинулася...

# home_asami_asami_room_42a9600a
source: C'est rien maman, j'ai juste un choix à faire et je ne suis pas sûre de savoir si je prendrais la bonne décision.
de: Ach, nichts, Mama. Ich muss einfach nur eine Entscheidung treffen und sichergehen, dass ich es nicht verhaue.
pt: Não é nada, mãe. Só tenho uma escolha a fazer, e não tenho certeza se farei a escolha certa.
tr: Önemli birşey değil anne. Sadece bir seçim yapmam gerekiyor ve doğru seçimi yapacağımdan emin değilim.

# home_asami_asami_room_b9284e40
source: Un petit enregistrement. Ça te sera sûrement très utile.
de: Eine kleine Aufnahme. Ich bin mir sicher, dass sie dir helfen wird.
pt: Uma pequena gravação. Certamente será muito útil para você.
tr: Küçük bir kayıt. Sizin için kesinlikle çok faydalı olacaktır.

# home_asami_asami_room_a646827f
source: Toutefois j'ai une condition... Détruis-le après l'avoir écouté.
de: Aber ich habe eine Bedingung... Zerstöre sie, nachdem du sie dir angehört hast.
pt: No entanto, tenho uma condição... destruí-lo depois de ouvi-lo.
tr: Ancak, bir şartım var. Dinledikten sonra yok edin.

# home_asami_asami_room_fc6a8dba
source: {{saito.n}} est à moi et à personne d'autre !
de: {{saito.n}} gehört nur mir allein!
pt: {{saito.n}} é meu e somente meu!
tr: {{saito.n}} benim ve sadece benim!

# home_asami_asami_room_44fc3c3e
source: Ahah tu te défendais mieux chez toi !
de: Ahah, du hast dich bei dir zu Hause besser geschlagen!
pt: Ahah, você estava se saindo melhor no seu lugar!
tr: Ahah, sen kendi evinde daha iyi dayanıyordun!

# home_asami_asami_room_60271c6f
source: Ahhh c'est juste que... ça fait longtemps, laisse-moi retrouver mes réflexes !
de: Ahhh, es ist nur... Ich bin nur etwas eingerostet, gleich habe ich mich wieder eingespielt!
pt: Ahhh, é que... Já faz muito tempo, então deixe-me recuperar meus reflexos!
tr: Ahhh, sadece... Uzun zaman oldu, reflekslerimi geri kazanmama izin ver!

# home_asami_asami_room_6ed4cc59
source: [font_size=14]{{saito.n}} est à moi, t'approche pas de lui sinon...[/font_size]
de: [font_size=14]{{saito.n}} gehört mir! Wag es nicht, ihm näherzukommen, sonst...[/font_size]
pt: [font_size=14]{{saito.n}} é meu! Não chegue perto dele, senão...[/font_size]
tr: [font_size=14]{{saito.n}} benim! Ona yaklaşma, yoksa...[/font_size]

# home_asami_asami_room_fbdc6eba
source: Qu'est-ce que tu fais la ? Tu voulais te mater un film avec moi ?
de: Was machst du hier? Möchtest du einen Film mit mir schauen?
pt: O que você está fazendo aqui? Você queria assistir um filme comigo?
tr: Ne yapıyorsun burada? Benimle film izlemek ister misin?

# menu_rejet_noriko_final_a5fbaab1
source: Je.... Putain c'est trop bon !
de: Ich... Fuck, das ist so gut!
pt: Eu... Porra, é tão bom!
ru: Я ... Бля, это так приятно!
tr: Ben... siktir, bu çok iyi!
uk: Я... Бляха, це так приємно!
zh_hans: 爽…这样干我好爽！

# konbini_exterior_e858a9e0
source: Qu'est ce qui s'est passé ?! Tu as la tête de quelqu'un qui est tombé dans les escaliers !
de: Was ist passiert?! Du siehst aus, als wärst du die Treppe hinuntergefallen!
pt: O que aconteceu?! Parece que você caiu da escada!
tr: Ne oldu?! Merdivenlerden düşmüş gibi görünüyorsun!
uk: Що сталося?! Ти виглядаєш так, ніби впав зі сходів!

# konbini_exterior_91a539a7
source: Viens a la maison, je pourrais te dire ce qu'on prévois de faire si ça t'intéresse.
de: Komm zu mir nach Hause und ich erzähle dir, was wir vorhaben, wenn es dich interessiert.
pt: Venha até a casa e eu lhe contarei o que estamos planejando fazer, se você estiver interessado.
tr: Eve gel, eğer ilgileniyorsan sana ne yapmayı planladığımızı anlatayım.
uk: Приходь до нас додому, і я розповім тобі, що ми плануємо робити, якщо тобі цікаво.

# konbini_exterior_34736219
source: [font_size=14]Tu comptes appeler les flics pour si peu ?[/font_size]
de: [font_size=14]Willst du wegen dem bisschen Geld die Polizei holen?[/font_size]
pt: [font_size=14]Você vai chamar a polícia por tão pouco...[/font_size]
tr: [font_size=14]Bu kadar küçük bir şey için polis mi çağıracaksın...[/font_size]
uk: [font_size=14]Викличеш копів через таку маленьку...[/font_size]

# konbini_exterior_c70a2c8a
source: Ahah... Rien de tel que de manger à l'œil !
de: Ahah... Es geht doch nichts über eine kostenlose Mahlzeit!
pt: Ahah... Nada melhor do que comer de graça!
tr: Ahah... Yemeği de beleşe getirdim yine iyiyim!
uk: Ах-х... Немає нічого кращого, ніж поїсти на халяву!

# konbini_exterior_25a3d31e
source: Ne t'inquiète pas... Je n'ai qu'une envie c'est de lui faire bouffer ses dents !
de: Keine Sorge... Das einzige, was ich gerade will, ist, ihm die Zähne auszuschlagen!
pt: Não se preocupe... A única coisa que eu quero agora é fazê-lo comer os dentes!
tr: Merak etmeyin. Şu anda istediğim tek şey ona dişlerini yedirmek!
uk: Не хвилюйся... Єдине, чого я зараз хочу, це змусити його з’їсти свої зуби!

# konbini_exterior_ee1c7189
source: Tu vas à cette adresse, je te rejoins après j'ai un truc à faire !
de: Du gehst zu dieser Adresse. Wir treffen uns danach. Ich habe vorher noch etwas zu erledigen!
pt: Você vai para aquele endereço. Eu te encontro depois. Tenho algo para fazer primeiro!
tr: Sen o adrese git. Seninle sonra buluşuruz. Önce yapmam gereken bir şey var!
uk: Ти йдеш за цією адресою. Зустрінемось пізніше. Я маю дещо зробити спочатку!

# t6b20079ee9
source: Refuser les avances de {{sakuya.n}}.
de: {{sakuya.n}} zurückweisen.
pt: Recusar {{sakuya.n}}'s avança.
tr: {{sakuya.n}}'ın tekliflerini reddet.
uk: Відмовитись від залицянь {{sakuya.n}}.

# restaurant_sakuya_room_768d4d7e
source: Comme tu voudras mais tu finiras bien par céder à un moment ou à un autre.
de: Wie du willst, aber früher oder später wirst du mir geben, was ich will.
pt: Como você quiser, mas você acabará desistindo em um momento ou outro.
tr: Nasıl istersen, ama sonunda bir noktada pes edeceksin.
uk: Як хочеш, але рано чи пізно ти здасися.

# quests.hints
source: yasuka_love_18
es: Busca por toda la ciudad.
it: Cerca in tutta la città.
ja: 街中を探し回る。
pt: Procure por toda a cidade.
ru: Обыщите весь город.
tr: Şehrin her yerinde arama yapın.
uk: Обшукати все місто.
vi: Lục tìm khắp thành phố.
zh_hans: 找遍整个城市。
zh_hant: 找遍整個城市。

# quests.hints
source: noriko_maledom_23
es: Entrer dans le konbini à la recherche d'informations.
it: Entra nel konbini per chiedere informazioni.
ja: コンビニに入って情報を探す。
pt: Entre no konbini em busca de informações.
ru: Посетите конбини в поисках информации.
tr: Bilgi aramak için konbini girin.
uk: Entrer dans le konbini à la recherche d'informations.
vi: Entrer dans le konbini à la recherche d'informations.
zh_hans: Entrer dans le konbini à la recherche d'informations.
zh_hant: 進入便利店尋找資訊。

# quests.hints
source: noriko_maledom_65
cs: Vracíme se domů s {{noriko.n}}.
it: Torna a casa con {{noriko.n}}.
ja: {{noriko.n}}と家に帰る。
pt: Volte para casa com {{noriko.n}}.
ru: Вернитесь домой вместе с {{noriko.n}}.
tr: Ile eve geri dönün{{noriko.n}}.
uk: Іди додому з {{noriko.n}}.
zh_hans: 和{{noriko.n}}一起回家。
zh_hant: 和 {{noriko.n}} 一起回家。

# galleries.images.hints
source: Travailler au restaurant.
de: Arbeite beim Restaurant.
it: Lavora al ristorante.
ja: うどん屋で働く。
pt: Trabalhar no restaurante.
ru: Работать в ресторане.
tr: Restoranda çalış.
uk: Робота в ресторані.
zh_hans: 在餐馆工作。
zh_hant: 在餐廳工作。

# restaurant_sakuya_room_5ab5d72e
source: On va changer les règles !
de: Lass uns die Regeln etwas anpassen!
pt: Vamos mudar as regras!
tr: Kuralları değiştirelim!
uk: Давай змінимо правила!

# restaurant_sakuya_room_c2d249cc
source: Je vais te donner du plaisir comme jamais et après tu pourras décider si tu veux continuer de renoncer à ça...
de: Ich kümmere mich um deine Gelüste und danach darfst du entscheiden, ob du das wirklich alles aufgeben willst...
pt: Vou lhe mostrar prazer como nunca antes, e então você pode decidir se quer insistir em desistir disso...
tr: Sana daha önce hiç olmadığı kadar zevk yaşatacağım ve sonra bundan vazgeçmekte ısrar edip etmeyeceğine karar verebilirsin...
uk: Я покажу тобі насолоду, як ніколи раніше, а потім ти зможеш вирішити, чи хочеш ти наполягати на тому, щоб відмовитися від цього...

# akira_escape_fef67177
source: Allez, rince-toi l'œil {{saito.n}}, je suis sûr qu'un dégénéré comme toi sera excité de voir sa meilleure amie sucer un autre homme devant lui.
de: Komm schon, schau’s dir an, {{saito.n}}. Ich bin mir sicher, einem Perversling wie dir würde es gefallen, zu sehen, wie seine beste Freundin einem anderen Mann einen bläst.
pt: Vamos lá, dê uma olhada, {{saito.n}}, Tenho certeza de que um degenerado como você ficará excitado ao ver seu melhor amigo chupando outro homem na frente dele.
tr: Hadi, bir bak, {{saito.n}}, eminim senin gibi bir dejenere, en iyi arkadaşının önünde başka bir erkeğe sakso çektiğini görünce heyecanlanacaktır.
uk: Ну ж бо, поглянь, {{saito.n}}, я певний, що такий дегенерат, як ти, буде в захваті побачити, як його найкраща подруга смокче в нього на очах в іншого чоловіка.

# td8a34bf2bb
source: Chanter, danser, jouer dans des dramas... Tu pensais à quoi exactement ?
de: Singen, tanzen, schauspielern... Woran hast du denn gedacht?
it: Cantare, ballare, recitare nei drama... Cosa pensavi?
pt: Cantar, dançar, atuar em dramas... O que você estava pensando?
ru: Петь, танцевать, играть в драмах... А о чём ты думал?
tr: Şarkı söylemek, dans etmek, dizilerde oynamak. Ne düşünüyordun?
uk: Співати, танцювати, грати в драмах... Про що ти думав?

# t07fdbdf3c8
source: S'il avait les contacts, pourquoi avoir rejeté {{akira.n}} dans ce cas ?
de: Wenn er dir hätte helfen können, warum hast du {{akira.n}} dann zurückgewiesen?
it: Se aveva i giusti contatti, perché hai rifiutato {{akira.n}}?
pt: Se ele conhecia as pessoas certas, por que você rejeitou?{akira.n}}?
ru: Если он знал нужных людей, почему ты отвергла {{akira.n}}?
tr: Eğer doğru kişileri tanıyorsa, neden {{akira.n}}'yı reddettin?
uk: Якщо він знав потрібних людей, чому ти відкинула {{akira.n}}?

# td1db4f68a7
source: Ce qui s'est passé avec {{akira.n}} m'a fait prendre conscience d'une chose, c'est que je ne peux pas faire confiance à n'importe qui.
de: Das mit {{akira.n}} hat mir gezeigt, dass ich nicht einfach jedem blind vertrauen kann.
it: Quello che è successo con {{akira.n}} mi ha fatto capire una cosa, non mi posso fidare di tutti.
pt: O que aconteceu com {{akira.n}} me fez perceber uma coisa, não posso confiar em qualquer um.
ru: {{akira.n}} заставил меня кое-что осознать: я не могу просто так никому доверять.
tr: {{akira.n}} ile olanlar bir şeyin farkına varmamı sağladı, kimseye öylece güvenemem.
uk: Те, що сталося з {{akira.n}}, змусило мене зрозуміти, що я не можу довіряти будь-кому.

# t9947423675
source: Une fois le contrat signé elle pas dû avoir le choix que de continuer et avec les vidéos ils pouvaient la faire chanter.
de: Sobald der Vertrag unterzeichnet worden war, hatte sie keine andere Wahl als weiterzumachen und durch die Videos wurde sie erpressbar.
it: Una volta firmato il contratto, non aveva altra scelta che continuare, e con i video potevano ricattarla.
pt: Uma vez assinado o contrato, ela não teve outra escolha a não ser continuar, e com os vídeos eles poderiam chantageá-la.
ru: Как только контракт был подписан, у неё не было другого выбора, кроме как продолжать работу, и с помощью видеозаписей они могли шантажировать её.
tr: Sözleşme imzalandıktan sonra, devam etmekten başka seçeneği yoktu ve videolarla ona şantaj yapmışlardı.
uk: Після підписання договору у неї не було іншого вибору, окрім як продовжувати, а через відео вони могли шантажувати її.

# home_player_exterior_954b6209
source: Tiens... Je me demande si {{asami.n}} a écouté mes conseils au final.
de: So... Ich frage mich, ob {{asami.n}} am Ende auf meinen Rat gehört hat.
it: Beh... Mi chiedo se {{asami.n}} alla fine abbia ascoltato il mio consiglio.
pt: Bem... Eu me pergunto se {{asami.n}} ouviu meu conselho no final.
ru: Что ж... Интересно, прислушалась ли {{asami.n}} к моему совету.
tr: Şey... Acaba {{asami.n}} tavsiyemi dinledi mi?
uk: Ну... Цікаво, чи прислухалася {{asami.n}} до моєї поради врешті-решт.

# home_player_exterior_a71605eb
source: Quand je repense au comportement suspect de {{minato.n}} je m'en voudrais presque.
de: Wenn ich so über {{minato.n}}s verdächtiges Verhalten nachdenke, könnte ich fast mir die Schuld geben.
it: Quando penso al comportamento sospetto di {{minato.n}}, quasi incolpo me stesso.
pt: Quando penso em {{minato.n}}, quase me culpo pelo comportamento suspeito.
ru: Когда я думаю о подозрительном поведении {{minato.n}}, я немного виню себя.
tr: {minato.n}'in şüpheli davranışlarını düşündüğümde neredeyse kendimi suçluyorum.
uk: Коли я думаю про підозрілу поведінку {{minato.n}}, я от-от звинувачую себе.

# home_player_exterior_d54de04e
source: ... eh bien techniquement ce n'est pas maison. {{yasuka.n}} m'a recueilli quand j'étais jeune après que mon père se soit tiré.
de: ... Nun ja, genau genommen ist es nicht mein richtiges Zuhause. {{yasuka.n}} hat mich hier vor langer Zeit aufgenommen, nachdem mein Vater gestorben war.
it: ...Beh, veramente non è casa mia. {{yasuka.n}} mi ha accolto quando ero ancora piccolo, dopo che mio padre morì.
pt: ...Bem, tecnicamente não é minha casa.{yasuka.n}} me acolheu quando eu era jovem, depois que meu pai faleceu.
tr: ...Şey, teknik olarak benim evim değil. Babam öldükten sonra küçükken {{yasuka.n}} beni yanına aldı.
uk: ...Ну, формально це не мій дім. {{yasuka.n}} взяла мене до себе, коли я був малим, після того, як помер мій батько.

# home_player_exterior_77d76f9b
source: Je ne me serais pas fâchée... mais j'aurais beaucoup apprécié faire sa connaissance.
de: Ich wäre nicht wütend geworden ... Aber ich hätte es wirklich schön gefunden, sie kennenzulernen.
it: Non mi sarei arrabbiata... Ma mi sarebbe piaciuto molto conoscerla.
pt: Eu não teria ficado bravo... Mas eu realmente teria gostado de conhecê-la.
tr: Kızmazdım. Ama onu tanımaktan gerçekten zevk alırdım.
uk: Я б не злилася... Але мені б дуже хотілося з нею познайомитися.

# asami_truth_0c02cc8c
source: Je savais que vous étiez amis... Alors je me suis dit que ça ne te dérangerait pas.
de: Ich wusste, dass ihr zwei nur Freunde seid ... Also dachte ich, es würde dich nicht stören.
it: Sapevo che voi due eravate amici... quindi ho pensato che non ti sarebbe dispiaciuto.
pt: Eu sabia que vocês dois eram amigos... Então pensei que você não se importaria.
tr: İkinizin arkadaş olduğunu biliyordum. Bu yüzden sorun etmeyeceğini düşündüm.
uk: Я знав, що ви друзі... І подумала, що ти не будеш проти.

# asami_truth_2e8b9276
source: Donc ça ne me dérange pas de te partager...
de: Also ich habe kein Problem damit, mir dich mit jemandem zu teilen ...
it: Quindi non mi dispiace condividerti...
pt: Então não me importo de compartilhar com você...
tr: Bu yüzden seninle paylaşmaktan çekinmiyorum.

# asami_truth_073e9b27
source: Elle est désespérément amoureuse de toi et tout ce qu'elle souhaite c'est passer du temps avec toi.
de: So ist hoffnungslos verliebt in dich und alles, was sie will, ist Zeit mit dir zu verbringen.
it: È perdutamente innamorata di te e tutto ciò che vuole fare è passare del tempo con te.
pt: Ela está perdidamente apaixonada por você e tudo o que ela quer é passar tempo com você.
tr: Sana umutsuzca aşık ve tek istediği seninle vakit geçirmek.

# asami_truth_55099618
source: Besoins de préparation ?
de: Du musst etwas vorbereiten?
it: Hai bisogno di prepararti?
pt: Você precisa de preparação?
tr: Hazırlık mı istiyorsun?

# asami_truth_d3ccc383
source: Je venais pour une petite visite mais je suis tombée sur {{noriko.n}}.
de: Ich bin gekommen, um dich zu besuchen, bin aber {{noriko.n}} begegnet.
it: Stavo venendo a trovarti, ma mi sono imbattuta in {{noriko.n}}.
pt: Eu estava vindo visitá-lo, mas me deparei com {{noriko.n}}.
tr: Seni ziyarete geliyordum ama {{noriko.n}} ile karşılaştım.
