Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# noriko_forgive_0f0b917e
source: Je pensais que tu cherchais à m'éviter dernièrement...
de: Ich dachte, du gehst mir in letzter Zeit aus dem Weg...
pt: Achei que você estava me evitando ultimamente...
tr: Son zamanlarda benden kaçtığını sanıyordum.
uk: Я думав, що ти мене останнім часом уникаєш...

# noriko_forgive_377db4fd
source: Non... J'étais juste très occupée.
de: Nein... Ich war einfach nur sehr beschäftigt.
pt: Não... eu só estava muito ocupado.
tr: Hayır... Sadece çok meşguldüm.
uk: Ні... Я просто була дуже зайнята.

# noriko_forgive_165cdb3c
source: Je me demande bien ce qui était plus important que ça.
de: Ich frage mich, was wichtiger als das hier sein könnte.
pt: Eu me pergunto o que poderia ter sido mais importante que isso.
tr: Bundan daha önemli ne olabilirdi merak ediyorum.
uk: Цікаво, що могло бути важливішим за це.

# noriko_forgive_ab0925ea
source: Bref... Quelle est ta décision ?
de: Also... Wie hast du dich entschieden?
pt: Então... O que você decidiu?
tr: Peki... Neye karar verdin?
uk: То... що ти вирішила?

# noriko_forgive_de72879a
source: C'est non !
de: Ich mach’s nicht!
pt: Eu recuso!
tr: Reddediyorum!
uk: Я відмовлюся!

# noriko_forgive_552c32cf
source: Oh, je crois que j'ai mal entendu, répète un peu ?
de: Oh? Ich glaube, ich habe dich falsch verstanden. Wie war das?
pt: Ah? Acho que ouvi errado. Como assim?
tr: Oh? Sanırım yanlış duydum. Yine mi geldin?
uk: Здається, я не так зрозумів. Повтори?

# noriko_forgive_8eb9816d
source: {{noriko.n}}, {{noriko.n}}, {{noriko.n}}... Ce n'est pas comme ça que ça fonctionne, tu le sais ?
de: {{noriko.n}}, {{noriko.n}}, {{noriko.n}}... So läuft das nicht, weißt du das?
pt: {{noriko.n}}, {{noriko.n}}, {{noriko.n}}... Não é assim que funciona, sabia?
tr: {{noriko.n}}, {{noriko.n}}, {{noriko.n}}... İşler böyle yürümüyor, biliyorsun değil mi?
uk: {{noriko.n}}, {{noriko.n}}, {{noriko.n}}... Це не так працює, знаєш?

# noriko_forgive_dbb08126
source: Avec moi on paye toujours d'avance !
de: Bei mir wird nur im Voraus gezahlt!
pt: Comigo, só aceito pagamento antecipado!
tr: Benden sadece peşin ödeme alırsınız!
uk: Я беру тільки передоплату!

# noriko_forgive_03ec9695
source: Je n'ai pas besoin de toi une seule fois et je ne compte pas faire appel à toi, ni maintenant ni jamais !
de: Ich habe dich nie gebraucht und ich hatte auch nicht vor, dich um Hilfe zu fragen. Nicht heute, nicht morgen, niemals!
pt: Não precisei de você nenhuma vez e não pretendo pedir sua ajuda, nem agora e nem nunca!
tr: Sana bir kez bile ihtiyacım olmadı ve senden yardım istemeyi planlamıyorum, ne şimdi ne de hiçbir zaman!
uk: Ти мені ще жодного разу не знадобився, і я не планую просити тебе про допомогу, ні зараз, ні коли-небудь ще!

# noriko_forgive_d9699901
source: Je ne sais pas moi par exemple... Ta mère peut-être ?
de: Ich weiß nicht... Deine Mutter vielleicht?
pt: Não sei... Por exemplo... Sua mãe, talvez?
tr: Bilmiyorum. Mesela... Annen, belki?
uk: Я не знаю... Наприклад... Твоя мати, може?

# noriko_forgive_7a45f1fd
source: Elle n'a rien à voir dans cette histoire !
de: Sie hat damit nichts zu tun!
pt: Ela não tem nada a ver com isso!
tr: Onun bununla hiçbir ilgisi yok!
uk: Вона тут ні до чого!

# noriko_forgive_3ec404ba
source: Ne t'approche pas de ma famille !
de: Wag es nicht, meine Familie anzurühren!
pt: Não chegue perto da minha família!
tr: Ailemden uzak dur!
uk: Не наближайся до моєї сім’ї!

# noriko_forgive_b533dc16
source: Ça ne tient qu'à toi !
de: Es liegt an dir!
pt: Você decide!
tr: Bu size kalmış!
uk: Вирішуй сама!

# noriko_forgive_851dbf5b
source: J'attend ta réponse d'ici demain... Après ça, je ne répondrais plus de rien.
de: Du hast Bedenkzeit bis morgen... Danach... wer weiß, was ich dann mache?
pt: Aguardarei sua resposta até amanhã... Depois disso, quem sabe o que poderei fazer.
tr: Yarına kadar cevabını bekleyeceğim. Ondan sonra kim bilir ne yaparım.
uk: Я чекатиму на твою відповідь до завтра... Після цього, хто знає, що я можу зробити.

# noriko_forgive_128ec7e6
source: Tu... Tu n'as rien ?
de: Geht... Geht es dir gut?
pt: Você... Você está bem?
tr: Sen... İyi misin?
uk: З тобою... усе гаразд?

# noriko_forgive_1227a561
source: C'est terminé...
de: Es ist vorbei...
pt: Acabou...
tr: Bitti.
uk: Це кінець...

# noriko_forgive_99e96fdc
source: C'est fini, il ne s'en prendra plus à nous désormais.
de: Es ist vorbei. Er wird uns nicht mehr belästigen.
pt: Acabou. Ele não virá mais atrás de nós.
tr: Bitti artık. Artık peşimizden gelmeyecek.
uk: Усе скінчилось. Він більше не прийде за нами.

# noriko_forgive_a66a6979
source: Mais... Qu'est-ce qui s'est passé, qu'est-ce que tu as fait pour qu-
de: Aber... Was ist passiert? Was hast du getan, dass-
pt: Mas... O que aconteceu? O que você fez para-
tr: Ama... Ne oldu? Ne yaptın-
uk: Але... Що сталося? Що ти зробив з...

# noriko_forgive_4c277fb4
source: On va dire qu'il n'était tout simplement plus à la hauteur.
de: Lass uns einfach sagen, dass er nicht mehr imstande war, seinen Verpflichtungen nachzukommen.
pt: Digamos que ele simplesmente não estava mais à altura da tarefa.
tr: Diyelim ki artık bu göreve uygun değil.
uk: Скажімо, він просто більше не справлявся із завданням.

# noriko_forgive_abfa94f5
source: On rentre à présent ?
de: Wollen wir nach Hause gehen?
pt: Vamos para casa agora?
tr: Artık eve gidelim mi?
uk: Може підемо додому?

# lake_0af37d08
source: A quoi tu penses ?
de: Woran denkst du da?
pt: O que você está pensando?
tr: Ne düşünüyorsun?
uk: Про що ти думаєш?

# lake_38bc82eb
source: Je me disais que j'avais vraiment du mal a te suivre...
de: Ich dachte, dass es mir wirklich schwerfiel, dich zu verstehen...
pt: Eu estava pensando que tive muita dificuldade em entender você...
tr: Seni anlamakta gerçekten zorlandığımı düşünüyordum.
uk: Я думаю про те, що мені дуже важко тебе зрозуміти...

# lake_25dc4344
source: On a d'abord eu une relation très forte... Ça a changé pour diverses raisons.
de: Anfangs hatten wir eine starke Bindung zueinander... Aber das hat sich aus diversen Gründen geändert.
pt: Inicialmente tínhamos um relacionamento muito forte... Mas ele mudou por vários motivos.
tr: Başlangıçta gerçekten güçlü bir ilişkimiz vardı. Ama çeşitli nedenlerden dolayı değişti.
uk: Спочатку у нас були дуже сильні стосунки... Але все змінилося з різних причин.

# lake_5781bcdf
source: Tu m'as fait vivre un enfer, genre littéralement.
de: Du hast mir mein Leben praktisch zur Hölle gemacht.
pt: Você fez da minha vida um inferno, quase literalmente.
tr: Hayatımı cehenneme çevirdin, neredeyse kelimenin tam anlamıyla.
uk: Ти перетворила моє життя на пекло, от буквально.

# lake_85feaee9
source: Tout ça pour mon bien...
de: Alles zu meinem eigenen Besten...
pt: Tudo para o meu próprio bem...
tr: Hepsi benim iyiliğim içindi.
uk: Усе для мого ж блага...

# lake_046c9aaf
source: Et je ne mentionne pas ce qu'on a fait toi et moi hier dans la chambre...
de: Und ich rede nicht einmal über das, was wir gestern im Schlafzimmer getrieben haben...
pt: E nem estou falando do que fizemos ontem no quarto...
tr: Dün yatak odasında yaptıklarımızdan bahsetmiyorum bile.
uk: Я вже не кажу про те, що ми робили вчора в спальні.

# lake_ae148ef7
source: Et je ne mentionne pas la proposition que tu m'as faite hier dans la chambre...
de: Und ich meine auch nicht den Vorschlag, den du gestern im Schlafzimmer gemacht hast...
pt: E também não estou falando da proposta que você fez ontem no quarto...
tr: Dün yatak odasında yaptığın tekliften de bahsetmiyorum.
uk: І я вже не кажу про пропозицію, яку ти зробив мені вчора в спальні.

# lake_02dec0f4
source: ...Donc on oublie tout le passé et on se concentre sur l'avenir en gros.
de: ...Also sollten wir die Vergangenheit hinter uns lassen und in die Zukunft blicken, oder?
pt: ...Então devemos esquecer o passado e focar apenas no futuro, certo?
tr: ...Yani geçmişi unutmalı ve sadece geleceğe odaklanmalıyız, değil mi?
uk: ...Тому ми повинні забути про минуле і зосередитися на майбутньому, чи не так?

# lake_ff89d187
source: C'est à peu près ça...
de: So ziemlich, ja...
pt: É basicamente isso...
tr: Hepsi bu kadar.
uk: Саме так...

# lake_4c9dbb2c
source: Tu prévois une autre récompense aussi si je mets une branlée à {{kenji.n}} ?
de: Bekomme ich noch eine Belohnung, wenn ich auch {{kenji.n}} demoliere?
pt: Eu receberei outra recompensa se eu derrotar {{kenji.n}}?
tr: Eğer {{kenji.n}}'nin canını okursam başka bir ödül alacak mıyım?
uk: Чи отримаю я ще одну нагороду, якщо виб’ю з {{kenji.n}} все лайно?

# lake_4d32bf5d
source: Je demandais juste...
de: Ich wollte nur fragen...
pt: Eu só estava perguntando...
tr: Sadece soruyordum...
uk: Я просто запитав...

# lake_d9096b73
source: Tu aimerais ?
de: Hättest du denn gerne eine?
pt: Você gostaria de uma?
tr: Bir tane ister misin?
uk: А ти хотів би?

# t7932c4e3c3
source: Ne dis pas de bêtises !
de: Hör auf, so einen Schwachsinn von dir zu geben!
pt: Pare de falar bobagens!
tr: Saçma sapan konuşmayı kes!

# lake_63fe5d60
source: Oh monsieur {{saito.n}} préfère camper sur sa position ?
de: Oh, es scheint wohl so, als würde der Herr {{saito.n}} felsenfest bei seiner Meinung bleiben?
pt: Ah, então parece senhor {{saito.n}} prefere manter sua posição?
tr: Oh efendim {{saito.n}} silahlarına sadık kalmayı mı tercih ediyor?
uk: О-о, здається, пан {{saito.n}} воліє стояти на своєму?

# lake_ab9924e2
source: Je vais prendre ton silence pour un oui.
de: Ich interpretiere dein Schweigen mal als ein Ja.
pt: Vou considerar seu silêncio como um sim.
tr: Sessizliğini evet olarak kabul ediyorum.
uk: Прийму твоє мовчання за згоду.

# t42df33eaac
source: Moi je prends tout l'amour qu'on est prêt à me donner.
de: Ich nehme jede Form der Liebe, die ich kriegen kann.
pt: Estou aceitando todo o amor que me é dado.
tr: Bana verilecek tüm aşkı istiyorum.

# lake_e514c953
source: Regardez moi ce pervers qui en veut toujours plus !
de: Seht euch diesen Perversling an, nie hat er genug!
pt: Olha esse pervertido, sempre querendo mais!
tr: Şu sapığa bak, hep daha fazlasını istiyor!
uk: Погляньте на цього збоченця, завжди хоче більшого!

# lake_10e113ae
source: La dernière fois ne t'a pas suffit ?
de: Hat dir das letzte Mal nicht gereicht?
pt: A última vez não foi o suficiente?
tr: Geçen sefer yetmedi mi?
uk: Хіба минулого разу було мало?

# lake_f86bcf37
source: Je crois qu'il est temps d'aller s'occuper de {{kenji.n}}.
de: Ich denke, es ist an der Zeit, sich um {{kenji.n}} zu kümmern.
pt: Acho que é hora de lidar com {{kenji.n}}.
tr: Sanırım {{kenji.n}} ile ilgilenme zamanı geldi.
uk: Думаю, настав час розібратися з {{kenji.n}}.

# lake_bdf9ac4a
source: Oui!
de: Ja!
it: Si!
pt: Sim!
tr: Evet!
uk: Так!

# lake_34cb23a5
source: Et bien alors ?
de: Na dann?
pt: Bem, então?
tr: O zaman?
uk: Ну що?

# lake_f301c440
source: Maintenant qu'on en a terminé tu m'ignores de nouveau ?
de: Jetzt wo wir hier fertig sind, ignorierst du mich wieder?
pt: Agora que terminamos, você está me ignorando de novo?
tr: İşimiz bittiğine göre beni yine görmezden mi geliyorsun?
uk: Тепер, коли ми закінчили, ти знову мене ігноруєш?

# lake_a98e3e4f
source: Mais je vois bien qu'il y a toujours quelque chose qui te préoccupe.
de: Aber ich kann sehen, dass dich immer noch etwas beschäftigt.
pt: Mas posso ver claramente que ainda há algo em sua mente.
tr: Ama aklınızda hâlâ bir şeyler olduğunu açıkça görebiliyorum.
uk: Але я чітко бачу, що у тебе все ще щось на думці.

# lake_47ca85e9
source: Quand j'y repense... tu semblais terriblement pressée que j'en finisse avec eux.
de: Wenn ich so darüber nachdenke... Du scheinst schrecklich erpicht darauf zu sein, dass ich endlich fertig mit denen bin.
pt: Quando penso nisso... Você parecia terrivelmente ansioso para que eu terminasse com eles.
tr: Düşündüğümde. Onlarla işimin bitmesi için çok hevesli görünüyordun.
uk: Коли я думаю про це... Ти, здається, страшенно хотіла, щоб я з ними покінчив.

# lake_07b1d2c1
source: Comme s'il y avait une date limite à tout ça...
de: Als stünden wir unter Zeitdruck oder so...
pt: Como se houvesse algum tipo de prazo...
tr: Sanki bir son tarih varmış gibi.
uk: Ніби існував якийсь кінцевий термін...

# lake_021b5183
source: Laisse-moi t'aider pour une fois.
de: Bitte lass mich dir ein einziges Mal helfen.
pt: Por favor, deixe-me ajudá-lo pelo menos uma vez.
tr: Lütfen bir kez olsun sana yardım etmeme izin ver.
uk: Дозволь мені хоч раз тобі допомогти.

# lake_9fb4f4f9
source: Laisse tomber, il est trop tard à présent.
de: Wie auch immer, jetzt ist es zu spät.
pt: Não se preocupe, agora é tarde demais.
tr: Boş ver, artık çok geç.
uk: Забудь, уже запізно.

# lake_15f75d5d
source: ...[w] Tu ne pourras rien contre lui, personne ne peut.
de: ...[w]Du kannst nichts gegen ihn ausrichten. Niemand kann das.
pt: ...[w] Você não pode fazer nada contra ele. Ninguém pode.
tr: ...[w] Eğer sen hiçbir şey yapamazsan. Kimse yapamaz.
uk: ...[w] Ти нічого не можеш зробити проти нього. Ніхто не може.

# lake_f60eb0c3
source: Ce n'est pas à toi d'en décider, maintenant dis-moi de qui tu parles.
de: Es liegt nicht an dir, das zu entscheiden. Jetzt erzähl mir, von wem du sprichst.
pt: Não cabe a você decidir. Agora me diga de quem você está falando.
tr: Karar vermek sana düşmez. Şimdi bana kimden bahsettiğini söyle.
uk: Не тобі вирішувати. А тепер скажи мені, про кого ти говориш.

# lake_1db034d5
source: Pfff comme tu voudras...
de: Tsss, wie du willst...
pt: Pfff, como você quiser...
tr: Pfff, nasıl istersen...
uk: Пф-ф-ф, як хочеш...

# lake_13990668
source: À leurs yeux je n'étais que la fille d'une pute...
de: In deren Augen war ich nichts weiter als die Tochter einer Hure...
pt: Aos olhos deles eu não passava de filha de uma prostituta...
tr: Onların gözünde bir fahişenin kızından başka bir şey değildim.
uk: У їхніх очах я була нічим іншим, як дочкою повії...

# lake_3b6a7f58
source: Après j'ai eu cette idée débile de faire appel aux trois idiots...
de: Dann hatte ich diese dumme Idee, mir Hilfe von den drei Idioten zu besorgen...
pt: Então tive essa ideia idiota de pedir ajuda aos três idiotas...
tr: Sonra aklıma üç aptaldan yardım almak gibi aptalca bir fikir geldi.
uk: Потім у мене виникла дурна ідея попросити дещо у тих трьох ідіотів...

# lake_181ed5e2
source: Ah ça...
de: Oh, das...
pt: Ah, isso...
tr: Oh, bu...
uk: А, про це...

# lake_770b9b12
source: Mais... À présent qu'on en a terminé avec les thugs...
de: Aber... Jetzt, wo wir mit denen endgültig abgerechnet haben...
pt: Mas... Agora que terminamos com eles...
tr: Ama... Şimdi onlarla işimiz bittiğine göre.
uk: Але... Тепер, коли ми з ними покінчили...

# lake_a4f9f20e
source: Il va falloir s'occuper de tous ceux qui nous ont causé du tort.
de: Müssen wir uns um jeden kümmern, der uns wehgetan hat.
pt: Teremos que cuidar de todos que nos causaram mal.
tr: Bize zarar veren herkesin icabına bakmamız gerekecek.
uk: Ми повинні розправитися з усіма, хто наробив нам біди.

# lake_03e2b765
source: Ils sont trop nombreux et je voulais en finir vite.
de: Es gibt zu viele von denen und ich wollte es einfach schnell erledigt haben.
pt: São muitos, e eu queria fazer isso rápido.
tr: Çok fazla var ve bir an önce halletmek istedim.
uk: Їх занадто багато, і мені хотілось зробити це швидко.

# lake_91bb1bb2
source: C'est pour ça que j'ai demandé l'aide d'{{akira.n}}.
de: Deshalb habe ich {{akira.n}} um Hilfe gebeten.
pt: É por isso que perguntei {{akira.n}} para obter ajuda.
tr: Bu yüzden {{akira.n}}'dan yardım istedim.
uk: Ось чому я попросила {{akira.n}} про допомогу.

# lake_4e3da6c0
source: Je n'aime pas la direction que prend cette conversation...
de: Mir gefällt nicht, wo das hinführt...
pt: Não estou gostando de onde isso está indo...
tr: Bunun gittiği yeri sevmiyorum.
uk: Мені не подобається, до чого все йде...

# lake_1329b19a
source: Je devais devenir son plan cul personnel.
de: Ich sollte seine persönliche Sexsklavin werden.
pt: u tive que me tornar sua companheira de foda pessoal.
tr: Onun kişisel seks partneri olmak zorundaydım.
uk: Я мала стати його особистою подружкою для сексу.

# lake_a4c11ba3
source: Putain j'en étais sur, ce type est une véritable ordure.
de: Fuck, ich wusste es! Dieser Typ ist ein riesiges Arschloch.
pt: Porra, eu sabia! Aquele cara é um verdadeiro pedaço de merda.
tr: Kahretsin, biliyordum! Bu adam tam bir pislik.
uk: От сука, я так і знав! Він справжній виродок.

# lake_204d0eb2
source: J'ai refusé mais il m'a menacée de s'en prendre à maman...
de: Ich habe mich geweigert, aber er drohte, meiner Mutter wehzutun...
pt: Eu recusei, mas ele ameaçou machucar a mamãe...
tr: Ben reddettim ama o anneme zarar vermekle tehdit etti.
uk: Я відмовилася, але він погрожував, що мамі щось зробить...

# lake_e8d5dd26
source: {{saito.n}} j'ai vraiment peur, ce type est capable de tout...
de: {{saito.n}}, ich habe wirklich Angst. Dieser Typ ist zu allem fähig...
pt: {{saito.n}}, Estou realmente assustado. Esse cara é capaz de qualquer coisa...
tr: {{saito.n}}, gerçekten korkuyorum. Bu adam her şeyi yapabilir.
uk: {{saito.n}}, мені дуже страшно. Він здатен на все...

# lake_72454bac
source: Fais... Fais attention à toi !
de: Sei... Sie vorsichtig!
pt: Tenha... Tenha cuidado!
tr: Sadece... Dikkatli ol!
uk: Будь... Будь обережним!

# lake_a0248723
source: ...[w] Je pourrais apprécier ce côté où tu t'inquiètes pour moi tu sais...
de: ...[w]Ich könnte deinen Anblick, wenn du dich um mich sorgst, wirklich genießen...
pt: ...[w] Eu poderia apreciar a visão de você se preocupando comigo, sabe...
tr: ...[w] Benim için endişelendiğini görmekten mutlu oluyorum, biliyorsun...
uk: ...[w] Я міг би цінувати те, що ти турбуєшся про мене, знаєш...

# lake_5386ef61
source: Idiot ! Je m'inquiète toujours pour toi !
de: Schwachkopf! Ich sorge mich immer um dich!
pt: Estúpido! Estou sempre preocupado com você!
tr: Aptal! Hep senin için endişeleniyorum!
uk: Дурень! Я завжди хвилююся за тебе!

# home_player_exterior_db1dd7d4
source: Pu-
de: Fu-
es: M-
it: Ca-
pt: F-
ru: Б-
tr: F
uk: Ч-
vi: ĐỊ-
zh_hans: 操-
zh_hant: 操-

# talk_ubs_21bb631c
source: Ma-
de: Abe-
es: Pe-
pt: Isso é-
ru: Но-
tr: Bu
uk: Але...
vi: Như-
zh_hans: 可-
zh_hant: 可-

source: GROUP
de: GRUPPE
it: GRUPPO
ja: グループ
pt: GRUPO
ru: ГРУППА
uk: ГРУПА
zh_hans: 群组
zh_hant: GROUPE

source: Préférence enum
de: Präferenz Aufzählungen
ja: 列挙型の設定
pt: Preferência enum
ru: Перечисление предпочтений
tr: Tercih enum
uk: Перерахувати налаштування
zh_hans: 枚举偏好
zh_hant: Preference enum

source: TOUT
de: ALLE
it: TUTTO
ja: 全部
pt: TODOS
ru: ВСЕ
tr: HEPSİ
uk: УСІ
zh_hans: 全部
zh_hant: 全部

source: Valeur enum
de: Wert Aufzählung
ja: 列挙値
pt: Valor enum
ru: Значение перечисления
tr: Enum değeri
uk: Перерахувати значення
zh_hans: 枚举值
zh_hant: Enum value

source: ATTRIBUTE GROUP
de: ATTRIBUTGRUPPE
pt: GRUPO DE ATRIBUTOS
ru: ГРУППА АТРИБУТОВ
tr: Nitelik Grubu
uk: ГРУПА АТРИБУТІВ
zh_hans: 属性组

source: Arrières-plans
de: Hintergründe
it: Sfondi
pt: Fundos
ru: Задний фон
tr: Arka Plan
uk: Тли
zh_hans: 背景

source: CHARGER
de: LADEN
it: CARICA
ja: ロード
pt: CARREGAR
ru: ЗАГРУЗИТЬ
tr: YÜKLE
uk: ЗАВАНТАЖИТИ
zh_hans: 加载
zh_hant: 讀取

source: Charger
de: Spiel laden
it: Carica
ja: 続きから
pt: Carregar
ru: Загрузить
tr: Yükle
uk: Завантажити
zh_hans: 加载
zh_hant: 讀取

source: Commencer
de: Starten
it: Inizia
pt: Começar
ru: Старт
tr: Başla
uk: Почати
zh_hans: 开始游戏

source: Conception sonore
de: Sounddesign
it: Sound design
pt: Design de som
ru: Звуковой дизайн
tr: Ses tasarımı
uk: Звукове оформлення
zh_hans: 音效设计

source: Dialogue Manager
de: Dialogmanager
pt: Gerente de Diálogo
ru: Менеджер Диалогов
tr: Diyalog Yöneticisi
uk: Менеджер діалогів
zh_hans: 联系开发者

source: Fellation
de: Blowjob
it: Pompino
pt: Boquete
ru: Минет
tr: Sakso
uk: Мінет
zh_hans: 口交

source: Galeries
de: Galerie
it: Galleria
ja: ギャラリー
pt: Galerias
ru: Галерея
tr: Galeriler
uk: Галереї
zh_hans: 画廊
zh_hant: 畫廊

source: Localisation | Relecture
de: Lokalisierungsbearbeiter
it: Localizzazione | Revisione
pt: Editor de localização
ru: Редактор локализации
tr: Lokalizasyon editörü
uk: Локалізація | Редактура
zh_hans: 本地化 | 校对

source: Merci d'avoir joué à Goodbye Eternity !
de: Danke fürs Spielen von Goodbye Eternity!
it: Grazie per aver giocato a Goodbye Eternity!
pt: Obrigado por jogar Goodbye Eternity!
ru: Спасибо, что играете в Goodbye Eternity!
tr: Goodbye Eternity'i oynadığınız için teşekkürler!
uk: Дякуємо за підтримку Goodbye Eternity!
zh_hans: 感谢您游玩永恒不再！

source: Mécènes
de: Patrons
it: Patrons
pt: Patronos
ru: "Goodbye Eternity" никогда бы не стала возможной без вашей поддержки
tr: Müşteriler
uk: Меценати
zh_hans: Patrons

source: Nouvelle partie
de: Neues Spiel
it: Nuova partita
ja: 最初から
pt: Novo jogo
ru: Новая игра
tr: Yeni Oyun
uk: Нова гра
zh_hans: 新游戏
zh_hant: 新遊戲

source: Oui, mais c'est moi qui commande maintenant.
de: Ja, aber ich habe jetzt das Sagen.
it: Si, ma adesso comando io.
pt: Sim, mas agora eu estou no comando.
ru: Да, но теперь я главный.
tr: Evet, ancak şimdi ben yönetiyorum.
uk: Так, але тепер я тут головний.
zh_hans: 没错，现在我说了算。

source: Traduction
de: Übersetzung
it: Traduzione
pt: Tradução
ru: Перевод
tr: Çeviri
uk: Переклад
zh_hans: 翻译

source: Vous avez choisi de ne pas vous laisser faire par {{noriko.n}} et de prendre les choses en main.
de: Du hast dich entschieden, dich von {{noriko.n}} nicht ausnutzen zu lassen und die Dinge selbst in die Hand zu nehmen.
it: Avete scelto di non farvi influenzare da {{noriko.n}} e di prendere in mano la situazione.
pt: Você escolheu não deixar {{noriko.n}} levou a melhor sobre si e resolveu resolver a situação por conta própria.
ru: Вы решили не позволять {{noriko.n}} взять верх над собой и взяли всё в свои руки.
tr: {{noriko.n}}'ı üstün gelmesine izin vermemeye karar verdiniz ve işleri kendi ellerinize aldınız.
uk: Ти обрав не давати {{noriko.n}} змогу панувати над собою і взяв усе у свої руки.
zh_hans: 你选择不向 {{noriko.n}}示弱，而是自己做主。

source: Vous pouvez dès à présent poursuivre l’histoire de {{noriko.n}}.
de: Du kannst nun {{noriko.n}}s Geschichte fortsetzen.
it: Ora puoi continuare la storia di {{noriko.n}}.
pt: Agora você pode continuar {{noriko.n}}enredo de.
ru: Теперь вы можете продолжить сюжетную линию {{noriko.n}}.
tr: Artık {{noriko.n}}'ın hikayesine devam edebilirsiniz.
uk: Тепер ти можеш продовжити сюжетну лінію з {{noriko.n}}.
zh_hans: 你可以继续推进{noriko.n}的故事线。

source: Préférences
de: Präferenzen
it: Preferenze
pt: Preferências
tr: Tercihler
uk: Налаштування

source: RENOMMER
de: UMBENENNEN
it: RINOMINARE
ja: 名前の変更
pt: RENOMEAR
ru: ПЕРЕИМЕНОВАТЬ
tr: YENIDEN ADLANDIR
uk: ПЕРЕЙМЕНУВАТИ
zh_hans: 重命名
zh_hant: 改名

source: REMERCIEMENTS
de: DANKSAGUNG
it: RINGRAZIAMENTI
ja: 謝辞
pt: OBRIGADO
ru: ОСОБАЯ БЛАГОДАРНОСТЬ
tr: TESEKKURLER
uk: ПОДЯКА
zh_hans: 鸣谢
zh_hant: 特別銘謝

source: SUBGROUP
de: NEBENGRUPPE
it: SOTTOGRUPPO
ja: サブグループ
pt: SUBGRUPO
ru: ПОДГРУППА
tr: ALTGRUP
uk: ПІДГРУПА
zh_hans: 附属群组

source: Préférence range
de: Präferenz Bereich
ja: 範囲の選択
pt: Preferência de intervalo
ru: Предпочтительный диапазон
tr: Aralık tercihi
uk: Діапазон налаштування
zh_hans: 范围选择
zh_hant: 範圍選擇

source: Nom par défaut
de: Standardname
it: Nome predefinito
pt: Nome Padrão
ru: Имя по умолчанию
tr: Varsayılan İsim
uk: Стандартне ім’я
zh_hans: 默认名称

source: Indiquez votre nom :
de: Gib deinen Namen ein:
it: Inserisci il tuo nome:
pt: Digite seu nome:
ru: Введите своё имя:
tr: Isminizi Girin:
uk: Введіть своє ім’я:
zh_hans: 输入你起的名字：

source: Informations légales
de: Rechtliche Informationen
it: Informazioni legali
pt: Informações legais
ru: Юридическая информация
tr: Hukuki Bilgiler
uk: Юридична інформація
zh_hans: 法律信息

source: Godot Engine
pt: Motor Godot
ru: Движок Godot
uk: Рушій Godot
zh_hans: Godot 引擎

source: Animations
de: Animationen
it: Animazioni
pt: Animações
ru: Анимации
tr: Animasyonlar
uk: Анімації
zh_hans: 动画

source: Musique
de: Musik
it: Musica
pt: Música
ru: Музыка
tr: Müzik
uk: Музика
zh_hans: 音乐
