Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_238f2903
source: Elle voulait vraiment que je me mette a genoux pour...
cs: Opravdu chtěla, abych si klekl na kolena a...
de: Sie wollte mich wirklich den Knien haben, um ...
it: Voleva davvero che mi mettessi in ginocchio per...
pt: Ela realmente queria que eu me ajoelhasse para...
ru: Она действительно хотела, чтобы я встал на колени, чтобы...
tr: Gerçekten dizlerimin üzerine çökmemi istedi.
uk: Вона дійсно хотіла, щоб я став на коліна і...

# home_player_corridor_e512b865
source: C'est complètement dingue.
cs: Je to naprosto šílené.
de: Das ist kompletter Wahnsinn.
it: Questo è completamente folle.
pt: Isso é uma loucura total.
ru: Это безумие.
tr: Bu delilik.
uk: Це якесь божевілля.

# home_player_corridor_f7df4fb0
source: On est vraiment passés d'une extrême à l'autre.
cs: Opravdu jsme se dostali z jednoho extrému do druhého.
de: Wir sind wirklich von einem Extrem zum anderen gelangt.
it: Siamo passati da un estremo all'altro.
pt: Nós realmente fomos de um extremo ao outro.
ru: Мы действительно перешли из одной крайности в другую.
tr: Gerçekten bir uçtan diğerine geçtik.
uk: Ми справді кидалися з однієї крайності в іншу.

# home_player_corridor_e62d205a
source: J'ai besoin de faire le vide... Il s'est passé bien trop de choses en trop peu de temps.
cs: Potřebuji si vyčistit hlavu... V příliš krátké době se toho stalo příliš mnoho.
de: Ich muss den Kopf freikriegen ... Es ist zu viel in zu kurzer Zeit passiert.
it: Ho bisogno di schiarirmi le idee... Sono successe troppe cose in troppo poco tempo.
pt: Preciso limpar minha mente... Muita coisa aconteceu em pouco tempo.
ru: Мне нужно прояснить свой разум... Слишком много всего произошло за слишком короткое время.
tr: Kafamı toplamam lazım. Çok kısa sürede çok şey oldu.
uk: Треба прояснити свої думки... Щось забагато всього сталося за такий короткий час.

# home_asami_asami_room_b62f03e1
source: Qu'est-ce que c'est ?
cs: Co to je?
de: Was ist das?
it: Che cos'è?
pt: O que é aquilo?
ru: Что это?
tr: Bütün bunlar da ne demek oluyor?
uk: Що це?

# warehouse_exterior_6fff042c
source: Franchement je ne te comprends pas...
cs: Upřímně řečeno, nerozumím vám...
de: Ehrlich gesagt verstehe ich dich nicht ...
it: Francamente, non ti capisco...
pt: Francamente, não entendo você...
ru: Честно говоря, я тебя не понимаю....
tr: Açıkçası seni anlamıyorum.
uk: Чесно кажучи, я тебе не розумію...

# warehouse_exterior_5b4b3873
source: Ça te semblait inutile ?
cs: Připadalo vám to zbytečné?
de: Erschien dir das sinnlos?
it: Ti è sembrato inutile?
pt: Isso pareceu inútil para você?
ru: С твоей стороны это выглядит бессмысленным?
tr: Sana anlamsız mı geldi?
uk: Тобі воно здалося безглуздим?

# warehouse_exterior_6951da06
source: Tu savais qu'elle m'a rejeté ?
cs: Věděl jsi, že mě odmítla?
de: Wusstest du, dass sie mich abgewiesen hat?
it: Lo sai che mi ha rifiutato?
pt: Você sabia que ela me rejeitou?
ru: Ты знала, что она отвергла меня?
tr: Beni reddettiğini biliyor muydun?
uk: Ти знала, що вона мене відшила?

# warehouse_exterior_fbee4af3
source: ... en même temps, vu ta façon de leur parler, il fallait s'y attendre non ?
cs: ... ale vzhledem k tomu, jak jsi s nimi mluvil, se to dalo čekat, ne?
de: ... Na ja, wenn man bedenkt, wie du mit ihnen umgehst, war das zu erwarten, oder?
it: ...beh, visto il modo in cui ti rivolgi a lei, c'era da aspettarselo, no?
pt: ...bom, dada a maneira como você fala com eles, era de se esperar, certo?
ru: .. Ну, учитывая то, как ты с ними разговариваешь, этого следовало ожидать, не так ли?
tr: ... aynı zamanda, onlarla konuşma şekline bakılırsa, bu beklenen bir şeydi, değil mi?
uk: ...Ну, зважаючи на те, як ти з ними розмовляєш, цього можна було очікувати, хіба ні?

# warehouse_exterior_52437a41
source: {{natsume.n}}... Ne me prends pas pour un idiot, je sais que tu y as mis ton grain de sel.
cs: {{natsume.n}}... Neměj mě za blázna, vím, že v tom máš prsty.
de: {{natsume.n}} ... Hältst du mich für einen Idioten? Ich weiß, dass du irgendwas hinter meinem Rücken geplant hast.
it: {{natsume.n}}... Mi prendi per un'idiota? So che stavi tramando qualcosa alle mie spalle.
pt: {{natsume.n}}... Você me toma por idiota? Eu sei que você estava tramando algo pelas minhas costas.
ru: {{natsume.n}}... Ты что держишь меня за идиота? Я знаю, ты что-то замышляла за моей спиной.
tr: {{natsume.n}}... Beni aptal yerine koyma, bu işte parmağın olduğunu biliyorum.
uk: {{natsume.n}}... Ти тримаєш мене за дурня? Я знаю, що ти щось робила за моєю спиною.

# warehouse_exterior_3d00c747
source: Tu n'es pas fâché ?
cs: Nejste naštvaný, že ne?
de: Bist nicht wütend?
it: Non sei arrabbiato, vero?
pt: Você não está bravo?
ru: Ты разве не злишься?
tr: Kızgın değil misin?
uk: Ти не злишся?

# warehouse_exterior_f179e732
source: Tu n'as pas idée mais...
cs: Nemáte tušení, ale...
de: Du hast ja keine Ahnung, aber ...
it: Non ne hai idea ma...
pt: Você não tem ideia, mas...
ru: Ты не знаешь, но...
tr: Hiçbir fikrin yok ama...
uk: Ти навіть не уявляєш, проте...

# warehouse_exterior_ce0e7f9f
source: ... et ? Qu'est-ce qui te semble aussi intéressant ?
cs: ... a co vám připadá tak zajímavé?
de: ..Und? Was ist so interessant?
it: ...e? ... e cosa trovi di così interessante?
pt: ...E? O que parece tão interessante para você?
ru: ...И? Что же тебе кажется таким интересным?
tr: Ve? Neyi bu kadar ilginç buluyorsun?
uk: ...І що? Що тобі здається таким цікавим?

# warehouse_exterior_47755bde
source: Une divergence...
cs: Rozdíl...
de: Eine Divergenz ...
it: Una divergenza...
pt: Uma divergência...
ru: Отклонение...
tr: Bir tutarsızlık.
uk: Розбіжність...

# warehouse_exterior_e906b873
source: ... Mouais en gros tu t'es pris un râteau et tu as juste du mal à le digérer...
cs: ... No, v podstatě jsi dostal ránu a máš problém ji strávit...
de: ... Joa, im Grunde hast du einfach nur einen Rückschlag erlitten und nicht das Rückgrat, um dir eine Niederlage einzugestehen.
it: ...Sì, in pratica, hai subito un colpo e fai fatica ad accettarlo...
pt: ...Sim, basicamente, você levou um golpe e está tendo dificuldade para aceitar isso...
ru: ...Да, по сути, ты получил урон, и тебе трудно это принять...
tr: ... Şey, temelde bir dayak yediniz ve bunu sindirmekte zorlanıyorsunuz...
uk: ...Так, по суті, ти отримав удар і не можеш його прийняти...

# warehouse_exterior_6547ca09
source: Ah les mecs...[w] Vous me faites marrer !
cs: Vy...[w] Rozesmíváte mě!
de: Ach, Leute ...[w] Ihr bringt mich noch zum Lachen!
it: Ah, ragazzi...[w] Mi fate ridere!
pt: Ah, gente...[w] Vocês me fazem rir!
ru: Ах, парни ...[w] Вы заставляете меня смеяться!
tr: Çocuklar...[w] Beni güldürüyorsunuz!
uk: Ах, хлопці...[w] Ви мене розсмішили!

# warehouse_exterior_254c5efd
source: Qui aurait pensé que cette raclure de chiotte avait autant de succès ?
cs: Kdo by si pomyslel, že je tenhle šmejd tak úspěšný?
de: Wer hätte gedacht, dass dieses Stück Scheiße so erfolgreich ist?
it: Chi avrebbe mai pensato che questo pezzo di merda avesse tanto successo?
pt: Quem imaginaria que essa merda faria tanto sucesso?
ru: Кто бы мог подумать, что этот кусок дерьма так преуспеет?
tr: Bu bok parçasının bu kadar başarılı olduğunu kim düşünebilirdi?
uk: Хто б міг подумати, що цей засранець буде настільки успішним?

# canal_b47a6f3b
source: Quoi donc ?
cs: Co to je?
de: Was?
it: Che?
pt: O que?
ru: Что?
tr: Ne demek bu?
uk: Що?

# tad37546a14
source: Quoi donc ?
cs: Co to je?
de: Was meinst du?
it: E allora?
pt: O que você quer dizer?
tr: Ne demek ne?
uk: Що ти маєш на увазі?

# home_kimochi_exterior_0ce14179
source: A force d'être gentil avec toutes les filles que tu croises tu renvois un mauvais signal.
cs: Tím, že se ke každé dívce, kterou potkáte, chováte mile, vysíláte špatný signál.
de: Wenn du zu allen Mädchen, die du triffst, nett bist, sendest du ihnen die falschen Signale.
it: A forza di essere gentile con tutte le ragazze che incontri mandi un segnale sbagliato.
pt: Ao ser legal com todas as garotas que você conhece, você envia o sinal errado.
ru: Проявляя доброту ко всем девушкам, которых ты встречаешь, ты посылаешь неверный сигнал.
tr: Tanıştığın her kıza bu kadar iyi davranarak yanlış sinyal gönderiyorsun.
uk: Будячи добрим з усіма дівчатами, яких зустрічаєш, ти посилаєш неправильний сигнал.

# home_kimochi_exterior_106f691b
source: J'ai l'impression que c'est la premiere fois que tu te retrouve avec autant d'attention.
cs: Mám pocit, že je to poprvé, co se vám dostalo tolik pozornosti.
de: Ich habe das Gefühl, als wäre das das erste Mal, dass dir so viel Aufmerksamkeit zuteil wurde.
it: Ho l'impressione che è la prima volta che ti ritrovi con così tante attenzioni.
pt: Sinto como se fosse a primeira vez que você recebe tanta atenção.
ru: У меня такое чувство, что это первый раз, когда ты получаешь так много внимания.
tr: İlk defa bu kadar ilgi gördüğün izlenimine kapıldım.
uk: В мене таке відчуття, що це вперше, коли ти отримуєш так багато уваги.

# home_kimochi_exterior_c1221fe2
source: C'est possible...
cs: Je to možné, že...
de: Das könnte wohl so sein ...
it: E' possibile...
pt: Isso é possível...
ru: Возможно...
tr: Bu mümkün.
uk: Можливо...

# home_kimochi_exterior_b2a52ef6
source: C'est pas sans conséquences... Tu ne peux pas laisser les gens en attente comme ça.
cs: Není to bez následků... Nemůžete nechat lidi jen tak na holičkách.
de: Alles hat seine Folgen ... Du kannst Leute nicht einfach so im Stich lassen.
it: Non è senza conseguenze... Non puoi lasciare le persone in quel modo.
pt: Não é sem consequências... Você não pode deixar as pessoas na mão desse jeito.c
ru: Это, конечно же, имеет последствия... Нельзя оставлять людей в таком состоянии.
tr: Sonuçsuz değil. İnsanları bu şekilde bekletemezsiniz.
uk: Це, звичайно, має наслідки... Не можна залишати людей у такому стані.

# home_kimochi_exterior_2a7fb1e0
source: Personne n'a envie de rester éternellement dans la friendzone.
cs: Nikdo nechce zůstat v přátelské zóně navždy.
de: Niemand möchte ewig in der Friendzone stecken bleiben.
it: Nessuno vuole rimanere per sempre nella friendzone.
pt: Ninguém quer ficar na friendzone para sempre.
ru: Никто не хочет оставаться во френдзоне вечно.
tr: Kimse sonsuza dek arkadaş bölgesinde kalmak istemez.
uk: Ніхто не хоче залишатися у френдзоні вічно.

# home_kimochi_exterior_4f26d386
source: A moins d'être masochiste.
cs: Pokud nejste masochista.
de: Es sei denn, man ist ein Masochist.
it: A meno che tu non sia un masochista.
pt: A menos que sejam masoquistas.
ru: Только если они не мазохисты.
tr: Mazoşist değilseniz tabii.
uk: Тільки якщо вони не мазохісти.

# home_kimochi_exterior_a817bdb9
source: Nous y sommes...
cs: A je to tady...
de: Da wären wir ...
it: Ci siamo...
pt: Aqui estamos...
ru: Вот и мы...
tr: İşte başlıyoruz.
uk: Ми на місці...

# home_kimochi_exterior_99f3c83a
source: Ça va, je m'attendais à un endroit plus craignos que ça.
cs: To je v pořádku, čekal jsem něco trochu horšího než tohle.
de: Es ist in Ordnung. Ich hatte etwas Zwielichtigeres erwartet.
it: Va bene, mi aspettavo un posto più sospetto che questo.
pt: Tudo bem, eu esperava um lugar mais suspeito que esse.
ru: Все в порядке, я ожидала увидеть место более стрёмное, чем это.
tr: Sorun değil, bundan daha kötü bir yer bekliyordum.
uk: Не так вже і погано, я очікувала побачити набагато гірше місце.

# home_kimochi_exterior_17d9df9a
source: mhhh c'est suspect çà.
cs: to je podezřelé.
de: Hmmm, das ist verdächtig.
it: Hmmm, è sospetto.
pt: Mmm, isso é suspeito.
ru: Ммм, подозрительно это.
tr: Bu şüpheli.
uk: Ммм, підозріло це.

# home_kimochi_exterior_d5d72848
source: Au premier regard ça se voyait que c'était un dégénéré.
cs: Na první pohled bylo vidět, že je to zvrhlík.
de: Mir war schon beim ersten Anblick klar, dass er ein Freak ist.
it: Si vedeva che era un degenerato a prima vista.
pt: Era óbvio que ele era uma aberração à primeira vista.
ru: То, что он фрик, было видно с первого взгляда.
tr: İlk bakışta onun yozlaşmış biri olduğunu söyleyebilirsin.
uk: З першого погляду було видно, що він фрик.

# home_kimochi_exterior_58f51b51
source: Combien que tu paries qu'il vit dans une porcherie ?
cs: Kolik se vsadíte, že žije v chlívku?
de: Wie viel willst du darauf setzen, dass er in einer Müllhalde lebt?
it: Quanto scommetti che vive dentro un porcile?
pt: Quanto você apostaria que ele mora num lixão?
ru: На сколько ты готов поспорить, что он живет на свалке?
tr: Domuz ahırında yaşadığına dair ne kadar bahse girmek istersin?
uk: Скільки ти готовий поставити, на те що він живе у смітнику?

# home_kimochi_exterior_2b628a83
source: Bah mon vieux, tu t'es fait rouler dessus par un camion ou quoi ?
cs: Hej, kámo, nepřejel tě náklaďák nebo tak něco?
de: Nun, alter Freund. Hat dich ein LKW überfahren, oder so?
it: Ehi vecchio mio, sei sato investito da un camion o cosa?
pt: Bem, velho amigo, você foi atropelado por um caminhão ou algo assim?
ru: Ну что, старый друг, тебя переехал грузовик или что-то в этом роде?
tr: Hey dostum, seni kamyon falan mı ezdi?
uk: Ну, старий друже, тебе збила вантажівка чи що?

# home_kimochi_exterior_71c2d60f
source: Il a tenté un 3 contre 1 contre les thugs.
cs: Zkusil proti zločincům hru 3 na 1.
de: Er hat versucht, alle drei Schläger alleine zu verprügeln.
it: Ha tentato un 3 contro 1 contro i teppisti.
pt: Ele tentou enfrentar os três bandidos sozinho.
ru: Он пытался справиться со всеми тремя идиотами в одиночку.
tr: Haydutlara karşı 3'e 1 oynamaya çalıştı.
uk: Він намагався впоратися з усіма трьома головорізами самотужки.

# home_kimochi_exterior_f3e74ff6
source: Mais quel idée à la con, pourquoi avoir fait un truc aussi débile ?!
cs: To je ale hloupý nápad, proč jste museli udělat něco tak hloupého?!
de: Was eine dämliche Idee. Warum sollte man etwas so Bescheuertes tun?
it: Ma che idea del cazzo. Perché avete fatto una cosa così stupida?
pt: Que ideia idiota. Por que você fez algo tão idiota?
ru: Что за дурацкая идея. Зачем ты сделал что-то настолько идиотское?
tr: Ne aptalca bir fikir, neden böyle aptalca bir şey yapsın ki?
uk: Яка дурна ідея. Нащо ти зробив щось настільки ідіотське?

# home_kimochi_exterior_5b8f9739
source: Il était temps que tu te rendes compte qu'ils ne valent rien.
cs: Je nejvyšší čas, abyste si uvědomili, že jsou bezcenné.
de: Es war an der Zeit, dass du kapierst, dass sie wertlos sind.
it: Era ora che ti rendessi conto che non valgono niente.
pt: Já passou da hora de você perceber que eles não valem nada.
ru: Теперь самое время понять, что они бездари.
tr: Onların iyi olmadığını anlamanın zamanı geldi.
uk: Настав час, тобі зрозуміти, що вони нічого не варті.

# home_kimochi_exterior_e4dfe972
source: Oh je vois !
cs: Oh, vidím!
de: Ah, ich verstehe!
it: Ah, vedo...
pt: Oh, eu vejo!
ru: Ох, я понял!
tr: Oh, anladım!
uk: Ох, я зрозумів!

# t5e20bbcacd
source: Oh je vois !
cs: Oh, vidím!
de: Perfekt!
it: Lo vedo!
pt: Oh, eu vejo!
ru: Ох, я понял!
tr: Ah anlıyorum !
uk: Ох, я зрозумів!

# home_kimochi_exterior_e8f5641a
source: Oh ! Voyez vous ça ! Tu suggères quoi ?
cs: Podívejte se na to! Co navrhuješ?
de: Oh! Na dann! Was schlägst du vor?
it: Oh! Allora? Cosa suggerite?
pt: Ah! Bem então! O que você está sugerindo?
ru: Ох! Ну тогда! Что ты предлагаешь?
tr: Oh! Şuna bak! Ne öneriyorsun?
uk: Ох! Ну гаразд! І що ти пропонуєш?

# home_kimochi_exterior_ea5bc5a9
source: [font_size=14]Dites si je vous dérange dites-le moi...[/font_size]
cs: [font_size=14]Řekni, jestli tě obtěžuji, dej mi vědět...[/font_size]
de: [font_size=14]Sag Bescheid, wenn ich dich nerve ...[/font_size]
it: [font_size=14]Dimmi se ti sto dando noia...[/font_size]
pt: [font_size=14]Diga-me se estou incomodando você...[/font_size]
ru: [font_size=14]Скажи мне, если я тебе мешаю...[/font_size]
tr: [font_size=14]Sizi rahatsız ediyorsam söyleyin, haberim olsun...[/font_size]
uk: [font_size=14]Скажи мені, якщо я тобі заважаю...[/font_size]

# home_kimochi_exterior_579e085b
source: La peur doit changer de camp. Il doit leur instiller une peur bien plus profonde.
cs: Strach musí změnit stranu. Musí vzbudit mnohem hlubší strach.
de: Sie müssen Angst bekommen. Und zwar auf einer viel tiefergreifenden Ebene.
it: La paura deve cambiare lato, deve instillare in loro una paura molto più profonda.
pt: O medo deve mudar de lado. Ele deve incutir neles um medo muito mais profundo.
ru: Страх должен повернуть на 180 градусов. Он должен внушить им гораздо более глубокий страх, чем они ему.
tr: Korku taraf değiştirmeli. Onlara çok daha derin bir korku aşılamalı.
uk: Страх повинен діяти в нашу користь. Він повинен вселити в них набагато глибший страх ніж вони йому.

# home_kimochi_exterior_bb0fe94c
source: Il doit les isoler.
cs: Musí je izolovat.
de: Er muss sie isolieren.
it: Deve isolarli.
pt: Ele deve isolá-los.
ru: Он должен разделить их.
tr: Onları izole etmeli.
uk: Він повинен розділити їх.

# home_kimochi_exterior_79c3945f
source: Leur tomber dessus au moment où ils ne s'y attendront pas.
cs: Padají na ně, když to nejméně očekávají.
de: Und sie überraschen, wenn sie es am wenigsten erwarten.
it: Colpiscili quando meno se lo aspettano.
pt: Caia sobre eles quando menos esperam.
ru: Напасть на них, когда они меньше всего этого ожидают.
tr: Hiç beklemedikleri bir anda üzerlerine gelmeli.
uk: Нападіть на них, коли вони цього найменше очікують.

# home_kimochi_exterior_e1d95c44
source: Ils doivent apprendre que s'il s'en prennent à lui ils y laisseront des plumes.
cs: Musí se naučit, že když na něj zaútočí, přijdou o peří.
de: Sie müssen lernen, dass sie nur verlieren können, wenn sie ihn angreifen.
it: Devono capire che se lo attaccano, saranno messi in svantaggio.
pt: Eles devem aprender que se o atacarem, sairão pior.
ru: Они должны понять, что если они нападут на него, то им будет только хуже.
tr: Eğer onun peşinden gelirlerse canlarının yanacağını öğrenmeliler.
uk: Вони повинні зрозуміти, що якщо вони нападуть на нього, то їм буде тільки гірше.

# home_kimochi_exterior_255ec56a
source: [font_size=14]Je vous rappelle que c'est moi qui suis concerné ![/font_size]
cs: [font_size=14]Dovolte mi připomenout, že jde o mě![/font_size]
de: [font_size=14]Darf ich dich daran erinnern, dass ich derjenige bin, den das hier betrifft?[/font_size]
it: [font_size=14]Ti ricordo che sono io quello quello che verrà massacrato![/font_size]
pt: [font_size=14]Deixe-me lembrá-lo de que sou eu quem está preocupado com isso![/font_size]
ru: [font_size=14]Позвольте мне напомнить вам, что это касается только меня![/font_size]
tr: [font_size=14]Endişelenen kişinin ben olduğumu hatırlatmama izin verin![/font_size]
uk: [font_size=14]Дозвольте нагадати вам, що це стосується тільки мене![/font_size]

# home_kimochi_exterior_240f92eb
source: Très bien définissons un programme qui tient la route !
cs: Dobrá, pojďme definovat program, který dává smysl!
de: Wie du meinst, lass uns einen Plan schmieden, der funktionieren wird!
it: Molto bene, facciamo un piano che funzioni!
pt: Muito bem, vamos bolar um plano que funcione!
ru: Хорошо, давайте придумаем план, который сработает!
tr: Pekala, mantıklı bir program bulalım!
uk: Добре, давайте придумаємо план, який може спрацювати!

# home_kimochi_exterior_11054045
source: Entre quelques instants, j'en ai profité pour faire le ménage.
cs: Mezitím jsem využil příležitosti a uklidil.
de: Kommt rein, ich habe mir die Zeit genommen, aufzuräumen.
it: Avanti, entra, ne ho approfittato per fare delle pulizie.
pt: Entre, tirei um tempo para limpar.
ru: Заходи, я освободила немного времени, чтобы прибраться.
tr: Arada ortalığı toparlama fırsatı buldum.
uk: Заходьте, в мене було трохи часу, щоб прибратися.

# home_kimochi_exterior_48d9ae05
source: Bah voyons...
cs: No dobře...
de: Was du nicht sagst ...
it: Ma non mi dire...
pt: Você não diz...
ru: Ну, давай посмотрим...
tr: İyi, görelim bakalım...
uk: Та невже...

# canal_b525af17
source: Bah voyons...
cs: No dobře...
de: Was du nicht sagst ...
it: Ma non mi dire...
pt: Você não diz...
ru: Ну, давай посмотрим...
tr: İyi, görelim bakalım...
uk: Та невже...

# home_kimochi_exterior_7ce37911
source: {{saito.n}} attend moi ici !
cs: {{saito.n}} Počkejte tu na mě!
de: {{saito.n}}, warte hier auf mich!
it: {{saito.n}} aspettami qui!
pt: {{saito.n}}, espere por mim aqui!
ru: {{saito.n}}, подожди меня здесь!
tr: {{saito.n}} beni burada bekle!
uk: {{saito.n}}, чекай мене тут!

# home_kimochi_exterior_11bdeedb
source: ...[w] c'est une blague ?
cs: ...[w] je to vtip?
de: ...[w] Ist das ein schlechter Scherz?
it: ...[w] è uno scherzo?
pt: ...[w] Isso é uma piada?
ru: ...[w] Это что, шутка?
tr: ...[w] bu bir şaka mı?
uk: ...[w] Це що, жарт?

# home_kimochi_exterior_acaa4763
source: Allez tête de bite, arrête de te masturber et sors de là !
cs: No tak, blbečku, přestaň masturbovat a vypadni odtamtud!
de: Komm schon, du Schwachkopf, hör mit dem wichsen auf und komm raus!
it: Forza, testa di cazzo, basta segarti ed esci di lì!
pt: Vamos lá, babaca, pare de se masturbar e saia daqui!
ru: Давай, Придурок, прекращай дрочить и съёбывай!
tr: Hadi sik kafalı, mastürbasyon yapmayı bırak ve çık oradan!
uk: Давай, недоумок, припиняй дрочити і вали звідси!

# home_kimochi_exterior_8bd27d79
source: Tu étais en train de faire quoi avant de venir ?
cs: Co jste dělal předtím, než jste přišel?
de: Was hast du getan, bevor du gekommen bist?
it: Cosa stavi facendo prima che venissi?
pt: O que você estava fazendo antes de vir?
ru: Чем ты занимался до того, как пришел?
tr: Gelmeden önce ne yapıyordun?
uk: Що ти робив до нашого приходу?

# home_kimochi_exterior_3117a232
source: Tchhh... Répugnant.
cs: Tchhhh... Nechutné.
de: Tsssss ... Widerlich.
it: Tchhh... Che schifo.
pt: Tchhh... Nojento.
ru: Тск... Отвратительно.
tr: Tchhh... İğrenç.
uk: Тц... Огидно.

# home_kimochi_exterior_e75f8021
source: Sérieusement {{kimochi.n}} ?! Dès le matin ?
cs: Vážně {{kimochi.n}}?! Hned ráno?
de: Ernsthaft, {{kimochi.n}}?! So früh am Morgen?
it: Sul serio {{kimochi.n}}?! Anche di mattina?
pt: Seriamente, {{kimochi.n}}?! Mesmo de manhã?
ru: Серьёзно, {{kimochi.n}}?! Даже утром?
tr: Cidden {{kimochi.n}}?! Sabahın köründe mi?
uk: Серйозно, {{kimochi.n}}?! Навіть вранці?

# home_kimochi_exterior_b4f74f91
source: Mais mais... Mais je vous emmerde !
cs: Ale... Jdi do prdele!
de: Aber, aber ... Fick dich einfach!
it: Ma ma... ma vaffanculo!
pt: Mas, mas... Foda-se!
ru: Но, но... Иди нахуй!
tr: Ama... Siktir git!
uk: Але, але... Та йди до біса!

# home_kimochi_exterior_494b01e4
source: Tout le monde n'a pas la chance d'avoir un harem !!
cs: Ne každý má to štěstí mít harém!
de: Nicht jeder hat das Glück, einen eigenen Harem zu haben!
it: Non tutti sono fortunati come te ad avere un harem!!
pt: Nem todo mundo tem a sorte de ter um harém como o seu!
ru: Не каждому посчастливится иметь такой гарем, как у тебя!
tr: Herkes harem sahibi olacak kadar şanslı değil!
uk: Не кожному пощастило мати такий гарем, як в тебе!

# home_kimochi_exterior_68b0e948
source: N'est-ce pas monsieur {{saito.n}} ?
cs: Není to tak, pane {{saito.n}}?
de: Nicht wahr, Herr {{saito.n}}?
it: Non è così, signor {{saito.n}}?
pt: Não é mesmo, senhor?{saito.n}}?
ru: Не так ли, мистер {{saito.n}}?
tr: Öyle değil mi bay {{saito.n}}?
uk: Чи не так, містер {{saito.n}}?

# home_kimochi_exterior_d5fb4b5a
source: [font_size=14]Bouge toi, on t'attend ![/font_size]
cs: [font_size=14]Pohyb, čekáme na vás![/font_size]
de: [font_size=14]Beweg dich, wir warten auf dich![/font_size]
it: [font_size=14]Muoviti, ti stiamo aspettando![/font_size]
pt: [font_size=14]Mova-se, estamos esperando por você![/font_size]
ru: [font_size=14]Шевелись, мы тебя ждём![/font_size]
tr: [font_size=14]Kımılda, seni bekliyoruz![/font_size]
uk: [font_size=14]Хутчіш, ми чекаємо на тебе![/font_size]
