Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# konbini_exterior_a05403c9
source: Donc oui, je suis peut-être un peu sévère, mais nos parents m'ont dit de m'occuper d'elle et c'est exactement ce que je compte faire !
de: Also ja, ich mag etwas harsch sein, aber unsere Eltern haben mir befohlen, mich um sie zu kümmern und genau das hatte ich auch vor!
es: ¡Así que sí, puede que sea un poco duro, pero nuestros padres me dijeron que cuidara de ella y eso es exactamente lo que pienso hacer!
pt: Então, sim, posso ser um pouco duro, mas nossos pais me disseram para cuidar dela e é exatamente isso que pretendo fazer!
ru: Так что — да, бывает, что я немного перегибаю палку, но родители сказали мне позаботиться о ней и это то, что я делаю!
tr: Yani evet, biraz sert olabilirim ama ebeveynlerimiz ona bakmamı söyledi ve ben de tam olarak bunu yapmayı planlıyorum!
uk: Тому так, можливо, я трохи різкий, але наші батьки сказали мені піклуватися про неї, і це саме те, що я планую робити!
vi: Thế nên là ừ, tôi có hơi nghiêm với cả khó tính thực, nhưng bố mẹ tôi đã dặn tôi phải chăm sóc con bé thật tử tế !
zh_hans: 所以没错，我可能是对她有点苛刻，但我们的父母要我要照顾好她，那这就是我该做的事情！
zh_hant: 所以沒錯，我可能是對她有點苛刻，但我們的父母要我要照顧好她，那這就是我該做的事情！

# konbini_exterior_02482872
source: Tu es rassuré maintenant ?
de: Bist du jetzt zufrieden?
es: ¿Estás tranquilo ahora?
pt: Você está tranquilo agora?
ru: Успокоился теперь?
tr: Şimdi için rahatladı mı?
uk: Тепер ти заспокоївся?
vi: Yên tâm chưa ?
zh_hans: 你现在放心了吗？
zh_hant: 你現在放心了嗎？

# konbini_exterior_bf09d7e3
source: {{chiaki.n}}, tu es d'accord avec ce qu'il dit ?
de: {{chiaki.n}}, stimmst du dem zu, was er gesagt hat?
es: {{chiaki.n}}, ¿estás de acuerdo con lo que ha dicho?
pt: {{chiaki.n}}, você concorda com o que ele disse?
ru: {{chiaki.n}}, всё так, как он говорит?
tr: {{chiaki.n}}, söylediklerine katılıyor musun?
uk: {{chiaki.n}}, ти погоджуєшся з тим, що він сказав?
vi: {{chiaki.n}}, em có đồng ý với những gì anh ấy nói không ?
zh_hans: {{chiaki.n}}，你同意他说的话吗？
zh_hant: {{chiaki.n}}，你同意他說的話嗎？

# konbini_exterior_10047fd9
source: ...Oui.
de: ...Ja.
es: ...Sí.
it: ...Si.
pt: ...Sim.
ru: ...Да
tr: ...Evet.
uk: ...Так.
vi: ...Dạ.
zh_hans: ...嗯。
zh_hant: ...嗯。

# konbini_exterior_a8a53231
source: Voilà, tu vois bien ? Cesse de t'inquiéter.
de: Siehst du? Jetzt hör auf, die Sorgen zu machen.
es: ¿Lo ves? Ahora deja de preocuparte.
pt: Você vê? Agora pare de se preocupar.
ru: Видишь? Поэтому не заморачивай себе голову.
tr: Gördün mü? Endişelenmeyi bırak.
uk: Бачиш? Тепер перестань хвилюватися.
vi: Thấy chưa ? Nên đừng lo nữa nhá.
zh_hans: 看到了吗？那就别担心了。
zh_hant: 看到了嗎？那就別擔心了。

# konbini_exterior_03373df9
source: Mouais, elle ne va pas dire la vérité avec toi à ces côtés...
de: Ja, sie sagt ohnehin nicht die Wahrheit, solange du dabei bist...
es: Sí, no va a decir la verdad contigo a su lado...
pt: É, ela não vai dizer a verdade com você ao lado dela...
ru: Ну да, вряд ли она скажет иначе, пока ты рядом...
tr: Evet, sen yanındayken gerçeği söylemeyecek...
uk: Так, вона не скаже правду, коли ти поруч...
vi: Ờ, tất nhiên là con bé sẽ ngậm mồm lại khi ở bên cạnh mày rồi...
zh_hans: 是啊，你在她身边她又怎么会说实话呢...
zh_hant: 是啊，你在她身邊她又怎麼會說實話呢...

# konbini_exterior_45f2aea1
source: Il faudra vraiment que je me retrouve seul avec elle sans {{minato.n}}.
de: Ich muss wirklich mal mit ihr allein sein, ohne {{minato.n}}.
es: Realmente necesito estar a solas con ella sin {{minato.n}}.
pt: Eu realmente preciso ficar sozinho com ela sem {{minato.n}}.
ru: Нужно будет поговорить с ней наедине, когда {{minato.n}} не будет рядом.
tr: Gerçekten onsuz onunla yalnız kalmam gerekecek{{minato.n}}.
uk: Мені справді потрібно побути з нею наодинці без {{minato.n}}.
vi: Mày cần phải có thời gian riêng với con bé, và không có mặt {{minato.n}}.
zh_hans: 我真的得在{{minato.n}}不在的时候单独和她聊聊。
zh_hant: 我真的得在{{minato.n}}不在的時候單獨和她聊聊。

# konbini_exterior_9a6e7dee
source: D'accord, désolé de t'avoir suspecté, je m'inquiétais aussi pour elle, tu sais...
de: Alles klar, tut mir leid, dass ich dich verdächtigt habe, ich war nur auch besorgt um sie, weißt du...
es: Muy bien, perdón por haber sospechado de ti, yo también estaba preocupado por ella ya sabes...
pt: Tudo bem, desculpe por ter desconfiado de você, eu também estava preocupado com ela, sabe...
ru: Ладно, извини, если задел тебя, но ты пойми, что я волновался за неё...
tr: Tamam, senden şüphelendiğim için üzgünüm, onun için de endişelendim biliyorsun...
uk: Гаразд, вибач, що я тебе запідозрив, я теж хвилювався за неї, знаєш...
vi: Được rồi, xin lỗi vì đã nghi ngờ ông, tôi cũng lo cho con bé lắm ấy chứ...
zh_hans: 好吧，很抱歉怀疑你，我也是很担心她你知道的...
zh_hant: 好吧，很抱歉懷疑你，我也是很擔心她你知道的...

# konbini_exterior_765054af
source: Et je n'ai pas croisé de mec louche.
de: Aber ich bin hier auf keinen zwielichtigen Typen getroffen.
es: Y no encontré a ningún hombre sospechoso.
pt: E não encontrei nenhum homem suspeito.
ru: И кстати, я так и не нашёл хмыря, что шнырял около вашего дома.
tr: Ve şüpheli bir adam da bulamadım.
uk: І я не знайшов жодного сумнівного чоловіка.
vi: Và tôi chưa tìm thấy tên lảng vảng nào cả.
zh_hans: 而且我并没有发现任何可疑的人。
zh_hant: 而且我並沒有發現任何可疑的人。

# konbini_exterior_6cc3471f
source: Je finirais bien par le choper et à ce moment-là, il passera un sale moment.
de: Ich werde ihn finden und dann das passiert, wird er was erleben.
es: Acabaré encontrándolo y cuando ocurra le haré pasar un mal rato.
pt: Vou acabar encontrando-o e quando isso acontecer vou dar uma surra nele.
ru: Ничего, когда я доберусь до него я ему устрою.
tr: Sonunda onu bulacağım ve bu olduğunda ona zor anlar yaşatacağım.
uk: Урешті-решт я знайду його, і коли це станеться, я влаштую йому неабиякий переполох.
vi: Tôi mà tìm thấy tên đấy là nó xác định với tôi.
zh_hans: 总有一天我会逮住他的，然后狠狠地教训他一顿。
zh_hant: 總有一天我會逮住他的，然後狠狠地教訓他一頓。

# konbini_exterior_1036c51c
source: Bon, on doit y aller, on va te laisser ici. Merci pour le coup de main.
de: Nun gut, wir müssen los. Danke für deine Hilfe.
es: Bueno, tenemos que irnos. Te dejaremos aquí. Gracias por ayudar.
pt: Bem, temos que ir. Vamos deixar você aqui. Obrigado por ajudar.
ru: Ладно, нам уже пора. На этом мы тебя покидаем, спасибо за помощь.
tr: Gitmeliyiz. Seni burada bırakacağız. Yardım ettiğin için teşekkürler.
uk: Що ж, нам треба йти. Ми залишимо тебе тут. Дякую за допомогу.
vi: Chà, đến giờ bọn tôi phải đi rồi. Gặp lại ông sau nhé. Cảm ơn vì đã giúp đỡ.
zh_hans: 就这样吧，我们得走了。先不打扰你了。谢谢你的帮助。
zh_hant: 就這樣吧，我們得走了。先不打擾你了。謝謝你的幫助。

# konbini_exterior_de37314b
source: Pas de problème, n'hésite pas à me laisser {{chiaki.n}} un de ces jours !
de: Kein Problem. Fühl dich frei, {{chiaki.n}} die Tage mal bei mir zu lassen, wenn es dir zu stressig wird!
es: No hay problema. ¡No dudes en dejarme a {{chiaki.n}} conmigo un día de estos!
pt: Sem problemas. Sinta-se à vontade para deixar {{chiaki.n}} comigo um dia desses!
ru: Без проблем, не стесняйся обращаться за помощью, если что, можешь свободно оставить {{chiaki.n}} на меня, если будешь занят!
tr: Sorun değil. Bu günlerde bana{{chiaki.n}} uğramaktan çekinme!
uk: Без проблем. Не соромся закинути мені {{chiaki.n}} якось на днях!
vi: Không có gì. Hôm nào rảnh đưa {{chiaki.n}} đến chơi nhé !
zh_hans: 没问题。总有一天你会放心的把{{chiaki.n}}交给我的！
zh_hant: 沒問題。總有一天你會放心的把{{chiaki.n}}交給我的！

# konbini_exterior_f56abd17
source: J'irai me balader avec elle et je suis sûr qu-
de: Ich gehe mit ihr spazieren und bin mir sicher, dass-
es: Iré de paseo con ella, y estoy seguro de que-
pt: Vou passear com ela e tenho certeza de que-
ru: Я бы прогулялся с ней, уверен, чт-
tr: Onunla yürüyüşe çıkacağım ve eminim ki...
uk: Я буду ходити з нею на прогулянки, і я впевнений, що...
vi: Đưa con bé đi phố đi bộ chơi, tao chắc là-
zh_hans: 我会陪着她一起去散散步，而且我肯定-
zh_hant: 我會陪著她一起去散散步，而且我肯定-

# konbini_exterior_22cb0aca
source: Non, tu ne sortiras pas avec ma sœur !
de: Hmmm, ich denke darüber nach.
es: Hmmm, me lo pensaré.
pt: Hummm, vou pensar nisso.
ru: Хммм, я подумаю.
tr: Bunu düşüneceğim.
uk: Гм, я подумаю над цим.
vi: Hmmm, để tao nghĩ xem.
zh_hans: 哼，你以为我会告诉你“我会考虑一下的”是嘛。
zh_hant: 哼，你以為我會告訴你“我會考慮一下的”是嘛。

# konbini_exterior_8456ed08
source: Tu n'en n'est pas digne !
de: Du bist unwürdig!
es: ¡No eres digno!
pt: Você não é digno!
ru: Ладно, удачи!
tr: Sen layık değilsin!
uk: Ти не вартий!
vi: Éo, ông éo có tư cách !
zh_hans: 你不配！
zh_hant: 你不配！

# konbini_exterior_a850d63b
source: Putain, quoi encore ?
de: Fuck, was jetzt?
es: Joder, ¿y ahora qué?
pt: Porra, e agora?
ru: Бляха, что ещё?
tr: Kahretsin, şimdi ne olacak?
uk: Бляха, що тепер?
vi: Cái đờ mờ, gì nữa vậy ?
zh_hans: 操，又有什么事？
zh_hant: 操，又有什麼事？

# konbini_exterior_96c5b1e4
source: Ouh, du calme, j'avais juste une dernière chose à te demander.
de: Ooh, komm runter, ich wollte dich nur eine letzte Sache fragen.
es: Ooh cálmate, sólo tenía una última cosa que preguntarte.
pt: Ah, calma, eu só queria te perguntar uma última coisa.
ru: Ой, успокойся, просто хотел спросить ещё кое-что.
tr: Aaa sakin ol, senden son bir şey isteyecektim.
uk: Заспокойся, я хочу попросити тебе про останню річ.
vi: Chill chill, tôi chỉ có một điều nữa muốn hỏi ông thôi.
zh_hans: 哦别着急，我只想问你最后一件事。
zh_hant: 哦別著急，我只想問你最後一件事。

# konbini_exterior_9f561f61
source: {{asami.n}}, tu vois qui c'est ?
de: {{asami.n}}, kennst du sie?
es: {{asami.n}}, ¿la conoces?
pt: {{asami.n}}, você a conhece?
ru: {{asami.n}} же твоя знакомая?
tr: {{asami.n}}, onu tanıyor musun?
uk: {{asami.n}}, ти її знаєш?
vi: {{asami.n}}, ông biết không ?
zh_hans: {{asami.n}}，你认识她吗？
zh_hant: {{asami.n}}，你認識她嗎？

# konbini_exterior_9e180a3c
source: Ma voisine ?
de: Natürlich, das ist mein Nachbar.
es: Claro que sí, es mi vecina.
pt: Claro que sim, é meu vizinho.
ru: Ну да, мы соседи.
tr: Tabii ki var, o benim komşum.
uk: Звичайно, це моя сусідка.
vi: Biết, hàng xóm của tôi. Làm sao ?
zh_hans: 我当然认识，她是我的邻居。
zh_hant: 我當然認識，她是我的鄰居。

# konbini_exterior_454e28ac
source: Oui... Est-ce que ça te dérangerait si je sortais avec ?
de: Ja... Würde es dich stören, wenn ich mit ihr ausgehen würde?
es: Sí... ¿Te molestaría si saliera con ella?
pt: Sim... Você se incomodaria se eu saísse com ela?
ru: Ага... Она, вроде, ничего так, ты не против, если я буду к ней подкатывать?
tr: Evet...Onunla çıksam rahatsız olur musun?
uk: Так... Ти не будеш проти, якщо я з нею зустрічатимуся?
vi: Ừ thì... Ông có phiền không nếu tôi tán con bé ấy ?
zh_hans: 那...如果我想和她约会的话你介意吗？
zh_hant: 那...如果我想和她約會的話你介意嗎？

# konbini_exterior_23b2cbd0
source: Quoi ? Ce putain de cageot ? Mec, fait toi plaisir.
de: Was? Dieses hässliche Mädchen! Alter, mach dein Ding, aber lass mich da raus.
es: ¿Qué? ¿Esa chica fea? Tío, haz lo que quieras.
pt: O quê? Aquela garota feia? Cara, se divirta.
ru: Что? Ты видел её лицо? Боже, чел, ты уверен?
tr: Ne? O çirkin kız mı? Dostum, kendini bayılt.
uk: Що? З тою потворною дівчиною? Чуваче, розслабся.
vi: Đờ phắc ? Con dở ấy hả ? Ừ bro thoải mái.
zh_hans: 啥？就那个丑女？哥们，你随便吧。
zh_hant: 啥？就那個醜女？哥們，你隨便吧。

# konbini_exterior_355d3f3c
source: Les garçons manqués ce n'est vraiment pas mon truc et surtout que j'ai déjà quelqu'un.
de: Tomboys sind nicht wirklich meins und was noch viel wichtiger ist: Ich habe schon jemanden.
es: Las tomboys no son realmente lo mío, y lo más importante es que ya tengo a alguien.
pt: Garotas molecas não são minha praia e, mais importante, eu já tenho alguém.
ru: Ну она точно не в моём вкусе, тем более, пацанки — это трэш, да и у меня уже кое-кто есть.
tr: Erkek fatmalar gerçekten bana göre değil ve daha da önemlisi zaten birisine sahibim.
uk: Пацанки — це не моє, а головне — у мене вже є кохана людина.
vi: Tôi thì không thích tomboy lắm, mà với cả tôi đã có người tôi thích rồi.
zh_hans: 假小子真的不是我的菜，更重要的是我已经有喜欢的人了。
zh_hant: 假小子真的不是我的菜，更重要的是我已經有喜歡的人了。

# konbini_exterior_15f8a44b
source: C'est bon inspecteur ? J'ai répondu à toutes vos questions ?
de: Reicht das, Detektiv? Habe ich all deine Fragen beantwortet?
es: ¿Está bien, detective? ¿He respondido a todas tus preguntas?
pt: Isso é bom, detetive? Eu respondi todas as suas perguntas?
ru: Ну что, сыщик, доволен?
tr: Bu iyi mi dedektif? Sorularına yanıt verebildim mi?
uk: Усе добре, детективе? Я відповів на всі ваші запитання?
vi: Đã được chưa, ngài thám tử ? Tôi đã trả lời hết các câu hỏi của ngài chưa ?
zh_hans: 可以了吗，警官？我回答完你的问题了吗？
zh_hant: 可以了嗎，警官？我回答完你的問題了嗎？

# konbini_exterior_1cc81edc
source: Oui, merci, encore désolé.
de: Ja, danke nochmal und sorry.
es: Sí, gracias de nuevo y perdón.
pt: Sim, obrigado novamente e desculpe.
ru: Да, спасибо, извиняй.
tr: Evet, tekrar teşekkürler ve üzgünüm.
uk: Так, ще раз дякую і вибач.
vi: Ok, xin lỗi ông lần nữa và cảm ơn ông.
zh_hans: 没事了，再次感谢，不好意思。
zh_hant: 沒事了，再次感謝，不好意思。

# konbini_exterior_b96c5869
source: Eh bien... {{asami.n}}, tu viens de te prendre un sacré râteau...
de: Wow... {{asami.n}} hat gerade einen verdammt harten Korb kassiert...
es: Bueno... {{asami.n}} acaba de enfrentarse a un infierno de refutación..
pt: Bem...{{asami.n}} acabei de enfrentar uma baita refutação...
ru: Ну что ж... {{asami.n}}, приготовься к суровой реальности...
tr: Şey...{{asami.n}} sadece büyük bir çürütmeyle karşı karşıya kaldı...
uk: Що ж... {{asami.n}} щойно зіткнулася з пекельним спростуванням...
vi: Chà... {{asami.n}} bị ultra từ chối luôn kìa...
zh_hans: 好吧...{{asami.n}}正面临着一个地狱般的回绝...
zh_hant: 好吧...{{asami.n}}正面臨著一個地獄般的回絕...

# konbini_exterior_5d986194
source: J'ai plus qu'à retourner la voir maintenant.
de: Jetzt muss ich nur noch zu ihr zurück.
es: Sólo necesito volver con ella ahora.
pt: Só preciso voltar para ela agora.
ru: Пора вернуться к ней и поведать всё.
tr: Sadece şimdi ona geri dönmem gerekiyor.
uk: Мені просто потрібно повернутися до неї зараз.
vi: Thôi thì đi gặp cổ nào.
zh_hans: 我现在只好回去见她了。
zh_hant: 我現在只好回去見她了。

# konbini_exterior_527f552d
source: J'ai bien l'impression que {{minato.n}} ne m'a pas dit toute la vérité.
de: Ich habe das Gefühl, dass mir {{minato.n}} nicht alles erzählt hat.
es: Tengo la sensación de que {{minato.n}} no me lo ha contado todo.
pt: Tenho a sensação de que {{minato.n}} não me contou tudo.
ru: Меня не покидает чувство, что {{minato.n}} всё же что-то скрывает.
tr: Bana her şeyi anlatmayan{{minato.n}} bir his var içimde.
uk: У мене таке відчуття, що {{minato.n}} не все мені розповів.
vi: Mình có cảm giác là {{minato.n}} không nói cho mình biết tất cả mọi chuyện.
zh_hans: 我感觉{{minato.n}}没有告诉我全部的实情。
zh_hant: 我感覺{{minato.n}}沒有告訴我全部的實情。

# konbini_exterior_4a5756cd
source: J'essaierai de débarquer chez lui à l'improviste un de ces jours...
de: Irgendwann werde ich mal ohne Vorwarnung bei ihm vorbeischauen...
es: Un día intentaré ir a su casa sin avisar...
pt: Tentarei ir à casa dele sem avisar um dia...
ru: Однажды нужно будет завалиться к нему домой без предупреждения...
tr: Bir gün uyarmadan evine gitmeye çalışacağım...
uk: Спробую якось зайти до нього додому без попередження...
vi: Hôm nay mình hãy thử tới nhà ổng mà không báo trước xem...
zh_hans: 总有一天我会试着潜入他家找出真相的...
zh_hant: 總有一天我會試著潛入他家找出真相的...

# konbini_exterior_709a0f85
source: Ce gars est un vrai pot de colle !
de: Dieser Typ ist so anhänglich!
es: ¡Ese tipo es tan pegajoso!
pt: Esse cara é tão pegajoso!
ru: А он навязчивый!
tr: Bu adam çok yapışkan!
uk: Цей хлопець такий настирливий!
vi: Thằng này bám dai như đỉa !
zh_hans: 那家伙可真难缠！
zh_hant: 那傢伙可真難纏！

# konbini_exterior_48bb8adc
source: Hey, revient ici !
de: Hey, komm zurück!
es: ¡Oye, vuelve!
pt: Ei, volte!
ru: ЭЙ, стой!
tr: Hey, geri gel!
uk: Агов, повернися!
vi: Này, đứng lại !
zh_hans: 嘿，给我站住！
zh_hant: 嘿，給我站住！

# konbini_exterior_f9e1e373
source: Merde, il est vraiment rapide.
de: Verdammt, er ist so schnell!
es: ¡Mierda! Es muy rápido.
pt: Porra! Ele é tão rápido.
ru: Чёрт, он шустрый малый.
tr: Lanet olsun! ...çok hızlı.
uk: Чорт! Він такий швидкий.
vi: Mẹ ! Nó nhanh quá.
zh_hans: 操！他跑得真快。
zh_hant: 操！他跑得真快。

# konbini_exterior_733c4a7b
source: Je crois qu'il se dirigeait vers le [color=yellow]dojo[/color].
de: Ich glaube, er war in Richtung des [color=yellow]Dojos[/color] unterwegs.
es: Creo que se dirigía hacia el [color=yellow]dojo[/color].
pt: Acho que ele estava indo em direção ao [color=yellow]dojo[/color].
ru: Кажется, он направился в сторону [color=yellow]додзё[/color].
tr: Sanırım [color=yellow]dojoya[/color]doğru gidiyordu.
uk: Думаю, він прямував до [color=yellow]доджьо[/color].
vi: Hình như là nó đang hướng tới [color=yellow]Võ Đường[/color].
zh_hans: 我想他正往[color=yellow]道场[/color]那边去了。
zh_hant: 我想他正往[color=yellow]道場[/color]那邊去了。

# konbini_exterior_bde0f877
source: Merde, ils ne sont pas là !
de: Scheiße, sie sind nicht da!
es: ¡Mierda, no están ahí!
pt: Merda, eles não estão lá!
ru: Чёрт, их там нет!
tr: Onlar orada değil.
uk: Чорт, їх там немає!
vi: Cái đù má, hai người đó cũng không ở đây !
zh_hans: 该死，他们不在这！
zh_hant: 該死，他們不在這！

# konbini_exterior_ef9609ef
source: Où est-ce qu'ils pourraient être ?
de: Wo könnten sie sein?
es: ¿Dónde podrían estar?
pt: Onde eles poderiam estar?
ru: Да где же они?
tr: Nerede olabilirler?
uk: Де вони можуть бути?
vi: Bọn họ có thể ở đâu được chứ ?
zh_hans: 那他们能在哪儿呢？
zh_hant: 那他們能在哪兒呢？

# konbini_exterior_d5a60af7
source: Je dois continuer à chercher, même si je dois y passer la nuit !
de: Ich muss weitersuchen und wenn es die ganze Nacht dauert!
es: Tengo que seguir buscando, ¡aunque tenga que pasar la noche!
pt: Tenho que continuar procurando, mesmo que eu tenha que passar a noite lá!
ru: Нужно продолжать поиски, даже если на это уйдёт вся ночь!
tr: Geceyi geçirmek zorunda kalsam bile aramaya devam etmeliyim!
uk: Я маю продовжувати шукати, навіть якщо доведеться провести ніч!
vi: Dù có phải thức trắng đêm mình cũng phải tìm cho bằng được !
zh_hans: 就算是连夜找下去我也得继续找！
zh_hant: 就算是連夜找下去我也得繼續找！

# konbini_exterior_74d7068b
source: ARRÊTE-TOI !
de: STOPP!
es: ¡PARA!
pt: PARAR!
ru: СТОЙ!
tr: DUR!
uk: СТОЯТИ!
vi: DỪNG LẠI !
zh_hans: 站住！
zh_hant: 站住！

# konbini_exterior_35dafaae
source: On a fait toute la ville de long en large, et aucune trace de cette fille...
de: Wir haben die ganze Stadt von oben bis unten durchsucht und von diesem Mädchen fehlt immer noch jede Spur...
es: Hemos peinado la ciudad de arriba a abajo, pero no hay indicios de esa chica...
pt: Nós revistamos a cidade inteira, de cima a baixo, e ainda não há vestígios daquela garota...
ru: Мы обыскали весь город вдоль и поперек, а этой девушки нигде нет...
tr: Bütün kasabayı baştan aşağı aradık ve hala o kızdan bir iz yok...
uk: Ми обшукали все місто вздовж і впоперек, і досі немає жодних слідів цієї дівчини...
vi: Chúng ta đã đào lên xuống, lục trái phải khắp cái thị trấn này, mà vẫn chẳng tìm thấy cô gái kia...
zh_hans: 整个城里上上下下我们都找遍了，结果连点儿那个女孩的影子都没见着...
zh_hant: 整個城裡上上下下我們都找遍了，結果連點兒那個女孩的影子都沒見著...

# konbini_exterior_2d27cfc0
source: Et ce mec bizarre qui est parti en hurlant quand on lui a demandé des infos sur elle ?
de: Was ist mit diesem komischen Typen, der schreiend davongerannt ist, als wir nach ihr gefragt haben?
es: ¿Y qué hay del tipo raro que se fue gritando cuando preguntamos por ella?
pt: E aquele cara estranho que saiu correndo gritando quando perguntaram sobre ela?
ru: А как насчет того странного парня, который с криком убежал, когда мы спросили его о ней?
tr: Peki ya onu sorduğunda çığlık atarak kaçan tuhaf adam?
uk: А як щодо того дивного хлопця, який втік з криком, коли його запитали про неї?
vi: Thế còn cái thằng dở chạy biến đi khi mà nghe nhắc đến tên cô ta thì sao ?
zh_hans: 那个我们一提到那个女孩他就大叫着跑走了的那个奇怪的家伙呢？
zh_hant: 那個我們一提到那個女孩他就大叫著跑走了的那個奇怪的傢伙呢？

# konbini_exterior_e62fe47c
source: Ce gros tas ?
de: Der fette?
es: ¿Ese tío gordo?
pt: Aquele cara gordo?
ru: Жирдяй?
tr: O şişman adam mı?
uk: Той товстун?
vi: Thằng béo đấy á ?
zh_hans: 那个死胖子？
zh_hant: 那個胖傢伙？

# konbini_exterior_52d97860
source: Il avait juste jamais parlé à une fille de sa vie, c'est tout !
de: Der hat einfach noch nie in seinem Leben mit einem Mädchen geredet, das ist alles!
es: Símplemente no le había hablado a una chica en su vida, ¡eso es todo!
pt: Ele nunca tinha falado com uma garota na vida, só isso!
ru: Он просто ни разу в жизни не разговаривал с девушкой, вот и все!
tr: Sadece hayatında bir kızla hiç konuşmamıştı, hepsi bu!
uk: Він просто ніколи в житті не розмовляв з дівчиною, ось і все!
vi: Thằng đấy chưa bao giờ nói chuyện với gái, vậy thôi !
zh_hans: 他只是这辈子都没和女孩说过话罢了，仅此而已！
zh_hant: 他只是這輩子都沒和女孩說過話罷了，僅此而已！

# konbini_exterior_2a7e95d1
source: Aïe, t'es dure.
de: Autsch, das ist nicht nett.
es: Au, eso es duro.
pt: Ai, que duro.
ru: Оу, это грубо.
tr: Bu çok acımasızca
uk: Ай, це жорстко.
vi: Ầyyy, đau đớn phết.
zh_hans: 哦，你可真无情。
zh_hant: 哦，你可真無情。

# konbini_exterior_ad9a0f8e
source: Il avait une tête de gros pervers surtout, il me faisait penser à {{saito.n}} !
de: Er sah wie ein riesiger Perversling aus. Er hat mich ein wenig an {{saito.n}} erinnert!
es: Parecía un pervertido de la hostia, pero sobre todo... ¡Me recordaba a {{saito.n}}!
pt: Ele parecia um grande pervertido, acima de tudo. Ele me lembrava de {{saito.n}}!
ru: Он выглядит как полный извращенец, по большей части. Напоминает мне {{saito.n}}!
tr: En çok da büyük bir sapığa benziyordu. Bana hatırlattı{{saito.n}}!
uk: Найбільше він був схожий на величезного збоченця. Він нагадував мені {{saito.n}}!
vi: Lão ta trông như một thằng dâm tặc vậy. Làm em nhớ tới {{saito.n}}!
zh_hans: 最重要的是，他看上去就像是个死变态。就跟{{saito.n}}似的！
zh_hant: 最重要的是，他看上去就像是個死變態。就跟{{saito.n}}似的！

# konbini_exterior_f605ee55
source: Il est pas comme ça !
de: So ist er überhaupt nicht!
es: ¡Él no es así!
pt: Ele não é assim!
ru: Он не такой!
tr: O böyle biri değil.
uk: Він не такий!
vi: Ông ấy không dâm tặc !
zh_hans: 他可不是这样的！
zh_hant: 他可不是這樣的！

# konbini_exterior_34323612
source: On n'a pas été voir dans la rue un peu plus loin...
de: Wir haben die Straße runter noch nicht gesucht...
es: No buscamos un poquíto más abajo de la calle...
pt: Não procuramos um pouco mais abaixo na rua...
ru: Остается только искать по улицам...
tr: Caddenin aşağısını biraz daha aramadık...
uk: Ми не стали шукати далі по вулиці...
vi: Mình vẫn chưa tìm ở dưới con phố này...
zh_hans: 我们就剩这条街再远一点的地方还没有搜索过了...
zh_hant: 我們就剩這條街再遠一點的地方還沒有搜索過了...

# konbini_exterior_d6bc5d29
source: Après ça, je n'aurais plus d'idée.
de: Ansonsten gehen mir aber auch die Ideen aus.
es: Aparte de eso, estoy en blanco.
pt: Fora isso, estou sem ideias.
ru: Кроме этого, у меня закончились идеи.
tr: Onun dışında fikirlerim tükendi.
uk: Крім цього, у мене більше немає ідей.
vi: Ngoài cái đấy ra thì, chị hết ý tưởng rồi.
zh_hans: 除此之外，我也没什么办法了。
zh_hant: 除此之外，我也沒什麼辦法了。

# konbini_exterior_7147a05d
source: ... On finira bien par tomber sur elle à un moment ou à un autre.
de: ...Früher oder später müssen wir sie einfach finden.
es: ... es inevitable que nos la encontremos en algún momento.
pt: ...É provável que a encontremos em algum momento.
ru: ...В конце концов мы обязательно с ней столкнемся.
tr: ...Eninde sonunda ona rastlayacağız.
uk: ...Ми обов'язково натрапимо на неї з часом.
vi: ...Chắc rồi chúng ta cũng gặp được con bả thôi.
zh_hans: ...我们最终一定能碰到她的。
zh_hant: ...我們最終一定能碰到她的。

# konbini_exterior_156358ad
source: J'espère...
de: Hoffentlich...
es: Eso espero...
it: Lo spero...
pt: Espero que sim...
ru: Надеюсь...
tr: Ben...umarım.
uk: Сподіваюсь...
vi: Chị hy vọng vậy...
zh_hans: 但愿如此...
zh_hant: 但願如此...

# konbini_exterior_4c905b43
source: Pourquoi est elle entrée ici à votre avis ?
de: Warum glaubst du, dass sie da reingegangen ist?
pt: Por que você acha que ela entrou lá?
ru: Почему ты думаешь, что она пошла туда?
tr: Sence neden oraya girdi?
uk: Чому ти думаєш, що вона пішла туди?
vi: Sao em ấy lại vào đấy nhỉ ?
zh_hans: 你们觉得她为什么来这儿？
zh_hant: 你覺得她為什麽要進去？
