Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_bathroom_649991de
source: Mais j'ai réussi à me reprendre en main.
de: Aber ich hab’s geschafft, mich wieder in den Griff zu bekommen.
es: Pero conseguí ponerme las pilas.
it: Ma sono riuscito a rimettermi in sesto.
pt: Mas consegui me recompor.
ru: Но я наконец смог взять себя в руки.
tr: Ama kendimi toparlamayı başardım.
uk: Але мені вдалося взяти себе в руки.
vi: Nhưng cái thời ấy của con đã qua rồi.
zh_hans: 但我设法让自己振作起来。
zh_hant: 但我設法讓自己振作起來。

# home_player_bathroom_b063eed8
source: Oui, j'ai vu et j'adore ce nouveau toi.
de: Ja, das habe ich gesehen und ich liebe dein neues Ich.
es: Sí, lo he visto, y me encanta el nuevo tú.
it: Sì, l'ho visto e adoro il nuovo te.
pt: Sim, eu vi isso e adoro o seu novo eu.
ru: Да, я заметила, и таким ты мне нравишься намного больше.
tr: Evet, bunu gördüm ve yeni seni seviyorum.
uk: Так, я це бачила, і мені подобається новий ти.
vi: Ta rất yêu, tính cách mới này của con nha.
zh_hans: 嗯，我都看在眼里。而且我爱这个全新的你。
zh_hant: 嗯，我都看在眼裡。而且我愛這個全新的你。

# home_player_bathroom_e1343d73
source: Oh, je vois...
de: Oh, ich verstehe...
es: Oh, ya veo...
it: Ah, capisco...
pt: Oh, eu vejo...
ru: О, вот как...
tr: Ah, anlıyorum...
uk: А, зрозуміло...
vi: Àaaaa, ta hiểu...
zh_hans: 嗯，我明白...
zh_hant: 嗯，我明白...

# talk_sakuya_982c0ef1
source: Oh, je vois...
de: Oh, ich verstehe...
es: Oh, ya veo...
it: Ah, capisco...
pt: Oh, eu vejo...
ru: Ох, вот оно что...
tr: Ah, anlıyorum...
uk: Ох, зрозуміло...
vi: Tớ... hiểu rồi...
zh_hans: 哦，好吧...
zh_hant: 哦，好吧...

# home_player_bathroom_5305d519
source: Je constate en tout cas que ton corps est tout aussi sincère.
de: Wie ich sehe, ist dein Körper so ehrlich wie immer.
es: Sin embargo, veo que tu cuerpo es tan honesto como siempre.
it: Però vedo anche che il tuo corpo è onesto come sempre.
pt: Mas posso ver que seu corpo continua tão honesto como sempre.
ru: Вижу, что и твоё тело говорит искренним языком.
tr: Yine de vücudunun her zamanki gibi dürüst olduğunu görebiliyorum.
uk: Я бачу, що твоє тіло таке ж чесне, як і завжди.
vi: Ta thấy rằng phản ứng của con, thật thà làm sao~
zh_hans: 不过，我看你的身体也还是很诚实的嘛。
zh_hant: 不過，我看你的身體也還是很誠實的嘛。

# home_player_bathroom_57eaec54
source: Il y a quelque chose de plutôt dur dans mon dos.
de: Ich kann etwas Hartes an meinem Rücken spüren.
es: Puedo sentir algo duro contra mi espalda.
it: Sento qualcosa di duro contro la schiena.
pt: Sinto algo duro contra minhas costas.
ru: Чувствую, как что-то твёрдое упёрлось мне в спину.
tr: Sırtımda sert bir şey hissedebiliyorum.
uk: Я відчуваю щось тверде на спині.
vi: Cái gì đó cưng cứng...đang thọc vào...phía bên dưới.
zh_hans: 一个硬硬的东西顶到我的后背了。
zh_hant: 一個硬硬的東西頂到我的後背了。

# home_player_bathroom_9eed8622
source: Et je crois savoir ce que c'est.
de: Und ich glaube, ich weiß, was es ist.
es: Y creo que sé lo que es.
it: E penso di sapere cosa sia.
pt: E acho que sei o que é.
ru: И я прекрасно понимаю, что же это такое.
tr: Ve sanırım ne olduğunu biliyorum.
uk: І я думаю, я знаю, що це таке.
vi: Và ta nghĩ là ta biết đấy là gì nha~
zh_hans: 我想我知道这是什么东西。
zh_hant: 我想我知道這是什麼東西。

# home_player_bathroom_211d2233
source: On continue dans notre chambre ?
de: Sollen wir im Schlafzimmer weitermachen?
es: ¿Continuamos en la habitación?
it: Continuiamo in camera da letto?
pt: Vamos continuar no quarto?
ru: Ну что, продолжим в моей комнате?
tr: Yatak odasında devam edelim mi?
uk: Продовжимо в спальні?
vi: Chúng ta có nên tiếp tục...trong phòng không?
zh_hans: 我们去卧室里继续？
zh_hant: 我們去臥室裡繼續？

# home_player_bathroom_e21757d7
source: Avec plaisir !
cs: Rádi bychom!
de: Mit Vergnügen!
es: ¡Con mucho gusto!
it: Con piacere!
pt: Com prazer!
ru: С удовольствием!
tr: Memnuniyetle!
uk: Із задоволенням!
vi: Con không muốn gì hơn!
zh_hans: 我很乐意！
zh_hant: 我很樂意！

# konbini_interior_e64da86f
source: Avec plaisir !
cs: Rádi bychom!
de: Mit Vergnügen!
it: Con piacere!
pt: Com prazer!
ru: С удовольствием!
tr: Memnuniyetle!
uk: Із задоволенням!
zh_hans: 我肯定来！
zh_hant: 樂意至極!

# home_player_yasuka_room_b881d841
source: Je ferais mieux d'aller dormir.
cs: Raději se vyspím.
de: Ich sollte zusehen, dass ich etwas Schlaf bekomme.
es: Será mejor que duerma un poco.
it: È meglio che mi riposi un po'.
pt: É melhor eu dormir um pouco.
ru: Да, пора бы мне и поспать.
tr: Uyusam iyi olur.
uk: Я краще піду посплю.
vi: Mình nên đi nghỉ thôi.
zh_hans: 我还是去睡觉吧。
zh_hant: 我還是去睡覺吧。

# talk_yasuka_3a599c5f
source: Je sens que quelqu'un est très excité.
cs: Cítím, že je někdo velmi vzrušený.
de: Ich glaube, jemand ist aufgeregt.
es: Creo que alguien está excitado.
it: Sento che qualcuno è molto eccitato.
pt: Acho que alguém está animado.
ru: Кому-то нетерпится.
tr: Sanırım biri heyecanlandı.
uk: Здається, хтось схвильований.
vi: Ta thấy là ai đó rất hồi hộp đấy.
zh_hans: 我想有人很兴奋吧。
zh_hant: 我想有人很興奮吧。

# talk_yasuka_2247e873
source: Hihi, je parlais de moi !
cs: Hihi, mluvil jsem o sobě!
de: Hehe. Ich sprach von mir!
es: Jeje. ¡Estaba hablando de mí!
it: Hihi, stavo parlando di me!
pt: Hehe. Eu estava falando de mim!
ru: Хи-хи, я про себя!
tr: Hehe. İkimizden bahsediyordum!
uk: Хе-хе. Я говорила про себе!
vi: Hihi. Là ta ấy mà !
zh_hans: 呵呵。我说的是我自己！
zh_hant: 呵呵。我說的是我自己！

# talk_yasuka_06578e92
source: Alors ? Tu as envie de quoi ce soir ?
cs: Co se děje? Na co máš dnes večer náladu?
de: Also? Was willst du heute Nacht machen?
es: ¿Y bien? ¿Qué quieres hacer esta noche?
it: Allora? Cosa vuoi fare stasera?
pt: Então? O que você quer fazer hoje à noite?
ru: Ну так? Что будем делать вечером?
tr: Yani? Bu gece ne yapmak istersin?
uk: І що? Чим хочеш зайнятися сьогодні ввечері?
vi: Vậy ? Con muốn tâm sự chuyện gì tối nay ?
zh_hans: 所以呢？你今晚想做些什么？
zh_hant: 所以呢？你今晚想做些什麼？

# tb09c6ff4b8
source: La laisser dormir.
cs: Nechte ji spát.
de: Sie schlafen lassen
es: Déjala dormir
it: Lasciarla dormire.
pt: Deixe ela dormir
ru: Пусть она спит
tr: Bırak yatmıştır uyumuştur kız işte.
uk: Дати їй поспати
vi: Để cô ấy ngủ
zh_hans: 让她睡觉
zh_hant: 讓她睡覺

# talk_yasuka_sleeping_5775cedd
source: Il est tard, je ferais mieux de la laisser se reposer.
cs: Je pozdě, raději ji nechám odpočívat.
de: Es ist spät, ich sollte sie lieber schlafen lassen.
es: Es tarde y será mejor que la deje descansar.
it: È tardi e sarà meglio lasciarla riposare.
pt: Já é tarde e é melhor deixá-la descansar.
ru: Уже поздно, мне лучше дать ей отдохнуть
tr: Geç oldu ve dinlenmesine izin versem iyi olur.
uk: Уже пізно, краще дам їй відпочити.
vi: Cũng đã muộn rồi. Mình nên để cô ấy nghỉ ngơi.
zh_hans: 时间很晚了，就让她好好休息吧。
zh_hant: 時間很晚了，就讓她好好休息吧。

# talk_yasuka_44ad9d1b
source: Tu as passé une bonne journée mon chéri ?
cs: Měla jsi dobrý den, miláčku?
de: Wie war dein Tag, Liebling?
es: ¿Qué tal el día, cariño?
it: Com'è andata la giornata, tesoro?
pt: Você teve um bom dia, meu querido?
ru: Милый, как прошёл твой день?
tr: Günün nasıl geçti canım?
uk: Як пройшов твій день, любий?
vi: Ngày hôm nay của con thế nào, con yêu ?
zh_hans: 你今天过得怎么样，亲爱的？
zh_hant: 你今天過得怎麼樣，親愛的？

# talk_yasuka_5b69bfb5
source: Je ne te cache pas que je suis un peu épuisé.
cs: Nemůžu skrývat, že jsem trochu vyčerpaná.
de: Ich bin etwas erschöpft, wenn ich ehrlich sein soll.
es: Estoy un poco agotado, para ser honesto.
it: Non posso nascondere che sono un po' esausta.
pt: Estou um pouco exausto, para ser sincero.
ru: Честно говоря, я подустал немного.
tr: Dürüst olmak gerekirse biraz yorgunum.
uk: Чесно кажучи, я трохи виснажений.
vi: Thật sự là không thể nào kiệt sức hơn ạ.
zh_hans: 说实话，我有点筋疲力尽了。
zh_hant: 說實話，我有點筋疲力盡了。

# talk_yasuka_e0f53a66
source: Désolé si je souris, mais...[w] Bienvenue dans le monde du travail.
cs: Omlouvám se, že se usmívám, ale...[w] Vítejte ve světě práce.
de: Entschuldige, wenn ich grinse, aber ...[w] Willkommen im Berufsleben.
es: Perdona si sonrío, pero...[w] bienvenido al mundo laboral.
it: Scusa se sorrido, ma...[w] Benvenuto nel mondo del lavoro.
pt: Desculpe se estou sorrindo, mas...[w] Bem-vindo ao mundo do trabalho.
ru: Прости за злорадство, но...[w] Добро пожаловать во взрослый рабочий мир.
tr: Gülümsüyorsam özür dilerim ama...[w]İş dünyasına hoş geldin.
uk: Вибач, що посміхаюся, але...[w] Ласкаво просимо у світ праці.
vi: Xin lỗi vì ta đã cười, nhưng mà...[w] Chào mừng con vào đời.
zh_hans: 对不起，不是我想笑话你，但是...[w] 这就是职场。
zh_hant: 對不起，不是我想笑話你，但是...[w] 這就是職場。

# talk_yasuka_9957e2d0
source: Allez, je voulais juste te taquiner !
cs: No tak, jen jsem tě chtěl poškádlit!
de: Komm schon, ich wollte dich nur ein bisschen ärgern!
es: Vamos, ¡sólo quería tomarte el pelo!
it: Dai, volevo solo prenderti in giro!
pt: Vamos lá, eu só queria te provocar!
ru: Да не обижайся ты, я просто хотела тебя немного подразнить!
tr: Hadiama, sadece seninle dalga geçmek istedim!
uk: Та годі, я просто хотіла тебе подражнити!
vi: Thôi nào, ta chỉ muốn đùa con chút mà !
zh_hans: 拜托，我只是想逗逗你！
zh_hant: 拜託，我只是想逗逗你！

# talk_yasuka_108d9c55
source: Allonge-toi à côté de la vieille femme que je suis.
cs: Lehni si vedle té staré ženy, kterou jsem já.
de: Leg dich neben die alte Frau, die ich bin.
es: Acuéstate junto a la vieja que soy.
it: Sdraiati accanto alla vecchia signora che sono.
pt: Deite-se ao lado da velha senhora que eu sou.
ru: Не хочешь прилечь рядом со старой девой?
tr: Olduğum yaşlı kadının yanına uzan.
uk: Лягай поруч зі старою, якою я є.
vi: Hãy nằm xuống cùng với bà mẹ già cỗi này đây.
zh_hans: 躺在我这个老太婆旁边吧。
zh_hant: 躺在我這個老太婆旁邊吧。

# talk_yasuka_3b8993b4
source: Vieille ?
cs: Starý?
de: Alt?
es: ¿Vieja?
it: Vecchia?
pt: Velho?
ru: Старой?
tr: Eski
uk: Старою?
vi: Già ư ?
zh_hans: 老太婆？
zh_hant: 老太婆？

# talk_yasuka_1aedc676
source: Arrête de dire des bêtises, tu es magnifique.
cs: Přestaň plácat nesmysly, jsi krásná.
de: Hör auf, so einen Schwachsinn zu sagen. Du bist wunderschön.
es: Deja de decir tonterías. Eres preciosa.
it: Smettila di dire sciocchezze, sei bellissima.
pt: Pare de falar bobagens. Você é linda.
ru: Не говори глупостей, ты всё ещё прекрасна.
tr: Saçma sapan konuşma. Güzelsin.
uk: Не говори дурниць. Ти прекрасна.
vi: Mẹ chỉ toàn nói vớ vẩn. Mẹ đẹp như tiên như thánh.
zh_hans: 别胡说了。你还年轻貌美。
zh_hant: 別胡說了。你還年輕貌美。

# talk_yasuka_bc73fee0
source: Si je ne te connaissais pas, je te donnerais entre 25 et 28 ans.
cs: Kdybych to nevěděla, řekla bych, že ti je mezi 25 a 28 lety.
de: Wenn ich es nicht besser wüsste, würde ich sagen, dass du zwischen 25 und 28 bist.
es: Si no te conociera, diría que tienes entre 25 y 28 años.
it: Se non lo sapessi, direi che hai tra i 25 e i 28 anni.
pt: Se eu não te conhecesse, diria que você tinha entre 25 e 28 anos.
ru: Не знай я тебя, то дал бы тебе от 25 до 28.
tr: Seni tanımasam 25 ile 28 arasında olduğunu söylerdim.
uk: Якби я тебе не знав, то сказав би, що тобі від 25 до 28 років.
vi: Nếu như con không phải con mẹ, con đã nghĩ là mẹ khoảng 25 tới 28 tuổi rồi.
zh_hans: 要不是我认识你，我估计你可能也就25到28岁的样子。
zh_hant: 要不是我認識你，我估計你可能也就25到28歲的樣子。

# talk_yasuka_b0bff4f1
source: Oh... Je ne m'attendais pas à ça.
cs: Oh... To jsem nečekal.
de: Oh ... Das habe ich nicht erwartet.
es: Oh... no me lo esperaba.
it: Oh, beh... Non me lo aspettavo.
pt: Ah... Eu não esperava por isso.
ru: Ох... Неожиданно.
tr: Oh...böyle bir sonuç çıkmasını
uk: О-о... Я не очікувала цього.
vi: Hể... Ta bất ngờ lắm nha.
zh_hans: 噢...我没想到你会这样说。
zh_hant: 噢...我沒想到你會這樣說。

# talk_yasuka_89088db8
source: Tu es si gentil.
cs: Jste-li jemný.
de: Du bist so lieb.
es: Eres un encanto.
it: Sei così dolce.
pt: Você é tão doce.
ru: Это было мило с твоей стороны.
tr: Çok şirinsin.
uk: Ти такий милий.
vi: Con ngọt ngào quá đi.
zh_hans: 小嘴真甜。
zh_hant: 小嘴真甜。

# talk_yasuka_05b32477
source: Ce n'est pas de la gentillesse, juste un fait.
cs: To není laskavost, ale fakt.
de: Das ist nicht süß sein. Das ist einfach Fakt.
es: No es ser un encanto. Es sólo un hecho.
it: Non è gentilezza, è solo un dato di fatto.
pt: Não é ser doce. É apenas um fato.
ru: Не бери в голову, я просто констатировал факт.
tr: Tatlı olmak değil. Bu sadece bir gerçek.
uk: Це не мило. Це просто факт.
vi: Đâu có đâu, con chỉ nói sự thật thôi mà.
zh_hans: 不是我说，事实就是如此。
zh_hant: 不是我說，事實就是如此。

# talk_yasuka_221874e5
source: Merci...
cs: Děkuji...
de: Danke ...
es: Gracias...
it: Grazie...
pt: Obrigado...
ru: Спасибо...
tr: Teşekkürler...
uk: Дякую...
vi: Cảm ơn con...
zh_hans: 谢谢...
zh_hant: 謝謝...

# home_player_livingroom_8e15be81
source: Merci...
cs: Děkuji...
de: Danke ...
es: Gracias...
it: Grazie...
pt: Obrigado...
ru: Спасибо...
tr: Teşekkürler...
uk: Дякую...
vi: Cảm ơn nhiều...
zh_hans: 谢谢你...
zh_hant: 謝謝你...

# asami_choice_bdd45619
source: Merci...
cs: Děkuji...
de: Danke ...
es: Gracias...
it: Grazie...
pt: Obrigado...
ru: Спасибо...
tr: Teşekkürler...
uk: Дякую...
vi: Cảm ơn...
zh_hans: 谢谢...
zh_hant: 謝謝...

# menu_macumba_5ceebc28
source: Merci...
cs: Děkuji...
de: Danke ...
es: Gracias...
it: Grazie...
pt: Obrigado...
ru: Спасибо...
tr: Teşekkürler...
uk: Дякую...
vi: Cảm ơn...
zh_hans: 谢了...
zh_hant: 謝了...

# park_e767e840
source: Merci...
cs: Děkuji...
de: Danke ...
es: Gracias...
it: Grazie...
pt: Obrigado...
ru: Спасибо...
tr: Teşekkürler...
uk: Дякую...
vi: Cảm ơn...
zh_hans: 谢谢...
zh_hant: 謝謝...

# restaurant_sakuya_room_cffbb0ee
source: Merci...
cs: Děkuji...
de: Danke ...
es: Gracias...
it: Grazie...
pt: Obrigado...
ru: Спасибо тебе...
tr: Teşekkürler...
uk: Дякую тобі...
vi: Cảm ơn cậu...
zh_hans: 谢谢你...
zh_hant: 謝謝你...

# talk_yasuka_7301a7a0
source: Dis...[w] Tu veux bien me parler de toi ?
cs: Řekni... [w] Chceš mi o sobě něco říct?
de: Sag mal ...[w] Würdest du mir mehr über dich selbst erzählen?
es: Dime...[w] ¿Podrías contarme algo más sobre ti?
it: Di'...[w] Vuoi parlarmi di te?
pt: Diga...[w] Você poderia me contar mais sobre você?
ru: Слушай...[w] Расскажешь больше о себе?
tr: Söylesene...[w]Bana kendinden biraz daha bahseder misin?
uk: Скажи...[w] Розкажи мені більше про себе.
vi: Vậy...[w] Con có muốn tâm sự chút không ?
zh_hans: 那...[w] 你能再多说说你自己的事吗？
zh_hant: 那...[w] 你能再多說說你自己的事嗎？

# talk_yasuka_4d62792e
source: Comment ça ?
cs: Co tím myslíte?
de: Was meinst du?
es: ¿Qué quieres decir?
it: Che cosa intende dire?
pt: O que você quer dizer?
ru: Что именно?
tr: Ne demek istiyorsun?
uk: А?
vi: Ý mẹ là sao ạ ?
zh_hans: 你想听什么？
zh_hant: 你想聽什麼？

# asami_choice_9f5cdb78
source: Comment ça ?
cs: Co tím myslíte?
de: Was meinst du?
es: ¿Qué quieres decir?
it: Che cosa intende dire?
pt: Como é isso?
ru: В смысле?
tr: Ne demek istiyorsun?
uk: Тобто?
vi: Vấn đề gì sao?
zh_hans: 什么意思？
zh_hant: 什麼意思？

# asami_choice_9f5cdb78_1
source: Comment ça ?
cs: Co tím myslíte?
de: Was meinst du?
es: ¿Qué quieres decir?
it: Che cosa intende dire?
pt: Como é isso?
ru: В смысле?
tr: Ne demek istiyorsun?
uk: Як це розуміти?
vi: Nghĩa là sao?
zh_hans: 你想干啥？
zh_hant: 你想幹啥？

# restaurant_sakuya_room_9f5cdb78
source: Comment ça ?
cs: Co tím myslíte?
de: Was meinst du?
es: ¿Qué quieres decir?
it: Che cosa intende dire?
pt: Como é isso?
ru: Что ты имеешь ввиду?
tr: Ne demek istiyorsun?
uk: Як це?
vi: Ý mày là sao ?
zh_hans: 你什么意思？
zh_hant: 你什麼意思？

# home_asami_exterior_e68dc102
source: Comment ça ?
cs: Co tím myslíte?
de: Was?
es: ¿Qué?
it: Che cosa intende dire?
pt: O que?
ru: Что?
tr: Ne?
uk: Що?
vi: Hả ?
zh_hans: 什么？
zh_hant: 什麼？

# home_asami_asami_room_fc99bce2
source: Comment ça ?
cs: Co tím myslíte?
de: Wie kommt’s?
es: ¿Cómo es eso?
it: Che cosa intende dire?
pt: Como é isso?
ru: Почему это?
tr: Bu nasıl olabilir?
uk: Як це?
vi: Tại sao lại vậy hả con ?
zh_hans: 怎么会不知道呢？
zh_hant: 怎麼會不知道呢？

# talk_yasuka_b5e61368
source: Je veux savoir... Ce que tu fais, qui sont tes amis, à quoi tu penses...
cs: Chci vědět... Co děláš, kdo jsou tvoji přátelé, na co myslíš...
de: Ich möchte wissen ... Was du so tust, wer deine Freunde sind, worüber du nachdenkst ...
es: Quiero saber... qué haces, quiénes son tus amigos, qué piensas...
it: Vorrei sapere... Cosa fai, chi sono i tuoi amici, cosa pensi...
pt: Eu quero saber... O que você está fazendo, quem são seus amigos, o que você está pensando...
ru: Я хочу знать... Что ты делаешь, кто твои друзья, твои мысли...
tr: Bilmek istiyorum...Ne yapıyorsun, arkadaşların kim, ne düşünüyorsun...
uk: Я хочу знати... Що ти робиш, хто твої друзі, про що ти думаєш...
vi: Ta chỉ muốn biết... Con đang làm gì, bạn con là ai, con đang nghĩ gì...
zh_hans: 我想知道...你在忙什么，有什么样的朋友，正在想什么...
zh_hant: 我想知道...你在忙什麼，有什麼樣的朋友，正在想什麼...

# talk_yasuka_deb52b8b
source: Quelles sont les difficultés que tu rencontres au quotidien.
cs: S jakými obtížemi se denně setkáváte.
de: Was für Schwierigkeiten dir im Alltag begegnen.
es: Qué dificultades encuentras en tu día a día...
it: Quali sono le difficoltà che affronti ogni giorno?
pt: Quais dificuldades você encontra diariamente...
ru: С какими трудностями ты сталкиваешься ежедневно.
tr: Günlük olarak ne gibi zorluklarla karşılaşıyorsunuz...
uk: На які труднощі натрапляєш щодня...
vi: Hàng ngày con gặp phải những khó khăn gì...
zh_hans: 每天都会遇到什么样的困难...
zh_hant: 每天都會遇到什麼樣的困難...

# talk_yasuka_a3b4ecab
source: Est-ce que {{noriko.n}} est toujours aussi dure avec toi ?
cs: Je na tebe {{noriko.n}} vždycky tak tvrdý?
de: Ist {{noriko.n}} immer so hart zu dir?
es: ¿Es {{noriko.n}} siempre tan dura contigo?
it: {noriko.n} è sempre così dura con te?
pt: É {{noriko.n}} sempre tão difícil para você?
ru: {{noriko.n}} всегда так относится к тебе?
tr: Senin için{{noriko.n}} her zaman bu kadar zor mu?
uk: {{noriko.n}} завжди така сувора до тебе?
vi: {{noriko.n}} lúc nào cũng... nặng lời với con tới vậy sao ?
zh_hans: {{noriko.n}}总是对你这么刻薄吗？
zh_hant: {{noriko.n}}總是對你這麼刻薄嗎？

# talk_yasuka_6e89e86b
source: Quoi, tu étais au courant ?
cs: Cože, ty jsi o tom věděl?
de: Was, du wusstest das?
es: ¿Qué, lo sabías?
it: Come, lo sapevi?
pt: O quê, você sabia disso?
ru: Что? Ты знала?
tr: Ne, bunu biliyor muydun?
uk: Що, ти знала про це?
vi: Cô, cô biết về điều đấy sao ?
zh_hans: 等等，你知道这事？
zh_hant: 等等，你知道這事？

# talk_yasuka_a085624b
source: {{saito.n}}... Je suis sa mère, je ne suis pas aveugle.
cs: {{saito.n}}... Jsem jeho matka, nejsem slepá.
de: {{saito.n}} ... Ich bin ihre Mutter. Ich bin nicht blind.
es: {{saito.n}}... Soy su madre. No soy ciega.
it: {saito.n}... Sono sua madre, non sono cieca.
pt: {{saito.n}}...Eu sou a mãe dela. Eu não sou cega.
ru: {{saito.n}}... Я же её мама, я не слепая.
tr: {{saito.n}}...Ben annesiyim. Kör değilim ben.
uk: {{saito.n}}...Я її мати. Не сліпа.
vi: {{saito.n}}... Ta là mẹ của con bé. Ta đâu có mù.
zh_hans: {{saito.n}}...我是她的妈妈。我都看在眼里。
zh_hant: {{saito.n}}...我是她的媽媽。我都看在眼裡。

# talk_yasuka_b0076dcb
source: Elle se donne une image de fille gentille aux premiers abords, mais je sais que parfois, elle peut se montrer plutôt cruelle.
cs: Na první pohled působí dojmem milé dívky, ale vím, že někdy dokáže být dost krutá.
de: Nach außen tritt sie wie ein liebes, nettes Mädchen auf, aber ich weiß, dass sie manchmal recht kaltblütig sein kann.
es: A primera vista da la imagen de una buena chica, pero sé que a veces puede ser bastante cruel.
it: Si dà l'immagine di una ragazza gentile a prima vista, ma so che a volte può essere piuttosto crudele.
pt: À primeira vista, ela parece uma boa garota, mas sei que às vezes ela pode ser um pouco cruel.
ru: На первый взгляд она может казаться милой, но я знаю, что временами она бывает очень жестокой.
tr: İlk bakışta güzel bir kız imajı çiziyor ama bazen oldukça acımasız olabildiğini biliyorum.
uk: На перший погляд, вона вдає із себе милу дівчину, але я знаю, що іноді вона може бути досить жорстокою.
vi: Con bé luôn khoác lên mình bộ mặt của một đứa con ngoan hiền, nhưng đôi khi con bé có thể trở nên rất là độc địa.
zh_hans: 乍一看，她摆出了一个好女孩的形象，但我知道有时候她也很冷酷。
zh_hant: 乍一看，她擺出了一個好女孩的形象，但我知道有時候她也很冷酷。

# talk_yasuka_582d7d51
source: Je suis sincèrement désolé de ce qu'elle t'a fait subir...
cs: Je mi opravdu líto, čím tě vystavila...
de: Es tut mir wirklich leid für alles, was sie dir angetan hat ...
es: Siento mucho todo lo que te ha hecho...
it: Mi dispiace davvero per quello che ti ha fatto passare...
pt: Sinto muito por tudo que ela fez com você...
ru: Мне жаль, что она так относилась к тебе...
tr: Sana yaptığı her şey için gerçekten üzgünüm...
uk: Я щиро шкодую про все, що вона тобі зробила...
vi: Ta thật sự xin lỗi vì những hành hạ mà con đã phải chịu đựng...
zh_hans: 她对你做的一切，我真的很抱歉...
zh_hant: 她對你做的一切，我真的很抱歉...

# talk_yasuka_6579c4f9
source: Bin merde alors...
de: Verdammt ...
es: Bueno, mierda...
it: Beh, merda allora...
pt: Pois é...
ru: Блять, однако...
tr: Eh, kahretsin...
uk: Що ж, чорт...
vi: Cái mả cha...
zh_hans: 啊，操...
zh_hant: 啊，操...

# talk_yasuka_3b776a61
source: Si je m'attendais à ça.
cs: Pokud jsem to očekával.
de: Das habe ich nicht erwartet.
es: No me lo esperaba.
it: Se è questo che mi aspettavo.
pt: Eu não esperava por isso.
ru: Неожиданно.
tr: böyle bir sonuç çıkmasını
uk: Я цього не очікував.
vi: Mình không ngờ đến chuyện này.
zh_hans: 这我可没想到。
zh_hant: 這我可沒想到。

# talk_yasuka_fc457694
source: Elle savait tout.
cs: Věděla všechno.
de: Sie wusste alles.
es: Ella lo sabía todo.
it: Lei sapeva tutto.
pt: Ela sabia de tudo.
ru: Значит, она всё знала.
tr: Her şeyi biliyordu.
uk: Вона знала про все.
vi: Cô ấy biết cả.
zh_hans: 她竟然什么都知道。
zh_hant: 她竟然什麼都知道。

# talk_yasuka_642d9acc
source: Si tu savais tout de ce qu'elle me faisait subir, pourquoi n'as-tu rien fait ?
cs: Když jsi věděl, co všechno mi dělá, proč jsi nic neudělal?
de: Wenn du über alles, was sie getan hat, Bescheid wusstest, warum hast du nichts gemacht?
es: Si sabías todo lo que me estaba haciendo, ¿por qué no hiciste nada?
it: Se sapevi tutto quello che mi stava facendo, perché non hai fatto qualcosa?
pt: Se você sabia de tudo o que ela estava fazendo comigo, por que não fez nada?
ru: Если ты знала об её поведении, то почему тогда ты ничего с этим не делала?
tr: Madem bana yaptığı her şeyi biliyordun, neden hiçbir şey yapmadın?
uk: Якщо ти знала про все те, що вона зі мною робила, чому ти нічого не зробила?
vi: Nếu như cô biết tất cả những rắc rối mà con bé đã gây ra cho con, sao cô không hành động gì ạ ?
zh_hans: 如果你知道她对我所做的一切，那为什么你还袖手旁观呢？
zh_hant: 如果你知道她對我所做的一切，那為什麼你還袖手旁觀呢？

# talk_yasuka_fe37300d
source: {{noriko.n}}... a toujours eu des rapports compliqués avec les hommes.
cs: {{noriko.n}}... měla vždy komplikované vztahy s muži.
de: {{noriko.n}} ... hatte schon immer ein ... kompliziertes Verhältnis zu Männern.
es: {{noriko.n}}... siempre ha tenido relaciones complicadas con los hombres.
it: {noriko.n}... ha sempre avuto un rapporto complicato con gli uomini.
pt: {{noriko.n}... sempre teve relacionamentos complicados com homens.
ru: {{noriko.n}}... всегда не ладила с противоположным полом.
tr: {{noriko.n}}...erkeklerle ilişkileri hep karışıktı.
uk: {{noriko.n}}... завжди мала складні стосунки з чоловіками.
vi: {{noriko.n}}... có khó khăn tiếp xúc với đàn ông... từ xưa rồi.
zh_hans: {{noriko.n}}...她和男人之间的关系总是很复杂。
zh_hant: {{noriko.n}}...她和男人之間的關係總是很複雜。

# talk_yasuka_e65d0dea
source: Elle n'a jamais connu son père qui de toute façon ne l'a jamais voulu.
cs: Nikdy nepoznala svého otce, který ji stejně nikdy nechtěl.
de: Sie hat nie ihren Vater kennnengelernt und der wollte sie ohnehin nicht.
es: Nunca conoció a su padre, que de todas formas nunca la quiso.
it: Non ha mai conosciuto suo padre, che comunque non l'ha mai voluta.
pt: Ela nunca conheceu o pai, que nunca a quis de qualquer maneira.
ru: Она даже не видела своего отца, которому на неё было в любом случае плевать.
tr: Zaten onu hiç istemeyen babasını hiç tanımamıştı.
uk: Вона ніколи не знала свого батька, який ніколи не хотів її.
vi: Con bé chẳng biết mặt bố, người chẳng muốn có nó trên cõi đời này.
zh_hans: 她从没见过那个抛弃了她的父亲。
zh_hant: 她從沒見過那個拋棄了她的父親。
