Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_kimochi_49e02535
source: [font_size=14]Parfaitement ! Je veux le mot de passe ![/font_size]
de: [font_size=14]Genau! Sag mir das Passwort![/font_size]
es: [font_size=14]¡Sí! ¡Dime la contraseña![/font_size]
pt: [font_size=14]Sim! Me dê a senha![/font_size]
ru: [font_size=14]Да! Назови мне пароль![/font_size]
tr: [font_size=14]Evet! Bana şifreyi ver ![/font_size]
uk: [font_size=14]Так! Скажи мені пароль![/font_size]
vi: [font_size=14]Phải! Đưa tôi mật khẩu![/font_size]
zh_hans: [font_size=14]对！告诉我暗号！[/font_size]
zh_hant: [font_size=14]對！告訴我暗號！[/font_size]

# kimochi_password_917325bd
source: Désolé pour tout ça, mais je dois être prudent.
de: Bitte entschuldige, aber ich muss vorsichtig sein.
es: Lo siento por esto, pero tengo que tener cuidado.
pt: Desculpe por isso, mas preciso ter cuidado.
ru: Прости, приходится быть настороже.
tr: Bunun için üzgünüm ama dikkatli olmalıyım.
uk: Вибач, але я маю бути обережним.
vi: Xin lỗi, nhưng tôi phải cẩn thận.
zh_hans: 很抱歉，但我必须得小心点。
zh_hant: 很抱歉，但我必須得小心點。

# kimochi_password_517a63e1
source: À ce point ?
de: So vorsichtig?
es: ¿Esto es cuidadoso?
pt: Isso é cuidadoso?
ru: Настолько?
tr: Bu kadar dikkatli?
uk: Настільки обережно?
vi: Đến mức này sao?
zh_hans: 至于这么小心吗？
zh_hant: 至於這麼小心嗎？

# kimochi_password_88d5d579
source: Bon, admettons, qu'est-ce qui justifie tout ce que tu as fait jusqu'à présent ?
de: Na ja, um ehrlich zu sein, gibt es irgendwas, was dein bisheriges Verhalten rechtfertigt?
es: Seamos sinceros, ¿hay algo que justifique todo lo que has hecho hasta ahora?
pt: Bom, sejamos honestos, há algo que justifique tudo o que você fez até agora?
ru: Давай честно, есть ли что-нибудь, что оправдывает всё то, что ты натворил?
tr: Dürüst olalım, şu ana kadar yaptığın her şeyi haklı çıkaracak bir şey var mı?
uk: Ну, давай будемо чесними, чи є щось, що виправдовує все, що ти зробив до цього часу?
vi: Mà phải khẳng định rằng, có cái gì giúp giải thích những hành động mà ông đã làm không ?
zh_hans: 好吧，你跟我实话实说，有什么证据可以证明你到目前为止所做的一切吗？
zh_hant: 好吧，你跟我實話實說，有什麼證據可以證明你到目前為止所做的一切嗎？

# kimochi_password_42dc8613
source: Parce que mine de rien, à force de trainer devant chez {{minato.n}} dans l'espoir de kidnapper sa sœur.
de: Denn genau genommen... ich meine, {{minato.n}}s Haus zu überwachen in der Hoffnung, seine Schwester zu entführen...
es: Porque sinceramente, merodear por la casa de {{minato.n}}, esperando poder secuestrar a su hermana...
pt: Porque honestamente, ficar por aí {{minato.n}}, esperando que você possa sequestrar a irmã dele...
ru: Потому что для меня твоё поведение, слежки за {{minato.n}} и попытки кражи его сестры...
tr: {{minato.n}}
uk: Тому що, чесно кажучи, вештатися біля будинку {{minato.n}}, сподіваючись, що ти зможеш викрасти його сестру...
vi: Thật sự mà nói thì. vật vờ quanh nhà của {{minato.n}}, tìm cách bắt cóc em gái cậu ta...
zh_hans: 因为说实话，如果你在{{minato.n}}家附近晃荡，是想伺机想绑架她的妹妹的话...
zh_hant: 因為說實話，如果你在{{minato.n}}家附近晃蕩，是想伺機想綁架她的妹妹的話...

# kimochi_password_56ddb3cf
source: Je te classe dans la catégorie des prédateurs sexuels.
de: Das klingt für mich immer noch nach Sexualstraftäter.
es: Todavía te clasificaría como un depredador sexual.
pt: Eu ainda classificaria você como um predador sexual.
tr: Yine de seni cinsel bir yırtıcı olarak sınıflandırırdım.
uk: Я б все одно класифікував тебе як сексуального хижака.
vi: Tôi vẫn sẽ liệt ông vào danh sách tội phạm tình dục.
zh_hans: 至少我看起来就像这样。我还是会把你归类为性侵犯的。
zh_hant: 至少我看起來就像這樣。我還是會把你歸類為性侵犯的。

# kimochi_password_06d596b0
source: ...Je sais que d'un point de vue extérieur ça y ressemble.
de: ...Ich weiß, dass das von außen betrachtet vielleicht so aussehen mag.
es: ...sé que desde un punto de vista externo, podría parecer así.
pt: ...Eu sei que de um ponto de vista externo, pode parecer que sim.
ru: ...Знаю, что со стороны это может выглядеть так.
tr: ...Dışarıdan bakıldığında böyle görünebileceğini biliyorum.
uk: ...Я знаю, що зі сторони це може виглядати саме так.
vi: Tôi biết là khi nhìn bề ngoài thì mọi chuyện cảm giác đúng thật sự như vậy.
zh_hans: ...我知道从外部其他人的视角来看，它可能确实看起来像是这样的。
zh_hant: ...我知道從外部其他人的視角來看，它可能確實看起來像是這樣的。

# kimochi_password_49524a8e
source: Mais la vérité est tout autre.
de: Aber die Wahrheit ist ganz anders.
es: Pero la verdad es muy diferente.
pt: Mas a verdade é muito diferente.
ru: Но правда не всегда лежит на поверхности.
tr: Ama gerçek çok farklı.
uk: Але правда зовсім інша.
vi: Nhưng sự thật thì lại khác xa.
zh_hans: 但事实却截然不同。
zh_hant: 但事實卻截然不同。

# kimochi_password_bfa263e0
source: Tu n'as jamais senti un sentiment de malaise quand tu te retrouves avec {{minato.n}} ?
de: Hattest du nie so ein beunruhigendes Gefühl in {{minato.n}}s Gegenwart?
es: ¿Nunca has tenido una sensación de malestar cuando estás con {{minato.n}}?
pt: Você nunca teve uma sensação de desconforto quando estava com {{minato.n}}?
ru: Ты никогда не ощущал чувства беспокойства, когда {{minato.n}} был рядом?
tr: Birlikteyken hiç huzursuzluk hissetmediniz{{minato.n}}mi?
uk: У тебе ніколи не виникало відчуття неспокою, коли ти був з {{minato.n}}?
vi: Liệu anh chưa bao giờ có một cảm giác bất an khi ở cạnh {{minato.n}} ư?
zh_hans: 你和{{minato.n}}在一块儿的时候，就从来没感到过不安吗？
zh_hant: 你和{{minato.n}}在一塊兒的時候，就從來沒感到過不安嗎？

# t80a6c43a12
source: Pas spécialement.
de: Nicht direkt.
es: No especialmente
pt: Não particularmente
ru: Без особенностей
tr: Pek sayılmaz
uk: Не особливо
vi: Không hẳn
zh_hans: 并没怎么觉得
zh_hant: 並沒怎麼覺得

# kimochi_password_b1eaf5fa
source: Tu es vraiment quelqu'un de trop insouciant.
de: Du bist zu leichtsinnig.
es: Eres demasiado despreocupado.
pt: Você é realmente muito despreocupado.
ru: Ты правда слишком беззаботен.
tr: Gerçekten çok kaygısızsın.
uk: Ти занадто безтурботний.
vi: Anh bạn đang quá ngây ngô đấy.
zh_hans: 你的心也太大了。
zh_hant: 你的心也太大了。

# kimochi_password_6c353656
source: Tu devrais faire attention, ça te jouera un mauvais tour un de ces jours.
de: Du solltest bei ihm wirklich vorsichtiger sein, sonst wird er dich eines Tages noch böse überraschen.
es: Deberías tener más cuidado con él, o algún día te la jugará.
pt: Você deveria ter mais cuidado perto dele, ou um dia ele vai te enganar.
ru: Тебе следует быть осторожнее с ним, иначе проснёшься с ножом в спине.
tr: Onun yanındayken daha dikkatli olmalısın, yoksa bir gün sana asılır.
uk: Тобі слід бути обережнішим з ним, інакше одного разу він тебе обдурить.
vi: Anh giờ phải trở nên cẩn thận hơn khi ở quanh hắn ta, bắng không anh sẽ đối mặt phải những rắc rối không tưởng đấy.
zh_hans: 你在他身边得更小心点，否则他总有一天会坑你的。
zh_hant: 你在他身邊得更小心點，否則他總有一天會坑你的。

# t24c4d0938f
source: Y'a un effet, un truc qui me gêne.
de: Es gibt da tatsächlich etwas, das mich stört.
es: De hecho hay algo que me preocupa
pt: Realmente tem algo me incomodando
ru: Меня действительно кое-что беспокоит.
tr: Beni gerçekten rahatsız eden bir şey var.
uk: Мене справді дещо турбує
vi: Chắc chắn là có điều gì đó đang làm mình cảm thấy băn khoăn
zh_hans: 确实有一些事在困扰着我
zh_hant: 確實有些事在困擾著我

# kimochi_password_1cd056b6
source: Ah, je vois que je ne suis pas le seul à avoir cette impression.
de: Ich sehe, dass ich nicht der einzige bin, der dieses Gefühl hat.
es: Veo que no soy el único que tiene esa sensación.
pt: Vejo que não sou o único que tem esse sentimento.
ru: Вижу, что не один я почувствовал что-то зловещее в нём.
tr: Görüyorum ki bu duyguya sahip olan tek kişi ben değilim.
uk: Бачу, що я не єдиний, хто має таке відчуття.
vi: Chà, có vẻ như không phải tôi là người duy nhất có cảm giác ấy.
zh_hans: 看来我不是唯一一个有这种感觉的人。
zh_hant: 看來我不是唯一一個有這種感覺的人。

# kimochi_password_8609d5a9
source: Il me fait froid dans le dos.
de: Er gibt mir Gänsehaut.
es: Me da escalofríos.
pt: Ele me dá arrepios.
ru: Он вызывает у меня мурашки.
tr: İçimi ürpertiyor.
uk: У мене від нього мурашки по шкірі.
vi: Hắn ta khiến tôi ớn lạnh xương tủy.
zh_hans: 他这个人让我不寒而栗。
zh_hant: 他這個人讓我不寒而慄。

# kimochi_password_1ec8428f
source: Son regard...
de: Dieser Blick...
es: Esa mirada...
pt: Esse olhar...
ru: Этот взгляд...
tr: O bakış...
uk: Той погляд...
vi: Cái liếc đó...
zh_hans: 尤其是他那种眼神...
zh_hant: 尤其是他那種眼神...

# kimochi_password_15df7ecf
source: Qu'est-ce qu'il a son regard ?
de: Was ist falsch mit seinem Blick?
es: ¿Qué pasa con su mirada?
pt: O que há de errado com o olhar dele?
ru: Что с ним?
tr: Bakışlarının nesi var?
uk: Що не так з його поглядом?
vi: Cái liếc của anh ta làm sao cơ?
zh_hans: 他那种眼神怎么了？
zh_hant: 他那種眼神怎麼了？

# kimochi_password_8aefff85
source: Il me donne l'impression de n'être qu'une fourmi qu'il pourrait écraser à tout moment.
de: Er gibt mir einfach ein schrecklich unheilvolles Gefühl. Als wäre ich nichts weiter als eine kleine Ameise, die er jeden Moment zertreten könnte.
es: Me da una sensación terrible, como si no fuera más que una hormiga. Como si pudiera aplastarme en cualquier momento.
pt: Isso me dá uma sensação terrível, como se eu não passasse de uma formiga. Como se ele pudesse me esmagar a qualquer momento.
ru: Вызывает ужасное чувство, будто я просто муравей, которого могут раздавить в любой момент.
tr: Sanki bir karıncadan başka bir şey değilmişim gibi korkunç bir his veriyor. Sanki beni her an ezebilirmiş gibi.
uk: Воно викликає у мене жахливе відчуття, ніби я не більше, ніж мураха. Ніби він може розчавити мене в будь-який момент.
vi: Nó cho tôi một cảm giác sợ hãi đến cùng cực, cảm tưởng như tôi chẳng khác gì một con kiến nhỏ bé. Cảm tưởng như hắn ta có thể dẫm chết tôi.
zh_hans: 它给我一种很可怕的感觉，就好像我只不过是一只蚂蚁似的。他随时都能碾碎我。
zh_hant: 它給我一種很可怕的感覺，就好像我只不過是一隻螞蟻似的。他隨時都能碾碎我。

# kimochi_password_1101fa49
source: Je pense qu'il s'agit d'un véritable psychopathe !
de: Ich glaube, er ist ein richtiger Psychopath.
es: Creo que es un verdadero psicópata.
pt: Eu acho que ele é um verdadeiro psicopata.
ru: Говорю же тебе: этот человек - психопат!
tr: Bence o gerçek bir psikopat.
uk: Я думаю, що він справжній психопат.
vi: Tôi nghĩ hắn ta chắc chắn là một tên tâm thần !
zh_hans: 我觉得他真的就是个神经病。
zh_hant: 我覺得他真的就是個神經病。

# kimochi_password_43aa03b3
source: ...et tu penses qu'il ferait du mal à sa petite sœur ?
de: ...Und du glaubst, er würde seiner eigenen Schwester wehtun?
es: ...¿Y crees que le haría daño a su propia hermana?
pt: ...E você acha que ele machucaria a própria irmã?
ru: ...Думаешь он из тех, кто мог бы навредить своей сестрёнке?
tr: ...Bir de kendi kardeşine zarar vereceğini mi düşünüyorsun?
uk: ...І ти думаєш, що він заподіяв би шкоду власній сестрі?
vi: ...Và anh nghĩ rằng anh ta đang tấn công em gái mình sao?
zh_hans: ...那你觉得他会伤害他自己的妹妹吗？
zh_hant: ...那你覺得他會傷害他自己的妹妹嗎？

# kimochi_password_7d4e6b4f
source: Je ne le pense pas, j'en suis certain.
de: Ich glaube es nicht nur, ich weiß es.
es: No lo pienso, lo sé.
pt: Eu não penso, eu sei.
ru: Я не думаю, я знаю.
tr: Düşünmüyorum, biliyorum.
uk: Я не думаю, я знаю.
vi: Tôi không chỉ NGHĨ vậy. Tôi CHẮC CHẮN là vậy.
zh_hans: 我不需要觉得，这事儿已经实锤了。
zh_hant: 我不需要覺得，這事兒已經實錘了。

# kimochi_password_35421bf7
source: Mais il y a autre chose encore.
de: Aber da steckt noch mehr hinter.
es: Pero hay más.
pt: Mas tem mais.
ru: И ещё кое-что.
tr: Ama dahası var.
uk: Але це ще не все.
vi: Nhưng mà còn một điều nữa.
zh_hans: 但我还需要更多的证据。
zh_hant: 但我還需要更多的證據。

# kimochi_password_d59b6642
source: J'ai remarqué que tous les weekends, le sous-sol de leur maison est allumé et il y a toujours une grosse berline garée à côté.
de: An jedem Wochenende ist das Licht in ihrem Keller an und vorm Haus parkt eine große Limousine.
es: Todos los fines de semana, las luces de su sótano están encendidas y hay un gran sedán aparcado justo fuera.
pt: Todo fim de semana, as luzes do porão ficam acesas e há um grande sedã estacionado bem do lado de fora.
ru: Каждые выходные, когда загорается свет в их подвале, снаружи паркуется большой седан.
tr: Ama her hafta sonu bodrumlarının ışıkları yanıyor ve hemen dışarıda park edilmiş büyük bir sedan var.
uk: Щовихідних у їхньому підвалі горить світло, а на вулиці припаркований великий седан.
vi: Tôi nhớ rằng vào mỗi cuối tuần, đèn của tầng hầm nơi đó luôn sáng, và một chiếc sedan lớn luôn đậu ngay tại cửa.
zh_hans: 每个周末，他们家地下室的灯都会亮着，而且还会有一辆大轿车停在外面。
zh_hant: 每個週末，他們家地下室的燈都會亮著，而且還會有一輛大轎車停在外面。

# kimochi_password_f6b0a104
source: Quel genre de berline ?
de: Was für eine Limousine?
es: ¿Qué tipo de sedán?
pt: Que tipo de sedan?
ru: Опиши этот седан.
tr: Ne tür bir sedan?
uk: Що за седан?
vi: Sao, đó là loại sedan gì?
zh_hans: 什么样的大轿车？
zh_hant: 什麼樣的大轎車？

# kimochi_password_288ea2da
source: ...Une berline noire de luxe, j'ai regardé à qui appartenait la plaque et elle appartient à un clan de yakuza.
de: ...eine schwarze, ziemlich luxuriöse. Ich habe mir das Nummernschild angeschaut und herausgefunden, dass sie zu einem Yakuza-Klan gehört.
es: ... un elegante sedán negro. Busqué las placas y parece pertenecer a un clan Yakuza.
pt: ...Um sedan preto chique. Dei uma olhada nas placas e parece pertencer a um clã yakuza.
ru: ...Чёрный роскошный седан, я посмотрел, кому принадлежала табличка, и она принадлежит местному клану якудза.
tr: ...Süslü siyah bir sedan. Tabaklara baktım ve bir yakuza klanına ait gibi görünüyor.
uk: ...Модний чорний седан. Я подивився номери, і виявилося, що він належить клану якудзи.
vi: ...Một chiếc sedan rất sang trọng. Tôi đào bới và thấy nó được sử dụng bởi một băng đảng Yakuza địa phương.
zh_hans: ...是一辆黑色高级轿车。我查了查牌照那辆车似乎是属于一个黑帮组织的。
zh_hant: ...是一輛黑色高級轎車。我查了查牌照那輛車似乎是屬於一個黑幫組織的。

# kimochi_password_39303706
source: Merde ! C'est quoi le nom du clan ?
de: Verdammt! Wie heißt der Klan?
es: ¡Joder! ¿Cómo se llama el clan?
pt: Porra! Qual é o nome do clã?
ru: Блять! Что за клан?
tr: Lanet olsun! Kahretsin. Klanın adı ne?
uk: Трясця! Як називається клан?
vi: Cái địt?! Tên của băng đảng đó là gì?
zh_hans: 操！那个组织叫什么名字？
zh_hant: 操！那個組織叫什麼名字？

# kimochi_password_6b0a58ae
source: Lune Sanglante.
de: Blutmond.
es: Bloody Moon.
pt: BloodMoon
ru: Кровавая Луна.
tr: Kanlı Ay.
uk: Кривавий місяць.
vi: Hội Huyết Nguyệt.
zh_hans: 腥红之月。
zh_hant: 腥紅之月。

# kimochi_password_91f448f7
source: Merde, merde...
de: Scheiße, Scheiße...
es: Mierda, mierda...
pt: Merda, merda...
ru: Блять, пиздец...
tr: Lanet olsun, lanet olsun...
uk: Чорт, чорт...
vi: Chó chết chó chết...
zh_hans: 操，该死...
zh_hant: 操，該死...

# kimochi_password_d624da84
source: Tu les connais ?
de: Du kennst sie?
es: ¿Los conoces?
pt: Você sabe sobre eles?
ru: Ты их знаешь?
tr: Onları biliyor musun?
uk: Ти знаєш про них?
vi: Anh biết chúng ư?
zh_hans: 你知道他们？
zh_hant: 你知道他們？

# kimochi_password_a43205ed
source: C'est la pire chose qui pouvait arriver !
de: Das ist das Schlimmste, was hätte passieren können!
es: ¡Eso es lo peor que podría pasar!
pt: Essa é a pior coisa que poderia acontecer!
ru: Это худшее, что только могло случиться!
tr: Bu olabilecek en kötü şey!
uk: Це найгірше, що могло статися!
vi: Đó là thứ tồi tệ nhất có thể xảy ra !
zh_hans: 这差不多是有可能发生的最糟糕的事情了！
zh_hant: 這差不多是有可能發生的最糟糕的事情了！

# kimochi_password_b143667e
source: Merde, pourquoi eux... Pourquoi si vite ?
de: Scheiße, warum ausgerechnet die? Warum so früh?
es: Mierda, ¿por qué ellos? ¿Por qué tan pronto?
pt: Merda, por que eles? Por que tão cedo?
ru: Чёрт, ну почему они... И почему так скоро?
tr: Hass, neden onlar? Neden bu kadar erken?
uk: Чорт, чому саме вони? Чому так швидко?
vi: Tại sao lại là chúng...Tại sao lại sớm đến vậy ?
zh_hans: 操，怎么是他们？怎么这么快就碰上了？
zh_hant: 操，怎麼是他們？怎麼這麼快就碰上了？

# kimochi_password_1c6bf987
source: Si {{minato.n}} est en lien avec ce clan, alors {{chiaki.n}} est en danger de mort.
de: Wenn {{minato.n}} mit diesem Klan in Verbindung steht, ist {{chiaki.n}} in ernsthafter Gefahr.
es: Si {{minato.n}} está vinculado a este clan, entonces {{chiaki.n}} está en grave peligro.
pt: Se {{minato.n}} está vinculado a este clã, então {{chiaki.n}} está em sério perigo.
ru: Если {{minato.n}} связан с кланом, то {{chiaki.n}} в большой беде.
tr: Eğer{{minato.n}} bu klana bağlıysa, o zaman{{chiaki.n}} ciddi bir tehlike altındadır.
uk: Якщо {{minato.n}} пов'язаний з цим кланом, то {{chiaki.n}} в серйозній небезпеці.
vi: Nếu như {{minato.n}} có liên quan tới Hội Huyết Nguyệt, tính mạng của {{chiaki.n}} đang bị đe dọa.
zh_hans: 如果{{minato.n}}和这个组织有关系的话，那{{chiaki.n}}就非常危险了。
zh_hant: 如果{{minato.n}}和這個組織有關係的話，那{{chiaki.n}}就非常危險了。

# kimochi_password_ae7d5b47
source: Tu as l'air d'en savoir plus que moi sur eux.
de: Du scheinst weitaus mehr über sie zu wissen als ich.
es: Parece que sabes más de ellos que yo.
pt: Parece que você sabe mais sobre eles do que eu.
ru: Похоже, ты уже знаешь больше, чем я.
tr: Onlar hakkında benden daha çok şey biliyor gibisin.
uk: Здається, ти знаєш про них більше, ніж я.
vi: Xem chừng anh có vẻ biết nhiều và rõ hơn tôi về chúng.
zh_hans: 看上去你似乎比我知道的多得多。
zh_hant: 看上去你似乎比我知道的多得多。

# kimochi_password_72d57756
source: Je ne peux pas te dire comment je le sais, mais crois-moi.
de: Ich kann dir nicht erzehlen, warum, aber glaub mir bitte einfach.
es: No puedo decirte cómo, pero lo sé, créeme.
pt: Não sei dizer como, mas eu sei, acredite em mim.
ru: Да, пока не могу тебе раскрыть все свои карты, но всё сказанное мной - это правда.
tr: Nasıl olduğunu söyleyemem ama biliyorum, inan bana.
uk: Я не можу сказати тобі як, але я знаю, повір.
vi: Tôi không thể cho ông biết ngay lúc này, nhưng tin tôi đi.
zh_hans: 我不能告诉你我是怎么知道的，但我就是知道，相信我。
zh_hant: 我不能告訴你我是怎麼知道的，但我就是知道，相信我。

# kimochi_password_40c43c04
source: Nos vies et celles de notre entourage sont menacées.
de: Unsere Leben und die unserer Liebsten sind in Gefahr.
es: Nuestras vidas y las de nuestros seres queridos están en peligro.
pt: Nossas vidas e as de nossos entes queridos estão em perigo.
ru: Наши жизни и жизни окружающих нас людей находятся под угрозой.
tr: Bizim ve sevdiklerimizin hayatı tehlikede.
uk: Наші життя та життя наших близьких у небезпеці.
vi: Tính mạng của chúng ta và của cả những người thân yêu đang bị đe dọa.
zh_hans: 我们自己和我们所在乎的人都会有生命危险。
zh_hant: 我們自己和我們所在乎的人都會有生命危險。

# kimochi_password_390e2428
source: Que faisons-nous, on ne peut pas laisser {{chiaki.n}} entre les mains de ce fou furieux ?!
de: Was machen wir jetzt? Wir können {{chiaki.n}} nicht einfach diesem Psychopathen überlassen!
es: ¿Qué hacemos? ¡No podemos dejar a {{chiaki.n}} a merced de ese maníaco!
pt: O que fazemos? Não podemos simplesmente deixar {{chiaki.n}} à mercê daquele maníaco!
ru: Что же нам делать? Нельзя просто так взять и оставить бедную {{chiaki.n}} с этим маньяком на произвол судьбы?!
tr: Ne yapacağız?{{chiaki.n}} manyağının insafına bırakamayız!
uk: Що ж нам робити? Ми не можемо просто залишити {{chiaki.n}} на милість цього маніяка!
vi: Chúng ta cần phải làm gì, không thể để mặc {{chiaki.n}} cho một tên tâm thần như vậy!
zh_hans: 那我们该怎么办？我们不能让{{chiaki.n}}任由那个疯子摆布！
zh_hant: 那我們該怎麼辦？我們不能讓{{chiaki.n}}任由那個瘋子擺佈！

# kimochi_password_c2a81921
source: Rien, il est trop dangereux d'agir pour le moment.
de: Wir können nichts tun. Es ist gerade zu gefährlich, um etwas zu unternehmen.
es: No podemos hacer nada. Es demasiado peligroso actuar ahora.
pt: Não há nada que possamos fazer. É muito perigoso agir agora.
ru: Мы ничего не можем сделать. Слишком опасно действовать прямо сейчас.
tr: Bizim yapabileceğimiz bir şey yok burada. Şu anda harekete geçmek çok tehlikeli.
uk: Ми нічого не можемо зробити. Занадто небезпечно діяти прямо зараз.
vi: Không thể làm gì, quá là nguy hiểm để hành động vào lúc này.
zh_hans: 我们什么也做不了。现在采取行动实在是太危险了。
zh_hant: 我們什麼也做不了。現在採取行動實在是太危險了。

# kimochi_password_a566c1b6
source: Il va falloir se préparer sérieusement.
de: Wir müssen uns besser vorbereiten.
es: Tenemos que prepararnos más seriamente.
pt: Precisamos nos preparar mais seriamente.
ru: Нужен подготовиться серьёзнее.
tr: Daha ciddi hazırlanmamız lazım.
uk: Треба серйозніше готуватися.
vi: Chúng ta cần phải chuẩn bị kỹ càng hơn.
zh_hans: 我们需要做更周密的准备。
zh_hant: 我們需要做更周密的準備。

# kimochi_password_7a40db81
source: Je ne pourrais plus jamais me regarder dans un miroir si je tourne le dos à une fille qui a besoin d'aide.
de: Ich werde mich nie wieder im Spiegel ansehen können, wenn ich einem Mädchen, das Hilfe braucht, den Rücken zukehre.
es: Nunca podré volver a mirarme en un espejo si le doy la espalda a una chica que necesita ayuda.
pt: Nunca mais poderei me olhar no espelho se virar as costas para uma garota que precisa de ajuda.
ru: Я потеряю свою мужскую гордость, если брошу девушек в беде, я даже в зеркало на своё отражение смогу посмотреть!
tr: Yardıma ihtiyacı olan bir kıza sırtımı dönersem bir daha asla aynada kendime bakamayacağım.
uk: Я більше ніколи не зможу дивитися на себе в дзеркало, якщо відвернуся від дівчини, яка потребує допомоги.
vi: Nếu như tôi làm ngơ một cô gái đang tuyệt vọng, tôi thật không xứng làm một thằng đàn ông !
zh_hans: 如果我背弃了一个需要帮助的女孩，那我就再也无颜面对自己了。
zh_hant: 如果我背棄了一個需要幫助的女孩，那我就再也無顏面對自己了。

# kimochi_password_36909d87
source: Je vais continuer de rassembler des informations.
de: Ich werde nach weiteren Informationen suchen.
es: Seguiré buscando más información.
pt: Continuarei procurando mais informações.
ru: Я продолжу собирать информацию.
tr: Daha fazla bilgi aramaya devam edeceğim.
uk: Я продовжу шукати більше інформації.
vi: Tôi sẽ tiếp tục tìm kiếm thông tin.
zh_hans: 我会继续搜寻更多情报的。
zh_hant: 我會繼續搜尋更多情報的。

# kimochi_password_ae0a973e
source: Si j'en apprends plus, je te fais signe.
de: Wenn ich etwas herausfinde, lasse ich es dich wissen.
es: Si me entero de algo, te lo diré.
pt: Se eu aprender alguma coisa, eu te conto.
ru: Если что-то узнаю, то я скажу тебе.
tr: Bir şey öğrenirsem söylerim.
uk: Якщо я щось дізнаюся, я тобі розповім.
vi: Ngay khi tôi biết được điều gì, tôi sẽ báo cho anh.
zh_hans: 如果了解到了任何事情，我就告诉你。
zh_hant: 如果瞭解到了任何事情，我就告訴你。

# kimochi_password_8137ad26
source: Ça me va !
de: In Ordnung!
es: ¡Muy bien!
pt: Tudo bem!
ru: Хорошо!
tr: Pekala!
uk: Добре!
vi: Được!
zh_hans: 好！
zh_hant: 好！

# kimochi_password_f54543cd
source: Fais attention à toi !
de: Sei vorsichtig!
es: ¡Ten cuidado!
pt: Tome cuidado!
ru: Береги себя там!
tr: Dikkatli olun!
uk: Будь обережним!
vi: Cẩn thận đấy!
zh_hans: 当心点！
zh_hant: 當心點！

# kimochi_password_76ef0c7b
source: Désolé {{saito.n}}, mais je suis hétéro.
de: Sorry, {{saito.n}}, aber ich bin nicht schwul.
es: Lo siento, {{saito.n}}, pero soy heterosexual.
pt: Desculpe, {{saito.n}}, mas eu sou hétero.
ru: Прости, {{saito.n}}, но я натурал.
tr: Üzgünüm{{saito.n}},ama ben heteroseksüelim.
uk: Вибач, {{saito.n}}, але я чесний.
vi: Xin lỗi, anh {{saito.n}}, nhưng tôi thẳng.
zh_hans: 抱歉，{{saito.n}}，但我不是同性恋。
zh_hant: 抱歉，{{saito.n}}，但我不是同性戀。

# kimochi_password_3a1f7172
source: Bon, si je récapitule, {{minato.n}}, {{noriko.n}}, {{akira.n}}, les thugs, un clan yakuza...
de: Jetzt also neben {{minato.n}}, {{noriko.n}}, {{akira.n}} und den Schlägern auch noch ein Yakuza-Klan...
es: Así que para resumir, {{minato.n}}, {{noriko.n}}, {{akira.n}}, los matones, y ahora un clan yakuza...
pt: Então, para resumir, {{minato.n}}, {{noriko.n}}, {{akira.n}}, os bandidos e agora um clã yakuza...
ru: Подведём итоги, {{minato.n}}, {{noriko.n}}, {{akira.n}}, гопники, а теперь ещё и клан якудза...
tr: Özetlemek gerekirse,{{minato.n}},{{noriko.n}},{{akira.n}} ,haydutlar ve şimdi bir yakuza klanı...
uk: Отже, підсумовуючи, {{minato.n}}, {{noriko.n}}, {{akira.n}}, головорізи, а тепер клан якудза...
vi: Giờ để tổng hợp lại, ta có {{minato.n}}, {{noriko.n}}, {{akira.n}}, đám côn đồ, rồi lại còn Yakuza...
zh_hans: 总之，先是{{minato.n}}，{{noriko.n}}，{{akira.n}}，那些混混们，然后现在又是黑帮组织吗...
zh_hant: 總之，先是{{minato.n}}，{{noriko.n}}，{{akira.n}}，那些混混們，然後現在又是黑幫組織嗎...

# kimochi_password_6db61bc0
source: Comme si je n'avais déjà pas assez de problèmes...
de: Als hätte ich nicht schon genug zu tun...
es: Como si no tuviera suficiente con lo que lidiar...
pt: Como se eu não tivesse problemas suficientes para lidar...
ru: Проблемы не разрешаются, а тупо множатся, будто бы мне их было мало...
tr: Sanki uğraşacak yeterince şeyim yokmuş gibi...
uk: Ніби мені не вистачало проблем...
vi: Cứ như kiểu mình chưa có đủ vấn đề để lo ấy...
zh_hans: 好像我应付不过来...
zh_hant: 好像我應付不過來...
