Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t2181f750a1
source: Discuter
cs: Diskutujte o
de: Reden
es: Hablar
it: Parla
ja: 話す
pt: Discutir
ru: Поговорить
tr: Konuşmak
uk: Поговорити
vi: Nói chuyện
zh_hans: 交谈
zh_hant: 交談

# t380b4d8164
source: Discuter
cs: Diskutujte o
de: Reden
es: Hablar
it: Parla
ja: 話す
pt: Discutir
ru: Поговорить
tr: Konuşmak
uk: Поговорити
vi: Nói chuyện
zh_hans: 交谈
zh_hant: 交談

# t68e1a8a4dc
source: Discuter
cs: Diskutujte o
de: Reden
es: Hablar
it: Parla
ja: 話す
pt: Discutir
ru: Поговорить
tr: Konuşmak
uk: Поговорити
vi: Nói chuyện
zh_hans: 交谈
zh_hant: 交談

# t85a0d68f24
source: Baladeur MP3
cs: Zvednete přehrávač MP3
de: Walkman
es: Reproductor MP3
it: Lettore MP3
ja: MP3プレイヤー
pt: Leitor de MP3
ru: CD-плеер
tr: MP3 Çalar
uk: MP3-плеєр
vi: Walkman
zh_hans: MP3播放器
zh_hant: MP3播放器

# t6ce0e2618b
source: Baladeur MP3
cs: Zvednete přehrávač MP3
de: Walkman
es: Reproductor MP3
it: Lettore MP3
ja: MP3プレイヤー
pt: Leitor de MP3
ru: CD-плеер
tr: MP3 Çalar
uk: MP3-плеєр
vi: Walkman
zh_hans: MP3播放器
zh_hant: MP3播放器

# t44b4302388
source: Baladeur MP3
cs: Zvednete přehrávač MP3
de: Walkman
es: Reproductor MP3
it: Lettore MP3
ja: MP3プレイヤー
pt: Leitor de MP3
ru: CD-плеер
tr: MP3 Çalar
uk: MP3-плеєр
vi: Walkman
zh_hans: MP3播放器
zh_hant: MP3播放器

# t4170e3a7aa
source: Prendre un bain.
cs: Vykoupejte se.
de: Ein Bad nehmen
es: Bañarse.
it: Fai il bagno.
ja: 風呂に入る。
pt: Tome um banho.
ru: Принять ванну.
tr: Banyo yapmak.
uk: Прийми ванну.
vi: Tắm táp.
zh_hans: 洗个澡。
zh_hant: 洗個澡。

# ta3f1ded669
source: Sexe
cs: Sex
de: Sex haben
es: Tener sexo.
it: Fai sesso
ja: SEX
pt: Sexo
ru: Секс
tr: Seviş.
uk: Зайнятися сексом
vi: Làm tình.
zh_hans: 做爱。
zh_hant: 做愛

# t85a3e0c5ea
source: Sexe
cs: Sex
de: Sex haben
es: Tener sexo.
it: Sesso
ja: SEX
pt: Sexo
ru: Секс
tr: Seviş.
uk: Зайнятися сексом
vi: Làm tình.
zh_hans: 做爱。
zh_hant: 做愛

# t803acfc2d4
source: Sexe
cs: Sex
de: Sex haben
es: Tener sexo.
it: Sesso
ja: SEX
pt: Sexo
ru: Секс
tr: Seviş.
uk: Зайнятися сексом
vi: Làm tình.
zh_hans: 做爱。
zh_hant: 做愛

# talk_yasuka_4fce3151
source: Ça te dirait de prendre un bain ensemble ?
cs: Chtěli byste se společně vykoupat?
de: Wollen wir vielleicht zusammen ein Bad nehmen?
es: ¿Por qué no nos bañamos juntos?
it: Perché non facciamo un bagno insieme?
pt: Por que não tomamos banho juntos?
ru: Не хочешь принять ванную вместе?
tr: Neden birlikte banyo yapmıyoruz?
uk: Чому б нам не прийняти ванну разом?
vi: Chúng ta tắm cùng nhau đi ?
zh_hans: 要不要一起洗个澡？
zh_hant: 要不要一起洗個澡？

# talk_yasuka_9885985c
source: Petit coquin...
cs: Ty malý rošťáku...
de: Ungezogener Junge ...
es: Chico travieso...
it: Piccolo mascalzone...
pt: Garoto travesso...
ru: Ах ты маленький негодяй...
tr: Yaramaz çocuk...
uk: Неслухняний хлопчик...
vi: Naughty boy...
zh_hans: 你真淘气...
zh_hant: 你真淘氣...

# talk_yasuka_56c4a2e4
source: Je prend ça pour un oui !
cs: Beru to jako ano!
de: Ich nehme das als ein Ja!
es: ¡Tomaré eso como un sí!
it: Lo prendo per un sì!
pt: Vou considerar isso um sim!
ru: Буду считать это согласием!
tr: Bunu evet olarak kabul ediyorum.
uk: Я сприйму це як «так»!
vi: Con sẽ coi đó là có vậy !
zh_hans: 那我就默认你同意了！
zh_hant: 那我就默認你同意了！

# talk_yasuka_994d89f7
source: Je suis heureuse de voir qu'à présent, c'est toi qui demandes à te baigner avec moi.
cs: Jsem ráda, že jsi to teď ty, kdo mě žádá, abychom si šli zaplavat.
de: Ich bin froh, zu sehen, dass du jetzt derjenige bist, der fragt, ob ich mit ihm baden möchte.
es: Me alegra ver que ahora eres tú quien pide bañarse conmigo.
it: Sono felice di vedere che ora sei tu a chiedere di fare il bagno con me.
pt: Fico feliz em ver que agora é você quem está pedindo para tomar banho comigo.
ru: Как я рада, что ты наконец хочешь купаться со мной.
tr: Şimdi benimle banyo yapmak isteyen kişinin sen olduğunu gördüğüme sevindim.
uk: Я рада бачити, що тепер саме ти просишся купатися зі мною.
vi: Ta mừng rằng con là người hỏi tắm cùng với ta.
zh_hans: 我很高兴看到现在你是那个主动要求和我一起洗澡的人了。
zh_hant: 我很高興看到現在你是那個主動要求和我一起洗澡的人了。

# talk_yasuka_4931fc30
source: Honnêtement...
cs: Upřímně řečeno...
de: Ehrlich gesagt ...
es: Sinceramente...
it: Onestamente...
pt: Honestamente...
ru: Честно...
tr: Dürüst olmam gerekirse...
uk: Чесно кажучи...
vi: Thật sự thì...
zh_hans: 说实话...
zh_hant: 說實話...

# talk_yasuka_b528a23b
source: Je devais être fou. Je resterais bien collé à toi si je le pouvais.
cs: Musel jsem se zbláznit. Kdybych mohl, stál bych při tobě.
de: Ich muss verrückt gewesen sein. Ich würde mich an dir festkleben, wenn ich könnte.
es: Debo de haber estado loco. Me quedaría pegado a ti si pudiera.
it: Forse sono pazzo. Resterei incollato a te se potessi.
pt: Eu devo ter ficado louco. Eu ficaria grudado em você se pudesse.
ru: Я точно был не в себе, будь моя воля — я бы прицепился к тебе и не отпускал бы никогда, если бы мог.
tr: Delirmiş olmalıyım. Elimde olsa sana yapışık kalırdım.
uk: Я, мабуть, з'їхав з глузду. Я б не відходив від тебе, якби міг.
vi: Chắc con điên mất thôi, bởi vì con muốn bám lấy mẹ cả đời.
zh_hans: 我肯定是冲昏了头脑。如果可以的话，我想一直粘着你。
zh_hant: 我肯定是沖昏了頭腦。如果可以的話，我想一直粘著你。

# talk_yasuka_4aaa7430
source: Idiot... Mais ça ne me déplairait pas pour autant.
cs: Idiot... Ale to neznamená, že by se mi to nelíbilo.
de: Du Schwachkopf ... Aber ich würde nicht nein sagen.
es: Tonto... pero no me importaría.
it: Idiota... Ma non mi dispiacerebbe.
pt: Bobagem... Mas eu não me importaria com isso.
ru: Глупышка... Но я не против.
tr: Aptal Ama buna aldırmazdım.
uk: Дурненький... Але я не проти.
vi: Tiểu ma đầu ngốc... Nhưng... ta cũng không phiền lắm chuyện ấy.
zh_hans: 小傻瓜...但我一点也不介意。
zh_hant: 小傻瓜...但我一點也不介意。

# talk_yasuka_770e3932
source: Les gens pourraient être choqués par contre.
cs: Lidé však mohou být šokováni.
de: Manche Leute könnte das allerdings stören.
es: Sin embargo, la gente podría escandalizarse.
it: La gente però potrebbe rimanere scioccata.
pt: Mas as pessoas podem ficar chocadas.
ru: Хотя людей это точно шокировало бы.
tr: Yine de insanlar şok olabilir.
uk: Хоча люди можуть бути шоковані.
vi: Mọi người sẽ rất là bất ngờ đấy ạ.
zh_hans: 不过，有人会很吃惊的。
zh_hant: 不過，有人會很吃驚的。

# talk_yasuka_a75b2630
source: Cela ne m'importe plus...
cs: Už mi na tom nezáleží...
de: Das ist mir mittlerweile egal...
es: Ya no me importa...
it: Non me ne importa più...
pt: Não me importo mais...
ru: Мне на них всё равно...
tr: Artık umurumda değil.
uk: Мені вже все одно...
vi: Ta không quan tâm nữa...
zh_hans: 我什么都不在乎了...
zh_hant: 我什麼都不在乎了...

# talk_yasuka_bc6655b7
source: J'ai attendu des années avant de pouvoir être aussi heureuse.
cs: Čekala jsem roky, abych mohla být takhle šťastná.
de: Ich habe jahrelang darauf gewartet, endlich so glücklich sein zu können.
es: He esperado años para poder ser así de feliz.
it: Ho aspettato anni prima di poter essere così felice.
pt: Esperei anos para poder ser tão feliz.
ru: Я годы ждала момента, чтобы снова обрести своё счастье.
tr: Bu kadar mutlu olabilmek için yıllarca bekledim.
uk: Я роками чекала, коли зможу бути такою щасливою.
vi: Ta đã đợi hàng thập kỷ để có được những giây phút bình yên như này.
zh_hans: 能像现在这么开心，我已经等了很多年了。
zh_hant: 能像現在這麼開心，我已經等了很多年了。

# talk_yasuka_86c1ac24
source: Même si personne ne l'accepte.
cs: I když to nikdo nepřijme.
de: Auch wenn es niemand akzeptiert.
es: Aunque nadie lo acepte.
it: Anche se nessuno lo accetta.
pt: Mesmo que ninguém aceite.
ru: Даже если весь мир будет против...
tr: Kimse kabul etmese bile.
uk: Навіть якщо ніхто цього не прийме.
vi: Kể cả khi xã hội này không chấp nhận.
zh_hans: 哪怕没有人认同我们。
zh_hant: 哪怕沒有人認同我們。

# talk_yasuka_9caff683
source: Je veux rester avec toi...
cs: Chci zůstat s tebou...
de: Ich möchte bei dir bleiben...
es: Quiero quedarme contigo...
it: Voglio restare con te...
pt: Eu quero ficar com você...
ru: Я всё равно буду с тобой.
tr: Seninle kalmak istiyorum
uk: Я хочу залишитися з тобою...
vi: Ta vẫn muốn được ở bên con...
zh_hans: 我想和你在一起...
zh_hant: 我想和你在一起...

# talk_yasuka_03a24dd3
source: Je sens quelque chose de dur soudainement dans mon dos...
cs: Najednou cítím na zádech něco tvrdého...
de: Ich kann plötzlich etwas Hartes an meinen Rücken spüren...
es: De repente, siento algo duro contra mi espalda...
it: Sento qualcosa di duro sulla schiena...
pt: De repente, sinto algo duro contra minhas costas...
ru: Ммм, что-то твёрдое тычет мне в спину...
tr: Aniden, sırtımda sert bir şey hissedebiliyorum...
uk: Раптом відчуваю щось тверде на спині...
vi: Có cái gì đó, vừa... thọt vào cửa dưới của ta...
zh_hans: 突然，我能感觉到一个硬硬的东西顶到我的后背了...
zh_hant: 突然，我能感覺到一個硬硬的東西頂到我的後背了...

# talk_yasuka_1e59f4d3
source: Et je crois avoir une idée de ce que c'est.
cs: A myslím, že už vím, co to je.
de: Und ich glaube, ich weiß auch, was es ist.
es: Y creo que sé lo que es.
it: E penso di avere un'idea di cosa sia.
pt: E acho que sei o que é.
ru: Догадываюсь, догадываюсь.
tr: Ve sanırım ne olduğunu biliyorum.
uk: І, здається, я знаю, що це.
vi: Và ta biết ấy là gì đó nghen.
zh_hans: 我想我知道这是什么东西。
zh_hant: 我想我知道這是什麼東西。

# talk_yasuka_a7c69adf
source: ...On va dans la chambre ?
cs: ...Půjdeme do ložnice?
de: ...Sollen wir im Schlafzimmer weitermachen?
es: ...¿pasamos al dormitorio?
it: ...Si va in camera?
pt: ...Vamos para o quarto?
ru: ...Может пойдём к тебе в комнату?
tr: ..Yatak odasına geçelim mi?
uk: ..Підемо до спальні?
vi: ... Chúng ta có nên tiếp tục trong phòng ngủ không ạ ?
zh_hans: ...我们去卧室里继续？
zh_hant: ...我們去臥室裡繼續？

# tf9f9a0503e
source: Continuer dans la chambre de {{yasuka.n}}
cs: Pokračujte v místnosti {{yasuka.n}}
de: In {{yasuka.n}}s Schlafzimmer weitermachen.
es: Continúa en la habitación de {{yasuka.n}}.
it: Continua nella stanza di {{yasuka.n}}.
pt: Continue no quarto de {{yasuka.n}}
ru: {{yasuka.n}} хочет продолжить в её спальне.
tr: 'nin{{yasuka.n}}yatak odasında devam edin.
uk: Продовжте в спальні {{yasuka.n}}.
vi: Tiếp tục ở trong phòng ngủ của {{yasuka.n}}.
zh_hans: 在{{yasuka.n}}的卧室里继续。
zh_hant: 在{{yasuka.n}}的臥室裡繼續。

# t65927365f7
source: Arrêter là pour aujourd'hui.
cs: Dnes to ukončíme.
de: Es heute dabei belassen.
es: Detente aquí por hoy.
it: Per oggi fermiamoci qui.
pt: Pare aqui por hoje.
ru: Пока хватит на сегодня.
tr: Bugünlük burada dur.
uk: Зупинись тут на сьогодні.
vi: Hôm nay dừng lại ở đây thôi.
zh_hans: 今天到此为止。
zh_hant: 今天到此為止。

# talk_yasuka_da14fd4f
source: Je me demandais quand tu allais enfin me le demander.
cs: Říkal jsem si, kdy se mě konečně zeptáš.
de: Ich dachte schon, du würdest niemals fragen.
es: Pensé que nunca lo preguntarías.
it: Pensavo che non me lo avresti mai chiesto.
pt: Pensei que você nunca perguntaria.
ru: Я уж было подумала, что ты и не предложишь.
tr: Hiç sormayacağını sanmıştım.
uk: Я думала, ти ніколи не запитаєш.
vi: Tại sao không nhỉ ?
zh_hans: 我还以为你永远都不会主动呢。
zh_hant: 我還以為你永遠都不會主動呢。

# talk_yasuka_23739cd8
source: Maintenant que je prends enfin du plaisir, tu n'as pas intérêt à te défiler !
cs: Teď, když si konečně užívám, by ses neměl vyhýbat svým povinnostem!
de: Jetzt, wo ich endlich Spaß im Leben haben, solltest du dich hüten, einfach zu verschwinden!
es: Ahora que por fin estoy disfrutando, ¡más vale que no te escapes!
it: Ora che sto iniziando a divertirmi, fai meglio a non scappare!
pt: Agora que finalmente estou me divertindo, é melhor você não ir embora!
ru: И теперь, когда мне так хорошо с тобой, даже и не думай соскочить!
tr: Artık nihayet eğlendiğime göre, sıvışmasan iyi olur!
uk: Тепер, коли я нарешті насолоджуюся життям, тобі краще не вислизати!
vi: Con này, ta sẽ không chấp nhận con lủi đi khi ta đang thư giãn đâu nhé !
zh_hans: 现在我可是乐在其中呢，你别想跑！
zh_hant: 現在我可是樂在其中呢，你別想跑！

# talk_yasuka_d8aa13e0
source: Ce serait mal me connaître !
cs: Moc dobře mě neznáte!
de: Wenn du wirklich glaubst, dass das passieren könnte, kennst du mich noch nicht allzu gut!
es: Si crees que eso ocurriría, ¡es que no me conoces tan bien!
it: Allora non mi conosci!
pt: Se você acha que isso aconteceria, você não me conhece tão bem!
ru: Если ты могла подумать, что я на это способен, то ты точно ничего не знаешь обо мне!
tr: Bunun olacağını düşünüyorsan, beni o kadar iyi tanımıyorsun!
uk: Якщо думаєш, що таке може статися, ти мене погано знаєш!
vi: Nếu mẹ nghĩ con sẽ làm vậy, thì mẹ vẫn chưa hiểu hết về con rồi !
zh_hans: 如果你觉得我会跑的话，那你也太不了解我了！
zh_hant: 如果你覺得我會跑的話，那你也太不瞭解我了！

# home_player_livingroom_14d1dd88
source: Eh bien, vous en faites du bruit, que s'est-il passé ?
cs: No, děláte kolem toho hodně hluku. Co se stalo?
de: Ich habe letzte Nacht eine Menge Geräusche gehört. Was ist passiert?
es: Anoche escuché mucho ruido. ¿Qué pasó?
it: Ho sentito un sacco di rumore la scorsa notte. Cos'è successo?
ja: 昨日の夜すごい物音がしたけど、何かあったの？
pt: Ouvi muito barulho ontem à noite. O que aconteceu?
ru: Я слышала мого шума этой ночью. Что случилось?
tr: Dün gece çok gürültü duydum. Ne oldu?
uk: Минулої ночі я чула багато шуму. Що сталося?
vi: Chà, ta nghe thấy đêm qua phòng con có nhiều tiếng động lắm. Có chuyện gì vậy ?
zh_hans: 我昨晚听到你闹了不少动静。发生什么事了吗？
zh_hant: 我昨晚聽到了很多動靜。是發生了什麼事嗎？

# home_player_livingroom_c1b81041
source: Disons que j'ai passé une très bonne nuit.
cs: Řekněme, že jsem měl velmi dobrou noc.
de: Lass uns einfach sagen, dass ich eine sehr gute Nacht hatte.
es: Digamos que pasé una muy buena noche.
it: Diciamo solo che ho passato una bella serata.
ja: とてもいい夜を過ごしたとだけ言っておくよ。
pt: Digamos que tive uma noite muito boa.
ru: Скажем так, у меня была очень хорошая ночь.
tr: Çok güzel bir gece geçirdim diyelim.
uk: Скажімо, у мене була дуже хороша ніч.
vi: Tóm gọn lại là con đã có một đêm rất tuyệt vời.
zh_hans: 怎么说呢，做了个美梦之类的。
zh_hant: 就當是我昨晚脫胎換骨了吧。

# home_player_livingroom_d164d18b
source: ...En effet... Ton regard est différent ce matin...
cs: ...Vskutku... Dnes ráno vypadáš jinak...
de: Na ja, du siehst heute Morgen definitiv anders aus...
es: ...Pues, ciertamente te ves diferente esta mañana...
it: In effetti... sembri diverso stamattina...
ja: あら、今朝のあなたは違う人みたい……
pt: Bem, você certamente parece diferente esta manhã...
ru: Что ж, этим утром ты определенно выглядишь иначе...
tr: Bu sabah kesinlikle farklı görünüyorsun...
uk: Ну, сьогодні вранці ти маєш інакший вигляд...
vi: Trông con có vẻ năng động hơn nhiều sáng nay đấy...
zh_hans: 嗯，今天早上你看起来确实不一样...
zh_hant: 嗯，今天早上你確實看起來不太一樣了...

# home_player_livingroom_eb97d1ff
source: Tu me racontes ?
cs: Řekneš mi to?
de: Willst du mir davon erzählen?
es: ¿Puede decírmelo?
it: Vuoi raccontarmelo?
ja: 何があったのか教えてくれる？
pt: Me conte sobre isso?
ru: Расскажешь об этом?
tr: Bir de bana sor.
uk: Розкажеш мені?
vi: Con kể ta nghe về nó được không ?
zh_hans: 跟我说说是怎么回事呗？
zh_hant: 跟我說說是怎麼回事唄？

# home_player_livingroom_f7646059
source: Euh... J'ai peur que tout ne soit qu'un rêve, alors pour l'instant, je préfère ne rien te dire...
cs: Ehm... Obávám se, že je to všechno jen sen, takže vám to zatím raději neřeknu...
de: Ähm... Es war nur ein Traum, also kann ich dir nicht viel erzählen...
es: Uh... me temo que todo es solo un sueño, así que no puedo decirte mucho...
it: Ehm... era tutto un sogno, quindi non posso dirti molto...
ja: えっと……全部夢の話だから、話せるようなことはないかな……
pt: Er... Foi tudo um sonho, então não posso te contar muita coisa...
ru: Эм... Это все был сон, так что я не смогу многого рассказать...
tr: Şeyy...Hepsi bir rüyaydı, bu yüzden sana fazla bir şey söyleyemem...
uk: Е-е... Це все було уві сні, тому не можу багато чого розповісти...
vi: Dạ,... Chỉ là một giấc mơ thôi, nên con không thể kể gì nhiều...
zh_hans: 呃...就是个梦呗，也没什么好跟你讲的啊...
zh_hant: 呃...這一切都跟一場夢似的，所以我其實自己都沒太搞明白...

# home_player_livingroom_cf9964e7
source: Oooh... Mais je suis curieuse moi !
cs: Oooh... Ale jsem zvědavá!
de: Oooh... Aber ich bin neugierig!
es: Oooh... ¡Pero siento curiosidad!
it: Oooh... Ma sono curiosa!
ja: あらまあ……でも気になるわ！
pt: Oooh... Mas estou curioso sobre isso!
ru: Ооох... Но мне ведь интересно!
tr: Ooo...Ama merak ediyorum!
uk: О-ох... Але мені цікаво!
vi: A, nhưng ta tò mò về nóoo !
zh_hans: 唔...可我好奇嘛！
zh_hant: 唔...但我還是很好奇！

# home_player_livingroom_125f8002
source: {{yasuka.n}} ! Je te promets de tout te raconter, mais... pas maintenant.
cs: {{yasuka.n}} ! Slibuji, že ti všechno řeknu, ale... teď ne.
de: {{yasuka.n}}! Ich verspreche dir, dass ich dir später davon erzähle, aber... Nicht jetzt.
es: {{yasuka.n}}! Prometo contártelo más tarde, pero... Ahora no.
it: {{yasuka.n}}! Ti prometto che ti dirò tutto, ma... non ora.
ja: {{yasuka.n}}さん！後で教えるって約束するよ。でも……今は無理だ。
pt: {{yasuka.n}}! Prometo contar a vocês sobre isso mais tarde, mas... Agora não.
ru: {{yasuka.n}}! Я обещаю рассказать тебе об этом позже, но... Не сейчас.
tr: {{yasuka.n}}! Sana daha sonra anlatacağıma söz veriyorum ama...Şimdi olmaz.
uk: {{yasuka.n}}! Обіцяю розповісти про сон пізніше, але... не зараз.
vi: {{yasuka.n}}! Con hứa sẽ kể cô nghe về chuyện này, chỉ là.... Chưa phải bây giờ.
zh_hans: {{yasuka.n}}！我保证以后会告诉你的，但...现在还不行。
zh_hant: {{yasuka.n}}！我保證以後會告訴你的，但...現在還不行。

# home_player_livingroom_04b76371
source: C'était un rêve pervers ?! C'est ça ? Bon, si tu as encore taché tes draps, n'oublie pas d'aller toi-même les laver !
cs: Byl to zvrácený sen?! Byl to sen? No, jestli sis zase ušpinil prostěradlo, nezapomeň si ho vyprat sám!
de: Es war ein schmutziger Traum, oder?! Gut, wenn du aber dein Bettzeug wieder beschmutzt hast, vergiss nicht, es selbst zu waschen!
es: ¿Fue un sueño pervertido? ¿Es eso? Si has vuelto a manchar tus sábanas, ¡no olvides lavarlas tú mismo!
it: Era un sogno bagnato, non è vero?! Bene, se hai macchiato di nuovo le tue lenzuola, non dimenticare di lavarle!
ja: いやらしい夢だったんでしょう？！まあ、もしまたシーツを汚しちゃったのなら、洗うのを忘れないようにしなさいね！
pt: Foi um sonho safado, não foi?! Bem, se você manchou seus lençóis de novo, não esqueça de lavá-los você mesmo!
ru: Это был непристойный сон, не так ли?! Что ж, если ты опять испачкал простынь — не забудь постирать её самостоятельно!
tr: Yaramaz bir rüyaydı, değil mi?! Çarşaflarınızı tekrar lekelediyseniz, kendiniz yıkamayı unutmayın!
uk: Це був непристойний сон, хіба ні?! Ну, якщо ти знову заляпав простирадло, не забудь випрати його самостійно!
vi: Là một giấc mơ hư hỏng lắm đúng không nè~ ?! Nếu con lỡ làm bẩn ga giường, hãy nhớ mang ga đi giặt nhé !
zh_hans: 是个春梦吗？！那，如果你再弄脏了床单，别忘了自己洗哦！
zh_hant: 是個春夢嗎？！那，如果你再弄髒了床單，別忘了自己洗哦！

# home_player_livingroom_ab119cf8
source: Quoi ?! Non, ce n'est pas... Rien à voir avec ce genre de rêve !
cs: Cože?! Ne, to není... S tímhle druhem snu to nemá nic společného!
de: Was?! Nein, es war kein...
es: ¡¿Qué?! No, no lo es...
it: Cosa!? No, non era...
ja: えっ？！いや、違うよ……
pt: O quê?! Não, não foi...
ru: Что?! Нет, это не так...
tr: Ne?! Hayır, değildi.
uk: Що?! Ні, він не був...
vi: Dạ ?! Không, không phải đâu ạ...
zh_hans: 啥？！不，不是春梦...
zh_hant: 啥？！不，不是春夢...

# home_player_livingroom_46b1901a
source: En fait, c'était bien mieux !
cs: Ve skutečnosti to bylo mnohem lepší!
de: Tatsächlich war es noch viel besser!
es: De hecho, ¡era mucho mejor!
it: Anzi, era molto meglio!
ja: 実際、もっといい夢だったよ！
pt: Na verdade, foi muito melhor!
ru: На самом деле это было намного лучше!
tr: Aslında, çok daha iyiydi!
uk: Насправді було набагато краще!
vi: Còn tốt hơn thế gấp vạn lần !
zh_hans: 事实上，比春梦还好！
zh_hant: 事實上，比春夢還好！

# home_player_livingroom_2c3616ea
source: Mieux ?! Eh bien, je souhaiterais avoir cette chance...
cs: Lepší?! Kéž bych měl tu možnost...
de: Besser?! Wow, ich wünschte, ich hättte solche Träume...
es: ¡¿Mejor?! Bueno, ojalá pudiera tener ese tipo de sueños...
it: Meglio ?! Eh, quanto vorrei fare quel tipo di sogni...
ja: もっと？あら、私もそんな夢を見れたらいいのに……
pt: Melhor?! Bem, eu queria poder ter esse tipo de sonho...
ru: Лучше?! Что ж, хотела бы и я такие сны...
tr: Daha iyi Ee, keşke ben de böyle hayaller kurabilsem...
uk: Краще?! Хотіла б я бачити такі сни...
vi: Tốt hơn cơ à ?! Chà, ước gì ta có thể có những giấc mơ như vậy...
zh_hans: 比春梦还好？真好啊，要是我也能做这样的梦就好了...
zh_hant: 比春夢還好？真好啊，要是我也能做這樣的夢就好了...

# home_player_livingroom_d6cdaca2
source: En ce moment, les miens sont déprimants.
cs: Momentálně jsou moje depresivní.
de: Meine waren in letzter Zeit ziemlich deprimierend.
es: Los míos han sido bastante deprimentes últimamente.
it: Ultimamente sto avendo incubi...
ja: 最近は落ち込んじゃうような夢ばかりだわ。
pt: Os meus têm sido bem deprimentes ultimamente.
ru: Мои сны довольно удручающие в последнее время...
tr: Benimkiler son zamanlarda oldukça iç karartıcı.
uk: Мої останнім часом досить депресивні.
vi: Dạo gần đây ta chỉ toàn chiêm bao ra những điều đáng buồn.
zh_hans: 我最近做的都是挺让人郁闷的梦。
zh_hant: 我最近做的都是挺讓人鬱悶的夢。

# home_player_livingroom_0fed46bb
source: Tu sais que si quelque chose te tracasse, tu peux toujours m'en parler !
cs: Víš, že když tě něco trápí, vždycky si o tom se mnou můžeš promluvit!
de: Du weißt, wenn dich etwas bedrückt, kannst du immer mit mir reden!
es: Ya sabes que si algo te preocupa, ¡siempre puedes hablar conmigo!
it: Lo sai che se qualcosa ti dà fastidio puoi sempre parlarne con me!
ja: もし何か悩みがあるなら、いつでも俺に話していいよ！
pt: Você sabe que se algo estiver te incomodando, você sempre pode falar comigo!
ru: Ты же знаешь, если тебя что-то беспокоит - ты всегда можешь поговорить со мной!
tr: Canını sıkan bir şey varsa benimle her zaman konuşabileceğini biliyorsun!
uk: Ти знаєш, що якщо тебе щось турбує, ти завжди можеш поговорити зі мною!
vi: Cô biết đấy, nếu có điều gì đang khiến cô phải bận tâm, cô luôn có thể tâm sự với con !
zh_hans: 你知道的，如果有什么事情在困扰你的话，可以随时来找我倾诉！
zh_hant: 你知道的，如果有什麼事情在困擾你的話，可以隨時來找我傾訴！

# home_player_livingroom_49ef0d61
source: Oh, je te découvre un nouveau caractère, j'aime beaucoup ce nouveau {{saito.n}}, mais il s'agit de problèmes d'adultes et je ne veux pas te préoccuper avec ça !
cs: Ach, objevuji v tobě novou povahu, opravdu se mi líbí tenhle nový {{saito.n}}, ale tohle jsou dospělé problémy a nechci tě jimi zaměstnávat!
de: Oh, ich entdecke gerade eine neue Seite von dir! Ich mag diesen neuen {{saito.n}} sehr gerne, aber das hier sind Erwachsenenprobleme und ich will dich nicht damit belästigen!
es: ¡Oh, estoy descubriendo una nueva faceta tuya! Me gusta mucho este nuevo {{saito.n}}, ¡pero son problemas de adultos y no quiero molestarte con ellos!
it: Oh, ho scoperto un nuovo lato di te, mi piace davvero questo nuovo {{saito.n}}, ma questi sono problemi da adulti e non voglio preoccuparti!
ja: まあ、あなたの新しい一面を見つけたわ！そんな新しい{{saito.n}}君もいいと思うけど、これは大人の問題なの。あなたを煩わせたくないわ。
pt: Ah, estou descobrindo um novo lado seu! Eu gosto desse novo {{saito.n}} muito, mas esses são problemas de adultos e não quero incomodá-lo com eles!
ru: Ох, я узнаю тебя с новой стороны! Мне очень нравится этот новый {{saito.n}}, но это взрослые проблемы и я не хочу тебя ими утруждать!
tr: Ah, yeni bir yönünü keşfediyorum! Bu yeniyi{{saito.n}} çok beğendim, ama bunlar yetişkin sorunları ve seni bunlarla rahatsız etmek istemiyorum!
uk: О, я відкриваю тебе з нового боку! Мені дуже подобається цей новий {{saito.n}}, але це дорослі проблеми, і я не хочу тебе ними турбувати!
vi: Aww, ta đã khám phá ra một {{saito.n}} mới đăng yêu tới nhường nào ! Nhưng mà những vấn đề của người lớn thì khó giải quyết lắm, vậy nên con không cần quá để tâm tới chúng đâu !
zh_hans: 哦，我发现了你全新的一面！虽然我很喜欢这个新的{{saito.n}}，但我的问题都是些大人的问题，我不想让这些问题打扰到你！
zh_hant: 哦，我發現了你全新的一面！雖然我很喜歡這個新的{{saito.n}}，但我的問題都是些大人的問題，我不想讓這些問題打擾到你！
