Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_07e7f332
source: Je tombe de sommeil, je crois bien que je vais aller dormir à présent.
de: Ich schlafe gleich ein. Ich sollte mich hinlegen.
es: Me estoy durmiendo. Creo que ahora me voy a dormir.
it: Mi sto addormentando, penso che andrò a dormire adesso.
pt: Estou caindo no sono. Acho que vou dormir agora.
ru: Всё, я отключаюсь уже, пойду спать.
tr: Uykuya dalıyorum. Sanırım şimdi uyuyacağım.
uk: Я засинаю. Думаю, я теж піду спати.
vi: Ta buồn thiếp đi quá à. Vậy chắc ta sẽ về phòng đây.
zh_hans: 我快要困死了。我想我现在得去睡觉了。
zh_hant: 我快要困死了。我想我現在得去睡覺了。

# home_player_livingroom_2e5d5488
source: D'accord, repose-toi bien !
de: In Ordnung! Schlaf gut!
es: ¡Que duermas bien!
it: D'accordo, riposati bene!
pt: Tudo bem! Durma bem!
ru: Ладно, спокойной!
tr: Pekala! İyi uyuyun.
uk: Гаразд! На добраніч!
vi: Dạ thưa cô ! Chúc cô ngủ ngon !
zh_hans: 好吧！祝你好梦！
zh_hant: 好吧！祝你好夢！

# home_player_livingroom_1b5723bb
source: Bonjour mon chéri !
cs: Ahoj, miláčku!
de: Guten Morgen, Liebling!
es: ¡Buenos días, cariño!
it: Ciao tesoro!
pt: Bom dia, querido!
ru: Утречка, дорогой!
th: สวัสดีตอนเช้าจ่ะ!
tr: Günaydın tatlım!
uk: Доброго ранку, любий!
vi: Chào buổi sáng, con yêu !
zh_hans: 早上好，亲爱的！
zh_hant: 早上好，親愛的！

# home_player_livingroom_65cb155f
source: Bonjour mon chéri !
cs: Ahoj, miláčku!
de: Hallo, mein Schatz!
it: Ciao tesoro!
pt: Olá, meu querido!
ru: Приветик, дорогой!
th: สวัสดีจ้าที่รัก!
tr: Hoş geldin canım.
uk: Привіт, сонечко!
vi: A! Buổi sáng tốt lành, con yêu !
zh_hans: 你好，亲爱的！
zh_hant: 你好，親愛的！

# coffeebar_interior_062ace96
source: Bonjour mon chéri !
cs: Ahoj, miláčku!
de: Hallo, mein Schatz!
es: ¡Hola, cielo!
it: Ciao tesoro!
pt: Olá, querido!
ru: Приветик, дорогой!
th: ว่าไงจ๊ะที่รัก!
tr: Merhaba canım.
uk: Привіт, милий!
vi: A, con tới rồi !
zh_hans: 你好，亲爱的！
zh_hant: 你好，親愛的！

# home_player_livingroom_19feb979
source: Tu as passé une bonne nuit ?
de: Hast du gut geschlafen?
es: ¿Dormiste bien?
it: Hai dormito bene?
pt: Você dormiu bem?
ru: Хорошо спалось?
tr: İyi uyudun mu?
uk: Добре спав?
vi: Con ngủ ngon không ?
zh_hans: 你昨晚睡得好吗？
zh_hant: 你昨晚睡得好嗎？

# home_player_livingroom_0f5035bd
source: J'ai... J'ai fait un rêve beaucoup trop étrange cette nuit.
de: Ich... Ich hatte heute Nacht einen sehr eigenartigen Traum.
es: Yo... tuve un sueño muy extraño anoche.
it: Io... ho fatto un sogno molto strano stanotte.
pt: Eu... eu tive um sonho muito estranho ontem à noite.
ru: У меня... Был странный сон.
tr: Ben...Dün gece tuhaf bir rüya gördüm.
uk: М... Мені наснився дуже дивний сон минулої ночі.
vi: Con... Đêm qua con có một giấc mơ rất... kì lạ.
zh_hans: 我...我昨天晚上做了一个很奇怪的梦。
zh_hant: 我...我昨天晚上做了一個很奇怪的夢。

# home_player_livingroom_4f2af91f
source: Mhh, c'est curieux, moi aussi... C'était à propos de quoi ?
de: Mmh, das ist komisch. Ich auch... Wovon genau hast du geträumt?
es: Mmh, eso es extraño. Yo también... ¿De qué se trataba?
it: Mhh, curioso, anch'io... Di cosa si trattava?
pt: Mmh, isso é estranho. Eu também... Sobre o que era?
ru: Ммм, любопытно, у меня тоже... О чём он был?
tr: Bu çok garip. Ben de… Neyle ilgiliydi?
uk: М-м-х, дивно. Мені теж... Що це було?
vi: Mmh, lạ quá nhỉ. Ta cũng mơ... Là về gì ta ?
zh_hans: 姆嗯，真奇怪。我也是...是个什么样的梦？
zh_hant: 姆嗯，真奇怪。我也是...是個什麼樣的夢？

# home_player_livingroom_d925a004
source: Euh je... Tu venais dans ma chambre et...
de: Uh, ich... Du bist rüber in mein Zimmer gekommen und...
es: Uh, viniste a mi habitación y...
it: Ehm, io... sei entrata nella mia stanza e...
pt: Uh, eu... Você veio ao meu quarto e...
ru: Э-э... Ты пришла ко мне в комнату...
tr: Ben...Odama geldin ve...
uk: Е-е, я... Ти прийшла до мене в кімнату і...
vi: Ờm, dạ... Hình như là về việc cô tới phòng con và...
zh_hans: 呃，我梦到...你进到我的房间里来然后...
zh_hant: 呃，我夢到...你進到我的房間裡來然後...

# home_player_livingroom_be57f3f8
source: C'est... Moi aussi, je venais dans ta chambre pour...
de: Das ist... Ich bin auch in dein Zimmer gegangen, um...
es: Yo... también fui a tu habitación para...
it: È... anch'io sono entrata nella tua stanza per...
pt: Isso é... Eu também fui até seu quarto para...
ru: Это... Как в моём сне, когда я зашла к тебе...
tr: Bu...Ben de senin odana gittim...
uk: Це... Я також зайшла до тебе в кімнату, щоб...
vi: Ơm... Ta hình như cũng có tới phòng con để...
zh_hans: 这...我也梦到我去你的房间里了然后...
zh_hant: 這...我也夢到我去你的房間裡了然後...

# home_player_livingroom_d822172f
source: Qu'est-ce que j'ai fait ?
de: Was habe ich getan?
es: ¿Qué he hecho?
it: Cos'ho fatto?
pt: O que eu fiz?
ru: Что я наделала?
tr: Ben ne yaptım?
uk: Що я зробила?
vi: Ta đã làm gì thế này ?
zh_hans: 我这是做了什么？
zh_hant: 我這是做了什麼？

# home_player_livingroom_5f58c730
source: Oh putain, c'était donc pas un rêve ?!
de: Oh, fuck, das war also gar kein Traum?!
es: Mierda, ¡¿entonces no fue un sueño?!
it: Oh merda, non era un sogno?!
pt: Putz, então isso não foi um sonho?!
ru: Твою ж, так это был не сон?!
tr: Kahretsin, yani bu bir rüya değil miydi?!
uk: О чорте, то це був не сон?!
vi: Ơ vãi lồn, thế nó không phải một giấc mơ à ?!
zh_hans: 哦操，所以那不是梦是吗？！
zh_hant: 哦操，所以那不是夢是嗎？！

# home_player_livingroom_91b6ce49
source: Bon sang, à quel point avait-elle bu pour me sauter dessus comme ça ?
de: Verdammt, wie viel hat sie getrunken, dass sie das getan hat?
es: Maldita sea, ¿cuánto ha bebido para saltar así sobre mí?
it: Maledizione, quanto avrà bevuto per saltarmi addosso in quel modo?
pt: Droga, quanto ela bebeu para pular em mim daquele jeito?
ru: Мда, это ж сколько она выпила, чтобы такое вытворить?
tr: Lanet olsun, üstüme böyle atlamak için ne kadar içti?
uk: Чорт, скільки вона випила, щоб так на мене накинутися?
vi: Vãi cả đụ, cô ấy say tới mức nào mà đi thịt mình như vậy nhể ?
zh_hans: 该死，她到底是喝了多少酒才会像那样扑到我身上？
zh_hant: 該死，她到底是喝了多少酒才會像那樣撲到我身上？

# home_player_livingroom_51e8dc27
source: Il faut plus que de l'alcool pour provoquer ce genre de dérapage.
de: Es braucht aber mehr als nur Alkohol für so eine Situation.
es: Sin embargo, hace falta algo más que alcohol para provocar este tipo de situaciones.
it: Ci vuole più dell'alcol per causare questo, però.
pt: Mas é preciso mais do que álcool para causar esse tipo de situação.
ru: Хотя для такого одним алкоголем не обойтись.
tr: Yine de bu tür bir duruma neden olmak için alkolden daha fazlası gerekir.
uk: Але для того, щоб викликати таку ситуацію, потрібен не лише алкоголь.
vi: Mà, kể cả có là một con sâu rượu cũng sẽ không làm thế.
zh_hans: 然而，会导致这种情况肯定不单单是酒精造成的。
zh_hant: 然而，會導致這種情況肯定不單單是酒精造成的。

# home_player_livingroom_2e908f82
source: À bien y réfléchir, il y a forcément autre chose.
de: Jetzt, wo ich so darüber nachdenke, es muss noch irgendwas anderes mitgewirkt haben.
es: Ahora que lo pienso, tiene que haber algo más.
it: Ora che ci penso, dev'esserci stato per forza qualcos'altro.
pt: Pensando bem, tem que haver algo mais.
ru: Тут точно замешано что-то ещё.
tr: Düşündüm de, başka bir şey olmalı.
uk: Якщо подумати, то має бути ще щось.
vi: Chắc chắn phải có cái khỉ mẹ gì đấy thúc đẩy cô ấy làm vậy.
zh_hans: 再仔细想想，肯定还有其他的什么原因。
zh_hant: 再仔細想想，肯定還有其他的什麼原因。

# home_player_livingroom_890d1dd7
source: {{macumba.n}} a peut être vu quelque chose de louche avant que {{yasuka.n}} s'en aille du club hier soir.
de: Ich frage mich, ob {{macumba.n}} etwas Verdächtiges gesehen hat, bevor {{yasuka.n}} letzte Nacht gegangen ist.
es: Me pregunto si {{macumba.n}} vio algo sospechoso antes de que {{yasuka.n}} saliera del club anoche.
it: {{macumba.n}} potrebbe aver visto qualcosa di strano prima che {{yasuka.n}} lasciasse il club ieri sera.
pt: Eu me pergunto se {{macumba.n}} vi algo suspeito antes {{yasuka.n}} saiu do clube ontem à noite.
ru: Может, {{macumba.n}} видел что-то подозрительное перед тем, как {{yasuka.n}} пошла домой.
tr: Dün gece kulüpten{{yasuka.n}} ayrılmadan önce şüpheli bir şey{{macumba.n}} görüp görmediğini merak ediyorum.
uk: Цікаво, чи бачив {{macumba.n}} щось підозріле перед тим, як {{yasuka.n}} вийшла з клубу вчора ввечері.
vi: Không biết là {{macumba.n}} có để ý thấy gì đáng ngờ trước khi {{yasuka.n}} rời hộp đêm hôm trước không.
zh_hans: 我想知道在{{yasuka.n}}昨晚离开夜总会之前，{{macumba.n}}有没有看到什么可疑之处。
zh_hant: 我想知道在{{yasuka.n}}昨晚離開夜總會之前，{{macumba.n}}有沒有看到什麼可疑之處。

# home_player_livingroom_bb0b3a57
source: Oh mon chéri, je suis tellement désolée, je ne sais pas du tout ce qui m'a pris.
de: Ach, Süßer, es tut mir so leid. Ich habe keine Ahnung, was da in mich gefahren ist.
es: Oh, cariño, lo siento mucho. No tengo ni idea de lo que me pasó.
it: Oh tesoro, mi dispiace tanto, non so cosa mi sia preso.
pt: Oh, querida, sinto muito. Não tenho ideia do que deu em mim.
ru: Дорогой, прости, я не знаю, что на меня нашло...
tr: Ah çok üzgünüm. Bana ne olduğu hakkında hiçbir fikrim yok.
uk: О, любий, мені так шкода. Не знаю, що на мене найшло.
vi: Ôi con yêu ơi, ta thật sự xin lỗi. Ta không biết ta bị gì nữa.
zh_hans: 哦，亲爱的，我很抱歉。我不知道我自己究竟是怎么了。
zh_hant: 哦，親愛的，我很抱歉。我不知道我自己究竟是怎麼了。

# home_player_livingroom_e3cc0e39
source: J'ai vraiment fait quelque chose d'horrible.
de: Ich habe etwas wirklich Schreckliches getan.
es: Realmente hice algo horrible.
it: Ho proprio fatto una cosa orribile.
pt: Eu realmente fiz algo horrível.
ru: Я и правда сделала что-то ужасное.
tr: Gerçekten korkunç bir şey yaptım.
uk: Я дійсно зробила щось жахливе.
vi: Ta đã làm một điều thật kinh khủng.
zh_hans: 我肯定是做了一些很可怕的事情。
zh_hant: 我肯定是做了一些很可怕的事情。

# home_player_livingroom_b74b8f38
source: Je te demande pardon...
de: Es tut mir so leid...
es: Lo siento mucho...
it: Mi dispiace così tanto...
pt: Eu sinto muito...
ru: Мне очень жаль...
tr: Çok üzgünüm...
uk: Мені дуже шкода...
vi: Con yêu ơi ta xin lỗi con nhiều lắm...
zh_hans: 真的太抱歉了...
zh_hant: 真的太抱歉了...

# home_player_livingroom_c9b93f69
source: Je ne veux pas que tu me haïsses.
de: Ich möchte nicht, dass du mich jetzt hasst.
es: No quiero que me odies.
it: Non voglio che mi odi.
pt: Não quero que você me odeie.
ru: Я не хочу, чтобы ты ненавидел меня.
tr: Beni düşürmeni istemiyorum.
uk: Я не хочу, щоб ти мене ненавидів.
vi: Xin đừng ghét bỏ ta, nhé ?
zh_hans: 我不想你讨厌我。
zh_hant: 我不想你討厭我。

# home_player_livingroom_011a6359
source: Mon chéri, je suis tellement désolée, je ne sais plus où me mettre.
de: Liebling, es tut mir so leid. Ich weiß nicht, was ich jetzt tun soll.
es: Cariño, lo siento mucho. Ya no sé qué hacer.
it: Tesoro mio, mi dispiace tanto, non so che fare.
pt: Querida, sinto muito. Não sei mais o que fazer.
ru: Прости меня, дорогой, я и не знаю, что теперь делать.
tr: Ah çok üzgünüm. Ben artık ne yapıcağımı bilmiyorum.
uk: Любий, мені так шкода. Я більше не знаю, що робити.
vi: Con yêu ơi, ta không biết phải xin lỗi bao nhiêu cho đủ nữa.
zh_hans: 亲爱的，我只能向你表示歉意。除此之外我也没有其他办法了。
zh_hant: 親愛的，我只能向你表示歉意。除此之外我也沒有其他辦法了。

# home_player_livingroom_f0835c28
source: J'ai tellement honte de moi.
de: Ich schäme mich so.
es: Estoy tan avergonzada de mí misma.
it: Sono così imbarazzata...
pt: Estou com muita vergonha de mim mesmo.
ru: Мне так стыдно за своё поведение.
tr: Kendimden utanıyorum.
uk: Мені так соромно за себе.
vi: Ta... ta thật là một kẻ tồi tệ.
zh_hans: 我真为自己感到羞愧。
zh_hant: 我真為自己感到羞愧。

# home_player_livingroom_50928fae
source: Cette situation est vraiment en train de la tuer...
de: Diese Sitation scheint ihr wirklich zu schaffen zu machen...
es: Esta situación realmente la está matando...
it: Questa situazione la sta davvero tormentando...
pt: Essa situação está realmente acabando com ela...
ru: Эта ситуация добивает её...
tr: Bu durum onu gerçekten öldürüyor...
uk: Ця ситуація її просто вбиває...
vi: Cái chuyện này đang khiến cô ấy khủng hoảng...
zh_hans: 这种情况真是会要了她的命的...
zh_hant: 這種情況真是會要了她的命的...

# home_player_livingroom_17680b8c
source: Il faut que je fasse quelque chose, ou elle s'en voudra toute sa vie.
de: Ich muss etwas tun, sonst wird sie sich für den Rest ihres Lebens schuldig fühlen.
es: Tengo que hacer algo o se culpará a sí misma por el resto de su vida.
it: Devo fare qualcosa, altrimenti si incolperà per il resto della sua vita.
pt: enho que fazer alguma coisa, ou ela vai se culpar pelo resto da vida.
ru: Я должен что-то сделать, иначе она будет винить себя всю жизнь
tr: Bir şey yapmak zorundayım, yoksa hayatının geri kalanında kendini suçlayacak.
uk: Я маю щось зробити, інакше вона буде звинувачувати себе до кінця життя.
vi: Nếu mình không làm gì, cô ấy sẽ tự dằn vặt cả đời mất.
zh_hans: 我必须得做点什么，不然她后半辈子就只剩在自责中度过了。
zh_hant: 我必須得做點什麼，不然她後半輩子就只剩在自責中度過了。

# home_player_livingroom_78235b70
source: Je suis sûr d'avoir rêvé en fait... J'ai du mal à me souvenir ce qui s'est exactement passé.
de: Ich bin mir ziemlich sicher, dass ich tatsächlich geträumt habe... Ich weiß nicht ganz genau, was danach passiert ist.
es: Estoy seguro de que en realidad estaba soñando... No recuerdo qué pasó exactamente.
it: Sono sicuro che stavo davvero sognando... ho difficoltà a ricordare cosa è successo esattamente.
pt: Tenho certeza de que eu estava realmente sonhando... Na verdade, estou com dificuldade para lembrar o que exatamente aconteceu.
ru: Ну мне точно всё приснилось... Даже и не помню, о чём конкретно был сон.
tr: Rüya gördüğüme eminim...Aslında tam olarak ne olduğunu hatırlamakta zorlanıyorum.
uk: Я впевнений, що це був сон... Я не можу пригадати, що саме сталося.
vi: Con khá chắc là con mơ... Con không nhớ rõ lắm là con mơ gì.
zh_hans: 我确信我是真的在做梦...事实上，我也很难记住具体是发生了什么事。
zh_hant: 我確信我是真的在做夢...事實上，我也很難記住具體是發生了什麼事。

# home_player_livingroom_fe4f044e
source: Je t'ai vu venir dans ma chambre en lingerie et... je me vois te raccompagner après ça...
de: Aber ich glaube, du kamst in Unterwäsche in mein Zimmer und dann... habe ich dich wieder zurück in dein Bett gebracht.
es: Te vi entrar en mi habitación en lencería, y... recuerdo haberte acompañado a tu habitación después de eso.
it: Ti ho visto entrare nella mia stanza in lingerie e... ricordo di averti portarto a casa dopo...
pt: Eu vi você chegando no meu quarto de lingerie e... lembro de acompanhá-la de volta para seu quarto depois disso.
ru: Ты пришла ночью в нижнем белье... А потом я отвёл тебя в твою комнату.
tr: İç çamaşırıyla odama geldiğini gördüm ve...Ondan sonra odana kadar sana eşlik ettiğimi hatırlıyorum.
uk: Я бачив, як ти зайшла до мене в кімнату в білизні, і... Я пам'ятаю, як супроводжував тебе до твоєї кімнати після цього.
vi: Hình như là cô mặc áo ngủ đi vào phòng con... Rồi con dẫn cô về lại phòng.
zh_hans: 我看见你穿着内衣进到了我的房间，然后...我记得在那之后我就把你送回了你的房间。
zh_hant: 我看見你穿著內衣進到了我的房間，然後...我記得在那之後我就把你送回了你的房間。

# home_player_livingroom_6c848cff
source: Le trou noir total.
de: Danach weiß ich nichts mehr.
es: Después de eso, fue un apagón total.
it: Poi buio totale.
pt: Depois disso, foi um apagão total.
ru: А потом пустота.
tr: Ondan sonra tam bir elektrik kesintisi oldu.
uk: Після цього настала повна темрява.
vi: Sau đấy thì mọi thứ tối như mực.
zh_hans: 从那以后，我的大脑就一片空白了。
zh_hant: 從那以後，我的大腦就一片空白了。

# home_player_livingroom_5fdf9c5f
source: Oh ! Je... Tu ne te souviens pas de la suite ?
de: Oh! Ich... Du weißt nicht, was danach passiert ist?
es: ¡Oh! Yo... ¿No recuerdas lo que pasó después?
it: OH ! Io... non ti ricordi cos'è successo dopo?
pt: Ah! Eu... Você não se lembra do que aconteceu depois?
ru: Ох! Я... А ты не помнишь, что было дальше?
tr: Oh! Ben...Sonra ne olduğunu hatırlamıyor musun?
uk: А! Я... Ти не пам'ятаєш, що було далі?
vi: Con! Con... nhớ chuyện gì xảy ra sau đấy không ?
zh_hans: 哦！我...你不记得之后发生什么事情了吗？
zh_hant: 哦！我...你不記得之後發生什麼事情了嗎？

# home_player_livingroom_b13e159a
source: Non... Après, je crois que le toit de ta chambre s'est ouvert et tu t'es envolé comme si tu pilotais ton lit comme un avion.
de: Nich wirklich... Ich glaube danach hat sich das Hausdach geöffnet und du bist mit deinem Bett davongeflogen.
es: No... después creo que se abrió el techo de tu habitación y saliste volando como si volaras tu cama como un avión.
it: No... Dopo, credo che il tetto della tua stanza si sia aperto e sei volata via come se pilotassi il tuo letto come un aeroplano.
pt: Não... Depois disso, acho que o teto do seu quarto se abriu e você voou para longe como se estivesse pilotando sua cama como um avião.
ru: Неа... Потом крыша в твоей комнате открылась, чтобы ты взлетела на своей кровати, как на самолёте.
tr: Hayır...Ondan sonra sanırım odanızın çatısı açıldı ve yatağınızı bir uçak gibi uçuruyormuş gibi uçup gittiniz.
uk: Ні... Після цього, я думаю, дах твоєї кімнати відчинився, і ти полетіла геть, ніби пілотуючи своє ліжко, як літак.
vi: A... Sau đấy,... cả mái nhà mình mở ra, rồi mẹ mọc một đôi cánh rất đẹp... rồi bay đi như tiên ấy.
zh_hans: 记不清了...在那之后，大概就是我想你房间的屋顶打开了，然后就好像飞机一样你驾驶着你的床飞走了。
zh_hant: 記不清了...在那之後，大概就是我想你房間的屋頂打開了，然後就好像飛機一樣你駕駛著你的床飛走了。

# home_player_livingroom_1bf78d55
source: Effectivement, c'est... Un drôle de rêve...
de: Das ist tatsächlich... ein seltsamer Traum...
es: Efectivamente es... un sueño extraño...
it: In effetti, è un sogno davvero strano...
pt: De fato, isso é... Um sonho estranho...
ru: Да, это... Странный сон...
tr: Gerçekten, bu...Garip bir rüya...
uk: Дійсно, це... Дивний сон...
vi: Ừmm, đúng thật là... Một giấc mơ kì lạ...
zh_hans: 确实，这是...一个很奇怪的梦...
zh_hant: 確實，這是...一個很奇怪的夢...

# home_player_livingroom_34b15c01
source: Tu m'as fait une peur bleue, j'ai cru que j'avais....
de: Du hast mich wirklich erschreckt. Ich dachte, ich hätte...
es: Me diste un susto de muerte. Pensé que tenía...
it: Mi hai spaventato a morte, pensavo di aver....
pt: Você me assustou pra caramba. Eu pensei que tinha...
ru: Ты меня до смерти перепугал, я уж подумала, что я с тобой...
tr: Çok korkuttunuz beni. Bende olduğunu düşünüyordum
uk: Ти мене до смерті налякав. Я думала, що я...
vi: Con làm ta sợ hết hồn. Ta tưởng ta đã...
zh_hans: 你吓死我了。我以为我...
zh_hant: 你嚇死我了。我以為我...

# home_player_livingroom_cd173feb
source: Que tu avais... quoi ?
de: Du hättest... was?
es: Que tenia... ¿Qué?
it: Di aver fatto cosa?
pt: Que você tinha... o quê?
ru: Ты со мной... Что?
tr: Şeye sahip olduğunu...Ne?
uk: Що ти... що?
vi: Cô đã... làm sao cơ ạ ?
zh_hans: 你以为你...怎么了？
zh_hant: 你以為你...怎麼了？

# home_player_livingroom_8256d083
source: Rien !
cs: Nic!
de: Nichts!
es: ¡Nada!
it: Niente!
pt: Nada!
ru: Ничего!
tr: Hiçbir şey!
uk: Нічого!
vi: À không ! Không có gì đâu !
zh_hans: 没什么！
zh_hant: 沒什麼！

# home_player_livingroom_946c509c
source: Je dois te laisser, j'ai... à faire !
de: Ich muss gehen. Ich habe noch... ein paar Sachen zu erledigen.
es: Tengo que irme. Tengo... ¡cosas que hacer!
it: Devo andare, ho... delle cose da fare!
pt: Tenho que ir. Tenho... coisas para fazer!
ru: Мне пора... У меня дела!
tr: Gitmeliyim. İşlerim var!
uk: Я мушу йти. У мене... справи!
vi: Ta phải đi rồi ! Công việc... đang chờ ta !
zh_hans: 我得走了。我还有...一些事情要做！
zh_hant: 我得走了。我還有...一些事情要做！

# home_player_livingroom_392bf5ff
source: Bon, elle semble avoir cru à mon mensonge...
de: Gut, sie scheint mir geglaubt zu haben...
es: Bueno, parece que se creyó mi mentira...
it: Beh, sembra che abbia creduto alla mia bugia...
pt: Bem, ela parece ter acreditado na minha mentira...
ru: Похоже, что она поверила моей лжи...
tr: Eh, yalanıma inanmış gibi görünüyor...
uk: Здається, вона повірила моїй брехні...
vi: Haiii, may quá bẻ lái kịp chứ không cắm đầu xuống vực rồi...
zh_hans: 看来，她好像是相信了我的谎言...
zh_hant: 看來，她好像是相信了我的謊言...

# home_player_livingroom_d0c3468a
source: Désolé {{yasuka.n}}, mais je me souviens de tout.
de: Entschuldige, {{yasuka.n}}, aber ich erinnere mich an alles.
es: Lo siento, {{yasuka.n}}, pero lo recuerdo todo.
it: Scusa {{yasuka.n}}, ma ricordo tutto.
pt: Desculpe, {{yasuka.n}}, mas eu lembro de tudo.
ru: Прости, {{yasuka.n}}, но я всё помню.
tr: Üzgünüm{{yasuka.n}}ama her şeyi hatırlıyorum.
uk: Вибач, {{yasuka.n}}, але я все пам'ятаю.
vi: Con xin lỗi, {{yasuka.n}}, nhưng trí nhớ con đã mãi in hằn trải nghiệm này rồi.
zh_hans: 抱歉，{{yasuka.n}}，事实上一切我都记得清清楚楚。
zh_hant: 抱歉，{{yasuka.n}}，事實上一切我都記得清清楚楚。

# home_player_livingroom_d64fd862
source: Cette situation me rappelle quelque chose, mais je ne parviens pas à en souvenir.
de: Diese Situation erinnert mich an etwas, aber ich weiß nicht genau, was.
es: Esta situación me recuerda a algo, pero no recuerdo a qué.
it: Questa situazione mi ricorda qualcosa, ma non so bene cosa.
pt: Essa situação me lembra algo, mas não consigo lembrar o quê.
ru: Эта ситуация мне что-то напоминает, но я не могу вспомнить.
tr: Bu durum bana bir şey hatırlatıyor ama ne olduğunu hatırlayamıyorum.
uk: Ця ситуація мені щось нагадує, але я не можу згадати, що саме.
vi: Cái chuyện này khiến mình nhớ tới... cái gì đó, cái gì đó làm mình điên lên vì nó.
zh_hans: 这种情况让我想起了一些事情，但我记不清是什么了。冥冥之中似乎有种药物会存在这样的效果。
zh_hant: 這種情況讓我想起了一些事情，但我記不清是什麼了。冥冥之中似乎有種藥物會存在這樣的效果。

# home_player_livingroom_7d03dbb5
source: Je deviens parano à force.
de: Ich glaube, ich werde paranoid.
es: Parece que me estoy volviendo paranoico.
it: Sto diventando paranoico.
pt: Parece que estou ficando paranoico.
ru: Кажется, что я так и параноиком стану.
tr: Paranoyaklaşıyor gibiyim.
uk: Здається, я стаю параноїком.
vi: Nghĩ nhiều quá chắc làm mình hoang tưởng thật rồi.
zh_hans: 我的妄想好像变得越来越严重了。
zh_hant: 我的妄想好像變得越來越嚴重了。

# home_player_livingroom_f0f4a033
source: S'il s'agit d'une drogue, peut-être que {{kimochi.n}} en aurait entendue parler.
de: Wenn es eine Droge ist, stehen die Chancen gut, dass {{kimochi.n}} mal davon gehört hat.
es: Si es una droga, quizá {{kimochi.n}} haya oído hablar de ella.
it: Se è una droga, forse {{kimochi.n}} ne avrà sentito parlare.
pt: Se for uma droga, talvez {{kimochi.n}} já deve ter ouvido falar disso.
ru: Если это какой-то препарат, то {{kimochi.n}} мог бы что-то об этом знать.
tr: Eğer bir ilaçsa,{{kimochi.n}} belki duymuşsundur.
uk: Якщо це наркотик, то, мабуть, {{kimochi.n}} чув про нього.
vi: Nếu như cô ấy bị vẩy bụi tiên, chắc {{kimochi.n}} sẽ biết gì đó.
zh_hans: 如果真的如我所想，是药物的原因造成的话，或许{{kimochi.n}}可能会听说过相关情况。
zh_hant: 如果真的如我所想，是藥物的原因造成的話，或許{{kimochi.n}}可能會聽說過相關情況。

# home_player_livingroom_ff524161
source: Il aura peut-être des choses à m'apprendre.
de: Vielleicht kann er mir noch ein paar Sachen beibringen...
es: Puede que tenga algo que enseñarme.
it: Potrebbe avere qualcosa da dirmi.
pt: Ele pode ter algo a me ensinar.
ru: Возможно, он меня просветит.
tr: Bana öğreteceği bir şey olabilir.
uk: Він може мене чогось навчити.
vi: Cái lão ấy biểt nhiều điều... thú vị mà.
zh_hans: 他可能会有一些情报能分享给我。
zh_hant: 他可能會有一些情報能分享給我。

# home_player_livingroom_ede251e5
source: Elle serait déjà en train de dormir ?
de: Schläft sie schon?
es: ¿Podría estar durmiendo ya?
it: Sta già dormendo?
pt: Ela já está dormindo?
ru: Она уже уснула?
tr: Ay, benim kızım uyumuş zaten.
uk: Вона вже заснула?
vi: Cô ấy ngủ rồi sao ?
zh_hans: 她已经睡了吗？
zh_hant: 她已經睡了嗎？

# home_player_livingroom_8df197e8
source: Merde, je devrais peut-être aller voir dans sa chambre si tout va bien...
de: Scheiße, ich sollte nach ihr sehen, um zu überprüfen, dass alles gut ist...
es: Mierda, tal vez debería ir a verla para ver si todo está bien...
it: Merda, forse dovrei andare a controllare in camera sua se va tutto bene...
pt: Merda, talvez eu deva dar uma olhada nela para ver se está tudo bem...
ru: Мда, может, нужно проверить её, как она там, мало ли...
tr: Hass, belki de her şeyin yolunda olup olmadığını kontrol etmeliyim...
uk: Чорт, може, треба перевірити, чи все гаразд...
vi: Cái con mẹ, chắc là mình nên check xem cô ấy có ổn không...
zh_hans: 该死，也许我应该去看看她是不是一切都安好...
zh_hant: 該死，也許我應該去看看她是不是一切都安好...

# home_player_livingroom_f8466675
source: {{yasuka.n}}, tu vas bien ?
de: {{yasuka.n}}, geht es dir gut?
es: ¿{{yasuka.n}}, estas bien?
it: {{yasuka.n}}, stai bene?
pt: {{yasuka.n}}, você está bem?
ru: {{yasuka.n}}, Ты в порядке?
tr: {{yasuka.n}}, iyi misin?
uk: {{yasuka.n}}, ти в порядку?
vi: {{yasuka.n}}, cô có ổn không?
zh_hans: {{yasuka.n}}，你还好吗？
zh_hant: {{yasuka.n}}，你還好嗎？
