Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t30c9b9be16
source: A l'entendre dire, on croirait que je ne sais pas me contrôler.
cs: Když ho slyšíte vyprávět, mysleli byste si, že se nedokážu ovládat.
de: Wenn man ihr zuhört, wie sie darüber redet, könnte man fast glauben, ich hätte mich nicht im Griff.
it: Ascoltandola, si potrebbe pensare che non sappia controllarmi.
pt: Ao ouvi-la falar sobre isso, você pensaria que eu não conseguiria me controlar.

# t523da34848
source: Est-ce que ce serait un brin de jalousie ?
cs: Mohla by to být špetka žárlivosti?
de: Könnte da vielleicht ein Hauch von Eifersucht sein?
it: Potrebbe essere un pizzico di gelosia?
pt: Poderia ser um toque de ciúmes?

# t995b662168
source: C'est possible..
cs: Je to možné.
de: Möglich ...
it: Può darsi...
pt: Possivelmente...

# t7697583e4c
source: Mais ça ne me dit pas ce que je vais bien pouvoir faire avec {{sayuri.n}} demain...
cs: Ale to mi neříká, co budu zítra dělat s {{sayuri.n}}...
de: Aber das sagt mir nicht, was ich morgen mit {{sayuri.n}} machen soll ...
it: Ma questo non mi dice cosa potrò fare con {{sayuri.n}} domani...
pt: Mas isso não me diz o que posso fazer com {{sayuri.n}} amanhã...

# t57b55900d2
source: Un endroit intéressant... [w]mhhhh...
cs: Zajímavé místo... [w]mhhhhh...
de: Ein interessanter Ort ... [w]Hmmm ...
it: Un posto interessante... [w]hmm...
pt: Um lugar interessante... [w]Mmmmh...

# tecf2bc0512
source: Oh je crois que je sais !
cs: Myslím, že vím!
de: Oh, ich glaube, ich weiß es!
it: Ah, ho trovato!
pt: Ah, acho que sei!

# t9c35dc6f40
source: Mais il va me falloir demander l'avis de {{sakuya.n}}.
cs: Ale budu se muset zeptat {{sakuya.n}} na jeho názor.
de: Aber ich muss {{sakuya.n}} nach ihrer Meinung dazu fragen.
it: Ma dovrò chiedere l'opinione di {{sakuya.n}}.
pt: Mas eu preciso perguntar {{sakuya.n}}'s opinião.

# tb580e94b2c
source: Bon... Avec le onsen je pense que j'ai placé la barre assez haut.
cs: Takže... Myslím, že s onsenem jsem nastavil laťku hodně vysoko.
de: Na ja ... Ich denke, mit dem Onsen werde ich die Messlatte ziemlich hoch setzen.
it: Beh... con l'onsen credo di aver posto l'asticella piuttosto in alto.
pt: Bem... Com o onsen acho que coloquei a fasquia bem alta.

# t27b7fd4da7
source: Peut-être que quelque chose de simple pourrait fonctionner ?
cs: Možná by stačilo něco jednoduchého?
de: Vielleicht tut’s auch etwas Einfaches?
it: Forse qualcosa di semplice potrebbe funzionare?
pt: Talvez algo simples possa funcionar?

# taeb126b9d1
source: Pourquoi ne pas se balader en ville ?
cs: Proč se neprojít po městě?
de: Warum nicht ein kleiner Spaziergang durch die Stadt?
it: Perché non fare una passeggiata in città?
pt: Por que não dar um passeio pela cidade?

# t29232b9113
source: Ça me paraît une très bonne idée !
cs: To zní jako skvělý nápad!
de: Das klingt für mich nach einer ziemlich guten Idee!
it: Mi sembra un'idea davvero buona!
pt: Isso me parece uma ótima ideia!

# td49f03a03f
source: Te revoilà enfin !
cs: Konečně jsi zpátky!
de: Da bist du ja endlich!
it: Eccoti qua, finalmente!
pt: Aqui está você, finalmente!

# t2ab4409215
source: {{yasuka.n}} ? Mais que fais tu là ?
cs: {{yasuka.n}}? Co tady děláš?
de: {{yasuka.n}}? Was machst du hier?
it: {{yasuka.n}}? Che ci fai qui?
pt: {{yasuka.n}}? O que você está fazendo aqui?

# t4d4084cd9c
source: Tu m'attend depuis longtemps ?
cs: Čekali jste dlouho?
de: Wie lange hast du schon auf mich gewartet?
it: Da quanto mi stavi aspettando?
pt: Há quanto tempo você está me esperando?

# tbdf43b88a4
source: Je pensais que cela ne me toucherait pas.
cs: Myslel jsem, že mě to neovlivní.
de: Ich dachte, es würde mich nicht betreffen.
it: Pensavo che non mi avrebbe afflitto.
pt: Pensei que não me afetaria.

# te6690cf70f
source: Que j'étais plus forte que ça.
cs: Že jsem silnější.
de: Dass ich stärker wäre als das.
it: Che ero più forte di così.
pt: Que eu era mais forte do que isso.

# t6d8235a88c
source: Moi aussi j'aimerais que tu m'emmènes en rendez-vous !
cs: Taky bych byla ráda, kdybys mě vzal na rande!
de: Ich fänd’s schon, wenn du mich auch mal auf ein kleines Date ausführen könntest!
it: Anch'io vorrei che mi portassi fuori ad un appuntamento!
pt: Eu gostaria que você me levasse para um encontro também!

# t92c21389d4
source: Non mon chéri, tu n'as pas à t'excuser.
cs: Ne, miláčku, nemusíš se omlouvat.
de: Nein, Liebling, du musst dich nicht entschuldigen.
it: No, tesoro, non devi scusarti.
pt: Não, querida, você não precisa se desculpar.

# tb93a6105bf
source: C'est moi qui suis égoïste dans cette histoire.
cs: V tomto příběhu jsem sobec já.
de: Ich bin die Egoistin in dieser Geschichte.
it: In questa storia sono io l'egoista.
pt: Eu sou o egoísta nessa história.

# t2e4a5f8455
source: Allons, allons, ne sois pas aussi dure avec toi-même.
cs: No tak, no tak, nebuď na sebe tak přísný.
de: Komm schon, sei nicht so hart zu dir.
it: Eddai, non essere così dura con te stessa.
pt: Vamos lá, vamos lá, não seja tão duro consigo mesmo.

# t2d599e349e
source: Demain sera mon dernier rendez-vous avec elle !
cs: Zítra s ní mám poslední rande!
de: Morgen habe ich mein letztes Date mit ihr!
it: Domani sarà il mio ultimo appuntamento con lei!
pt: Amanhã será meu último encontro com ela!

# tc83be6fe48
source: Après, nous pourrons essayer de passer plus de temps ensemble, d'accord ?
cs: Potom se můžeme pokusit strávit spolu více času, ano?
de: Und danach können wir zwei wieder mehr Zeit miteinander verbringen, okay?
it: Dopo possiamo provare a trascorrere più tempo insieme, ok?
pt: Depois, podemos tentar passar mais tempo juntos, ok?

# t0256e048c8
source: Oui... Tu es un amour !
de: Ja ... Du bist ein Schatz!
it: Sì... sei un amore!
pt: Sim... Você é um amor!

# t1fea4ddc4a
source: Oh toi !
cs: Ach jo!
de: Oh, du ...
it: Oh, tu!
pt: Ah, você!

# tcb6a0f9b28
source: Pour la peine, cette nuit tu es à moi !
cs: Pro pořádek, dnes večer jsi můj!
de: Als Bestrafung bist du heute Nacht nur mein!
it: Come punizione, stasera sei mio!
pt: Como punição, esta noite você é minha!

# tf3120e3de6
source: Mince j'ai encore dormis toute la matinée.
cs: Sakra, zase jsem prospal celé dopoledne.
de: Verdammt, ich habe schon wieder den ganzen Morgen verschlafen.
it: Accidenti, ho dormito di nuovo tutta la mattina.
pt: Droga, dormi a manhã toda de novo.

# t10003e8c21
source: Faut dire qu'avec la nuit passé avec {{yasuka.n}}... Il était impossible de ne pas être épuisé.
cs: Musím říct, že po noci strávené s {{yasuka.n}}... nebylo možné nebýt vyčerpaný.
de: Ich muss ehrlich zugeben, dass es schwer ist, nach der letzten Nacht mit {{yasuka.n}} nicht so erschöpft zu sein.
it: Devo dire che dopo aver trascorso la notte con {{yasuka.n}}... era impossibile non essere esausti.
pt: Tenho que dizer que depois de passar a noite com {{yasuka.n}}... Era impossível não ficar exausto.

# t115b58a6ae
source: Je vais être en retard !
cs: Přijdu pozdě!
de: Ich komme noch zu spät!
it: Sarò in ritardo!
pt: Vou me atrasar!

# t1a876b3080
source: Okay c'est bon j'ai compris... Avoir ta tête tu n'as pas pu t'en empêcher !
cs: Dobře, už to chápu... Nemohl sis pomoct!
de: Okay, ich versteh’s ... Deinem Blick nach zu urteilen, konntest du nicht widerstehen!
it: Ok, va bene, ho capito... Te lo vedo dalla faccia, non potevi farne a meno!
pt: Ok, entendi... Pela sua cara, você não conseguiu se conter!

# tf9a6a7da07
source: J'espère pour toi que ça en valait la peine au moins.
cs: Doufám, že to za to alespoň stálo.
de: Ich hoffe für dich, dass es das zumindest wert war.
it: Spero per te che, come minimo, ne sia valsa la pena.
pt: Espero que, pelo menos para o seu bem, tenha valido a pena.

# t53326a9949
source: Qu'est ce que tu comptes faire du coup ?
cs: Co tedy plánujete dělat?
de: Was wirst du jetzt tun?
it: Cosa farai, ora?
pt: O que você vai fazer agora?

# te0c0eb7e18
source: Moi ? Rien.
cs: Já? Nic.
de: Ich? Nichts.
it: Io? Niente.
pt: Eu? Nada.

# td91bd17a22
source: Pourquoi tu n'as pas confiance ?
cs: Proč mi nevěříš?
de: Warum vertraust du mir nicht?
it: Perché non mi credi?
pt: Por que você não confia em mim?

# t8c533898ed
source: En même temps.. Avec le nombre de filles avec qui tu as couché. On peut se permettre d'avoir des doutes !
cs: Současně... s kolika dívkami jsi spal. Můžeme si dovolit mít pochybnosti!
de: Ich meine ... Wenn man die Anzahl der Frauen, mit denen du geschlafen hast, bedenkt, ist es nur verständlich, seine Zweifel zu haben.
it: Intendo... Considerando il numero di ragazze con cui hai dormito, è ragionevole avere dei dubbi!
pt: Quer dizer... Considerando o número de garotas com quem você dormiu, é razoável ter dúvidas!

# t22ad481a69
source: Okay... J'admet que tu avais peut être raison.
cs: Dobře... Uznávám, že jsi měl možná pravdu.
de: Okay ... Ich gebe zu, dass du da recht haben könntest.
it: Okay... Ammetto che potresti aver avuto ragione.
pt: Certo... admito que você pode estar certo.

# t3fc061c527
source: Sinon...
cs: Jinak...
de: Übrigens ...
it: Comunque...
pt: Por falar nisso...

# t899fea160e
source: La prochaine moi c'est à mon tour de profiter de toi !
cs: Příště jsem na řadě já, abych si tě užil!
de: Nächstes Mal bin ich diejenige, die dich für sich beanspruchen darf!
it: La prossima volta sarà il mio turno di approfittarmi di te!
pt: Da próxima vez, é a minha vez de tirar vantagem de você!

# tddb8d02d47
source: Tu fais chier !
cs: K čertu s tebou!
de: Fick dich!
it: Vaffanculo!
pt: Foda-se!

# t4c209fe4c1
source: C'est plus la {{noriko.n}} que je connais ça !
cs: To je spíš {{noriko.n}}, které znám!
de: Das ist die {{noriko.n}}, die ich kenne!
it: Questa è la {noriko.n} che conosco!
pt: Esse é o {{noriko.n}} Eu sei!

# t907e05adc7
source: Bon... Avec ce qu'il s'est passé je vais avoir du mal a dormir.
cs: Takže... S tím, co se stalo, budu mít problémy se spaním.
de: Na ja ... Nach dem, was passiert ist, werde ich Schwierigkeiten beim Einschlafen heute Nacht haben.
it: Be'... dopo ciò che è successo, avrò problemi col sonno.
pt: Bom... Depois do que aconteceu, vou ter dificuldade para dormir.

# t3a34fa703e
source: Autant en profiter pour aller courir un peu !
cs: Mohli bychom využít příležitosti a jít si zaběhat!
de: Dann kann ich auch gleich einfach eine Runde laufen gehen!
it: Potrei approfittarne per andare a correre un po'!
pt: Aproveite para correr!

# ta1bc91e18e
source: Merci...
cs: Děkuji...
de: Danke ...
it: Grazie...
pt: Obrigado...

# tb1ab1807d7
source: Je serais doux c'est promis ![next=5.5]
cs: Budu jemný, slibuji![next=5.5]
de: Ich werde vorsichtig sein, versprochen.[next=5.5]
it: Ci andrò piano, promesso.[next=5.5]
pt: Serei gentil, prometo.[next=5.5]

# t0f833dbc13
source: mmhhhhh Oui Oui Ouiiii ![next=8.8]
cs: Mhmhhhhh Ano Ano Anooooooooooooooooooooo![next=8.8]
de: Hmmm, ja, ja, jaaaa![next=8.8]
it: Mmhhh... sì, sì, sììì![next=8.8]
pt: Hmmm, sim,, sim![next=8.8]

# t703da2bc13
source: Mmhhhhh Oui![next=8.8]
cs: Mmhhhhhh ano! [next=8.8]
de: Hmmm, ja![next=8.8]
it: Mhhhhh sì![next=8.8]
pt: Hmmmm sim![next=8.8]

# t332e19bb62
source: Attend ! Si tu bouge comme ça je vais encore...[next=5.3]
cs: Počkejte! Počkejte! Počkejte! Jestli se budeš takhle hýbat, tak...[next=5.3]
de: Warte! Wenn du dich so bewegst, werde ich ...[next=5.3]
it: Aspetta! Se ti muovi in quel modo...[next=5.3]
pt: Espere! Se você se mover assim eu vou...[next=5.3]

# t827064d1fa
source: En effet.
cs: Přesně tak.
de: In der Tat.
it: In effetti.
pt: De fato.

# t45f43b7d2a
source: Tu as une idée pour lui faire retrouver le sourire ?
cs: Máte nějaký nápad, jak ho znovu rozesmát?
de: Hast du irgendwelche Ideen, wie du sie wieder zum Lachen bringen kannst?
it: Hai qualche idea per farle tornare il sorriso?
pt: Você tem alguma ideia para fazê-la sorrir novamente?

# t3c19c8622e
source: Tout ça m'a fait repenser à nous.
cs: To vše mě přimělo znovu přemýšlet o nás.
de: All das hier hat mich dazu gebracht, über uns nachzudenken.
it: Tutto questo mi ha fatto pensare a noi.
pt: Tudo isso me fez pensar em nós.

# t710909f630
source: A nous ? Comment ça ?
cs: Pro nás? Co tím myslíte?
de: Über uns? Inwiefern?
it: A noi? In che modo?
pt: Sobre nós? Como assim?

# tbcfca6d888
source: Redécouvrir le plaisir d'aimer et d'être aimé en retour.
cs: Znovu objevte potěšení z toho, že milujete a jste milováni na oplátku.
de: Den Genuss der gegenseitigen Liebe neuzuentdecken.
it: Di riscoprire il piacere di amare e di essere amati.
pt: Para redescobrir o prazer de amar e ser amado em troca.

# td2e615574d
source: Tu m'as comblée de bonheur quand tu t'es occupé de moi, tout ça m'a donné une idée.
cs: Když ses o mě staral, byl jsem z tebe tak šťastný, a to všechno mi vnuklo myšlenku.
de: Du hast mich mit Freude erfüllt, wenn du dich um mich gekümmert hast und das hat mir eine Idee gegeben.
it: M'hai riempito di gioia e ti sei preso cura di me, e questo mi ha dato un'idea.
pt: Você me encheu de felicidade quando cuidou de mim, e isso me deu uma ideia.

# t841c1f176c
source: Je ne suis pas sûr de savoir où tu veux en venir.
cs: Nejsem si jistý, na co narážíte.
de: Ich weiß nicht, worauf du hinauswillst.
it: Non sono sicuro di dove tu stia andando a parare.
pt: Não sei bem onde você quer chegar com isso.

# t8e1e247912
source: J'aimerais que {{sayuri.n}} puisse connaitre ce même bonheur.
cs: Kéž by {{sayuri.n}} mohl zažít stejné štěstí.
de: Ich wünsche mir, dass {{sayuri.n}} dieselbe Freude erfahren kann.
it: Vorrei tanto che {sayuri.n} potesse provare la stessa gioia.
pt: Eu desejo {{sayuri.n}} poderia experimentar essa mesma felicidade.

# t6cc7eb957c
source: Sinon j'ai peur qu'elle fasse des bêtises qu'elle pourrait regretter.
cs: Jinak se bojím, že udělá něco, čeho bude litovat.
de: Ansonsten, befürchte ich, könnte sie etwas Dummes anstellen, was sie später bereuen wird.
it: Ho paura che altrimenti farebbe qualcosa di stupido, di cui si potrebbe pentire.
pt: Caso contrário, tenho medo que ela faça algo estúpido e possa se arrepender.

# t2e069a817d
source: Et bien présenté de cette façon c'est difficile de refuser.
cs: Takto prezentováno je těžké říct ne.
de: Nun ja, wenn du es so formulierst, kann man ja kaum nein sagen.
it: Be', se la poni in quel modo è difficile dire di no.
pt: Bem, quando você coloca dessa forma, é difícil dizer não.

# t842201da64
source: Quel est le problème ? Tu ne l'apprécies pas ?
cs: V čem je problém? Nelíbí se ti to?
de: Wo liegt das Problem? Magst du sie nicht?
it: Qual è il problema, non ti piace?
pt: Qual é o problema? Você não gosta dela?

# t4879fc7ac8
source: Non, non, rien a voir.
cs: Ne, ne, to s tím nemá nic společného.
de: Nein, nein, das ist es nicht.
it: No, no, non c'entra niente.
pt: Não, tem nada a ver com isso.

# t870aa99030
source: Mon chéri, c'est adorable que tu penses à moi avant tout mais ne t'en fais pas, il ne s'agit que de quelques jours le temps que sa fille ne revienne.
cs: Miláčku, je hezké, že myslíš především na mě, ale neboj, je to jen na pár dní, než se vrátí jeho dcera.
de: Liebling, es ist süß, dass du zuerst an mich denkst, aber mach dir keine Sorgen. Es sind ja nur die paar Tage, bis ihre Tochter zurückkommt.
it: Tesoro, è adorabile che pensi prima a me, ma non ti preoccupare. È solo per pochi giorni, finché sua figlia non torna.
pt: Querida, é fofo que você tenha pensado em mim primeiro, mas não se preocupe. É só por alguns dias até a filha dela voltar.

# t634d5683c6
source: Autre problème que je vois.... {{sayuri.n}} acceptera t'elle de passer du temps avec un homme qui à l'âge de sa fille.
cs: Další problém vidím v tom, že .... {{sayuri.n}} zda bude souhlasit s tím, aby trávila čas s mužem ve věku své dcery.
de: Das ist ein weiteres Problem ... Ist {{sayuri.n}} dazu bereit, Zeit mit einem Jungen des Alters ihrer Tochter zu verbringen?
it: C'è un altro problema... {{sayuri.n}} accetterebbe mai di passare del tempo con un uomo che ha l'età di sua figlia?
pt: Outro problema que vejo.... {{sayuri.n}} ela concordará em passar um tempo com um homem da idade de sua filha?

# t670df50b98
source: Ne t'inquiète pas, je sais de source sûre qu'elle n'est pas insensible à tes charmes.
cs: Neboj se, mám dobrou zprávu, že není necitlivá k tvým půvabům.
de: Keine Sorge, ich kann dir mit absoluter Sicherheit sagen, dass sie gegen deinen Charme nicht immun ist.
it: Non preoccuparti, so per certo che non è immune al tuo fascino.
pt: Não se preocupe, eu sei que ela não é imune aos seus encantos.

# tfb2f7a06d7
source: Une seconde, ça veut dire quoi ça...?
cs: Moment, co to znamená...?
de: Warte mal, was soll das heißen ...?
it: Aspetta un secondo, che significherebbe?
pt: Espere um segundo, o que isso significa...?

# t515e1022b8
source: Sexe
cs: Sex
de: Sex haben.
it: Sesso
pt: Sexo

# t8e7bad3ac0
source: NON !
cs: NEDĚLEJTE TO!
de: NEIN!
it: NO!
pt: NÃO!

# tad7b3525e9
source: Et voilà !
cs: A tady to máte!
pt: E voilà!

# t8fbfdb1872
source: J'ai un mauvais pressentiment.
cs: Mám z toho špatný pocit.
de: Ich habe da ein richtig mieses Gefühl bei der Sache.
it: Ho un brutto presentimento.
pt: Tenho um mau pressentimento sobre isso.

# t1322efbb99
source: Un problème ?
cs: Je to problém?
de: Gibt es ein Problem?
it: C'è qualche problema?
pt: Há algum problema?

# ted3ed7f371
source: Un problème ?
cs: Je to problém?
de: Gibt es ein Problem?
it: C'è qualche problema?
pt: Há algum problema?

# t7f573ad0d6
source: Ca fait combien de temps que tu couchais avec elle ?
de: Wie lange schläfst du schon mit ihr?
it: Da quanto tempo vai a letto con lei?
pt: Há quanto tempo você está dormindo com ela?

# tbae4d5efc7
source: ...Il est vraiment reparti comme ça... Sans prévenir ?
de: ... Ist er wirklich einfach so abgehauen ... Ohne Vorwarnung?
it: ...Se n'è andato così... Senza preavviso?
pt: ...Ele realmente foi embora daquele jeito... Sem avisar?

# t71128971aa
source: Ah toi aussi ça te choque, je ne suis pas folle, c'est...
de: Ah, du bist auch überrascht? Also bin ich nicht verrückt, sondern ...
it: Ah, sei sconvolto anche tu? Allora non sono pazzo, è...
pt: Ah, você também está chocado? Então eu não estou louco, é...

# t94d5259211
source: Oh bonjour {{saito.n}} !
de: Oh, hallo, {{saito.n}}!
it: Oh, ciao {saito.n}!
pt: Olá, {{saito.n}}!

# te2186388a4
source: Désolé mon chéri, on t'a réveillé ?
de: Entschuldigung, Liebling, haben wir dich aufgeweckt?
it: Scusami tesoro, ti ho svegliato?
pt: Desculpa, querida, nós te acordamos?

# t102709a3a7
source: Non non, j'allais juste courir au parc.
de: Nein, nein, ich wollte nur eine Runde im Park laufen gehen.
it: No no, stavo solo andando a farmi una corsa al parco.
pt: Não, não, eu só estava indo correr no parque.

# t16525fde98
source: Toutefois je suis surpris que vous vous connaissiez ?
de: Ich bin allerdings überrascht, dass ich euch kennt.
it: Ah, sono sorpreso che vi conosciate.
pt: Mas estou surpreso que vocês se conheçam.

# t0f71f4bd02
source: Je suis content pour vous deux dans ce cas.
de: Dann freue ich mich für euch beide.
it: Allora sono contento per voi.
pt: Estou feliz por vocês dois, então.

# t69685c5056
source: Je vous laisse continuer votre discussion, vous avez sûrement un millier de choses à vous raconter, ne faites pas attention à moi.
de: Ich werde euch bei eurer Unterhaltung dann nicht weiter stören. Es gibt wahrscheinlich noch tausend Dinge, die ihr euch erzählen müsst, also lasst euch von mir bitte nicht aufhalten.
it: Vi lascerò finire la conversazione, avrete chissà quante cose su cui aggiornarvi, quindi non badate a me.
pt: Vou deixar você continuar sua discussão. Vocês provavelmente têm mil coisas para contar um ao outro, então não se importem comigo. Francês t69685c5056

# td7fe5968d7
source: A plus tard.
de: Bis später.
it: A più tardi.
pt: Até mais.

# t72b23f76d7
source: Bon vous avez fini vos secrets tous les deux ?
de: Also, habt ihr zwei genug aus dem Nähkästchen geplaudert?
it: Avete finito di raccontarvi segreti, voi due?
pt: Então, vocês dois terminaram de compartilhar segredos?

# t4c05b7754b
source: Je vois bien votre complicité.
de: Ich sehe, dass ihr gut miteinander auskommt.
it: Vedo che andate d'accordo.
pt: Vejo que você está se dando bem.

# t9a98a25721
source: [font_size=14]Invite la à sortir ![/font_size]
de: [font_size=14]Fragen, ob sie ausgehen möchte![/font_size]
it: [font_size=14]Chiedile di uscire![/font_size]
pt: [font_size=14]Convide-a para sair![/font_size]

# tb073f11752
source: Je me disais... Vu que tu as du temps libre en ce moment...
de: Ich habe überlegt ... Wo du doch gerade etwas Freizeit hast ...
it: Stavo pensando... Visto che ora hai un po' di tempo libero...
pt: Eu estava pensando... Já que você tem algum tempo livre no momento...

# t7f77fda481
source: Est-ce que ça te dirait que je t'emmène te changer les idées ?
de: Wie würde es dir gefallen, woanders hinzugehen?
it: E se ti proponessi un cambio d'aria?
pt: Você gostaria que eu o levasse para uma mudança de cenário?

# tb2566d66e2
source: Tu es adorable {{saito.n}} mais ne te force pas, qu'est-ce que tu irais faire avec une vieille bique comme moi ?
de: Du bist herzallerliebst, {{saito.n}}, aber bitte zwing dich nicht dazu! Was solltest du mit einer alten Ziege wie mir anfangen?
it: Sei adorabile, {saito.n}, ma non ti sforzare! Cosa faresti mai con una vecchia rinsecchita come me?
pt: Você é adorável, {{saito.n}}, mas não se force!! O que você faria com uma cabra velha como eu?

# ta3e3832288
source: On risquerait de me prendre pour ta mère.
de: Die Leute könnten mich für deine Mutter halten.
it: Mi potrebbero perfino scambiare per tua madre.
pt: As pessoas podem me confundir com sua mãe.

# t23009f53cf
source: Je n'y crois pas une seconde, au pire, on pourrait te prendre pour ma grande sœur !
de: Ich glaube dir kein Wort! Im schlimmsten Fall hielte man dich für meine große Schwester!
it: Non essere ridicola! Al massimo, potrebbero scambiarti per mia sorella maggiore!
pt: Não acredito nisso nem por um segundo! Na pior das hipóteses, as pessoas podem confundir você com minha irmã mais velha!

# tb8367f0ae9
source: Accepte donc la proposition !
de: Akzeptier einfach das Angebot!
it: Accetta la proposta e basta!
pt: Apenas aceite a proposta!

# tf9ace33443
source: Tu crois que je ne vois pas ce que tu es en train de faire ?
de: Glaubst du, ich verstehe nicht, was du da tust?
it: Pensi che non capisca cosa stai facendo?
pt: Você acha que eu não vejo o que você está fazendo?

# t7d69c77a24
source: Mais j'accepte !
de: Aber ich akzeptiere!
it: Però accetto!
pt: Mas eu aceito!

# te72542ea60
source: Il y a certes un peu de {{yasuka.n}} dans cette idée mais j'aimerais aussi beaucoup apprendre à connaître ma future belle-mère qui sait...
de: Es lässt sich nicht leugnen, dass {{yasuka.n}} bei alldem die Finger im Spiel hat, aber ganz abgesehen davon würde ich auch gerne mal meine womöglich zukünftige Schwiegermutter kennenlernen.
it: Ci potrebbe leggermente essere lo zampino di {yasuka.n}, ma mi piacerebbe conoscere meglio la mia futura suocera, chissà...
pt: Certamente há um pouco de {{yasuka.n}}o envolvimento dessa ideia, mas eu também gostaria muito de conhecer minha futura sogra, quem sabe...

# td0e143b5c8
source: Mon dieu mais quel gendre idéal tu fais !
de: Mein Gott, was für ein perfekter Schwiegersohn du doch bist!
it: Mamma mia, che genero ideale che sei!
pt: Meu Deus, que genro ideal você é!

# teb12b3f350
source: Tu m'as convaincue, passe me chercher demain en début d'après midi.
de: Du hast mich überzeugt! Komm und hol mich morgen am frühen Nachmittag ab.
it: Mi hai convinta! Vieni a prendermi domani nel primo pomeriggio.
pt: Você me convenceu! Venha me buscar amanhã no começo da tarde.

# t3de0ec8306
source: Ca marche !
de: In Ordnung!
it: Perfetto!
pt: Tudo bem!
