Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_exterior_215a0456
source: [font_size=14]M'man ! Arrête, tu dis toujours ça...[/font_size]
de: [font_size=14]Mama, lass das! Du sagst das immer...[/font_size]
es: [font_size=14]¡Mamá, para! Siempre dices eso...[/font_size]
pt: [font_size=14]Mãe, pare! Você sempre diz isso...[/font_size]
ru: [font_size=14]Мама, хватит! Ты всегда так говоришь...[/font_size]
tr: [font_size=14]Anne! Her zaman bunu söylüyorsun...[/font_size]
uk: [font_size=14]Мамо, припини! Ти завжди так кажеш...[/font_size]
vi: [font_size=14]Mẹ à, mẹ nên bảo người ta gọi là cô chứ...[/font_size]
zh_hans: [font_size=14]停，妈妈！你总是这么说...[/font_size]
zh_hant: [font_size=14]停，媽媽！你總是這麼說...[/font_size]

# home_asami_exterior_32173058
source: Bon, tu es prête ?!
de: Also, bist du bereit?!
es: Entonces, ¡¿estás preparada?!
pt: Então, você está pronto?!
ru: Ну так что, готова?!
tr: Yani, hazır mısın?
uk: Тож, ти готова?!
vi: Thế, đã chuẩn bị chưa ?!
zh_hans: 怎么样，你准备好了吗？！
zh_hant: 怎麼樣，你準備好了嗎？！

# home_asami_exterior_b2953740
source: Oui ! Je ferai un scandale en bas et pendant qu'elle sera occupée avec moi, tu pourras librement entrer dans sa chambre.
de: Ja! Ich werde unten für Ablenkung sorgen und während sie mit mir beschäftigt ist, kannst du dich in ihr Zimmer schleichen.
es: ¡Sí! Haré una escena abajo, y mientras ella está ocupada conmigo, puedes entrar libremente en su habitación.
pt: Sim! Eu vou fazer uma cena lá embaixo, e enquanto ela estiver ocupada comigo, você pode entrar livremente no quarto dela.
ru: Да! Я займу её внизу, а ты, пока она занята проникни в её комнату.
tr: Evet! Aşağıda olay çıkaracağım ve o benimle meşgulken sen onun odasına rahatça girebilirsin.
uk: Так! Я влаштую сцену внизу, і поки вона буде зайнята мною, ти зможеш вільно зайти в її кімнату.
vi: Rồi ! Em sẽ quẩy ở dưới nhà, giữ chân cô ta, xong rồi chị lẻn lên phòng cổ.
zh_hans: 准备好了！我会在楼下大吵大闹的，然后当她忙着应付我的时候，你就可以自由进入她的房间了。
zh_hant: 準備好了！我會在樓下大吵大鬧的，然後當她忙著應付我的時候，你就可以自由進入她的房間了。

# home_asami_exterior_40424a32
source: Parfait, n'oublie pas de crier bien fort si jamais il y a le moindre problème !
de: Perfekt! Vergiss nicht, laut loszuschreien, wenn es ein Problem gibt!
es: ¡Perfecto! ¡No olvides gritar muy alto si hay algún problema!
pt: Perfeito! Não esqueça de gritar bem alto se houver algum problema!
ru: Отлично! Не забудь крикнуть если что-то пойдёт не так!
tr: Mükemmel! Herhangi bir sorun olursa çok yüksek sesle bağırmayı unutma!
uk: Чудово! Не забудь голосно кричати, якщо виникнуть проблеми!
vi: Chuẩn rồi đó ! Nhớ là nếu có nhờ vả hay vấn đề gì thì hét thật to để ghim con nhỏ đó lại nhá !
zh_hans: 很好！如果发生了任何变故，别忘了大声叫出来让我听到！
zh_hant: 很好！如果發生了任何變故，別忘了大聲叫出來讓我聽到！

# home_asami_exterior_2b1eea0b
source: Je suis sûre que je peux la gérer, avec la poitrine qu'elle se tape, je suis certaine qu'elle ne doit pas courir bien vite !
de: Ich bin mir sicher, dass ich mit ihr klarkomme! So groß wie ihre Brüste sind, kann sie sicherlich nicht allzu schnell rennen!
es: ¡Seguro que puedo con ella! Con el tamaño de su pecho, ¡seguro que no puede correr demasiado rápido!
pt: Tenho certeza de que consigo lidar com ela! Com o tamanho do peito dela, tenho certeza de que ela não consegue correr muito rápido!
ru: Я уверена что справлюсь! С её то буферами, сомневаюсь что она быстро бегает!
tr: Onunla başa çıkabileceğime eminim! Göğsünün büyüklüğüyle, çok hızlı koşamayacağından eminim!
uk: Я впевнена, що впораюся з нею! З її розміром грудей, впевнена, що вона не може бігати занадто швидко!
vi: Con bà vú bò khủng bố như thế thì chắc chán không thể chạy nhanh được !
zh_hans: 我肯定能对付得了她的！长着那种大小的胸部，我相信她一定跑不了太快！
zh_hant: 我肯定能對付得了她的！長著那種大小的胸部，我相信她一定跑不了太快！

# home_asami_exterior_e6b56b52
source: Espérons-le...
de: Hoffen wir mal...
es: Esperemos que así sea...
it: Speriamo...
pt: Esperemos que sim...
ru: Надеюсь...
tr: Öyle umalım...
uk: Будемо сподіватися...
vi: Hy vọng vậy...
zh_hans: 但愿如此吧...
zh_hant: 但願如此吧...

# home_asami_exterior_433d3733
source: Désolé de faire irruption dans la conversation comme ça, mais je dois te parler seul à seul.
de: Entschuldige, dass ich so in eure Unterhaltung reinplatze, aber ich muss mit dir einmal unter vier Augen reden.
es: Perdona que irrumpa así en la conversación, pero tengo que hablar contigo a solas.
pt: Desculpe interromper a conversa desse jeito, mas preciso falar com você a sós.
ru: Извиняюсь за то что прервала, но мне нужно лично поговорить с тобой.
tr: Sohbete böyle daldığım için üzgünüm ama seninle yalnız konuşmam gerek.
uk: Вибачте, що так вриваюся в розмову, але я маю поговорити з вами наодинці.
vi: Xin lỗi vì đã cắt ngang cuộc trò chuyện, nhưng tôi cần nói chuyện riêng với cô.
zh_hans: 很抱歉就这样打断你们的谈话，但我得单独和你谈谈。
zh_hant: 很抱歉就這樣打斷你們的談話，但我得單獨和你談談。

# home_asami_exterior_6c256093
source: Fais vite, je suis pressée !
de: Beeil dich! Ich hab’s eilig!
es: ¡Rápido! ¡Tengo prisa!
pt: Apresse-se! Estou com pressa!
ru: Поторопись! Я спешу!
tr: Acele et! Acelem var!
uk: Поспішай! Я поспішаю!
vi: Nhanh lên ! Tôi đang gấp !
zh_hans: 有话快说！我赶时间！
zh_hant: 有話快說！我趕時間！

# home_asami_exterior_7d03b7d0
source: {{saito.n}} a des ennuis.
de: {{saito.n}} steckt in Schwierigkeiten.
es: {{saito.n}} está en apuros.
pt: {{saito.n}} está com problemas.
ru: {{saito.n}} В беде.
tr: {{saito.n}} başı dertte.
uk: {{saito.n}} в біді.
vi: {{saito.n}} đang gặp nguy hiểm.
zh_hans: {{saito.n}}有麻烦了。
zh_hant: {{saito.n}}有麻煩了。

# home_asami_exterior_cc1a5b4b
source: C'est justement à cause de ça que je suis venu te voir.
de: Genau deshalb wollte ich dich sehen.
es: Eso es exactamente por lo que vine a verte.
pt: Foi exatamente por isso que vim te ver.
ru: Это как раз почему я пришла.
tr: Tam da bu yüzden seni görmeye geldim.
uk: Саме тому я прийшов до вас.
vi: Đó chính là lý do tại sao tôi tới đây để tìm cô.
zh_hans: 这正是我来找你的原因。
zh_hant: 這正是我來找你的原因。

# home_asami_exterior_28dfffbe
source: T'es qui et tu veux quoi ?
de: Wer bist du und was willst du?
es: ¿Quién eres y qué quieres?
pt: Quem é você e o que você quer?
ru: Кто ты и что тебе надо?
tr: Sen kimsin ve ne istiyorsun?
uk: Хто ти та чого хочеш?
vi: Anh là ai, và anh muốn gì ?
zh_hans: 你是谁，你到底想干什么？
zh_hant: 你是誰，你到底想幹什麼？

# home_asami_exterior_bb0bdfb9
source: Si je suis là, c'est à cause de ce qui s'est passé avec {{saito.n}}...
de: Ich bin hier wegen der Sache mit {{saito.n}}...
es: Si estoy aquí, es por lo que pasó con {{saito.n}}...
pt: Se estou aqui é por causa do que aconteceu com {{saito.n}}...
ru: Я здесь, чтобы рассказать, что происходит с {{saito.n}}...
tr: Eğer buradaysam, olanlar yüzünden{{saito.n}}...
uk: Якщо я тут, то це через те, що сталося з {{saito.n}}...
vi: Tôi ở đây, vì đã có chuyện gì đó xảy ra với {{saito.n}}...
zh_hans: 如果我到这来，是因为{{saito.n}}身上发生的事情呢...
zh_hant: 如果我到這來，是因為{{saito.n}}身上發生的事情呢...

# home_asami_exterior_84bf3656
source: {{noriko.n}}, tu peux m'attendre un peu plus loin ?
de: {{noriko.n}}, kannst du ein klein wenig länger auf mich warten?
es: {{noriko.n}}, ¿puedes esperarme un poco más?
pt: {{noriko.n}}, você pode me esperar um pouco mais?
ru: {{noriko.n}}, можешь немного подождать?
tr: {{noriko.n}}, beni biraz daha bekleyebilir misin?
uk: {{noriko.n}}, можеш зачекати на мене ще трохи?
vi: {{noriko.n}}, em đợi chị một lát nữa có được không ?
zh_hans: {{noriko.n}}，你能再等我一会吗？
zh_hant: {{noriko.n}}，你能再等我一會嗎？

# home_asami_exterior_3172f87d
source: Pourquoi tant de mystère ?
de: Warum die Geheimnistuerei?
es: ¿Por qué tanto misterio?
pt: Por que tanto mistério?
ru: Почему так много загадок?
tr: Çok fazla gizem...
uk: Чому стільки таємничості?
vi: Tại sao nhiều ẩn ý vậy ?
zh_hans: 搞得这么神秘干嘛？
zh_hant: 搞得這麼神秘幹嘛？

# home_asami_exterior_06786325
source: {{saito.n}} savait que tout ça allait se produire.
de: {{saito.n}} wusste, dass das passieren würde.
es: {{saito.n}} sabía que esto iba a pasar.
pt: {{saito.n}} sabia que isso iria acontecer.
ru: {{saito.n}} знал, что такое может случится.
tr: bunun olacağını{{saito.n}} biliyordum.
uk: {{saito.n}} знав, що це станеться.
vi: {{saito.n}} biết rằng chuyện này rồi cũng sẽ xảy ra.
zh_hans: {{saito.n}}知道会发生这种事情。
zh_hant: {{saito.n}}知道會發生這種事情。

# home_asami_exterior_eee35e16
source: Tout ça est arrivé à cause de lui d'une certaine manière.
de: Gewissermaßen ist es alles seinetwegen passiert.
es: En cierto modo, todo sucedió por su culpa.
pt: De certa forma, tudo aconteceu por causa dele.
ru: Всё это происходит из-за него.
tr: Her şey bir bakıma onun yüzünden oldu.
uk: У певному сенсі це все сталося через нього.
vi: Bằng cách kỳ diệu nào đó, tất cả đều là lỗi của ổng.
zh_hans: 在某种程度上，发生的这一切都是他自己造成的。
zh_hant: 在某種程度上，發生的這一切都是他自己造成的。

# home_asami_exterior_f6691209
source: Je ne vais pas te laisser dire du mal de lui dans son dos sans rien dire...
de: Ich werde dich nicht einfach so hinter seinem Rücken über ihn ablästern lassen...
es: No voy a dejar que hables mal de él a sus espaldas sin decir nada...
pt: Não vou deixar você falar mal dele pelas costas sem dizer nada...
ru: Я не позволю тебе говорить про него всякие гадости за его спиной без оснований.
tr: Hiçbir şey söylemeden onun hakkında kötü şeyler söylemene izin vermeyeceğim...
uk: Я не дозволю тобі говорити про нього погані речі за його спиною, не кажучи нічого...
vi: Tôi sẽ không để anh nói xấu sau lưng ông ấy đâu...
zh_hans: 我可不会对你在背后说他坏话的事情置若罔闻...
zh_hant: 我可不會對你在背後說他壞話的事情置若罔聞...

# home_asami_exterior_18f5337b
source: Tu comprendras bien assez vite.
de: Bald wirst du es verstehen.
es: Pronto lo entenderás.
pt: Você vai entender em breve.
ru: Сейчас ты поймешь.
tr: Yakında anlayacaksın.
uk: Скоро ти все зрозумієш.
vi: Rồi cô sẽ hiểu thôi.
zh_hans: 你很快就会明白的。
zh_hant: 你很快就會明白的。

# home_asami_exterior_3e7d8ad8
source: À l'origine, il avait écrit une lettre qui t'était destinée et qui expliquait pourquoi il avait dû te quitter ce soir-là.
de: Eigentlich hat er einen Brief geschriebe, in dem er dir erklären wollte, warum er in jener Nacht fortgehen musste.
es: Al principio te escribió una carta explicándote por qué tuvo que dejarte esa noche.
pt: Originalmente, ele escreveu uma carta para você explicando por que teve que deixá-la naquela noite.
ru: Он написал письмо, чтобы объяснить, почему он оставил вас без всяких причин.
tr: Aslında o gece neden senden ayrılmak zorunda kaldığını açıklayan bir mektup yazmıştı.
uk: Спочатку він написав тобі листа, в якому пояснив, чому йому довелося покинути тебе тієї ночі.
vi: Ban đầu thì ông ấy viết một bức thư giải thích tại sao ổng phải bỏ cô mà đi đêm ấy.
zh_hans: 他一开始给你写了一封信，用以解释为什么那天晚上他不得不离开你。
zh_hant: 他一開始給你寫了一封信，用以解釋為什麼那天晚上他不得不離開你。

# home_asami_exterior_8790ecc5
source: Tu veux dire qu'il avait vraiment l'intention de me quitter ?
de: Du willst mir damit sagen, dass er mich wirklich verlassen wollte?
es: ¿Quieres decir que realmente tenía intención de dejarme?
pt: Quer dizer que ele realmente pretendia me deixar?
ru: То есть ты утверждаешь, что он намеренно бросил меня?
tr: Yani gerçekten beni terk etmeye mi niyetlendi?
uk: Тобто він справді мав намір мене покинути?
vi: Anh nói nghĩa là ông ấy thực sự có ý định bỏ tôi sao ?
zh_hans: 你是说他真的打算离开我了是吗？
zh_hant: 你是說他真的打算離開我了是嗎？

# home_asami_exterior_c6a5192e
source: Pour te protéger, il a dû se séparer de toi.
es: Para protegerte, tuvo que romper contigo.
pt: Para te proteger, ele teve que terminar com você.
ru: Чтобы защитить, ему пришлось бросить тебя.
tr: Seni korumak için senden ayrılması gerekiyordu.
uk: Щоб захистити тебе, йому довелося порвати з тобою.
vi: Để bảo vệ cô, ông ta phải chia tay cô.
zh_hans: 其实是为了保护你，他不得不和你分手。
zh_hant: 其實是為了保護你，他不得不和你分手。

# home_asami_exterior_98206731
source: Il y a une fille qui observe {{saito.n}} de loin depuis visiblement très longtemps.
de: Es gibt da ein Mädchen, das {{saito.n}} bereits seit einiger Zeit beobachtet und ihm hinterherläuft.
es: Hay una chica que ha estado observando a {{saito.n}} desde lejos, claramente durante mucho tiempo.
pt: Há uma garota que está observando {{saito.n}} de longe, claramente por muito tempo.
ru: Есть девушка, которая наблюдала за {{saito.n}} издалека, очевидно, в течение очень долгого времени.
tr: Belli ki çok uzun zamandır{{saito.n}} uzaktan izleyen bir kız var.
uk: Є дівчина, яка стежить за {{saito.n}} здалеку, очевидно, дуже довго.
vi: Có một cô gái đã bám sát và theo dõi {{saito.n}}, hẳn nhiên từ rất lâu rồi.
zh_hans: 有一个女孩一直在远远地注视着{{saito.n}}，很明显已经注视了相当长的一段时间了。
zh_hant: 有一個女孩一直在遠遠地注視著{{saito.n}}，很明顯已經注視了相當長的一段時間了。

# home_asami_exterior_c9981f9a
source: La fille en kimono !
de: Das Mädchen im Kimono!
es: ¡La chica del kimono!
pt: A garota do quimono!
ru: Девушка в кимоно!
tr: Kimonolu kız mı?
uk: Дівчина в кімоно!
vi: Con mẹ bận đồ kimono !
zh_hans: 是那个穿和服的女孩！
zh_hant: 是那個穿和服的女孩！

# home_asami_exterior_9f3cc437
source: Elle s'appelle {{sakuya.n}}... Elle est totalement déséquilibrée et n'hésiterait pas à tuer pour lui.
de: Ihr Name ist {{sakuya.n}}... Sie ist ein totaler Psychopath und würde nicht einen Augenblick zögern, für ihn zu töten.
es: Su nombre es {{sakuya.n}}... es una psicópata total y no dudaría en matar por él.
pt: O nome dela é {{sakuya.n}}... Ela é uma psicopata completa e não hesitaria em matar por ele.
ru: Её зовут {{sakuya.n}}. Она больная на голову и даже не побоится убить кого-нибудь.
tr: Onun adı{{sakuya.n}}...Tam bir psikopat ve onun için adam öldürmekten çekinmez.
uk: Її звуть {{sakuya.n}}... Вона повна психопатка і не вагаючись вб'є за нього.
vi: Cô ấy tên là {{sakuya.n}}... Cô ta là một tên tâm thần, sẵn sàng giết hại vì người cô ta yêu.
zh_hans: 她叫{{sakuya.n}}...是个彻头彻尾的神经病，甚至不惜为了他去杀人。
zh_hant: 她叫{{sakuya.n}}...是個徹頭徹尾的神經病，甚至不惜為了他去殺人。

# home_asami_exterior_2b2f898b
source: Mais surtout, elle n'hésitera pas un seul instant à se débarrasser de toutes celles qui sont sur son chemin.
de: Aber vor allem tut sie alles daran, jeden aus dem Weg zu schaffen, der sie bei ihrem Vorhaben stören könnte.
es: Pero, por encima de todo, no dudará en deshacerse de cualquiera que se interponga en su camino.
pt: Mas, acima de tudo, ela não hesitará em se livrar de qualquer um que fique em seu caminho.
ru: Но самое главное, она без колебаний избавится от любой, кто встанет у нее на пути.
tr: Ama her şeyden önce, yoluna çıkan herkesten kurtulmak için hiç tereddüt etmeyecektir.
uk: Але перш за все, вона без жодних вагань позбудеться будь-кого, хто стане на її шляху.
vi: Đặc biệt là, cổ sẽ không do dự xóa xổ tất cả những kẻ ngáng đường.
zh_hans: 但最重要的是，她会毫不犹豫地除掉任何一个妨碍到她的人。
zh_hant: 但最重要的是，她會毫不猶豫地除掉任何一個妨礙到她的人。

# home_asami_exterior_fe4fd63b
source: Comment ça toutes celles qui sont sur son chemin ?
de: Was meinst du damit?
es: ¿Qué quieres decir con eso?
pt: O que você quer dizer com isso?
ru: Что ты имеешь ввиду?
tr: Ne demek istiyorsun yani?
uk: Що ти маєш на увазі під цим?
vi: "Những" Ý anh nghĩa là sao ?
zh_hans: 你这话是什么意思？
zh_hant: 你這話是什麼意思？

# home_asami_exterior_651cf186
source: Je ne suis pas la seule... ?
de: Bin ich nicht die einzige, die...?
es: ¿No soy la única...?
pt: Eu não sou o único...?
ru: Я не одна...?
tr: Yalnız da değilim.
uk: Я не одна така...?
vi: Tôi không phải... người duy nhất ư... ?
zh_hans: 你是说我不是唯一一个...？
zh_hant: 你是說我不是唯一一個...？

# home_asami_exterior_7d4f8b95
source: ... Je veux savoir qui est l'autre !
es: ... ¡quiero saber quién es la otra!
pt: ...quero saber quem é o outro!
ru: ...Я хочу узнать кто эти другие!
tr: ...Diğerinin kim olduğunu bilmek istiyorum!
uk: ...Я хочу знати, хто інша!
vi: ... Tôi muốn biết NHỮNG người còn lại là ai !
zh_hans: ...我想知道另一个人是谁！
zh_hant: ...我想知道另一個人是誰！

# home_asami_exterior_5af794c0
source: C'est...[w] C'est quelque chose que tu dois apprendre de sa bouche, pas de la mienne !
es: Eso es...[w] ¡Eso es algo que deberías oír de su boca, no de la mía!
pt: Isso é...[w] Isso é algo que você deveria ouvir da boca dele, não da minha!
ru: Это...[w] Это то, что ты должна услышать из его уст, а не из моих!
tr: Bu...[w]Bu benim ağzımdan değil, onun ağzından duyman gereken bir şey!
uk: Це...[w] Це ти маєш почути з його вуст, а не з моїх!
vi: Cái đó thì...[w] Có lẽ cô nên nghe từ anh ta, còn tôi không biết gì cả !
zh_hans: 是...[w] 这该是由他来亲口告诉你的，而不是我！
zh_hant: 是...[w] 這該是由他來親口告訴你的，而不是我！

# home_asami_exterior_67dd7679
source: Si jamais tu décidais de laisser tomber à cause de ça, personne ne t'en voudra.
de: Wenn du deswegen aussteigen willst, wird es dir niemand übel nehmen.
es: Si alguna vez decides abandonar por eso, nadie te culpará.
pt: Se você decidir desistir por causa disso, ninguém vai te culpar.
ru: Если вы, когда-нибудь, решите сдаться, то никто вас не осудит.
tr: Bu yüzden bırakmaya karar verirseniz, kimse sizi suçlamayacaktır.
uk: Якщо ти коли-небудь вирішиш піти через це, ніхто тебе не засудить.
vi: Giờ cô đã biết điều này, nếu như cô buông tay, sẽ chẳng ai trách cô cả.
zh_hans: 如果你因为他的出轨而就此放弃，没人会责怪你的。
zh_hant: 如果你因為他的出軌而就此放棄，沒人會責怪你的。

# home_asami_exterior_16740f60
source: J'irai le récupérer avec un bon ami à moi.
de: Ich rette ihn zusammen mit einem guten Freund von mir.
es: Lo recuperaré junto con un buen amigo mío.
pt: Vou trazê-lo de volta junto com um bom amigo meu.
ru: Я верну его вместе с моим хорошим другом.
tr: Onu iyi bir arkadaşımla birlikte geri getireceğim.
uk: Я поверну його разом з моїм добрим другом.
vi: Dù gì tôi cũng sẽ cứu anh ta ra nhờ sự giúp sức của một người bạn thân thiết.
zh_hans: 我会和我的一个好朋友一起把他带回来的。
zh_hant: 我會和我的一個好朋友一起把他帶回來的。

# home_asami_exterior_ad8de66e
source: Non...[w] Je vais le tirer de là moi-même et il me devra des explications !
de: Nein...[w] Ich kümmere mich selbst darum und er wird mir eine Erklärung schuldig sein!
es: No...[w] !Lo traeré de vuelta yo misma, y me deberá una explicación!
pt: Não...[w] Eu mesmo o trarei de volta, e ele me deverá uma explicação!
ru: Нет...[w] Я верну его сама, он должен мне объяснения!
tr: Hayır...[w]Onu kendim geri getireceğim ve bana bir açıklama borçlu olacak!
uk: Ні...[w] Я сама його поверну, і він буде винен мені пояснення!
vi: Không...[w] Tôi sẽ tự mình cứu ông ấy, bởi ông ấy nợ tôi một lời giải thích !
zh_hans: 不...[w] 我要自己把他带回来，而且他还欠我一个解释！
zh_hant: 不...[w] 我要自己把他帶回來，而且他還欠我一個解釋！

# home_asami_exterior_777d13b8
source: [font_size=14]Putain {{saito.n}}, t'as vraiment trop de chance enfoirééééé ![/font_size]
de: [font_size=14]Verdammt, {{saito.n}}! Du hast wirklich zu viel Glück im Leben![/font_size]
es: [font_size=14]¡Maldito, {{saito.n}}! ¡Tienes demasiada suerte, hijo de puta![/font_size]
pt: [font_size=14]Droga, {{saito.n}}! Você tem muita sorte mesmo, seu filho da puta![/font_size]
ru: [font_size=14]Чёрт {{saito.n}}. Ты реально счастливчик, сука![/font_size]
tr: [font_size=14]Kahretsin,{{saito.n}}! Gerçekten çok şanslısın, seni orospu çocuğu ![/font_size]
uk: [font_size=14]От бляха, {{saito.n}}! Тобі справді дуже пощастило, виродку![/font_size]
vi: [font_size=14]Lồn mẹ mày chứ, {{saito.n}}! Mày còn khốn nạn và bá đạo hơn mấy thằng tóc che mặt trong hentai nữa ![/font_size]
zh_hans: [font_size=14]该死的{{saito.n}}！你可真是个幸运的王八蛋！[/font_size]
zh_hant: [font_size=14]該死的{{saito.n}}！你可真是個幸運的王八蛋！[/font_size]

# home_asami_exterior_9804d68b
source: Vous allez venir avec nous, toi et ton pote !
de: Du kommst mit uns, du und dein Freund!
es: Te vienes con nosotras, ¡tú y tu amigo!
pt: Você vem conosco, você e seu amigo!
ru: Ты идешь с нами, и твой друг тоже!
tr: Sen ve arkadaşın bizimle geliyorsunuz!
uk: Ти йдеш з нами, ти та твій друг!
vi: Anh, hãy đi cùng chúng tôi, cả anh và người bạn của anh nữa !
zh_hans: 你和你的朋友就和我们一起去吧！
zh_hant: 你和你的朋友就和我們一起去吧！

# home_asami_exterior_b164e915
source: Si elle est si dangereuse que ça, alors on aura besoin d'aide !
de: Wenn sie wirklich so gefährlich ist, dann werden wir Hilfe brauchen!
es: ¡Si es tan peligrosa, necesitaremos ayuda!
pt: Se ela é tão perigosa, então precisaremos de ajuda!
ru: Если она настолько опасна, то нам нужна помощь!
tr: Eğer o kadar tehlikeliyse, o zaman yardıma ihtiyacımız olacak!
uk: Якщо вона така небезпечна, то нам потрібна допомога!
vi: Nếu như đối thủ nguy hiểm tới vậy, thì chúng ta sẽ cần thêm trợ giúp !
zh_hans: 如果她真那么危险的话，那我们就需要帮助了！
zh_hant: 如果她真那麼危險的話，那我們就需要幫助了！

# home_asami_exterior_88931928
source: Hey, je tiens à ma vie moi !
de: Hey, ich bin trotzdem nicht bereit, mein Leben leichtsinnig aufs Spiel zu setzen!
es: Oye, ¡aún me importa mi vida!
pt: Ei, eu ainda me importo com a minha vida!
ru: Эй, мне все ещё дорога жизнь!
tr: Hey, hala hayatımı önemsiyorum!
uk: Гей, мені все ще не байдуже моє життя!
vi: Này, tôi vẫn còn trẻ ! Tôi chưa muốn chết !
zh_hans: 嘿，我还担心我自己的小命呢！
zh_hant: 嘿，我還擔心我自己的小命呢！

# home_asami_exterior_1d594c78
source: {{noriko.n}} ! On y va, il y a toujours quelqu'un qui nous doit des explications !
de: {{noriko.n}}! Lass uns gehen! Jemand schuldet uns immer noch eine Erklärung!
es: ¡{{noriko.n}}! ¡Vamos! ¡Alguien todavía nos debe una explicación!
pt: {{noriko.n}}! Vamos lá! Alguém ainda nos deve uma explicação!
ru: {{noriko.n}} пошли! Кое кто всё ещё должен объясниться!
tr: {{noriko.n}}! Hadi gidelim! Birinin bize hala bir açıklama borcu var!
uk: {{noriko.n}}! Ходімо! Дехто все ще винен нам пояснення!
vi: {{noriko.n}}! Đi thôi ! Có người đang trông ngóng chúng ta !
zh_hans: {{noriko.n}}！咱们走吧！还有人欠我们一个解释呢！
zh_hant: {{noriko.n}}！咱們走吧！還有人欠我們一個解釋呢！

# home_asami_exterior_900264ec
source: Enfin ! J'étais en train de prendre racine !
de: Endlich! Ich dachte schon, ich muss hier ewig rumstehen!
es: ¡Por fin! ¡Prácticamente me estaban saliendo raíces!
pt: Finalmente! Eu estava praticamente criando raízes!
ru: Наконец-то! У меня практически начали расти корни!
tr: Sonunda! Neredeyse kök salıyordum!
uk: Нарешті! Я практично пустила коріння!
vi: Cuối cùng thì ! Chờ bà chị lâu quá, em cắm rễ ở đây rồi !
zh_hans: 终于行动了！我闲的都快长草了！
zh_hant: 終於行動了！我閑的都快長草了！

# home_asami_exterior_0aefa1f0
source: Allez, retrouvez-nous au restaurant d'udon et ne traînez pas !
de: Komm schon! Triff uns beim Udon-Restaurant und sei pünktlich!
es: ¡Venga! ¡Nos vemos en el restaurante udon, y no llegues tarde!
pt: Vamos! Encontre-nos no restaurante udon, e não se atrase!
ru: Давай же! Встречаемся в ресторане "Удон" и не опаздывайте!
tr: Hadi! Bizimle udon restoranında buluş ve geç kalma!
uk: Ходімо! Зустрічаємося в ресторані Удон, і не запізнюйся!
vi: Nào ! Hãy gặp nhau ở Quán Udon, và đừng đến muộn đấy nhé !
zh_hans: 走吧！我们在乌冬面馆碰头，别迟到了！
zh_hant: 走吧！我們在烏龍麵館碰頭，別遲到了！

# home_asami_exterior_98135ec9
source: Un problème petit frère ?
de: Stimmt etwas nicht, mein Bro?
es: ¿Pasa algo, hermanito?
pt: Algo errado, maninho?
ru: Что-то случилось братан?
tr: Bir sorun mu var küçük kardeşim?
uk: Щось не так, братt?
vi: Có chuyện gì không ổn sao, người anh em ?
zh_hans: 有什么问题吗，小老弟？
zh_hant: 有什麼問題嗎，小老弟？

# home_asami_exterior_148e3132
source: ... Non.[w] Allons tirer {{saito.n}} de là.
de: ...Nein.[w] Lasst uns {{saito.n}} aus dieser Situation helfen.
es: ...No.[w] Saquemos a {{saito.n}} de ahí.
pt: ...Não.[w] Vamos pegar {{saito.n}} sair dali.
ru: Не... Давай уже поможем {{saito.n}}.
tr: ...Hayır.[w]Hadi{{saito.n}} oradan çıkalım.
uk: ...Ні.[w] Нумо заберемо звідти {{saito.n}}.
vi: ...Ồ không.[w] Hãy cùng đi giải cứu {{saito.n}} nào.
zh_hans: ...没什么。[w] 让我们把{{saito.n}}从那儿弄出来吧。
zh_hant: ...沒什麼。[w] 讓我們把{{saito.n}}從那兒弄出來吧。

# home_asami_exterior_a958d45e
source: On y va en petite foulée ?
de: Wollen wir eine Runde joggen gehen?
es: ¿Vamos a correr?
pt: Vamos correr?
ru: Не пойти ли нам на пробежку?
tr: Koşuya çıkalım mı?
uk: Підемо на пробіжку?
vi: Chúng ta chạy bước nhỏ chứ ?
zh_hans: 我们跑步去那儿好吗？
zh_hant: 我們跑步去那裡好嗎？

# home_asami_exterior_acd5717a
source: ... Bon j'espérais te garder pour moi toute la nuit.
de: Nun ja, ich hatte nicht vor, dich die ganze Nacht für mich zu behalten.
pt: Bem, eu não planejei manter você só para mim a noite toda.
ru: Ну, я не планировал держать тебя при себе всю ночь.
tr: Seni bütün gece kendime saklamayı planlamadım.
uk: Ну, я не планувала затримувати тебе на всю ніч.
vi: TUi không tính giữ ông cả đêm ở đây.
zh_hans: 好啦，我不会任性到非要你陪我一整晚的。
zh_hant: 我可沒打算整晚都把你關在家裡。
