Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_minato_exterior_9b2f0643
source: Je n'aurais qu'a glissé le nom d'{{asami.n}} subtilement dans la conversation.
de: Ich muss nur {{asami.n}} subtil erwähnen.
es: Tendré que sacar el tema de {{asami.n}} sutilmente durante la conversación.
it: Dovrò solo menzionare {{asami.n}} durante la conversazione.
pt: Só preciso trazer {{asami.n}} sutilmente durante a conversa.
ru: Нужно просто невзначай упомянуть во время разговора {{asami.n}}.
tr: Konuşma sırasında{{asami.n}} ile kurnazca konuşmam gerekecek.
uk: Мені просто потрібно буде непомітно згадати {{asami.n}} під час розмови.
vi: Mình chỉ cần nhắc đến {{asami.n}} một cách thật nhẹ nhàng trong cuộc trò chuyện.
zh_hans: 我只要在谈话中不经意间巧妙地提起{{asami.n}}就好了。
zh_hant: 我只要在談話中不經意間巧妙地提起{{asami.n}}就好了。

# home_minato_exterior_2f5b2b16
source: Hey {{minato.n}}, comment ça va depuis l'autre jour, tu as un peu de temps pour discuter avec ton meilleur pote ?
de: Hey, {{minato.n}}. Wie läuft’s bei dir? Hast du etwas Zeit, um dich mit deinem besten Freund zu unterhalten?
es: Hey, {{minato.n}}. ¿Cómo te ha ido desde el otro día? ¿Tienes tiempo para hablar con tu mejor amigo?
it: Ciao, {{minato.n}}. Come va dall'altro giorno? Hai un po' di tempo per parlare con il tuo migliore amico?
pt: Ei, {{minato.n}}. Como tem sido desde o outro dia? Você tem algum tempo para conversar com seu melhor amigo?
ru: Эй, {{minato.n}}, как успехи? Найдётся время поговорить со своим лучшим другом?
tr: Merhaba,{{minato.n}}. Geçen günden beri nasıl gidiyor? En iyi arkadaşınla konuşmak için biraz zamanın var mı?
uk: Привіт, {{minato.n}}. Як справи з того дня? У тебе є час поговорити зі своїм найкращим другом?
vi: Này {{minato.n}}. Dạo này thế nào rồi ? Có thời gian trò chuyện một lát với thằng bạn già của mày không ?
zh_hans: 嘿，{{minato.n}}。这几天过得怎么样？有时间和你最好的朋友聊聊天吗？
zh_hant: 嘿，{{minato.n}}。這幾天過得怎麼樣？有時間和你最好的朋友聊聊天嗎？

# home_minato_exterior_a4d41ed0
source: ...Non, pas vraiment, je suis occupé, à plus !
de: Nicht wirklich, ich bin beschäftigt. Man sieht sich!
es: En realidad no, estoy ocupado. ¡Nos vemos!
it: ...Non proprio, sono occupato, a dopo!
pt: Na verdade não, estou ocupado. Até mais!
ru: ...Не особо, пока занят, позже увидимся!
tr: Pek sayılmaz, meşgulüm. Görüşürüz!
uk: Не дуже, я зайнятий. Бувай!
vi: Không hẳn đâu. Bận rồi. Gặp lại sau nhé !
zh_hans: 没时间，我很忙。再见！
zh_hant: 沒時間，我很忙。再見！

# home_minato_exterior_de8cd53e
source: Hey, hey, tu peux pas m'envoyer chier comme ça sans même me dire bonjour ou au revoir.
de: Hey, hey, du kannst mich doch nicht einfach wegschicken ohne zumindest hallo oder tschüss gesagt zu haben.
es: Oye, oye, no puedes mandarme a la mierda así, sin siquiera saludar o despedirte.
it: Ehi ehi, non puoi farmi incavolare in quel modo senza dire nemmeno ciao.
pt: Ei, ei, você não pode me mandar embora desse jeito sem nem dizer oi ou tchau.
ru: Эй, что за дела? Ты даже ни поздороваться, ни попрощаться нормально не смог, нельзя же так с друзьями.
tr: Hey hey, merhaba ya da hoşça kal bile demeden bana böyle defolup gitmemi söyleyemezsin.
uk: Гей, гей, ти не можеш сказати мені, щоб я пішов на три чорти, навіть не привітавшись і не попрощавшись.
vi: Này này, mày đéo chào hay tạm biệt tao mà cứ thế bảo tao phắn đi thế.
zh_hans: 喂喂，你不能随随便便就叫我滚蛋吧。
zh_hant: 喂喂，你不能隨隨便便就叫我滾蛋吧。

# home_minato_exterior_d543969f
source: Dis-moi ce qu'il se passe, est-ce que je peux t'aider ?
de: Erzähl mir, was los ist. Vielleicht kann ich dir ja helfen?
es: Dime qué está pasando. ¿Quizá pueda ayudarte?
it: Dimmi che sta succedendo, forse ti posso aiutare?
pt: Diga-me o que está acontecendo. Talvez eu possa ajudar você?
ru: Что произошло? Я могу тебе помочь?
tr: Derdin neyse söyle. Belki de sana yardımcı olabilirim.
uk: Скажи мені, що відбувається. Може, я можу тобі допомогти?
vi: Có chuyện gì xảy ra à ? Biết đâu tao có thể giúp mày ?
zh_hans: 告诉我出啥事儿了，也许我能帮你？
zh_hant: 告訴我出啥事兒了，也許我能幫你？

# home_minato_exterior_b6b3a68d
source: ...{{chiaki.n}} est encore sortie se balader dehors sans prévenir.
de: {{chiaki.n}} ist wieder einmal abgehauen, ohne mir davon zu erzählen.
es: {{chiaki.n}} volvió a salir sin decirme nada.
it: ...{{chiaki.n}} è uscita di nuovo senza dirmelo.
pt: {{chiaki.n}} saiu de novo sem me avisar.
ru: ...{{chiaki.n}} опять ушла и ничего не сказала мне.
tr: {{chiaki.n}}
uk: {{chiaki.n}} знову пішла, не сказавши мені.
vi: {{chiaki.n}} lại đi ra ngoài mà không bảo tao.
zh_hans: {{chiaki.n}}又没跟我打招呼就跑出去了。
zh_hant: {{chiaki.n}}又沒跟我打招呼就跑出去了。

# home_minato_exterior_40deb78f
source: Attends, c'est ça qui t'inquiète ?
de: Warte, deshalb bist du so besorgt?
es: Espera, ¿es eso lo que te preocupa?
it: Aspetta, è questo quello che ti turba?
pt: Espera, é isso que está te preocupando?
ru: И в этом вся проблема?
tr: Bekle, seni endişelendiren bu mu?
uk: Зачекай, це те, що тебе турбує?
vi: Ơ kìa, đấy là điều mà mày lo lắng ư ?
zh_hans: 不是，这就是你担心的事吗？
zh_hant: 不是，這就是你擔心的事嗎？

# talk_minato_17ffc067
source: Non, mais ne le prends pas comme ça, de quoi tu t'inquiètes ? Elle est majeure, bordel ! Fous-lui la paix !
de: Nein, warte, versteh mich nicht falsch. Worüber machst du dir sorgen? Sie ist erwachsen, verdammt! Lass sie doch einfach in Ruhe!
es: No, espera, no lo tomes así. ¿Qué te preocupa? ¡Es una adulta, maldita sea! ¡Déjala en paz!
it: No, ma non la prendere così. Di cosa hai paura? Ormai è adulta, cavolo! Lasciala in pace!
pt: Não, espera, não leve dessa forma. Com o que você está preocupado? Ela é adulta, droga! Deixe-a em paz!
ru: Нет, постой, всё не так! О чём ты волнуешься? Она же взрослая уже, чёрт побери! Просто оставь её в покое!
tr: Hayır, dur, bu şekilde algılama. Seni endişelendiren ne? O bir yetişkin, lanet olsun! Onu rahat bırak!
uk: Ні, зачекай, не сприймай це так. Про що ти хвилюєшся? Вона вже доросла, чорт забирай! Облиш її!
vi: Ấy khoan, đừng dỗi chứ. Mày thì lo gì ? Con bé lớn rồi mà mậy ? Cho nó tự do một tí !
zh_hans: 你等会，别这样行不。你有什么好担心的？她是个成年人了啊！别管那么多了！
zh_hant: 你等會，別這樣行不。你有什麼好擔心的？她是個成年人了啊！別管那麼多了！

# talk_minato_0831937a
source: Elle a quel âge ? 18 ? 19 ans ? Elle saura se débrouiller seule.
de: Wie alt ist sie? 18? 19? Sie kann auf sich selbst aufpassen.
es: ¿Qué edad tiene? ¿18? ¿19? Puede cuidar de sí misma.
it: Quanti anni ha? 18? 19? Può prendersi cura di se stessa.
pt: Quantos anos ela tem? 18? 19? Ela sabe cuidar de si mesma.
ru: Сколько там ей лет было? 18? 19? Она уже способна о себе позаботиться.
tr: Kaç yaşında? 18 mi? 19 Kendi başının çaresine bakabilir.
uk: Скільки їй років? 18? 19? Вона може про себе подбати.
vi: Năm nay con bé, gì, 18 19 tuổi rồi ? Bằng này tuổi thì tự chăm sóc bản thân được mà.
zh_hans: 她多大了？18、19岁？她能照顾好自己的。
zh_hant: 她多大了？18、19歲？她能照顧好自己的。

# home_minato_exterior_13d1dd1f
source: Hors de question !
de: Kein bisschen!
es: ¡Ni hablar!
it: Fuori discussione!
pt: Fora de questão!
ru: Меня это не волнует!
tr: Söz konusu olamaz!
uk: Не може бути й мови!
vi: Nhất quyết đéo được !
zh_hans: 不可能！
zh_hant: 不可能！

# home_minato_exterior_1437e48a
source: Tu vas l'étouffer à force de vouloir la surprotéger, laisse la vivre un peu sa vie, faire des erreurs, apprendre quoi...
de: Du wirst sie mit deiner Überfürsorge noch ersticken. Lass sie ihr Leben leben, Fehler machen und daraus lernen ...
es: Vas a asfixiarla siendo sobreprotector. Déjala vivir su vida, cometer errores y aprender...
it: Sei troppo protettivo con lei, lasciala vivere la sua vita, fare degli errori, imparare...
pt: Você vai sufocá-la por ser superprotetor. Deixe-a viver a vida dela, cometer erros e aprender...
ru: Ты её задушишь своей опекой. Дай ей воздуха, дай ей пожить, совершать ошибки и извлекать из них уроки...
tr: Aşırı korumacı davranarak onu boğacaksın. Bırak hayatını yaşasın, hata yapsın, öğrensin…
uk: Ти задушиш її своєю надмірною опікою. Дозволь їй жити своїм життям, робити помилки й вчитися...
vi: Bao bọc con bé quá mức sẽ khiến con bé cảm thấy khó chịu đấy. Để con bé ra trải đời, học đời,...
zh_hans: 你这样过度保护反而会害了她的。让她过自己的生活，去犯错，学习呗...
zh_hant: 你這樣過度保護反而會害了她的。讓她過自己的生活，去犯錯，學習唄...

# home_minato_exterior_c0affdff
source: Putain {{saito.n}}, mais mêle-toi de ton cul sérieux !
de: Fuck, {{saito.n}}, kümmer dich um deinen eigenen Kram!
es: ¡Joder, {{saito.n}}, métete en tus asuntos!
it: Merda {{saito.n}}, fatti i cazzi tuoi!
pt: Porra, {{saito.n}}, cuide da sua própria vida!
ru: Ебать тебя нахуй, {{saito.n}}, лучше займись своими делами!
tr: Siktir{{saito.n}}, sen kendi işine bak!
uk: Чорт, {{saito.n}}, не лізь не у свої справи!
vi: Cái con mẹ mày chứ, {{saito.n}}, lo chuyện nhà mày đi !
zh_hans: 他妈的，{{saito.n}}，管好你自己的事！
zh_hant: 他媽的，{{saito.n}}，管好你自己的事！

# home_minato_exterior_6f8a083a
source: ...Je t'ai jamais vu aussi énervé, il y a forcément autre chose, crache le morceau.
de: ... Ich habe dich noch nie so angepisst erlebt. Wenn es sonst noch etwas gibt, was dich beschäftigt, erzähl es mir ruhig.
es: ... nunca te he visto tan cabreado. Si hay algo más, dímelo.
it: ...Non ti ho mai visto così arrabbiato, se c'è qualcos'altro, dimmelo.
pt: ...Eu nunca vi você tão irritado. Se tiver mais alguma coisa, me diga.
ru: ...Знаешь, я ещё не видел тебя таким взбешённым, лучше не держи это в себе, если есть что сказать — говори.
tr: ...Seni hiç bu kadar sinirli görmemiştim. Başka bir şey varsa söyle.
uk: ...Я ніколи не бачив тебе таким розлюченим. Якщо є щось ще, скажи мені.
vi: Tao chưa bao giờ thấy mày tức giận tới vậy. Chắc chắn phải có cái gì đó nữa. Mày phải nói tao nghe thì tao mới giúp được chứ.
zh_hans: ...我从没见过你这么生气。如果另有隐情就跟我说说吧。
zh_hant: ...我從沒見過你這麼生氣。如果另有隱情就跟我說說吧。

# home_minato_exterior_b002b62d
source: ...Il y a un putain de cinglé qui traine autour de chez moi depuis quelque temps.
de: In letzter Zeit hängt irgendein Freak ständig hier rum.
es: Últimamente hay un jodido bicho raro merodeando por nuestra casa.
it: C'è un cazzo di maniaco che gira intorno a casa mia da qualche tempo.
pt: Ultimamente tem um maluco rondando nossa casa.
ru: ...Один ублюдок недавно шнырял около нашего дома.
tr: Son zamanlarda evimizin etrafında dolaşan lanet bir ucube var.
uk: Останнім часом біля нашого будинку вештається якийсь довбаний псих.
vi: Có một thằng biến thái hay lảng vảng quanh khu này.
zh_hans: 最近有一个该死的怪人在我们家附近晃荡。
zh_hant: 最近有一個該死的怪人在我們家附近晃蕩。

# talk_minato_fd10e87e
source: Et je pense sérieusement qu'il en a après elle.
de: Ich glaube ernsthaft, dass er es auf sie abgesehen hat.
es: Y creo que va tras ella.
it: E penso davvero che la stia cercando.
pt: E eu realmente acho que ele está atrás dela.
ru: Я точно уверен, что он пришёл по её душу.
tr: Ve cidden onun peşinde olduğunu düşünüyorum.
uk: І я серйозно думаю, що він полює на неї.
vi: Và tao chắc chắn rằng thằng chó đấy đang ngắm tới con bé,
zh_hans: 说实在我认为他在跟踪我妹妹。
zh_hant: 說實在我認為他在跟蹤我妹妹。

# home_minato_exterior_7d25dd9d
source: Putain, mais pourquoi tu n'as pas commencé par là ?
de: Scheiße, warum hast du das nicht gleich gesagt?
es: Joder, ¿por qué no empezaste con eso?
it: Cazzo, perché non l'hai detto prima?
pt: Porra, por que você não começou com isso?
ru: Нихрена себе! С этого и стоило начать разговор.
tr: Kahretsin, neden bununla başlamadın?
uk: Чорт, чому ти не почав з цього?
vi: Cái đuỵt con mẹ, sao mày không bảo sớm ?
zh_hans: 他妈，你怎么不早说？
zh_hant: 他媽，你怎麼不早說？

# home_minato_exterior_81ffea48
source: Je vais t'aider à la retrouver, ça marche ?
de: Ich helfe dir, sie zu finden, okay?
es: Te ayudaré a encontrarla, ¿de acuerdo?
it: Ti aiuterò a trovarla, va bene?
pt: Eu te ajudo a encontrá-la, ok?
ru: Я помогу найти её, лады?
tr: Onu bulmana yardım edeceğim, tamam mı?
uk: Я допоможу тобі знайти її, добре?
vi: Tao sẽ giúp mày tìm con bé, được chứ ?
zh_hans: 我帮你找她，好吧？
zh_hant: 我幫你找她，好吧？

# home_minato_exterior_c06a7e80
source: Merci, ramène-la vite à la maison dès que tu l'auras retrouvé.
de: Danke. Bring sie so schnell wie möglich nach Hause, wenn du sie gefunden hast.
es: Gracias. Tráela a casa rápidamente en cuanto la encuentres.
it: Grazie, Portala a casa appena la trovi.
pt: Obrigado. Traga-a para casa rapidamente assim que a encontrar.
ru: Спасибо. Приведи её домой сразу же без промедлений, если найдёшь.
tr: Teşekkürler. Onu bulur bulmaz çabucak eve getir.
uk: Дякую. Відведи її додому, як тільки знайдеш.
vi: Cảm ơn mày, nhớ mang con bé về càng sớm càng tốt nhé.
zh_hans: 谢了。找到她以后尽快将她带回家。
zh_hant: 謝了。找到她以後儘快將她帶回家。

# home_minato_exterior_b8bd7c37
source: ...Euh, tu ne viens pas ?
de: ... Huh? Kommst du nicht mit?
es: ...¿Eh, no vienes?
it: ...Ehm, non vieni?
pt: ...Huh, você não vem?
ru: ...Хорошо, ну что, идём?
tr: ...Ha, sen gelmiyor musun?
uk: ...Ти не йдеш?
vi: ... Ơ, mày không đi cùng à ?
zh_hans: ...呃，你不一块找吗？
zh_hant: ...呃，你不一塊找嗎？

# home_minato_exterior_9986aafe
source: Je ne peux pas justement, j'ai un rendez-vous que je ne peux pas rater.
de: Ich kann nicht. Ich habe noch einen Termin, den ich auf keinen Fall verpassen darf.
es: No puedo. Tengo una cita a la que no puedo faltar.
it: Non posso, ho un appuntamento che non posso mancare.
pt: Não posso. Tenho um compromisso que não posso faltar.
ru: Я не могу... У меня встреча, которую я не могу пропустить.
tr: Yapamam. Kaçıramayacağım bir randevum var.
uk: Я не можу. У мене зустріч, яку я не можу пропустити.
vi: Không nổi con ơi. Tao có một cuộc họp quan trọng phải dự.
zh_hans: 去不了。 我有个不能错过的约会。
zh_hant: 去不了。 我有個不能錯過的約會。

# home_minato_exterior_7684adcc
source: C'est bon, j'ai compris, compte sur moi !
de: Okay, hab’s verstanden. Du kannst dich auf mich verlassen!
es: Está bien, entiendo. ¡Puedes contar conmigo!
it: Ok, ho capito, puoi contare su di me!
pt: Ok, eu entendo. Você pode contar comigo!
ru: Понял, ну тогда можешь рассчитывать на меня!
tr: Tamam, anladım. Bana güvenebilirsin.
uk: Добре, я розумію. Можеш на мене розраховувати!
vi: Okay, được rồi. Cứ tin ở tao !
zh_hans: 好吧，我理解。包在我身上了！
zh_hant: 好吧，我理解。包在我身上了！

# home_minato_exterior_d273b9d5
source: Bon, par où commencer ?
de: Also, wo soll ich anfangen?
es: Entonces, ¿por dónde empiezo?
it: Bene, da dove comincio?
pt: Então, por onde começar?
ru: Итак, с чего бы начать?
tr: Nereden başlayacağım?
uk: Отже, з чого ж почати?
vi: Hừm, bắt đầu từ đâu đây ?
zh_hans: 所以，从哪开始找呢？
zh_hant: 所以，從哪開始找呢？

# home_minato_exterior_1dfa93aa
source: Je peux voir le [color=yellow]dojo[/color], le [color=yellow]restaurant[/color], peut-être [color=yellow]devant chez moi[/color] ou encore le [color=yellow]parc[/color].
de: Ich könnte beim [color=yellow]Dojo[/color], dem [color=yellow]Restaurant[/color], [color=yellow]in der Nähe meines Hauses[/color] oder vielleicht beim [color=yellow]Park[/color] nach ihr suchen.
es: Puedo comprobar el [color=yellow]dojo[/color], el [color=yellow]restaurante[/color], tal vez [color=yellow]delante de mi casa[/color], o incluso el [color=yellow]parque[/color].
it: Posso controllare il [color=yellow]dojo[/color], il [color=yellow]ristorante[/color], forse [color=yellow]di fronte a casa mia[/color] o anche il [color=yellow] parco[/color].
pt: Posso conferir o [color=yellow]dojo[/color], o [color=yellow]restaurante[/color], talvez [color=yellow]na frente da minha casa[/color], ou talvez até o [color=yellow]parque[/color].
ru: Нужно проверить [color=yellow]додзё[/color], [color=yellow]ресторан[/color], окрестности [color=yellow]моего дома[/color] или даже обыскать [color=yellow]парк[/color].
tr: [color=yellow]Dojoyu [/color], [color=yellow]restoranı[/color], belki [color=yellow]evimin önünü [/color], hatta belki de [color =yellow]parkı[/color]kontrol edebilirim.
uk: Я можу перевірити в [color=yellow]додзьо[/color], [color=yellow]ресторані[/color], мабуть, [color=yellow]перед моїм будинком.[/color] або навіть у [color=yellow]парку[/color].
vi: Mình có thể check mấy chỗ [color=yellow]Võ Đường[/color], [color=yellow]Quán Udon[/color], có thể là [color=yellow]ở ngay trước nhà mình[/color], hoặc là ở [color=yellow]Công Viên[/color].
zh_hans: 我可以去 [color=yellow]道场[/color]， [color=yellow]餐馆[/color]，或许 [color=yellow]我家门前[/color], 再或许是 [color=yellow]公园[/color]找找。
zh_hant: 我可以去 [color=yellow]道場[/color]， [color=yellow]餐館[/color]，或許 [color=yellow]我家門前[/color], 再或許是 [color=yellow]公園[/color]找找。

# home_minato_exterior_b60f01b2
source: C'est quand même étrange, aussi longtemps que je me souvienne, je n'ai jamais vu la petite amie de {{minato.n}}.
de: Aber das ist komisch. Soweit ich mich erinnern kann, habe ich {{minato.n}}s Freundin nie gesehen.
es: Pero eso es raro. Que yo recuerde nunca he visto a la novia de {{minato.n}}.
it: Che strano... Per quanto mi ricordi non ho mai visto la ragazza di {{minato.n}}.
pt: Mas isso é estranho. Até onde eu me lembro, nunca vi {{minato.n}} namorada do.
ru: Странно всё это, не помню, чтобы у {{minato.n}} была девушка.
tr: Ama bu garip...{{minato.n}}
uk: Але це дивно. Наскільки пам'ятаю, я ніколи не бачив дівчину {{minato.n}}.
vi: Nhưng mà lạ thật đấy. Theo như mình nhớ thì mình chưa bao giờ gặp mặt cô bồ của {{minato.n}}.
zh_hans: 但这很奇怪。在我印象里我从没见过{{minato.n}}的女朋友。
zh_hant: 但這很奇怪。在我印象裡我從沒見過{{minato.n}}的女朋友。

# home_minato_exterior_ba596239
source: Non, faut que j'arrête de trop réfléchir, ça remonte tout de même à plus de 30 ans pour moi. J'ai très bien pu oublier tout ça.
de: Nein, ich sollte aufhören, mir den Kopf über solche Kleinigkeiten zu zerbrechen. Das ist für mich über dreißig Jahre her, vielleicht habe ich es auch einfach nur vergessen.
es: No, tengo que dejar de darle vueltas. Para mí eso fue hace más de treinta años. Bien podría haber olvidado todo esto.
it: No, devo smetterla di pensarci troppo. Per me sono passati più di trent'anni. Potrei anche aver dimenticato tutto questo.
pt: Não, preciso parar de pensar demais nisso. Para mim, isso foi há mais de trinta anos. Eu poderia muito bem ter esquecido tudo isso.
ru: Не, вряд ли, я слишком много надумал... Для меня же это было более 30 лет назад, конечно что-то я мог и забыть.
tr: Hayır, aşırı düşünmeyi bırakmalıyım. Benim için bu otuz yıldan fazla bir süre önceydi. Bütün bunları unutmuş olabilirim.
uk: Ні, мені потрібно перестати над цим замислюватися. Для мене це було понад тридцять років тому. Я міг би з таким же успіхом про все це забути.
vi: Mà, chắc mình nghĩ quá rồi. Ở tiền kiếp, đã 30 năm trôi qua, sẽ không lạ khi mình đã quên sạch mọi chuyện.
zh_hans: 算了，别想那么多了。这对我来说已经是三十多年前的事了。我可能也已经忘光了。
zh_hant: 算了，別想那麼多了。這對我來說已經是三十多年前的事了。我可能也已經忘光了。

# home_minato_exterior_da457302
source: T'es qui et tu fais quoi à poireauter devant cette maison ?
de: Wer bist du und warum lungerst du vor diesem Haus rum?
es: ¿Quién eres y por qué esperas frente a esa casa?
it: Chi sei e cosa fai gironzolando davanti a questa casa?
pt: Quem é você e por que está esperando na frente daquela casa?
ru: Кто ты такой и что ты здесь забыл?
tr: Sen kimsin ve neden o evin önünde bekliyorsun?
uk: Хто ти й чому чекаєш перед цим будинком?
vi: Anh nghĩ anh là ai mà lại lảng vảng quanh đây?
zh_hans: 你是谁？你在这房子门前干什么呢？
zh_hant: 你是誰？你在這房子門前幹什麼呢？

# home_minato_exterior_64882998
source: C'est pas chez toi ici, tire-toi !
de: Das ist nicht dein Haus. Zieh Leine!
es: Esa no es tu casa. ¡Vete de aquí!
it: Questa non è casa tua, vattene!
pt: Essa não é sua casa. Vá embora!
ru: Это не твой дом, проваливай!
tr: Orası senin evin değil. Git buradan!
uk: Це не твій дім. Забирайся звідси!
vi: Đây không phải nơi dành cho anh, hãy đi đi!
zh_hans: 那不是你的房子。赶紧走开！
zh_hant: 那不是你的房子。趕緊走開！

# home_minato_exterior_b534e7e5
source: Oui, je sais... Je suis venu voir {{minato.n}}.
de: Ja, ich weiß ... Ich bin hier, um {{minato.n}} zu sehen.
es: Sí, lo sé... Vine a ver a {{minato.n}}.
it: Sì, lo so... Sono venuto per vedere {{minato.n}}.
pt: Sim, eu sei... vim ver {minato.n}
ru: Ну да, я знаю... Я пришёл к {{minato.n}}.
tr: Evet, biliyorum.{{minato.n}}'ya bakmaya geldim.
uk: Так, я знаю... Я прийшов до {{minato.n}}.
vi: Phải, tôi biết... Tôi đến để tâm giao với {{minato.n}}.
zh_hans: 是，我知道...我是来见{{minato.n}}的。
zh_hant: 是，我知道...我是來見{{minato.n}}的。

# home_minato_exterior_e3af0569
source: Toi ?!
de: Du?!
es: ¡¿Tú?!
it: Tu?!
pt: Você?!
ru: Ты?!
tr: Siz?!
uk: Ти?!
vi: Anh sao?!
zh_hans: 你？！
zh_hant: 你？！

# home_minato_exterior_09203e10
source: Pourquoi ? Qu'est-ce que tu lui veux ?
de: Warum? Was hast du mit ihm vor?
es: ¿Por qué? ¿Qué quieres de él?
it: Perché? Cosa vuoi da lui?
pt: Por quê? O que você quer com ele?
ru: Зачем? Что тебе от него надо?
tr: Neden? Ondan ne istiyorsun?
uk: Навіщо? Що ти від нього хочеш?
vi: Vì sao? Anh muốn gì từ anh ấy?
zh_hans: 为什么？你找他做什么？
zh_hant: 為什麼？你找他做什麼？

# home_minato_exterior_92d7e23f
source: Euh... Pas grand-chose, c'est juste mon meilleur pote, je voulais simplement prendre des nouvelles et discuter un peu.
de: Ähm ... Nicht viel. Er ist einfach nur mein bester Freund, also wollte ich nur vorbeischauen und ein bisschen mit ihm quatschen.
es: Uhh... No mucho. Es sólo mi mejor amigo, así que quería ponerme al día y charlar un rato.
it: Ehm... Niente di che. È solo il mio migliore amico, quindi volevo incontrarci e chiacchierare un po'.
pt: Uhh... Nada demais. Ele é só meu melhor amigo, então eu queria colocar o papo em dia e bater um papo por um tempo.
ru: Ух... Ничего особенного, это же мой лучший друг, хотел его навестить и поболтать немного.
tr: Ahh...Bir şey yok. O sadece benim en iyi arkadaşım, bu yüzden bir süre arayı kapatmak ve sohbet etmek istedim.
uk: Е-е... Нічого особливого. Він просто мій найкращий друг, тож я хотів з ним побалакати.
vi: Ờm... chẳng gì to tát lắm. Cậu ta là bạn chí cốt của tôi, tôi chỉ ghé qua thăm hỏi chút thôi.
zh_hans: 呃...没什么大事。他是我最好的朋友，所以我想跟他叙叙旧，聊会天。
zh_hant: 呃...沒什麼大事。他是我最好的朋友，所以我想跟他敘敘舊，聊會天。

# home_minato_exterior_bb6da547
source: Arrête de mentir, il ne m'a jamais parlé de toi.
de: Du lügst. Er hat mir von dir noch nie etwas erzählt.
es: Estás mintiendo. Nunca me había mencionado nada sobre ti.
it: Non mentire, non mi hai mai parlato di te.
pt: Você está mentindo. Ele nunca mencionou nada sobre você para mim antes.
ru: Не лги мне, он ничего не рассказывал про тебя.
tr: Yalan söylüyorsun. Daha önce bana senden hiç bahsetmedi.
uk: Ти брешеш. Він ніколи не говорив мені нічого про тебе.
vi: Chắc chắn anh đang chém gió, tôi chưa nghe anh ấy nhắc đến anh dù chỉ một lần.
zh_hans: 你在撒谎。他之前从来没跟我提到过你的事情。
zh_hant: 你在撒謊。他之前從來沒跟我提到過你的事情。

# home_minato_exterior_3db69bff
source: Meh... Je ne sais pas comment je dois le prendre.
de: Hmm ... Ich weiß nicht, wie ich damit umgehen soll.
es: Meh... No sé cómo debería tomarme eso.
it: Meh... Non so come dovrei prenderla.
pt: Meh... Não sei como devo reagir a isso.
ru: Мда... Даже не знаю, что и сказать теперь.
tr: Ehh...Bunu nasıl karşılamalıyım bilmiyorum.
uk: Хм... Я не знаю, як мені це сприймати.
vi: Chẹp... tôi không biết nên đón nhận tin này thế nào nữa.
zh_hans: 呃...我不知道该说什么好了。
zh_hant: 呃...我不知道該說什麼好了。

# home_minato_exterior_602d825a
source: Bon, tire-toi maintenant ou tu vas avoir des problèmes.
de: Wie auch immer, geh weg oder du bekommst Probleme.
es: De todos modos, vete o tendrás problemas.
it: Comunque, adesso vai via o avrai dei problemi.
pt: De qualquer forma, vá embora ou você terá problemas.
ru: В любом случае, проваливай, пока у тебя не начались проблемы.
tr: Defol git, yoksa başın belaya girecek!
uk: У будь-якому випадку, йди геть, інакше у тебе будуть проблеми.
vi: Nhưng mà, hãy đi đi, nếu không cậu sẽ thực sự lâm vào rắc rối đấy!
zh_hans: 总之，不想找麻烦就赶紧走。
zh_hant: 總之，不想找麻煩就趕緊走。

# home_minato_exterior_3875095d
source: Je bougerais pas d'ici avant d'avoir vu {{minato.n}}.
de: Ich werde nicht von hier verschwinden, bis ich nicht {{minato.n}} gesehen habe.
es: No me iré de aquí hasta que vea a {{minato.n}}.
it: Non me ne andrò finché non vedo {{minato.n}}.
pt: Não vou sair daqui até ver {{minato.n}}.
ru: Я никуда не уйду, пока не увижу {{minato.n}}.
tr: Görene kadar buradan gitmiyorum{{minato.n}}.
uk: Я не піду звідси, поки не побачу {{minato.n}}.
vi: Rắc rối sẽ không cản bước tôi tới gặp {{minato.n}}.
zh_hans: 在见到{{minato.n}}之前我是不会走的。
zh_hant: 在見到{{minato.n}}之前我是不會走的。
