Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_noriko_ed15802e
source: Je sais également que tu fais ça depuis longtemps.
de: Ich weiß auch, dass du das schon ein ganzes Weilchen tust.
pt: Eu também sei que você faz isso há muito tempo.
ru: Я также знаю, что ты занимаешься этим уже долгое время.
tr: Bunu uzun zamandır yaptığını da biliyorum.
uk: Також я знаю, що ти платила їм протягом тривалого часу.
vi: Tao đồng thời cũng biết là ,mày đã đứng sau giật dây trong một quãng rất lâu rồi.
zh_hans: 我还知道你很久以前就已经开始这么做了。
zh_hant: 我還知道，你已經做了很長時間。

# talk_noriko_f3f8be00
source: Je ne m'énerverai pas... J'aimerais juste comprendre.
de: Ich werde nicht wütend werden... Ich möchte nur verstehen.
pt: Não vou ficar bravo... Só quero entender.
ru: Я не буду сердиться... Я просто хочу понять...
tr: Sinirlenmeyeceğim...Sadece anlamak istiyorum.
uk: Я не злитимуся... Я лише хочу зрозуміти.
vi: Tao... phù... Anh sẽ không nổi cáu... Anh chỉ muốn hiểu tại sao.
zh_hans: 我保证不生气…我只想弄明白。
zh_hant: 我不會生氣... 我只是想了解。

# talk_noriko_c12e5234
source: Pourquoi {{noriko.n}} ?
de: Warum, {{noriko.n}}?
pt: Por que, {{noriko.n}}?
ru: Зачем, {{noriko.n}}?
tr: Neden{{noriko.n}}?
uk: Навіщо, {{noriko.n}}?
vi: Tại sao, hả {{noriko.n}}?
zh_hans: 为什么这么做，{{noriko.n}}？
zh_hant: 為什麼， {{noriko.n}} ?

# talk_noriko_9d36ecf3
source: ...[w] Tu ne comprendrais pas.
de: ...[w]Du würdest es nicht verstehen.
pt: ...[w] Você não entenderia.
ru: ...[w] Ты не поймёшь.
tr: Sen anlamazsın.
uk: ...[w] Ти не зрозумієш.
vi: ...[w] Anh không có hiểu được đâu.
zh_hans: ...[w] 你不会明白的。
zh_hant: …[w]你不會明白的。

# talk_noriko_4006214c
source: Commence déjà par me l'expliquer.
de: Fang einfach damit an, es mir zu erklären.
pt: Comece me explicando.
ru: Для начала всё мне объясни.
tr: Bana açıklayarak başla.
uk: Почни з того, що поясниш мені.
vi: Vậy thì giải thích cho anh thông đi.
zh_hans: 你可以试着解释给我听。
zh_hant: 你先給我解釋一下。

# talk_noriko_ee42977b
source: Si tu n'essaies pas... comment veux tu qu-
de: Wenn du es nicht einmal versuchst... Wie willst du dann wissen, ob ich-
pt: Se você não tentar... Como você espera que eu-
ru: Если ты этого не сделаешь... То я точно ничего не пойм-
tr: Sen uğraşmazsan...Bunu mu bekliyorsun...
uk: Якщо ти не спробуєш... Як ти думаєш, я зможу...
vi: Nếu em không giảii thích... Sao mà anh có thể-
zh_hans: 如果你都不试一下…你怎么指望我能—
zh_hant: 如果你不嘗試... 你怎麽能指望我–

# talk_noriko_16f5c3aa
source: Tu ne pourras jamais me pardonner de toute façon donc à quoi bon...
de: Du könntest mir ohnehin nie vergeben, warum sollte ich dann...
pt: De qualquer forma, você nunca vai conseguir me perdoar, então qual é o sentido...
ru: Ты всё равно никогда не сможешь меня простить, так какой в этом смысл...
tr: Zaten beni asla affedemeyeceksin, o zaman ne anlamı var...
uk: Ти все одно не зможеш мені пробачити, то який сенс...
vi: Đằng nào thì anh cũng không tha thứ cho em đâu...
zh_hans: 你不可能原谅我的，所以告诉你也没什么意义...
zh_hant: 反正你也不會原諒我，那還有什麽意義呢？

# talk_noriko_ec497736
source: Ce que je fais depuis des années...[w] est bien trop grave.
de: Was ich jahrelang getan habe...[w] ist viel zu ernst.
pt: O que venho fazendo há anos...[w] É muito sério.
ru: То, чем я занималась все эти годы...[w] На это не получится закрыть глаза.
tr: Yıllardır yaptığım şey...[w]çok ciddi.
uk: Те, що я роками робила...[w] є надто серйозним.
vi: Những hậu quả em đã gây ra suốt bấy năm qua... [w] Khó mà khắc phục được.
zh_hans: 我这么多年来所做的事...[w] 实在过于严重了。
zh_hant: 我多年來一直在做的事......[w]實在是太嚴重了。

# talk_noriko_c5fc98f5
source: Je me suis mise là-dedans toute seule.
de: Ich habe mich selbst da reingeritten.
pt: Eu me meti nisso sozinho.
ru: Я сама в это ввязалась...
tr: Bu işe tek başıma girdim.
uk: Я сама в те вляпалася.
vi: Em tự lao đầu vào vũng bùn này.
zh_hans: 是我咎由自取。
zh_hant: 是我一個人把自己搞成這樣的。

# talk_noriko_e1ef8947
source: Je m'en sortirai toute seule.
de: Ich werde auch von selbst wieder herausfinden.
pt: Eu vou sair dessa sozinho.
ru: И выберусь из этого тоже сама.
tr: Tek başıma çıkacağım.
uk: І виберуся з того сама.
vi: Em sẽ tự thoát khỏi vũng bùn ấy.
zh_hans: 我会为自己负责的。
zh_hant: 我能自己處理好的。

# talk_noriko_cb534121
source: Il n'est pas possible d'effacer autant de haine en un claquement de doigts.
de: Man kann nicht einfach so viel Hass auf einen Schlag verschwinden lassen.
pt: Não é possível apagar tanto ódio num estalar de dedos.
ru: Невозможно стереть всю твою ненависть одним щелчком пальцев.
tr: O kadar nefreti parmak şıklatarak silmek mümkün değil.
uk: Неможливо стерти стільки ненависті одним щигликом пальців.
vi: Chẳng thể với một cái búng tay mà mong đợi mọi oán hờn sẽ theo gió mà bay hết được.
zh_hans: 这么多新仇旧恨，不会凭空消散的。
zh_hant: 那麼多的仇恨，不是一眨眼的時間就能消除的。

# talk_noriko_e59d4a37
source: Et même si toi, tu me pardonnes...
de: Und selbst wenn du mir... vergeben würdest...
pt: E mesmo que você... me perdoasse...
ru: И даже если бы ты... Простил меня...
tr: Ve beni...affetmiş olsan bile...
uk: І навіть якщо ти... пробачиш мене...
vi: Và kể cả khi anh... có thứ tha cho em...
zh_hans: 即使你愿意...原谅我...
zh_hant: 即使你......原諒了我......

# talk_noriko_3727be54
source: Je ne pourrai jamais me pardonner pour tout ce que je t'ai fait subir.
de: Könnte ich mir nie selbst vergeben für alles, was ich dir angetan habe.
pt: Eu nunca poderia me perdoar por tudo que fiz você passar.
ru: Я никогда не смогу простить себя за всё, через что заставила тебя пройти.
tr: Sana yaşattığım her şey için kendimi asla affedemem.
uk: Я ніколи не зможу пробачити собі все, через що змусила тебе прожити.
vi: Em cũng không đời nào có thể tha thứ cho chính mình.
zh_hans: 我永远也无法原谅自己对你所做的一切。
zh_hant: 我也永遠無法原諒自己讓你經歷這一切。

# talk_noriko_65d8e093
source: S'il te plaît, sors d'ici. J'arrêterai toute cette folie moi-même.
de: Geh jetzt bitte. Ich werde mich selbst um den ganzen Wahnsinn kümmern.
pt: Por favor, saia daqui. Eu mesmo vou acabar com toda essa loucura.
ru: Пожалуйста, уходи отсюда. Я сама прекращу это безумие.
tr: Lütfen gidin buradan. Bütün bu çılgınlığı kendim durduracağım.
uk: Благаю, іди звідси. Я сама зупиню це божевілля.
vi: Xin anh đấy, hãy rời khỏi phòng em đi. Để em tự kết thúc mọi sự.
zh_hans: 求你了，走吧。我会用自己的办法偿清这笔孽债。
zh_hant: 拜託，離開這裡，我會親自解決這場混亂。

# talk_noriko_3f4e98e6
source: Et plus jamais je ne donnerai de l'argent à qui que ce soit pour te faire du mal.
de: Und ich werde niemals mehr jemanden bezahlen, damit er dir wehtut.
pt: E nunca mais darei dinheiro a ninguém para lhe fazer mal.
ru: И я никогда больше не попрошу кого-то навредить тебе.
tr: Ve sana zarar verecek birine bir daha asla para vermeyeceğim.
uk: І я більше ніколи не дам грошей тим, хто тебе скривдить.
vi: Em sẽ không bán đi cả lương tâm lẫn đồng tiền cho những kẻ muốn hãm hại anh nữa.
zh_hans: 我也不会再付钱给别人来伤害你了。
zh_hant: 我再也不會給任何人錢來傷害你了。

# talk_noriko_68701303
source: {{noriko.n}} j-
de: {{noriko.n}}, ich-
pt: {{noriko.n}}, EU-
ru: {{noriko.n}}, я-
tr: {{noriko.n}}, ben...
uk: {{noriko.n}}, я...
vi: {{noriko.n}}, anh-
zh_hans: {{noriko.n}}，我-
zh_hant: {{noriko.n}} 我-

# talk_noriko_c87216c5
source: Va-t-en !
de: Verschwinde!
pt: Vá embora!
ru: Уходи!
tr: Git buradan!
uk: Іди геть!
vi: Đi điiii !!!
zh_hans: 走开！
zh_hant: 滾開 !

# menu_rejet_noriko_final_2cd7eae5
source: Donc ça c'est ta chambre...
de: Das ist also dein Zimmer...
pt: Então este é seu quarto...
ru: Значит, это твоя комната?
tr: Demek burası senin odan...
uk: То ось твоя кімната...
vi: Thì ra đây là phòng của mày...
zh_hans: 所以，这就是你的卧室...
zh_hant: 所以這就是你的房間...

# menu_rejet_noriko_final_af78149d
source: Intéressant, c'est plutôt sympa.
de: Interessant. Es ist ganz nett.
pt: Interessante. Isso é bem legal.
ru: Интересно. Выглядит довольно мило.
tr: İlginç. Bu oldukça güzel.
uk: Цікаво. Доволі мила.
vi: Có hồn phết nhể. Rất lộng lẫy.
zh_hans: 有意思。还蛮有情调。
zh_hant: 真有趣，挺不錯的。

# menu_rejet_noriko_final_23e7e2a3
source: C'est à peu près ce à quoi je m'attendais.
de: Wenn auch ziemlich genau das, was ich erwartet habe.
pt: Era mais ou menos isso que eu esperava.
ru: Именно такой я себе её и представлял.
tr: Beklediğim şey hemen hemen buydu.
uk: Саме такою я її і чекав побачити.
vi: Giống như những gì tao tưởng tượng.
zh_hans: 这和我期待的差不多。
zh_hant: 這和我預想的差不多。

# menu_rejet_noriko_final_38de776a
source: Arrête de regarder partout comme ça !
de: Hör auf, dich so umzuschauen!
pt: Pare de olhar em volta desse jeito!
ru: Перестань всё тут разглядывать!
tr: Etrafına öyle bakmayı kes!
uk: Та припини так озиратися!
vi: Đừng có ngó nghiêng xung quanh !
zh_hans: 别再看来看去了！
zh_hant: 別這樣四處張望!

# menu_rejet_noriko_final_42f7d168
source: Pourquoi ? En quoi ça dérange ?
de: Warum? Wo ist das Problem?
pt: Por quê? Qual é o problema?
ru: Почему? Что в этом плохого?
tr: Neden? Sorun ne?
uk: А що? У чому проблема?
vi: Sao ? Vấn đề gì ?
zh_hans: 哈？为什么不行？
zh_hant: 為什麼?有什麼問題嗎?

# menu_rejet_noriko_final_59c9ebcb
source: On a conclu un accord non ?
de: Wir hatten eine Abmachung, oder?
pt: Tínhamos um acordo, certo?
ru: У нас был уговор, не так ли?
tr: Anlaşmıştık değil mi?
uk: Ми ж домовились, так?
vi: Tao với mày đã đồng ý rồi còn gì ?
zh_hans: 你答应交易了，不是吗？
zh_hant: 我們說好的對吧?

# menu_rejet_noriko_final_d6e8a40a
source: ...[w] Oui...
cs: ...[w] Ano...
de: ...[w] Ja ...
it: ...[w] Si...
pt: ...[w] Sim...
ru: ...[w] Да...
tr: ...[w]Evet.
uk: ...[w] Так...
zh_hans: ...[w]是的...
zh_hant: ...[w] 對...

# warehouse_exterior_def6e9da
source: ...[w] Oui...
cs: ...[w] Ano...
de: ...[w] Ja ...
it: ...[w] Si...
pt: ...[w] Sim...
ru: ...[w] Да...
tr: ...[w]Evet.
uk: ...[w] Так...
vi: ...[w] Vâng...
zh_hans: ...[w]明白了...
zh_hant: ...[w] 沒錯...

# menu_rejet_noriko_final_66524a55
source: Donc on doit officialiser ça correctement.
de: Also müssen wir es offiziell machen... und angemessen.
pt: Então precisamos oficializar isso, e de forma adequada.
ru: Поэтому, нам нужно официально и должным образом закрепить его.
tr: Bu yüzden bunu resmi ve düzgün bir şekilde yapmamız gerekiyor.
uk: Тож нам треба зробити її офіційною, і як слід.
vi: Đồng ý thì phải đồng ý cho hẳn hoi vào.
zh_hans: 那就赶紧把交易坐实吧。
zh_hant: 所以讓我們更正式一些。

# menu_rejet_noriko_final_86653964
source: Je sais...
cs: Já vím, ale...
de: Ich weiß ...
it: Lo so...
pt: Eu sei...
ru: Я знаю...
tr: Biliyorum...
uk: Я знаю...
zh_hans: 我知道...
zh_hant: 我懂...

# yasuka_love_sexe_repeat_edfa2d71
source: Je sais...
cs: Já vím, ale...
de: Ich weiß ...
es: Lo sé....
it: Lo so...
pt: Eu sei...
ru: Я знаю...
tr: Biliyorum...
uk: Я знаю...
vi: Mẹ biết...
zh_hans: 我知道~...
zh_hant: 我懂...

# home_player_livingroom_7df589fb
source: Je sais...
cs: Já vím, ale...
de: Ich weiß ...
es: Lo se...
it: Lo so...
pt: Eu sei...
ru: Я знаю...
tr: Biliyorum...
uk: Розумію...
vi: Biết chứ ạ...
zh_hans: 我懂...
zh_hant: 我懂...

# asami_truth_212d13a8
source: Je sais...
cs: Já vím, ale...
de: Ich weiß ...
it: Lo so...
pt: Eu sei...
ru: Я знаю...
tr: Biliyorum...
uk: Я знаю...
zh_hans: 我知道...
zh_hant: 我懂...

# home_kimochi_exterior_257d9e72
source: Je sais...
cs: Já vím, ale...
de: Ich weiß ...
es: Lo sé...
it: Lo so...
pt: Eu sei...
ru: Я знаю...
tr: Biliyorum...
uk: Я знаю...
vi: Tôi biết...
zh_hans: 我知道...
zh_hant: 我知道...

# menu_rejet_noriko_final_1078c727
source: Commence donc déjà par me sucer !
de: Also, fang damit an, mir einen zu blasen!
pt: Então comece me chupando!
ru: Тогда начнём с того, что ты отсосёшь мне!
tr: O yüzden beni emerek başla!
uk: Тож почни з того, що відсмокчеш у мене!
vi: Quỳ xuống, và bú mút con cu tao đi !
zh_hans: 先用嘴让我爽爽！
zh_hant: 那就先給我口吧!

# menu_rejet_noriko_final_21f49ad1
source: Alors ? Tu attends quoi ?
de: Na? Worauf wartest du?
pt: Bem? O que você está esperando?
ru: Ну? Чего ты ждёшь?
tr: Eee? Ne bekliyorsun?
uk: Ну? Чого ти чекаєш?
vi: Sao ? Mày còn chờ gì nữa ?
zh_hans: 干嘛？你愣着干什么？
zh_hant: 怎麼樣？ 還在等什麼？

# menu_rejet_noriko_final_df6d7189
source: Ma mère pourrait rentrer à tout moment et je pourrais avoir des problèmes...
de: Meine Mutter könnte jeden Augenblick zurückkommen und dann könnte ich in Schwierigkeiten geraten...
pt: Minha mãe pode voltar a qualquer momento, e eu posso ter problemas...
ru: Моя мама может вернуться в любой момент, и у меня могут быть неприятности...
tr: Annem her an geri gelebilir ve başım belaya girebilir...
uk: Моя мама може повернутися в будь-який момент, і в мене будуть проблеми...
vi: Mẹ tôi có thể về bất cứ lúc nào, và tôi sẽ gặp rắc rối...
zh_hans: 我妈随时可能会回来，那就麻烦大了...
zh_hant: 我媽媽隨時可能回來，我可能會遇到麻煩…

# menu_rejet_noriko_final_a65b6a2c
source: Non mais ça va pas la tête ?!
de: Bist du völlig durchgedreht?!
pt: Você está louco?!
ru: Ты что, с ума сошёл?!
tr: Sen aklını mı kaçırdın?!
uk: Ти з глузду з’їхав?!
vi: Anh bị điên rồi sao ?!
zh_hans: 你疯了吗？！
zh_hant: 你瘋了嗎?!

# menu_rejet_noriko_final_13637dc2
source: Il y a aussi {{saito.n}}... Je n'ai aucun contrôle sur ses allées-et-venues.
de: Und dann wäre da noch {{saito.n}}... Ich habe keine Kontrolle darüber, wohin er geht.
pt: Há também {{saito.n}}... Não tenho controle sobre onde ele vai.
ru: Также есть {{saito.n}}... Я не контролирую, куда и когда он зайдёт.
tr: Bir de{{saito.n}}...Nereye gittiği üzerinde hiçbir kontrolüm yok.
uk: А ще є {{saito.n}}... Я не можу контролювати, куди і коли він зайде.
vi: Lại còn thằng {{saito.n}} nữa... Nó mà đột kích về thì chết tôi mất.
zh_hans: 还有{{saito.n}}...我不知道他在哪，会不会回来。
zh_hant: 還有{{saito.n}}... 我無法控制他的去向。

# menu_rejet_noriko_final_4b604da9
source: ...[w] Ça me donne une idée !
de: ...[w]Da habe ich eine Idee!
pt: ...[w] Isso me dá uma ideia!
ru: ...[w] Это навело меня на мысль!
tr: Bu bana bir fikir verdi!
uk: ...[w] У мене з’явилася ідея!
vi: ...[w] Tao vừa nảy ra ý tưởng hay này !
zh_hans: ...[w] 这倒给了我个好主意！
zh_hant: …[w] 這給了我一個主意！

# menu_rejet_noriko_final_740b3d4b
source: Montre moi sa chambre !
de: Zeig mir dein Zimmer!
pt: Mostre-me seu quarto!
ru: Покажи мне его комнату!
tr: Bana odanı göster!
uk: Покажи мені його кімнату!
vi: Đưa tao tới phòng nó !
zh_hans: 带我去那家伙的房间！
zh_hant: 給我看看你的房間！

# menu_rejet_noriko_final_6b210338
source: Quoi ?! Mais...
de: Was?! Aber...
pt: O quê?! Mas...
ru: Что?! Но-
tr: Ne?! Ama...
uk: Що?! Але...
vi: Hả ?! Nhưng...
zh_hans: 什么？！但...
zh_hant: 什麼?! 但...

# restaurant_exterior_637eccb0
source: Quoi ?! Mais...
de: Was?! Aber...
es: ¡¿Qué?! Pero...
pt: O quê?! Mas...
ru: Что?! Но...
tr: Ne?! Ama...
uk: Що?! Але...
vi: Cái gì ?! Nhưng...
zh_hans: 啥？！可...
zh_hant: 啥？！可...

# menu_rejet_noriko_final_68dbe274
source: Discute pas !
de: Keine Widerrede!
pt: Não discuta!
ru: Не спорь!
tr: TARTIŞMAYIN.
uk: Не сперечайся!
vi: Cấm có cãi !
zh_hans: 别废话！
zh_hant: 別廢話!

# menu_rejet_noriko_final_80661a29
source: Mes chéris je dois vous laisser, j'ai une course à faire en ville.
de: Meine Lieben, ich muss leider gehen. Ich habe noch einen Termin in der Stadt.
pt: Meus queridos, preciso deixá-los. Tenho uma tarefa para fazer na cidade.
ru: Дорогие мои, я должна вас оставить. У меня есть дела в городе.
tr: Canlarım, sizden ayrılmalıyım. Kasabada yapacak bir işim var.
uk: Любі мої, мушу вас залишити. У мене є справи в місті.
zh_hans: 亲爱的，我得出去一趟。我有事要去市里处理。
zh_hant: 親愛的，我得離開了。 我有事要去市中心處理。

# menu_rejet_noriko_final_d772d9ce
source: À plus tard !
de: Bis später!
it: Ci vediamo dopo!
pt: Até mais!
ru: Увидимся позже!
tr: Görüşmek üzere!
uk: Побачимось!
zh_hans: 待会见！
zh_hant: 待會見!

# talk_sakuya_0aa8ce66
source: À plus tard !
de: Bis später!
es: ¡Hasta luego!
it: A più tardi!
pt: Até mais!
ru: До скорого!
tr: Görüşmek üzere!
uk: Побачимося пізніше!
vi: Gặp lại cậu sau !
zh_hans: 一会见！
zh_hant: 一會見！

# menu_rejet_noriko_final_60a76012
source: [font_size=14]Elle est partie ?[/font_size]
de: [font_size=14]Ist sie weg?[/font_size]
pt: [font_size=14]Ela se foi?[/font_size]
ru: [font_size=14]Она ушла?[/font_size]
tr: [font_size=14]Gitti mi?[/font_size]
uk: [font_size=14]Вона пішла?[/font_size]
zh_hans: [font_size=14]她走了吗？[/font_size]
zh_hant: [font_size=14]她走了嗎?[/font_size]

# menu_rejet_noriko_final_a438a2d4
source: [font_size=14]Je crois...[/font_size]
de: [font_size=14]Ich glaube schon...[/font_size]
pt: [font_size=14]Eu acho...[/font_size]
ru: [font_size=14]Думаю, да...[/font_size]
tr: [font_size=14]Sanırım...[/font_size]
uk: [font_size=14]Думаю, та...[/font_size]
zh_hans: [font_size=14]应该吧...[/font_size]
zh_hant: [font_size=14]應該吧…[/font_size]

# menu_rejet_noriko_final_a4551ab0
source: Alors qu'est ce que t'attends ? Un carton d'invitation ?!
de: Worauf wartest du dann noch? Eine Einladung?!
pt: Então o que você está esperando? Um convite?!
ru: Ну и чего же ты ждешь? Приглашения?!
tr: O hâlde ne bekliyorsunuz? Davet mi?!
uk: То чого ж ти чекаєш? Запрошення?!
zh_hans: 那你还在等什么？等我发你出入许可吗？
zh_hant: 還在等什麼? 等別人來邀請你?!

# menu_rejet_noriko_final_4ad7276e
source: T'as toujours un caractère de merde !
de: Du bist immer noch ein hoffnungsloser Fall!
pt: Você ainda tem uma personalidade podre!
ru: У тебя все еще отвратительный характер!
tr: Hala çürük bir kişiliğin var!
uk: Ти все ще залишаєшся гнилою особистістю!
zh_hans: 你怎么还是那么嚣张！
zh_hant: 你的個性還是那麼爛!

# menu_rejet_noriko_final_ed85b032
source: T'attends quoi pour venir me punir ?
de: Warum kommst du dann nicht rüber, um mich zu bestrafen?
pt: Então por que você não vem me punir?
ru: Так почему бы тебе не наказать меня?
tr: O zaman neden beni cezalandırmaya gelmiyorsun?
uk: То чому ти не прийдеш мене покарати?
zh_hans: 那你为什么不来惩罚我呢？
zh_hant: 那你為什麼不過來懲罰我呢?

# menu_rejet_noriko_final_926dc966
source: Ohhh sale petite... Attends un peu !
de: Ohhh, du kleines Luder... Warte nur!
pt: Ohhh, sua putinha... Espere só!
ru: Оххх, маленькая сучка... Ты напросилась!
tr: Ahhh, seni küçük orospu...BEKLEYİP GÖRÜN!
uk: Ах ти ж сучка... Ти напросилась!
zh_hans: 哦，你这个小骚货...你等着！
zh_hant: 哦，你這個小賤貨...... 妳等著!

# home_player_bathroom_64704e2b
source: Ça devrait faire l'affaire et...
de: Das sollte reichen und ...
es: Eso debería servir, y...
it: Questo dovrebbe bastare, e...
pt: Isso deve resolver o problema, e...
ru: Ладно, думаю, всё...
tr: Bu işe yaramalı, ve...
uk: Це повинно спрацювати, і...
vi: Lau cho kĩ, và rồi...
zh_hans: 差不多这就行了，然后...
zh_hant: 差不多這就行了，然後...

# home_player_bathroom_fced261b
source: Hey, mais c'est quoi ce bordel ?!
de: Hey, was zur Hölle?!
es: Oye, ¡¿qué mierda?!
it: Ehi, ma che diavolo?!
pt: Ei, que porra é essa?!
ru: Так, какого чёрта?!
tr: Hey, bu da ne böyle?!
uk: Агов, якого біса?!
vi: Đù má mụ nội nó?!
zh_hans: 嘿，这他妈的什么鬼？！
zh_hant: 嘿，這他媽的什麼鬼？！

# home_player_bathroom_8178876c
source: Mes yeux... Ils sont dorés !
de: Meine Augen ... Sie sind golden!
es: Mis ojos... ¡Son dorados!
it: I miei occhi... Sono dorati!
pt: Meus olhos... Eles são dourados!
ru: Мои глаза... Они золотые!
tr: Gözlerim...Altınlar!
uk: Мої очі... Вони золоті!
vi: Mắt mình... Chúng có màu vàng!
zh_hans: 我的眼睛...变成金色了！
zh_hant: 我的眼睛...變成金色了！

# home_player_bathroom_2f893cb9
source: Qu'est-ce que c'est que ce bordel ?
de: Was zur Hölle ist das?
es: ¿Qué demonios es esto?
it: Ma che diavolo?
pt: Que diabos é isso?
ru: Что за чертовщина?
tr: Bu ne canım böyle?
uk: Що це в біса таке?
vi: Cái khỉ gió gì thế này?
zh_hans: 这什么情况？
zh_hant: 這什麼情況？

# home_player_exterior_ae5dff8c
source: Qu'est-ce que c'est que ce bordel ?
de: Was zur Hölle ist mit ihr nur los?
es: ¿Qué demonios pasa con ella?
it: Che diavolo le succede?
ja: 彼女に何が起きているんだ？
pt: O que diabos está acontecendo com ela?
ru: И что это на неё нашло?
tr: Ne halt oluyor burada?
uk: Що з нею в біса відбувається?
vi: Có chuyện gì xảy ra với con bé vậy?
zh_hans: 她到底是怎么回事？
zh_hant: 她到底是怎麼回事？

# home_player_bathroom_e2327b56
source: Jusqu'à ce que je me souvienne, ils ont toujours été marron...
de: Soweit ich mich erinnern kann, waren sie immer braun ...
es: Que yo recuerde, siempre han sido marrones...
it: Per quanto ricordo, sono sempre stati marroni...
pt: Até onde me lembro, eles sempre foram marrons...
ru: Я точно знаю, что они всегда были карие, а не золотые...
tr: Hatırladığım kadarıyla hep kahverengiydiler...
uk: Наскільки я пам'ятаю, вони завжди були коричневими...
vi: Mình nhớ rõ ngày xưa chúng luôn có màu nâu...
zh_hans: 我记得，我眼睛一直是棕色的...
zh_hant: 我記得，我眼睛一直是棕色的...

# home_player_bathroom_4649eabc
source: Ça aurait un rapport avec ma réincarnation ?
de: Könnte das etwas mit meiner Wiedergeburt zu tun haben?
es: ¿Podría tener algo que ver con mi reencarnación?
it: Potrebbe avere qualcosa a che fare con la mia reincarnazione?
pt: Poderia ter algo a ver com minha reencarnação?
ru: Возможно, это из-за реинкарнации?
tr: Reenkarnasyonumla bir ilgisi olabilir mi?
uk: Чи може це бути пов'язано з моїм перевтіленням?
vi: Liệu có phải là kết quả gì đó do quả chuyển sinh của mình không?
zh_hans: 这会和我的重生有关系吗？
zh_hant: 這會和我的重生有關係嗎？

# home_player_bathroom_e663489e
source: Je dois en avoir le cœur net !
de: Ich muss das überprüfen!
es: ¡Necesito asegurarme!
it: Devo esserne sicuro!
pt: Preciso ter certeza!
ru: Нужно проверить!
tr: Emin olmalıyım!
uk: Я маю переконатися!
vi: Mình cần phải hỏi cho chắc mới được!
zh_hans: 我得去确认一下！
zh_hant: 我得去確認一下！

# home_player_bathroom_626857b3
source: Et voilà !
cs: A tady to máte!
de: Voilà!
es: ¡Aquí vamos!
it: Ecco fatto!
pt: Aqui vamos nós!
ru: Как-то так!
tr: İşte başlıyoruz!
uk: Почали!
zh_hans: 我们开始吧！
zh_hant: 我們開始吧！

# home_player_livingroom_676ee2b1
source: Et voilà !
cs: A tady to máte!
de: Und fertig!
es: ¡Y listo!
it: Ecco fatto!
ja: やったぞ！
pt: E pronto!
ru: И готово!
tr: Ve BİTTİ!
uk: І готово!
vi: Và xong !
zh_hans: 关闭！
zh_hant: 關閉！

# home_player_bathroom_1647e37f
source: Tant de mystères...
de: So viele Mysterien ...
es: Tanto misterio...
pt: Tanto mistério...
ru: Так загадочно...
tr: Çok fazla gizem...
uk: Стільки таємниць...
vi: Bí ẩn làm sao...
zh_hans: 搞得这么神秘...
zh_hant: 搞得這麼神秘...

# home_player_bathroom_07d4f51a
source: En fait, je trouve ça très excitant.
de: Ich find’s ziemlich aufregend.
es: La verdad es que me parece muy emocionante.
it: In realtà lo trovo molto emozionante.
pt: Na verdade, acho isso muito emocionante.
ru: На самом деле я нахожу это очень захватывающим.
tr: Aslında bunu gerçekten heyecan verici buluyorum.
uk: Насправді я знаходжу це дуже захопливим.
vi: Thực sự ta thấy rất phấn khích.
zh_hans: 我真觉得这很令人兴奋。
zh_hant: 我真覺得這很令人興奮。

# home_player_bathroom_58f446b9
source: Tiens, tiens.
de: Nun gut.
es: Bueno, bueno.
pt: Bem, bem.
ru: Ну и ну.
tr: Eh, şey.
uk: Ну, ну.
vi: Chà chà.
zh_hans: 行，好。
zh_hant: 行，好。

# home_player_bathroom_d1fd9e41
source: Prenons le bain ensemble...
de: Lass uns zusammen baden ...
es: Bañémonos juntos...
it: Facciamo un bagno insieme...
pt: Vamos tomar banho juntos...
ru: Давай вместе искупаемся...
tr: Birlikte yıkanalım...
uk: Нумо скупаємося разом...
vi: Hãy tắm...cùng nhau nhé...
zh_hans: 我们一起洗澡吧...
zh_hant: 我們一起洗澡吧...

# home_player_bathroom_d6f084c8
source: Allez, ferme-moi ses yeux tout de suite et déshabille-toi !
de: Komm jetzt! Schließ deine Augen und zieh dich aus!
es: ¡Vamos! ¡Cierra los ojos y desnúdate!
it: Avanti! Chiudi gli occhi e spogliati!
pt: Vamos lá, agora! Feche os olhos e tire a roupa!
ru: Ну давай уже, раздевайся, но только не подсматривай!
tr: Hadi ama! Gözlerini kapat ve soyun!
uk: Ну ж бо! Закрий очі й роздягайся!
vi: Thôi nào, nhắm mắt lại và...cởi ra đi!
zh_hans: 来吧！闭上眼睛把衣服脱了！
zh_hant: 來吧！閉上眼睛把衣服脫了！

# home_player_bathroom_1c3da840
source: Pourquoi toutes les femmes veulent toujours que je ferme les yeux à un moment si important ?!
de: Warum wollen alle Frauen immer, dass ich bei solch wichtigen Momenten die Augen schließe?!
es: ¡¿Por qué todas las mujeres quieren que cierre los ojos en momentos tan importantes?!
it: Perché tutte le donne vogliono sempre che io mi chiuda gli occhi in un momento così importante?!
pt: Por que todas as mulheres querem que eu feche os olhos em momentos tão importantes?!
ru: Ну почему в такие важные моменты женщины не хотят, чтобы я на них смотрел?!
tr: Neden kadınlar bu kadar önemli anlarda gözlerimi kapatmamı istiyor?!
uk: Чому всі жінки хочуть, щоб я заплющував очі в такі важливі моменти?!
vi: Tại sao phụ nữ luôn yêu cầu đàn ông phải nhắm mắt trong những lúc nước bỏng lửa sôi như này nhỉ?
zh_hans: 为什么女人们总是要我在这种关键时刻闭眼？！
zh_hant: 為什麼女人們總是要我在這種關鍵時刻閉眼？！
