Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# asami_truth_5b02e281
source: Si je suis tombée amoureuse de toi, c'était surtout parce que tu as toujours été là pour me soutenir.
de: Wenn ich mich in dich verliebt habe, dann vor allem, weil du immer da warst, um mich zu unterstützen, wenn ich dich gebraucht habe.
es: Si me enamoré de ti, fue sobre todo porque siempre estabas ahí para apoyarme.
it: Se mi sono innamorata di te è stato soprattutto perché eri sempre lì a sostenermi.
pt: Se eu me apaixonei por você, foi principalmente porque você sempre esteve lá para me apoiar.
ru: Если я влюбилась в тебя, то в основном потому, что ты всегда был рядом и поддерживал меня.
tr: Sana aşık olduysam, bunun nedeni her zaman beni desteklemek için orada olmandan kaynaklanıyordu.
uk: Якщо я і закохалася у тебе, то це тому, що ти завжди був поруч, щоб підтримати мене.
vi: Khi mà tui yêu ông, đó là vì ông luôn ở bên để ủng hộ tui.
zh_hans: 如果我爱上了你，那主要是因为你总是在那支持着我。
zh_hant: 如果我愛上了你，那主要是因為你總是在那支持著我。

# asami_truth_bcebbfab
source: Sois honnête avec moi, je t'en prie !
de: Sei bitte ehrlich mit mir!
es: ¡Sé honesto conmigo, por favor!
it: Sii onesto come, ti prego!
pt: Seja honesto comigo, por favor!
ru: Будь со мной честен, пожалуйста!
tr: Lütfen bana karşı dürüst ol!
uk: Будь чесними зі мною, прошу!
vi: Làm ơn đấy, hãy thành thật và chân thành với tui !
zh_hans: 对我说实话吧，求你了！
zh_hant: 對我說實話吧，求你了！

# asami_truth_82f9ef55
source: C'était avec moi.
de: Es war mit mir.
es: Fue conmigo.
it: Era con me.
pt: Foi comigo.
ru: Со мной.
tr: Yanımdaydı.
uk: Це було зі мною.
vi: Người đó là cô.
zh_hans: 另一个女人是我。
zh_hant: 另一個女人是我。

# asami_truth_8db0f023
source: J'avais terriblement besoin de soutien de par ma situation.
de: Ich brauchte dringend Hilfe aufgrund meiner Situation.
es: Necesitaba desesperadamente apoyo para mi situación.
it: Ero disperata e avevo bisogno di sostegno per la mia situazione.
pt: Eu precisava desesperadamente de apoio para minha situação.
ru: Мне очень нужна была поддержка в моей ситуации.
tr: Durumum için umutsuzca desteğe ihtiyacım vardı.
uk: Я відчайдушно потребувала підтримки в моїй ситуації.
vi: Vào lúc đó, trong tình cảnh ấy, ta thực sự cần người ở bên, giúp đỡ và quan tâm.
zh_hans: 当时，我的处境急需支持。
zh_hant: 當時，我的處境急需支持。

# asami_truth_97cf4ef2
source: {{saito.n}} s'est révélé bien plus fiable que toutes les personnes que j'ai pu connaître.
de: {{saito.n}} hat sich als wesentlich zuverlässiger herausgestellt als alle anderen, die ich je kennengelernt habe.
es: {{saito.n}} ha demostrado ser mucho más fiable que cualquiera de los que he conocido.
it: {{saito.n}} ha dimostrato di essere molto più affidabile di chiunque abbia mai conosciuto.
pt: {{saito.n}} provou ser muito mais confiável do que qualquer pessoa que já conheci.
ru: {{saito.n}} оказался гораздо более надежным, чем кто-либо, кого я когда-либо встречала.
tr: tanıdığım herkesten çok daha güvenilir olduğunu{{saito.n}} kanıtladı.
uk: {{saito.n}} виявився набагато надійнішим, ніж будь-хто з тих, кого я коли-небудь зустрічала.
vi: {{saito.n}} đã minh chứng rằng cậu ấy đáng tin cậy hơn bất cứ ai mà ta từng gặp.
zh_hans: 事实证明，{{saito.n}}比我见过的任何人都要可靠多了。
zh_hant: 事實證明，{{saito.n}}比我見過的任何人都要可靠多了。

# asami_truth_a191ff49
source: J'ai cessé de le voir comme le garçon que j'avais pu élever, mais comme l'homme qu'il était devenu.
de: Ich habe aufgehört, ihn als den Jungen zu sehen, den ich aufgezogen habe, sondern als den Mann, der er jetzt ist.
es: Dejé de verle como el niño que podría haber criado, y le vi como el hombre en el que se había convertido.
it: Ho smesso di vederlo come il ragazzo che avevo cresciuto, ma come l'uomo che è diventato.
pt: Parei de vê-lo como o menino que eu poderia ter criado, mas sim como o homem que ele havia se tornado.
ru: Я перестала видеть в нем мальчика, которого могла бы вырастить, но мужчиной, которым он стал.
tr: Onu yetiştirmiş olabileceğim çocuk olarak değil, dönüştüğü adam olarak görmeyi bıraktım.
uk: Я перестала бачити в ньому хлопчика, якого могла б виховати, а побачила чоловіка, яким він став.
vi: Ta bắt đầu yêu cậu ấy không phải với tư cách đứa con mà ta đã nuôi dạy, mà với tư cách người đàn ông đã trưởng thành tới nhưởng nào.
zh_hans: 自那之后，我就不再把他视作是那个我养育的男孩了，而是视作一个已经成熟了的男人。
zh_hant: 自那之後，我就不再把他視作是那個我養育的男孩了，而是視作一個已經成熟了的男人。

# asami_truth_40956e25
source: Il m'a fait me sentir femme alors que je ne pensais plus pouvoir ressentir ça un jour.
de: Seinetwegen habe ich mich wie eine Frau gefühlt, als ich dachte, ich würde mich nie wieder so fühlen.
es: Me hizo sentir como una mujer cuando creía que nunca podría volver a sentir eso.
it: Mi ha fatto sentire una donna quando non pensavo che avrei mai potuto sentirmi così di nuovo.
pt: Ele me fez sentir como uma mulher quando eu achava que nunca mais poderia sentir isso.
ru: Он заставил меня почувствовать себя женщиной, хотя я и не думала, что когда-нибудь снова смогу это почувствовать.
tr: Bunu bir daha hissedemeyeceğimi düşündüğümde beni bir kadın gibi hissettirdi.
uk: Він змусив мене відчути себе жінкою, коли я не думала, що зможу відчути це знову.
vi: Cậu ấy khiến ta trở thành một người phụ nữ, vào cái lúc mà ta nghĩ điều đó chẳng còn có thể xảy ra.
zh_hans: 当我觉得自己再也不会有那种感觉了的时候，是他让我觉得自己像个女人。
zh_hant: 當我覺得自己再也不會有那種感覺了的時候，是他讓我覺得自己像個女人。

# asami_truth_417ffadf
source: Il m'a rendue heureuse alors que je pensais que cela ne pourrait plus être possible.
de: Er hat mich glücklich gemacht, als ich glaubte, das sei nicht mehr möglich.
es: Me hizo feliz cuando pensaba que ya no sería posible.
it: Mi ha resa felice quando pensavo che non sarebbe più stato possibile.
pt: Ele me fez feliz quando eu pensei que não seria mais possível.
ru: Он сделал меня счастливой, когда я думала, что это уже невозможно.
tr: Artık mümkün olmayacağını düşündüğümde beni mutlu etti.
uk: Він зробив мене щасливою, коли я думала, що це вже неможливо.
vi: Cậu ấy làm ta hạnh phúc vào cái khi bờ môi ta đã mếu quá nhiều.
zh_hans: 当我觉得自己再也不可能拥有了的时候，是他给我了幸福。
zh_hant: 當我覺得自己再也不可能擁有了的時候，是他給我了幸福。

# asami_truth_6ddccaf8
source: Je savais que vous étiez ensemble... Mais malgré tout, j'ai agi comme une égoïste.
de: Ich wusste, dass ihr zwei zusammen seid ... Aber ich habe mich trotzdem egoistisch verhalten.
es: Sabía que estabais juntos... pero aún así actué egoístamente.
it: Sapevo che stavate insieme... Ma mi sono comunque comportata come un'egoista.
pt: Eu sabia que vocês estavam juntos... Mas ainda assim agi de forma egoísta.
ru: Я знала, что вы вместе... Но я все равно повела себя эгоистично.
tr: Birlikte olduğunuzu biliyordum...Ama yine de bencilce davrandım.
uk: Я знала, що ви разом. Але я все одно поводилася егоїстично.
vi: Ta biết rằng hai con thương nhau... Nhưng ta lại thật ích kỷ.
zh_hans: 我知道你们在一起了...但我还是表现出了我的自私。
zh_hant: 我知道你們在一起了...但我還是表現出了我的自私。

# asami_truth_90faf894
source: Je te demande pardon, je n'aurais jamais dû agir ainsi.
de: Bitte vergib mir. Ich hätte mich nie so verhalten sollen.
es: Te pido perdón. Nunca debí actuar así.
it: Chiedo scusa, non avrei mai dovuto farlo.
pt: Peço desculpas. Eu nunca deveria ter agido assim.
ru: Извините. Я никогда не должна была так себя вести.
tr: Affedersiniz. Asla böyle davranmamalıydım.
uk: Прошу вибачення. Я не повинна була так поводитися.
vi: Ta chân thành cúi xin sự tha thứ của cháu. Ta đúng ra không nên hành xử như vậy.
zh_hans: 所以我希望你能原谅我。我本来绝对不应该那样做的。
zh_hant: 所以我希望你能原諒我。我本來絕對不應該那樣做的。

# asami_truth_1fa30926
source: Vous plaisantez, j'espère ? Comment je pourrais vous en vouloir ?
de: Ist das dein Ernst? Wie könnte ich dir das vorwerfen?
es: ¿Me estás tomando el pelo? ¿Cómo podría culparte?
it: Stai scherzando? Come potrei darti torto?
pt: Você tá brincando comigo? Como eu poderia te culpar?
ru: Ты шутишь, что ли? Как я могу винить тебя?
tr: Şaka mı yapıyorsun? Seni nasıl suçlayabilirim?
uk: Ви жартуєте? Як я можу вас звинувачувати?
vi: Cô đùa cháu sao ? Làm sao cháu có thể trách cô được ?
zh_hans: 你在拿我找乐是不是？我怎么能怪你呢？
zh_hant: 你在拿我找樂是不是？我怎麼能怪你呢？

# asami_truth_62c0e8b5
source: Ce que vous ressentez pour {{saito.n}} je le ressens aussi... Donc, je le comprends très bien.
de: Was du für {{saito.n}} empfindest, fühle ich auch ... Also verstehe ich das absolut.
es: Lo que sientes por {{saito.n}}, yo también lo siento... así que lo entiendo perfectamente.
it: Ciò che provi per {{saito.n}} lo sento anch'io... Quindi lo capisco molto bene.
pt: O que você sente por {{saito.n}}, Eu também sinto... Então eu entendo isso perfeitamente.
ru: То, что ты чувствуешь к {{saito.n}}, чувствую и я... Так что я прекрасно это понимаю.
tr: Senin hissettiklerini ben{{saito.n}}de hissediyorum...Yani bunu tamamen anlıyorum.
uk: Те, що ви відчуваєте до {{saito.n}}, я теж відчуваю... Тож я повністю це розумію.
vi: Những cảm xúc của cô dành cho {{saito.n}}, cháu cũng cảm thấy... Nên cháu hoàn toàn hiểu cả.
zh_hans: 你对{{saito.n}}的那种感情，我也同样有...所以我完全理解你的感受。
zh_hant: 你對{{saito.n}}的那種感情，我也同樣有...所以我完全理解你的感受。

# asami_truth_22ca09fd
source: Tout ceci est de sa faute ! {{saito.n}} arrête de te comporter de manière aussi prévenante avec toutes les femmes que tu croises !
de: Das ist alles seine Schuld! {{saito.n}}, hör auf zu jeder Frau, die du triffst, so nett zu sein!
es: ¡Todo esto es culpa suya! ¡{{saito.n}}, deja de comportarte tan bien con todas las mujeres que conoces!
it: È tutta colpa sua! {{saito.n}}, smettila di comportarti così bene con ogni donna che incontri!
pt: Isso é tudo culpa dele!{saito.n}}, pare de se comportar tão bem perto de todas as mulheres que você conhece!
ru: Это все его вина! {{saito.n}}, перестань вести себя так мило с каждой встречной женщиной!
tr: Bu ONUN hatası{{saito.n}}, tanıştığın her kadının yanında bu kadar kibar davranmayı bırak!
uk: Це він у всьому винен! {{saito.n}}, перестань поводитися так мило з кожною жінкою, яку ти зустрічаєш!
vi: Tất cả lỗi là tại cái tên chết bầm {{saito.n}} này ! Đừng có rù quyến bất cứ cô gái nào mà ông gặp chứ !
zh_hans: 这都是他的错！{{saito.n}}，别在你遇到的每个女人面前都表现得那么好了！
zh_hant: 這都是他的錯！{{saito.n}}，別在你遇到的每個女人面前都表現得那麼好了！

# asami_truth_a18b1ed0
source: Hein ?! Mais...
de: Hää?! Aber ...
es: ¡¿Eh?! Pero...
it: Eh?! Ma...
pt: Hein?! Mas...
ru: Что?! Но...
tr: Eh. Ama...
uk: А?! Але...
vi: Hể ?! Nhưng...
zh_hans: 呃？！可是...
zh_hant: 呃？！可是...

# asami_truth_6494f86a
source: {{asami.n}} a raison mon chéri, garde tes bonnes intentions pour les personnes qui te sont le plus proche.
de: {{asami.n}} hat recht, Süßer. Bewahr dir deine guten Absichten für die Leute auf, die dir nahestehen.
es: {{asami.n}} tiene razón, cariño. Guarda tus buenas intenciones para las personas más cercanas a ti.
it: {{asami.n}} ha ragione, tesoro. Conserva le tue buone intenzioni per le persone a te più care.
pt: {{asami.n}} está certo, querida. Guarde suas boas intenções para as pessoas mais próximas de você.
ru: {{asami.n}} права, милый. Сохрани свои благие намерения для самых близких тебе людей.
tr: haklısın{{asami.n}} bir tanem. İyi niyetinizi size en yakın insanlara saklayın.
uk: {{asami.n}} має рацію, любий. Прибережи свої добрі наміри для найближчих людей.
vi: {{asami.n}} nói đúng đó, con yêu. Sự tận tụy của con chỉ nên dành cho người con thương nhất.
zh_hans: {{asami.n}}说的没错，亲爱的。把你的善意留给你最亲近的人吧。
zh_hant: {{asami.n}}說的沒錯，親愛的。把你的善意留給你最親近的人吧。

# asami_truth_31eb301d
source: Tu as entendu ?
de: Hast du das gehört?
es: ¿Escuchaste eso?
it: Hai sentito?
pt: Você ouviu isso?
ru: Ты думаешь, что я не слышала?
tr: Duydun mu?
uk: Ти чуєш це?
vi: Nghe rõ chửa ?
zh_hans: 听见了没有？
zh_hant: 聽見了沒有？

# asami_truth_9b911956
source: Tu ne dois t'occuper que de nous !
de: Du solltest dich nur noch um uns kümmern!
es: ¡Sólo deberías cuidar de nosotras!
it: Dovresti prenderti cura solo di noi!
pt: Você só deve cuidar de nós!
ru: Ты должен заботиться только о нас!
tr: Sadece bizimle ilgilenmelisin!
uk: Ти повинен піклуватися лише про нас!
vi: Ông chỉ được phép chăm sóc bọn tui thôi đó !
zh_hans: 你应该只照顾好我们才对！
zh_hant: 你應該只照顧好我們才對！

# asami_truth_820673a7
source: Vous ? Attends, tu veux dire qu-
de: Uns? Warte, willst du mir damit sagen, dass-
es: ¿Nosotras? Espera, ¿quieres decir que-
it: Noi? Aspetta, vuoi dire che-
pt: Nós? Espera, você quer dizer que-
ru: Ты должен заботиться только о нас!
tr: Bizi mi? Bekle, bunu mu demek istiyorsun...
uk: Нас? Стривай, ти маєш на увазі, що...
vi: "Bọn tôi" Ủa, vậy có nghĩa là-
zh_hans: “你们”？等等，你是说-
zh_hant: “你們”？等等，你是說-

# asami_truth_aac01541
source: Ne me fais pas répéter, tu m'as parfaitement comprise !
de: Zwing mich nicht, mich zu wiederholen! Du hast mich schon richtig verstanden!
es: ¡No me hagas repetirlo! ¡Me has entendido perfectamente!
it: Non farmelo ripetere, mi hai capito perfettamente!
pt: Não me faça repetir! Você me entendeu perfeitamente!
ru: Не заставляй меня повторяться! Ты меня прекрасно понял!
tr: Ve bana kendimi tekrar ettirme. Beni çok iyi anladın!
uk: Не змушуй мене повторювати! Ти мене прекрасно зрозумів!
vi: Đừng có bắt tui nhắc lại ! Ông hoàn toàn hiểu những gì tui nói !
zh_hans: 别让我再重复第二遍！你已经完全理解我说的话了！
zh_hant: 別讓我再重複第二遍！你已經完全理解我說的話了！

# asami_truth_3117535c
source: Il n'y a aucune chance pour que je sois la fille qui retire son bonheur à {{yasuka.n}}.
de: Niemals werde ich das Mädchen sein, das {{yasuka.n}} ins Unglück stürzt.
es: De ninguna manera seré la chica que le quite la felicidad a {{yasuka.n}}.
it: Non sarò mai la ragazza che toglierà la felicità a {{yasuka.n}}.
pt: Não tem como eu ser a garota que pega {{yasuka.n}}a felicidade dela.
ru: Я ни за что не стану той, которая отнимет счастье у такой девушки как {{yasuka.n}}.
tr: {{yasuka.n}}Mutluluğunu ondan alan kız olmamın imkanı yok.
uk: Я б нізащо не стала дівчиною, яка забирає у {{yasuka.n}} щастя.
vi: Chẳng đời nào tui có thể cướp lấy hạnh phúc của cô {{yasuka.n}} cho riêng mình được.
zh_hans: 我又没办法成为那个夺走{{yasuka.n}}幸福的女孩。
zh_hant: 我又沒辦法成為那個奪走{{yasuka.n}}幸福的女孩。

# asami_truth_8677ba08
source: Merci, {{asami.n}}...
de: Danke, {{asami.n}} ...
es: Gracias, {{asami.n}}...
it: Grazie, {{asami.n}}...
pt: Obrigado, {{asami.n}}...
ru: Спасибо, {{asami.n}}...
tr: Teşekkürler,{{asami.n}}...
uk: Дякую, {{asami.n}}...
vi: Cảm ơn cháu, {{asami.n}}...
zh_hans: 谢谢你，{{asami.n}}...
zh_hant: 謝謝你，{{asami.n}}...

# asami_truth_543dc78d
source: Je... je ne sais pas quoi dire.
de: Ich ... Ich weiß nicht, was ich sagen soll.
es: Yo... no sé qué decir.
it: Io... Non so che dire.
pt: Eu... eu não sei o que dizer.
ru: Я... Я даже не знаю, что и сказать.
tr: Ben...Ne diyeceğimi bilemiyorum.
uk: Я... Я не знаю, що й сказати.
vi: Tôi... tôi không biết nói gì nữa.
zh_hans: 我...我不知道该说什么好了。
zh_hant: 我...我不知道該說什麼好了。

# asami_truth_6e52a7c9
source: Commence déjà par t'excuser auprès d'elle mon chéri.
de: Fang damit an, dich bei ihr zu entschuldigen, Liebling.
es: Empieza por disculparte ya con ella, cariño.
it: Comincia col chiederle scusa, tesoro.
pt: Comece pedindo desculpas a ela logo, querida.
ru: Начни уже с извинений перед ней, милый.
tr: Ondan özür dileyerek başla canım.
uk: Почни з того, що вибачишся перед нею, любий.
vi: Dập đầu mà tạ tội với bạn ấy đi, con yêu à.
zh_hans: 先给她道个歉吧，亲爱的。
zh_hant: 先給她道個歉吧，親愛的。

# asami_truth_9fd4263c
source: Je ne pense pas que tu trouveras une fille aussi compréhensive qu'{{asami.n}} de sitôt.
de: Ich denke, du wirst so schnell kein Mädchen finden, das so verständnisvoll ist wie {{asami.n}}.
es: No creo que encuentres pronto a otra chica tan comprensiva como {{asami.n}}.
it: Non penso che troverai presto una ragazza comprensiva come {{asami.n}}.
pt: Não creio que você encontre outra garota tão compreensiva quanto {{asami.n}} em breve.
ru: Я не думаю, что ты в скором времени найдёшь такую же понимающую девушку, как {{asami.n}}.
tr: {{asami.n}} Yakın zamanda bu kadar anlayışlı başka bir kız bulacağını sanmıyorum.
uk: Я не думаю, що ти скоро знайдеш іншу дівчину, яка розуміє так само як {{asami.n}}.
vi: Ta nghĩ rằng sẽ khó có thể tìm thấy ai thông cảm cho con hơn {{asami.n}} đấy.
zh_hans: 我想你在短期之内是找不到另一个像{{asami.n}}这么善解人意的女孩了。
zh_hant: 我想你在短期之內是找不到另一個像{{asami.n}}這麼善解人意的女孩了。

# asami_truth_582d7b68
source: Tu as raison... Je te demande pardon, je te promets de faire attention à partir de maintenant.
de: Du hast recht ... Ich muss mich bei dir entschuldigen. Ich verspreche dir, ab sofort vorsichtiger zu sein.
es: Tienes razón... te pido perdón. Prometo tener cuidado a partir de ahora.
it: Hai ragione... scusa, prometto che d'ora in poi farò attenzione.
pt: Você está certo... Peço desculpas. Prometo ter cuidado de agora em diante.
ru: Ты прав... Прошу прощения. Обещаю, что теперь буду осторожнее.
tr: Haklısın...Affedersiniz. Bundan sonra dikkatli olacağıma söz veriyorum.
uk: Ти маєш рацію... Вибач мене. Обіцяю бути обережним.
vi: Mẹ nói đúng... Đứng trước thực ảnh trang nghiêm của bà, tui quỳ lạy cúi xin bà tha thứ cho tui. Tui xin hứa từ nay sẽ luôn cần thận và có trách nhiệm hơn với đời sống tình cảm của mình.
zh_hans: 你说的没错...我希望你能原谅我。我保证从现在开始我一定会谨慎的。
zh_hant: 你說的沒錯...我希望你能原諒我。我保證從現在開始我一定會謹慎的。

# asami_truth_3403ce4d
source: Mais... et pour {{sakuya.n}} ?
de: Aber... Was ist mit {{sakuya.n}}?
es: Pero... ¿Qué pasa con {{sakuya.n}}?
it: Ma... che mi dici di {{sakuya.n}}?
pt: Mas... E quanto a {{sakuya.n}}?
ru: Но... Как там {{sakuya.n}}?
tr: Ama...Ne hakkında{{sakuya.n}}?
uk: Але... А як щодо {{sakuya.n}}?
vi: Thế nhưng... còn {{sakuya.n}} thì sao ?
zh_hans: 可是...那{{sakuya.n}}要怎么办呢？
zh_hant: 可是...那{{sakuya.n}}要怎麼辦呢？

# asami_truth_add187f3
source: J'ai discuté avec elle... et personne ne veut renoncer à toi !
de: Ich habe mit ihr geredet ... und niemand will dich aufgeben!
es: Hablé con ella... ¡y nadie quiere renunciar a ti!
it: Ho parlato con lei... e nessuno vuole rinunciare a te!
pt: Falei com ela... e ninguém quer desistir de você!
ru: Я говорил с ней... и никто не хочет от тебя отказываться!
tr: Onunla konuştum...ve kimse senden vazgeçmek istemiyor!
uk: Я говорила з нею... і ніхто не хоче тебе віддавати!
vi: Tui đã nói chuyện với cổ và... chẳng ai muốn nhường cả !
zh_hans: 我已经和她聊过了...看来没人愿意放弃你！
zh_hant: 我已經和她聊過了...看來沒人願意放棄你！

# asami_truth_1200a797
source: Donc, on est arrivées à un compromis... Le "nous" l'incluait elle aussi.
de: Also haben wir einen Kompromiss ausgehandelt ... Das „wir“ schließt sie auch ein.
es: Así que llegamos a un compromiso... El "nosotras" la incluía a ella también.
it: Quindi siamo arrivati ad un compromesso... Il "noi" includeva anche lei.
pt: Então chegamos a um acordo... O "nós" a incluía também.
ru: Так что мы нашли компромисс... Это "мы" включало и ее саму.
tr: Yani bir uzlaşmaya vardık..."Biz" onu da içeriyordu.
uk: Тож ми пішли на компроміс... «Нас» включало в себе і її теж.
vi: Thế nên để cho công bằng thì... Chữ "bọn tui" bao gồm cả cô ấy nữa.
zh_hans: 那我们就只能相互妥协一下了...之前说的“我们”当然也包括了她。
zh_hant: 那我們就只能相互妥協一下了...之前說的“我們”當然也包括了她。

# asami_truth_771bb2c0
source: Tu en as l'obligation !
de: Das musst du!
es: ¡Tienes que hacerlo!
it: Lo devi fare!
pt: Você tem que!
ru: Ты должен!
tr: Yapmalısın!
uk: Ти мусиш!
vi: Bắt buộc đấy !
zh_hans: 你也必须得照顾好她！
zh_hant: 你也必須得照顧好她！

# asami_truth_279573be
source: Notre {{saito.n}} est en train de se faire un harem.
de: Unser {{saito.n}} baut sich einen Harem auf.
es: Nuestro {{saito.n}} está haciendo un harén.
it: Il nostro {{saito.n}} si sta costruendo un harem.
pt: Nosso {{saito.n}} está construindo um harém.
ru: Наш {{saito.n}} создаёт гарем.
tr: Harem{{saito.n}} kuruyoruz.
uk: Наш {{saito.n}} будує гарем.
vi: {{saito.n}} của chúng ta đang lập một dàn harem nè~.
zh_hans: 看来我们的{{saito.n}}是要开后宫啊。
zh_hant: 看來我們的{{saito.n}}是要開後宮啊。

# asami_truth_e4fd496d
source: T'as pas intérêt !
de: Wag es nicht!
es: ¡No te atrevas!
it: Non osare!
pt: Não ouse!
ru: Не смей!
tr: Hele bir dene!
uk: Не смій!
vi: Cấm chỉ ông !
zh_hans: 他敢！
zh_hant: 他敢！

# asami_truth_911140aa
source: Allez, il est tard, nous pourrons toujours finir cette discussion demain matin !
de: Komm schon, es ist spät. Wir können immer noch morgen früh weiterreden!
es: Vamos, es tarde. ¡Siempre podemos terminar esta discusión mañana por la mañana!
it: Dai, è tardi. Possiamo sempre finire questa discussione domani mattina!
pt: Vamos, já é tarde. Podemos sempre terminar esta discussão amanhã de manhã!
ru: Да ладно тебе, уже поздно. Мы всегда можем перенести наш разговор на другой день!
tr: Hadi geç oldu yürü. Bu tartışmayı yarın sabah bitirebiliriz!
uk: Ходімо, вже пізно. Ми завжди можемо закінчити цю розмову завтра вранці!
vi: Thôi nào, đã muộn rồi. Hãy thảo luận tiếp về vấn đề này sáng mai nhé !
zh_hans: 来吧，现在时间很晚了。我们明天早上再聊完这些事情也不迟！
zh_hant: 來吧，現在時間很晚了。我們明天早上再聊完這些事情也不遲！

# asami_truth_9d46dd81
source: Tu veux rester à la maison cette nuit ?
de: Möchtest du heute Nacht bei uns zu Hause bleiben?
es: ¿Quieres quedarte en casa esta noche?
it: Vuoi restare a casa stasera?
pt: Você quer ficar em casa esta noite?
ru: Сегодня хочешь остаться дома?
tr: Bu gece burada kalmak ister misin?
uk: Хочеш сьогодні залишитися вдома?
vi: Cháu có muốn ở lại đây tối nay không ?
zh_hans: 今晚你想住在这里吗？
zh_hant: 今晚你想住在這裡嗎？

# asami_truth_44ce8769
source: Ça aurait été avec plaisir, mais je dois faire le tri dans ma tête, tout ça est encore trop fou.
de: Das wäre wundervoll, aber ich muss meine Gedanken ordnen. Das alles ist immer noch ziemlich verrückt für mich.
es: Hubiera estado bien, pero tengo que ordenar mis pensamientos. Todo esto sigue siendo una locura.
it: Sarebbe stato un piacere, ma devo chiarire i miei pensieri, tutto questo è ancora troppo assurdo.
pt: Isso teria sido legal, mas preciso organizar meus pensamentos. Isso tudo ainda é muito louco.
ru: Было бы славно, но мне нужно собраться с мыслями. Все это слишком безумно.
tr: Bu güzel olurdu ama düşüncelerimi düzenlemem gerek. Bu hala çok çılgınca.
uk: Це було б добре, але мені треба розібратися з думками. Це все ще занадто божевільно.
vi: Cháu cũng rất muốn ạ, nhưng cháu phải về bình tâm cái đã. Mọi chuyện dạo này có hơi điên rồ quá.
zh_hans: 虽然听上去不错，但我必须得回家整理一下我的思绪。这一切还是太疯狂了。
zh_hant: 雖然聽上去不錯，但我必須得回家整理一下我的思緒。這一切還是太瘋狂了。

# asami_truth_0049bb52
source: Je vois, dans ce cas bonne nuit et sois prudente sur le chemin du retour.
de: Ich verstehe. In dem Fall wünsche ich dir eine gute Nacht und sei vorsichtig auf dem Heimweg.
es: Ya veo. En ese caso, buenas noches, y ten cuidado en tu camino a casa.
it: Vedo. Allora, buonanotte e fai attenzione mentre torni a casa.
pt: Entendo. Nesse caso, boa noite e tenha cuidado no caminho para casa.
ru: Я понял. В таком случае, спокойной ночи, и будь осторожен по пути домой.
tr: Anlıyorum. Bu durumda, iyi geceler ve eve giderken dikkatli ol.
uk: Зрозуміло. У такому разі, на добраніч, і будь обережною по дорозі додому.
vi: Ta hiểu rồi. Vậy thì, chúc cháu ngủ ngon, và đi đường nhớ cẩn thận đấy nhé.
zh_hans: 我知道了。那这样的话，就祝你晚安吧，回家路上小心一点。
zh_hant: 我知道了。那這樣的話，就祝你晚安吧，回家路上小心一點。

# asami_truth_815d3359
source: Demain, c'est promis, je reviens pour te botter le cul !
de: Morgen, verspreche ich dir, werde ich zurückkommen, um dir den Hintern zu versohlen!
es: ¡Mañana, te prometo que volveré para patearte el culo!
it: Domani, ti giuro, tornerò a prenderti a calci in culo!
pt: Amanhã, prometo que volto para chutar sua bunda!
ru: Обещаю, что завтра надеру тебе жопу!
tr: Yarın, söz veriyorum kıçını tekmelemek için geri döneceğim!
uk: До завтра, я обіцяю, що повернуся, щоб надерти тобі зад!
vi: Ngày mai, tui sẽ quay lại để thông ass ông !
zh_hans: 明天，我保证我会回来好好教训你的！
zh_hant: 明天，我保證我會回來好好教訓你的！

# asami_truth_53443e91
source: Oh ! Je vois... Je suppose que c'est mérité...
de: Oh! Ich verstehe ... Ich schätze, das habe ich verdient ...
es: ¡Oh! Ya veo... supongo que me lo merezco...
it: Oh! Capisco... immagino di meritarlo...
pt: Ah! Entendo... Acho que mereço isso...
ru: Ах! Хорошо... я думаю что заслужил это.
tr: Oh! Anlıyorum...Sanırım bunu hak ediyorum...
uk: А! Зрозуміло... Мабуть, я на це заслуговую...
vi: Ồ ! Ừm... Chắc là tui xứng đáng với chuyện ấy...
zh_hans: 哦！我知道了...我活该...
zh_hant: 哦！我知道了...我活該...
