Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_70fa6004
source: Ce qui n'a pas l'air d'être le cas.
de: Was du nicht zu tun scheinst.
es: Lo cual no parece ser el caso.
it: Il che non sembra essere il caso.
pt: O que não parece ser o caso.
ru: Чего по тебе не скажешь.
tr: Durum böyle görünmüyor.
uk: Але, схоже, це не так.
vi: Hiện tại thì anh chưa thể.
zh_hans: 而你看上去并不会。
zh_hant: 而你看上去並不會。

# home_player_exterior_ad9cc6ed
source: Ou d'être assez costaud pour encaisser.
de: Oder du müsstest hart genug sein, um es über dich ergehen zu lassen.
es: O tendrías que ser lo suficientemente fuerte para soportarlo.
it: O almeno essere abbastanza forte per sopportarlo.
pt: Ou você precisaria ser forte o suficiente para aguentar.
ru: Будь ты хотя бы качком, чтобы одолеть их грубой силой.
tr: Yoksa bunu kaldıracak kadar sert olman gerekirdi.
uk: Або ти повинен бути достатньо сильним аби витримати це.
vi: Hoặc là anh phải có đủ bản lĩnh và lòng dạ để chịu đựng điều tồi tệ nhất sẽ xảy đến.
zh_hans: 或者你身子骨硬到能死扛到底。
zh_hant: 或者你身子骨硬到能死扛到底。

# home_player_exterior_63e9671a
source: Ce qui n'a pas l'air d'être le cas non plus.
de: Was ebenfalls bei dir nicht der Fall zu sein scheint.
es: Lo cual, de nuevo, no parece ser el caso.
it: Il che, ancora una volta, non sembra essere il caso.
pt: O que, mais uma vez, não parece ser o caso.
ru: Но и это не твой вариант.
tr: Yine, durum böyle görünmüyor.
uk: Що, знову ж таки, не схоже на правду.
vi: Có vẻ như anh cũng chưa thể, hay nói đúng hơn là không thể.
zh_hans: 同样的，你看上去也不行。
zh_hant: 同樣的，你看上去也不行。

# home_player_exterior_f2d6f402
source: Et si tu te déguisais en l'une d'entre nous ?
de: Was, wenn du dich als einer von uns verkleiden würdest?
es: ¿Y si te disfrazas de una de nosotras?
it: E se ti vestissi come una di noi?
pt: E se você se vestisse como um de nós?
ru: Ты бы мог замаскироваться под девушку, как тебе такой вариант?
tr: Ya bizden biri gibi giyinirsen?
uk: А що, якби ти переодягнувся в одного з нас?
vi: Nếu như anh cải trang thành chúng tôi thì sao?
zh_hans: 要不你打扮成我们的样子？
zh_hant: 要不你打扮成我們的樣子？

# home_player_exterior_01b10cca
source: Dans la pénombre, sur un malentendu.
de: Im Dunkeln, wegen eines Missverständnisses ...
es: En la oscuridad, por un malentendido...
it: Nel buio, per un malinteso...
pt: No escuro, por causa de um mal-entendido...
ru: В темноте всё равно не будет видно.
tr: Karanlıkta, bir yanlış anlaşılma yüzünden...
uk: У темряві, через непорозуміння...
vi: Anh biết đấy, dâng hiến tấm thân ngọc của mình...
zh_hans: 在黑暗中，由于误会...
zh_hant: 在黑暗中，由於誤會...

# home_player_exterior_360950a1
source: Tu ne m'aides pas vraiment là !
de: Du wirklich nicht hilfreich!
es: ¡Realmente no me estás ayudando!
it: Ora non mi sei davvero d'aiuto!
pt: Você não está ajudando muito aqui!
ru: Ты мне не особо помогаешь!
tr: Hiç yardımcı olmuyorsun!
uk: Ти не дуже допомагаєш!
vi: Cô có đang giúp đỡ tôi không vậy?
zh_hans: 你这根本就没在帮忙！
zh_hant: 你這根本就沒在幫忙！

# home_player_exterior_35d40453
source: Oh, tu sais, il semble pour que de nombreux hommes, un trou est un trou.
de: Oh, weißt du, ich glaube für viele Männer gilt der Grundsatz „Loch ist Loch“.
es: Oh, ya sabes, parece que para muchos hombres un agujero es un agujero.
it: Oh, lo sai, per tanti uomini un buco è un buco.
pt: Ah, você sabe, eu acredito que para muitos homens um buraco é um buraco.
ru: Знаешь, для мужиков обычно нет разницы, что за дырка стоит перед ним.
tr: Ah, bilirsin, birçok erkek için bir deliğin bir delik olduğuna inanıyorum.
uk: Знаєш, я вважаю, що для багатьох чоловіків дірка — це дірка.
vi: Biết đâu đấy, với nhiều thằng đàn ông thì chỉ cần có lỗ là được.
zh_hans: 噢，你懂的，我觉得对很多男的来说什么洞都没差别。
zh_hant: 噢，你懂的，我覺得對很多男的來說什麼洞都沒差別。

# home_player_exterior_7f7aefe5
source: {{natsume.n}}, bordel !
de: Verdammt nochmal, {{natsume.n}}!
es: ¡Maldita sea, {{natsume.n}}!
it: {{natsume.n}}, cazzo!
pt: Droga, {{natsume.n}}!
ru: {{natsume.n}}, блять!
tr: Kahretsin{{natsume.n}}!
uk: Чорт забирай, {{natsume.n}}!
vi: Bà mẹ cô, {{natsume.n}}!
zh_hans: 我靠，{{natsume.n}}！
zh_hant: 我靠，{{natsume.n}}！

# home_player_exterior_031bc295
source: Jusqu'où tu serais prêt à aller ?
de: Wie weit bist du bereit, zu gehen?
es: ¿Hasta dónde estarías dispuesto a llegar?
it: Fino a quanto sei disposto ad arrivare?
pt: Até onde você estaria disposto a ir?
ru: Как далеко ты готов зайти?
tr: Ne kadar ileri gitmeye hazırsınız?
uk: Як далеко ти готовий зайти?
vi: Chuyện chỉ là đùa, nhưng ý thì là thật. Để cứu những người thân yêu, anh sẽ sẵn sàng hy sinh tới mức nào?
zh_hans: 你想走到哪一步？
zh_hant: 你想走到哪一步？

# home_player_exterior_b9ff03d5
source: Putain, mais pourquoi vous en avez tous après mon cul ? J'ai déjà un fou furieux qui me c-
de: Fuck, warum habt ihr es alle auf mich abgesehen? Ich habe schon ein paar Fanatiker, die mich-
es: Maldita sea, ¿por qué están todos detrás de mi culo? Ya tengo un loco que-
pt: Porra, por que vocês estão atrás da minha bunda? Eu já tenho lunáticos indo atrás-
ru: Блять, ну отъебитесь вы все от моей бедной жопы! Мне уже хватает одного сумасшедшего со скам-
tr: Kahretsin, neden hepiniz kıçımın peşindesiniz? Zaten deliler peşindeyim
uk: Чорт, чому ви всі женетеся за моєю дупою? У мене вже є божевільний-
vi: Cái mụ nội, sao các người toàn ngằm lấy cái đít tôi thể nhể? Tôi đã có cho mình một thằng điên to tổ bổ thích thông đ-
zh_hans: 操，你们怎么都追着我不放？我已经有一群疯子在跟-
zh_hant: 操，你們怎麼都追著我不放？我已經有一群瘋子在跟-

# home_player_exterior_75748893
source: Je pense avoir trouvé la solution.
de: Ich glaube, ich habe gerade eine Lösung gefunden.
es: Creo que he encontrado la solución.
it: Penso di aver trovato la soluzione.
pt: Acho que acabei de encontrar uma solução.
ru: Точно, кажется, есть идея.
tr: Sanırım bir çözüm buldum.
uk: Думаю, я щойно знайшов рішення.
vi: À ha, tôi nghĩ ra một giải pháp rồi.
zh_hans: 我想我刚刚找到了一个解决方案。
zh_hant: 我想我剛剛找到了一個解決方案。

# home_player_exterior_9aeb1e16
source: Et ? Je veux savoir !
de: Ach ja? Spuck’s aus, ich will’s wissen!
es: ¿Entonces? ¡Escúpelo, quiero saberlo!
it: E? Avanti, voglio saperlo!
pt: Então? Desembucha, eu quero saber!
ru: Да? Какая?
tr: Yani? Çıkar ağzındaki baklayı, bilmek istiyorum!
uk: І яке? Викладай, я хочу знати!
vi: Thế nào? Nói ra đi, tôi cũng muốn nghe!
zh_hans: 所以呢？快说，我想知道！
zh_hant: 所以呢？快說，我想知道！

# home_player_exterior_8ad9a259
source: Tu verras, bonne soirée à toi !
de: Du wirst schon sehen. Gute Nacht!
es: Ya verás. ¡Buenas noches!
it: Vedrai. Buonanotte!
pt: Você verá. Boa noite!
ru: Увидишь, спокойной ночи!
tr: Göreceksin. İyi geceler!
uk: Ось побачиш. Добраніч!
vi: Rồi cô sẽ thấy. Buổi tối tốt lành!
zh_hans: 你会知道的。晚安！
zh_hant: 你會知道的。晚安！

# home_player_exterior_71797939
source: Espèce de -
de: Du kleiner-
es: Hijo de-
it: Pezzo di-
pt: Você pequeno-
ru: Сукин ты с-
tr: Seni küçük...
uk: Ти маленький...
vi: Thằng chóa-
zh_hans: 你这个小-
zh_hant: 你這個小-

# home_minato_exterior_7c2fb48a
source: Espèce de -
de: Huren-
es: Hijo de-
it: Figlio di-
pt: Filho da-
ru: Сукин ты с-
tr: Lan oğlum…
uk: Син пові...
vi: Thằng chó chết nhà mà-
zh_hans: 你他妈-
zh_hant: 你他媽-

# home_player_exterior_f9bce8f0
source: Merci.
cs: Děkuj.
de: Danke.
es: Gracias.
it: Grazie,
pt: Obrigado.
ru: Спасибо.
th: ขอบคุณนะ
tr: Teşekkürler.
uk: Дякую.
vi: Cảm ơn nhé, người bạn tốt của tôi.
zh_hans: 谢谢你。
zh_hant: 謝謝你。

# talk_yasuka_658f9829
source: Merci.
cs: Děkuji.
de: Danke.
es: Gracias.
it: Grazie.
pt: Obrigado.
ru: Спасибо.
th: ขอบคุณครับ
tr: Teşekkürler.
uk: Дякую.
vi: Cảm ơn con.
zh_hans: 谢谢夸奖。
zh_hant: 謝謝誇獎。

# menu_sayuri_kitchen_f9bce8f0
source: Merci.
cs: Děkuji.
de: Danke.
es: Gracias.
it: Grazie.
pt: Obrigado.
ru: Спасибо.
th: ขอบคุณนะครับ
tr: Teşekkürler.
uk: Дякую.
vi: Cảm ơn cô.
zh_hans: 谢谢你。
zh_hant: 謝謝你。

# talk_yasuka_1d00a319
source: Merci.
cs: Děkuji.
de: Danke.
es: Gracias.
it: Grazie.
pt: Obrigado.
ru: Спасибо.
th: ขอบคุณที่ชมครับ
tr: Teşekkürler.
uk: Дякую тобі.
vi: Cảm ơn con nhiều lắm.
zh_hans: 谢谢你。
zh_hant: 謝謝你。

# home_player_exterior_61fc3e9f
source: ...Idiot.
es: ...Estúpido.
it: ...Idiota.
pt: ...Idiota.
ru: ...Дурак
tr: ...Salak.
uk: ...Ідіот.
vi: ...Ngố ạ.
zh_hans: ...笨蛋。
zh_hant: ...笨蛋。

# home_player_exterior_31e65725
source: Ne me remercie pas.
de: Nichts zu danken.
es: No me des las gracias.
it: Non ringraziarmi.
pt: Não me agradeça.
ru: Мне-то за что спасибо?
tr: Bana teşekkür etme.
uk: Не дякуй.
vi: Đừng có cảm ơn tôi.
zh_hans: 别谢我。
zh_hant: 別謝我。

# home_player_exterior_51403548
source: Comme promis, me voilà !
de: Wie versprochen bin ich hier!
es: Tal y como prometí, ¡aquí estoy!
it: Come promesso, eccomi qua!
pt: Como prometido, aqui estou!
ru: Как и обещала - я здесь!
tr: Söz verdiğim gibi, buradayım!
uk: Як і обіцяла, я тут!
vi: Như đã hứa, tôi đã đến đây!
zh_hans: 按照约定，我来了！
zh_hant: 按照約定，我來了！

# home_player_exterior_d1e3b9d3
source: Tout le monde dort dans la maison, il faudra être discret.
de: Alle schlafen, also musst du vorsichtig sein.
es: Todos están durmiendo, así que tendrás que ser discreto.
it: Tutti sono a letto, quindi dovrai fare silenzio.
pt: Todo mundo está dormindo, então você precisa ser discreto.
ru: Все уже спят, нужно вести себя тихо.
tr: Herkes uyuyor, bu yüzden sağduyulu olmanız gerekecek.
uk: Усі сплять, тому тобі потрібно бути обережною.
vi: Mọi người đang ngủ hết cả, nên hãy thật lặng lẽ nhất có thể.
zh_hans: 大家都睡了，你得小声点。
zh_hant: 大家都睡了，你得小聲點。

# home_player_exterior_d7ac29a9
source: Et comment je fais si j'ai envie de crier ?
de: Und was mache ich, wenn ich laut schreien möchte?
es: ¿Y qué hago si quiero gritar?
it: E cosa faccio se voglio urlare?
pt: E o que eu faço se eu quiser gritar?
ru: И что мне делать, если я хочу кричать?
tr: Çığlık atmak istersem ne yapmalıyım?
uk: А що робити, якщо мені хочеться кричати?
vi: Thế nếu như tui hét lên thì sao?
zh_hans: 那如果我忍不住叫得太大声了怎么办？
zh_hant: 那如果我忍不住叫得太大聲了怎麼辦？

# home_player_exterior_3e8870fd
source: ...Alors, je vais probablement avoir des problèmes.
de: ... Dann wirst du wahrscheinlich einen Riesenhaufen Probleme bekommen.
es: ... entonces probablemente me meteré en problemas.
it: ...Allora finirò nei guai.
pt: ...Então provavelmente terei problemas.
ru: ...Вероятно, тогда у меня будут проблемы.
tr: ...O zaman başım belaya girer.
uk: ...Тоді у мене, напевно, будуть неприємності.
vi: ...Thì chắc chắn tôi sẽ bị cho ngay lên bảng điểm số.
zh_hans: ...那我的麻烦可能就大了。
zh_hant: ...那我的麻煩可能就大了。

# home_player_exterior_065dd8b1
source: J'essaierais de ne pas faire trop de bruit, mais...
de: Ich werde versuchen, leise zu sein, aber ...
es: Intentaré no hacer mucho ruido, pero...
it: Proverò a non fare molto rumore, ma...
pt: Tentarei não fazer muito barulho, mas...
ru: Постараюсь не шуметь, но...
tr: Çok ses çıkarmamaya çalışacağım ama...
uk: Постараюся не створювати зайвого шуму, але...
vi: Tui sẽ cố gắng để không tạo ra tiếng động, nhưng mà...
zh_hans: 我尽量不叫出声来，但...
zh_hant: 我儘量不叫出聲來，但...

# home_player_exterior_f2014393
source: C'est ta faute aussi.
de: Es wird auch deine Schuld sein.
es: También será culpa tuya.
it: Sarà anche colpa tua.
pt: A culpa também será sua.
ru: Это и твоя вина.
tr: Senin de hatan olacak.
uk: Це буде і твоя провина.
vi: Đó cũng là lỗi của anh nữa.
zh_hans: 要是还大声叫出来了就都怪你。
zh_hant: 要是還大聲叫出來了就都怪你。

# home_player_exterior_f71c28a9
source: Quoi ? Tu veux que je me la coupe ?
de: Was? Willst du, dass ich mir den Schwanz abschneide?
es: ¿Qué? ¿Quieres que me corte la polla?
it: Cosa? Vuoi che mi tagli il cazzo?
pt: O quê? Você quer que eu corte meu pau fora?
ru: Что? Мы прекращаем тогда?
tr: Ne? Aletimi kesmemi ister misin?
uk: Що? Ти хочеш, щоб я відрізав собі член?
vi: Thế tôi biết làm gì? Chẳng lẽ chặt con cu của tôi đi?
zh_hans: 怎么？你还想把我的家伙切了不成？
zh_hant: 怎麼？你還想把我的傢伙切了不成？

# home_player_exterior_a09c8958
source: Bon, allons dans ma chambre discrètement.
de: Okay, lass uns leise auf mein Zimmer gehen.
es: Muy bien, vamos a mi habitación sin hacer ruido.
it: Bene, andiamo in camera mia, piano.
pt: Ok, vamos para o meu quarto em silêncio.
ru: Давай тогда незаметно пройдём в мою комнату.
tr: Tamam, sessizce odama geçelim.
uk: Добре, ходімо тихенько до моєї кімнати.
vi: Thôi nào, tới phòng tôi đi, nhớ phải thật lặng lẽ đấy.
zh_hans: 好啦，咱们轻点儿进我房间。
zh_hant: 好啦，咱們輕點兒進我房間。

# home_player_exterior_87600d45
source: Oh, mais c'est sympa comme tout ici !
de: Oh, das ist ziemlich nett hier!
es: ¡Oh, todo esto es muy bonito!
it: Oh, com'è bello qui!
pt: Ah, isso tudo é muito legal!
ru: Ох, а здесь ничё так!
tr: Ah, bunların hepsi çok güzel!
uk: О, це все дуже мило!
vi: Chà, tuyệt thật.
zh_hans: 噢，看上去真不错诶！
zh_hant: 噢，看上去真不錯誒！

# home_player_exterior_ea6e3213
source: J'aime beaucoup ta maison !
de: Ich mag dein Zuhause wirklich gerne!
es: ¡Me gusta mucho tu casa!
it: Mi piace molto casa tua!
pt: Gostei muito da sua casa!
ru: Мне очень нравится твой дом!
tr: Evini gerçekten beğendim!
uk: Мені дуже подобається твій будинок!
vi: Nhà anh đẹp thật đấy!
zh_hans: 我好喜欢你家！
zh_hant: 我好喜歡你家！

# home_player_exterior_3fe75222
source: Tu n'es même pas encore rentrée...
de: Du bist doch noch nicht einmal drinnen ...
es: Ni siquiera has entrado aún...
it: Non sei nemmeno entrata...
pt: Você ainda nem entrou...
ru: Ты еще даже не зашла...
tr: Daha içeri bile girmedin...
uk: Ти ще навіть не зайшла всередину...
vi: Cô còn chưa vào bên trong mà...
zh_hans: 你都还没进去呢...
zh_hant: 你都還沒進去呢...

# home_player_exterior_a2bdd56d
source: Non, mais ça me suffit, je ne voudrais pas être déçu donc je vais m'arrêter sur une bonne impression.
de: Nein, warte, das reicht mir schon. Ich will nicht enttäuscht werden, also höre ich einfach mit diesem guten Eindruck auf.
es: No, espera, eso es suficiente para mí. No quiero decepcionarme, así que me detendré en una buena impresión.
it: No, va bene così, non voglio rimanere delusa, quindi resterò qui con una buona impressione.
pt: Não, espere, já chega para mim. Não quero ficar desapontado, então vou parar em uma boa impressão.
ru: Нет, мне этого достаточно, я не хочу разочаровываться, поэтому уйду с хорошим впечатлением.
tr: Hayır, bekle, bu benim için yeterli. Hayal kırıklığına uğramak istemiyorum, bu yüzden iyi bir izlenimle duracağım.
uk: Ні, зачекай, з мене досить. Я не хочу розчаровуватися, тому зупинюся на хороших враженнях.
vi: Khoan, thế thôi đã. Tôi muốn để lại trong đầu một ấn tượng tốt để sau này thất vọng là vừa.
zh_hans: 不，等下，要不今天就先到这吧。我不想进去以后失望，所以就停在有个好印象这吧。
zh_hant: 不，等下，要不今天就先到這吧。我不想進去以後失望，所以就停在有個好印象這吧。

# home_player_exterior_52fa06df
source: Allez, à la prochaine {{saito.n}} !
de: Bis bald, {{saito.n}}!
es: ¡Hasta la próxima, {{saito.n}}!
it: Alla prossima, {{saito.n}}!
pt: Até a próxima, {{saito.n}}!
ru: Ну ладно, до встречи, {{saito.n}}!
tr: Bir dahaki sefere görüşmek üzere{{saito.n}}!
uk: До наступної зустрічі, {{saito.n}}!
vi: Gặp lại lần sau nhé, {{saito.n}}!
zh_hans: 下次见，{{saito.n}}！
zh_hant: 下次見，{{saito.n}}！

# home_player_exterior_0a33fdc6
source: Je plaisantais !
de: Ich mach doch nur Spaß!
es: ¡Estaba bromeando!
it: Sto scherzando!
pt: Eu estava brincando!
ru: Шутка!
tr: Şaka yapıyordum!
uk: Я пожартувала!
vi: Giỡn thôi!
zh_hans: 开玩笑的啦！
zh_hant: 開玩笑的啦！

# home_player_exterior_4ced3da4
source: Si tu voyais ta tête...
de: Wenn du dein Gesicht sehen könntest ...
es: Si pudieras verte la cara...
it: Guarda che faccia...
pt: Se você pudesse ver seu rosto...
ru: Видел бы ты своё лицо...
tr: Haha, yüzünü bir görebilseydin!
uk: Якби ти бачив своє обличчя...
vi: Anh nên nhìn cái bản mặt anh lúc ấy...
zh_hans: 看你这是什么表情啊...
zh_hant: 看你這是什麼表情啊...

# home_player_exterior_d06b965d
source: Allez, boudes pas, montre-moi donc l'intérieur !
de: Komm schon, schmoll nicht so! Zeig mir, wie es drinnen aussieht!
es: ¡No te enfurruñes, muéstrame el interior!
it: Dai, non tenere il broncio, fammi vedere dentro!
pt: Vamos lá, não fique de mau humor! Mostre-me o interior!
ru: Да не дуйся ты, давай уже зайдём внутрь, покажешь всё!
tr: Hadi ama, surat asma! Bana içeriyi göster!
uk: Ну ж бо, не дуйся! Покажи мені, що там всередині!
vi: Nào~, đừng dỗi nữa, đưa tui vào xem bên trong đi !
zh_hans: 好啦，别生闷气啦！带我进去看看吧！
zh_hant: 好啦，別生悶氣啦！帶我進去看看吧！

# home_player_exterior_c9dc832c
source: Ma vengeance sera terrible...
de: Meine Rache wird erbarmungslos sein ...
es: Mi venganza será terrible...
it: La mia vendetta sarà brutale...
pt: Minha vingança será brutal...
ru: Месть моя будет страшна...
tr: İntikamım acımasız olacak...
uk: Моя помста буде жорстокою...
vi: Hãy chuẩn bị nhận lấy sự trả thù khủng khiếp nhất...
zh_hans: 我一定会找机会狠狠报复你的...
zh_hant: 我一定會找機會狠狠報復你的...

# home_player_exterior_23d20de2
source: Enfin chez soi...
de: Endlich zu Hause ...
es: Por fin en casa...
it: Finalmente a casa...
pt: Finalmente em casa...
ru: Фух, вот я и дома...
tr: Aah ve ev.
uk: Нарешті вдома...
vi: Cuối cùng cũng về tới nhà...
zh_hans: 终于到家了...
zh_hant: 終於到家了...

# home_player_exterior_e1bd0f97
source: Quelle journée de folie.
de: Was für ein verrückter Tag.
es: Que dia mas loco.
it: Che giornata pazzesca.
pt: Que dia louco.
ru: Сумасшедший денёк.
tr: Ne çılgın bir gün.
uk: Що за божевільний день.
vi: Thật là một ngày điên rồ.
zh_hans: 今天过的真是太疯狂了。
zh_hant: 今天過的真是太瘋狂了。

# home_player_exterior_2dbb757d
source: Tu es un garçon plutôt étrange...
de: Du bist ein eigenartiger Junge ...
es: Eres un chico bastante extraño...
it: Sei prorpio un ragazzo strano...
pt: Você é um garoto meio estranho...
ru: Странный ты парень...
tr: Sen oldukça tuhaf bir çocuksun...
uk: Ти досить дивний хлопчик...
vi: Đúng thật là một cậu bé kỳ lạ...
zh_hans: 你可真是个怪小子...
zh_hant: 你可真是個怪小子...

# home_player_exterior_917e4a46
source: Excuse-moi, on se connait ?
de: Entschuldigung, kennen wir uns?
es: Perdón, ¿nos conocemos?
it: Scusami, ci conosciamo?
pt: Desculpe, nós nos conhecemos?
ru: Прошу прощения, мы знакомы?
tr: Pardon, tanışıyor muyuz?
uk: Перепрошую, ми знайомі?
vi: XIn lỗi, chúng ta có biết nhau không?
zh_hans: 呃不好意思，我们认识吗？
zh_hant: 呃不好意思，我們認識嗎？

# home_player_exterior_0e58b0c7
source: {{natsume.n}}, tu ne me connais pas, mais je te connais.
de: Ich bin {{natsume.n}}. Du kennst mich nicht, aber ich dich umso besser.
es: Soy {{natsume.n}}. Tú no me conoces, pero yo te conozco.
it: Mi chiamo {{natsume.n}}, non mi conosci ma io si.
pt: Eu sou {{natsume.n}}. Você não me conhece, mas eu conheço você.
ru: {{natsume.n}}, рада знакомству, ты меня не знаешь, зато я тебя знаю.
tr: Öyleyim{{natsume.n}}. Sen beni tanımıyorsun ama ben seni tanıyorum.
uk: Я {{natsume.n}}. Ти мене не знаєш, але я знаю тебе.
vi: Tên tôi là {{natsume.n}}. Anh chắc là không biết tôi, nhưng tôi thì lại biết anh.
zh_hans: 我叫{{natsume.n}}。你不认识我，但我认识你。
zh_hant: 我叫{{natsume.n}}。你不認識我，但我認識你。

# home_player_exterior_ccfd7fc3
source: J'ai fait quelques recherches.
de: Ich habe einige Nachforschungen betrieben.
es: Investigué un poco.
pt: Eu fiz algumas pesquisas.
ru: Я навела справки.
tr: Biraz araştırma yaptım.
uk: Я трохи покопалася.
vi: Tôi có tìm hiểu một chút.
zh_hans: 我有做过一些调查。
zh_hant: 我有做過一些調查。

# home_player_exterior_99b75cce
source: Et tu es le soi-disant meilleur ami de {{minato.n}}.
de: Und du bist also {{minato.n}}s sogenannter bester Freund.
es: Y tú eres el supuesto mejor amigo de {{minato.n}}.
it: E tu saresti il migliore amico di {{minato.n}}.
pt: E você é {{minato.n}} o chamado melhor amigo de.
ru: Так называемый лучший друг {{minato.n}}.
tr: Ve sen sözde{{minato.n}}en iyi arkadaşsın.
uk: І ти так званий найкращий друг {{minato.n}}.
vi: Và có vẻ anh là thằng 'bạn nối khố' của {{minato.n}}.
zh_hans: 发现你就是{{minato.n}}所谓的那个最好的朋友。
zh_hant: 發現你就是{{minato.n}}所謂的那個最好的朋友。

# home_player_exterior_04b1236e
source: Okay la stalkeuse, tu veux quoi ?
de: Okay, Miss Stalker, was willst du?
es: Vale, señorita acosadora, ¿qué quieres?
it: Va bene signora stalker, cosa vuoi?
pt: Certo, senhorita perseguidora, o que você quer?
ru: Ого, ну ты и шпионка, что тебе нужно?
tr: Tamam, takipçi bayan, ne istiyorsun?
uk: Добре, пані сталкер, чого ти хочеш?
vi: Dạ vâng đúng, vậy cho hỏi quý cô đấy thỉnh có lời nào muốn chia sẻ?
zh_hans: 好吧，跟踪狂小姐，你想干嘛？
zh_hant: 好吧，跟蹤狂小姐，你想幹嘛？

# home_player_exterior_33251f0b
source: Haha, c'est vrai que ça y ressemble.
de: Haha, ich schätze so komme ich wohl rüber.
es: Jaja, supongo que eso es lo que parece.
it: Haha, immagino si possa dire così.
pt: Haha, acho que é isso que parece.
ru: Ха-ха, ну да, недалеко от истины...
tr: Haha, sanırım öyle görünüyor.
uk: Ха-ха, мабуть, так воно і виглядає.
vi: Ngoan lắm nha.
zh_hans: 哈哈，我一猜就是这样。
zh_hant: 哈哈，我一猜就是這樣。

# home_player_exterior_ad7150d0
source: Je suis venu t'avertir.
de: Ich bin gekommen, um dich zu warnen.
es: Vine a advertirte.
it: Sono venuta per avvertirti.
pt: Vim te avisar.
ru: Кхм, я лишь хочу предупредить тебя.
tr: Seni uyarmaya geldim.
uk: Я прийшла попередити тебе.
vi: Quý cô này tới đây để cảnh báo em.
zh_hans: 我是来提醒你的。
zh_hant: 我是來提醒你的。

# home_player_exterior_0b1962f7
source: Tu viens me menacer ?
de: Du bist hergekommen, um mich zu bedrohen?
es: ¿Has venido a amenazarme?
it: Mi stai minacciando?
pt: Você veio me ameaçar?
ru: Это угроза?
tr: Beni tehdit etmeye mi geldin?
uk: Ти прийшла погрожувати мені?
vi: Chị đại đây tới để đe dọa em bé vô tội sao?
zh_hans: 你想要威胁我？
zh_hant: 你想要威脅我？

# home_player_exterior_ec9ca833
source: ...Je viens seulement te donner un conseil.
de: ... Ich bin nur hier, um dir einen Rat zu geben.
es: ... sólo he venido a darte un consejo.
it: ...Vengo solamente per darti un consiglio.
pt: ...só vim te dar um conselho.
ru: Нет, скорее совет.
tr: ...Sadece sana bir tavsiyede bulunmak için geldim.
uk: ...Я прийшла лише дати тобі пораду.
vi: ...Tôi chỉ tới đây để cho anh một số lời khuyên.
zh_hans: ...我只是想给你一些忠告。
zh_hant: ...我只是想給你一些忠告。

# home_player_exterior_b4e4c8b9
source: Tu as l'air d'être un garçon gentil, d'avoir ta petite vie tranquille.
de: Du siehst mir wie ein netter Junge aus, der ein ruhiges und friedliches Leben führt.
es: Pareces un buen chico, con una vida agradable y tranquila.
it: Hai l'aria di essere un ragazzo gentile, con una vita tranquilla.
pt: Você parece ser um bom rapaz, com uma vida boa e pacífica.
ru: Ты кажешься хорошим человеком со спокойной мирной жизнью.
tr: Güzel ve huzurlu bir hayatı olan iyi bir çocuğa benziyorsun.
uk: Здається, ти гарний хлопець, з гарним і спокійним життям.
vi: Anh có vẻ là một cậu trai tốt, có một cuộc sống yên bình.
zh_hans: 你看上去像是那种过着美好又平静的日子的乖孩子。
zh_hant: 你看上去像是那種過著美好又平靜的日子的乖孩子。

# home_player_exterior_914ffae3
source: De plus, tu sembles être en train de te reprendre en main.
de: Darüber hinaus sieht es so aus, als würdest du es im Griff haben.
es: Es más, me parece que estás empezando a dar un giro a tu vida.
it: Per di più, sembra che tu ti stia rimettendo in sesto.
pt: Além do mais, você parece estar se recompondo.
ru: Который, похоже, решил перевернуть свою жизнь с ног на голову.
tr: Dahası, kendini toparlıyor gibisin.
uk: До того, здається, у тебе все виходить.
vi: Một điều tuyệt vời đó là, có vẻ như anh đang cố gắng để cải thiện nó trở nên tốt hơn.
zh_hans: 而且，看上去你的小日子是过得越来越不错了。
zh_hant: 而且，看上去你的小日子是過得越來越不錯了。

# home_player_exterior_33853288
source: Mais oublie {{minato.n}} et {{chiaki.n}}.
de: Vergiss aber {{minato.n}} und {{chiaki.n}}.
es: Pero olvídate de {{minato.n}} y {{chiaki.n}}.
it: Ma dimenticati {{minato.n}} e {{chiaki.n}}.
pt: Esqueça {{minato.n}} e {{chiaki.n}}, no entanto.
ru: Только вот забудь о {{minato.n}} и {{chiaki.n}}.
tr: Unut gitsin{{minato.n}} ve yine{{chiaki.n}}de.
uk: Забудь про {{minato.n}} та {{chiaki.n}}.
vi: Hãy cứ tập trung vào cuộc sống của anh đi, đừng để ý tới {{minato.n}} và {{chiaki.n}} nữa.
zh_hans: 所以别再管{{minato.n}}跟{{chiaki.n}}的事了。
zh_hant: 所以別再管{{minato.n}}跟{{chiaki.n}}的事了。
