Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# hostess_club_exterior_4d3e8d6f
source: J'ai eu des problèmes avec un autre garçon dernièrement, et il s'est mis en tête de se chercher à se venger en passant par toi...
de: Ich hatte in letzter Zeit Ärger mit einem anderen Jungen und er hat sich in den Kopf gesetzt, sich an dir zu rächen ...
es: Me he metido en problemas con otro chico recientemente, y se le metió en la cabeza buscar venganza a través de ti...
it: Di recente ho avuto dei problemi con un altro ragazzo, e adesso si è messo in testa di vendicarsi tramite te...
pt: Tive alguns problemas com outro garoto recentemente, e ele meteu na cabeça buscar vingança através de você...
ru: У меня в последнее время были проблемы с одним парнем, и он решил отомстить мне через тебя...
tr: Son zamanlarda başka bir çocukla başım belaya girdi ve senden intikam almayı kafasına soktu...
uk: Нещодавно у мене були проблеми з іншим хлопцем, і він задумав помститися через тебе...
vi: Con đã gặp phải chuyện rắc rối với một cậu trai khác, và cậu ta đang muốn báo thù con thông qua cô...
zh_hans: 我最近和另一个人有些摩擦，他想通过你进行报复...
zh_hant: 我最近和另一個人有些摩擦，他想通過你進行報復...

# hostess_club_exterior_fb8008b1
source: Quoi ? Mais c'est quoi cette histoire ?
de: Was? Worum geht es?
es: ¿Qué? ¿De qué se trata esto?
it: Cosa? di che si tratta?
pt: O que? Isso é sobre o quê?
ru: Что? В какую историю ты влип?
tr: Ne? Bu ne şimdi?
uk: Що? Про що це?
vi: Sao? Tất cả chuyện này là sao vậy?
zh_hans: 什么？这是怎么回事？
zh_hant: 什麼？這是怎麼回事？

# hostess_club_exterior_5d0e0124
source: Pourquoi tu ne m'as rien dit ?
de: Warum hast du mir das nicht gesagt?
es: ¿Por qué no me dijiste?
it: Perché non me l'hai detto?
pt: Por que você não me contou?
ru: Почему ты не сказал мне раньше?
tr: Niye bana söylemedin?
uk: Чому ти мені не сказав?
vi: Sao con không cho ta biết sớm hơn?
zh_hans: 你为什么不早点告诉我呢？
zh_hant: 你為什麼不早點告訴我呢？

# hostess_club_exterior_5c5d2bbc
source: Je ne voulais pas que tu t'inquiètes plus que ça... Tu as déjà d'autres problèmes à régler.
de: Ich wollte nicht, dass du dir deswegen Sorgen machst ... Du hast bereits andere Probleme, um die du dich kümmern musst.
es: No quería que te preocuparas por eso... Ya tienes otros problemas con los que lidiar.
it: Non volevo farti preoccupare... Hai già altri problemi a cui pensare...
pt: Eu não queria que você se preocupasse com isso... Você já tem outros problemas para resolver.
ru: Я не хотел, чтобы ты беспокоился ещё больше... У тебя уже есть другие проблемы, с которыми нужно разобраться.
tr: Bu konuda endişelenmeni istemedim...Zaten başa çıkmanız gereken başka sorunlarınız var.
uk: Я не хотів, щоб ти про це хвилювалася... У тебе вже є інші проблеми, з якими треба мати справу.
vi: Con không muốn cô phải phiền lòng... Cô đã có quá đủ vấn đề để quan tâm rồi.
zh_hans: 我不想让你担心...你还有其他问题需要面对。
zh_hant: 我不想讓你擔心...你還有其他問題需要面對。

# hostess_club_exterior_3f5d009d
source: Oh mon chéri... C'est ma faute, ce travail commence déjà avoir un impact sur notre vie de famille.
de: Ach, Schatz ... das ist meine Schuld. Dieser Job fängt schon an, sich auf unser Familienleben auszuwirken.
es: Oh, cariño... Es mi culpa. Este trabajo ya está empezando a tener un impacto en nuestra vida familiar.
it: Oh tesoro... è colpa mia, questo lavoro sta già iniziando a influenzare le nostra vita familiare.
pt: Oh, querido... A culpa é minha. Este trabalho já está começando a ter impacto na nossa vida familiar.
ru: Ох, милый... Это моя вина, эта работа уже начинает влиять на нашу семью.
tr: Ah canım...Bu benim suçum. Bu iş şimdiden aile hayatımızı etkilemeye başladı.
uk: О, милий... Це я винна. Ця робота вже починає впливати на наше сімейне життя.
vi: Ôi con ơi... Là lỗi của ta. Công việc này đã bắt đầu gây ảnh hưởng tới cuộc sống hàng ngày của nhà ta rồi.
zh_hans: 哦，亲爱的... 都怪我。这份工作已经开始对我们的家庭生活产生了影响。
zh_hant: 哦，親愛的... 都怪我。這份工作已經開始對我們的家庭生活產生了影響。

# hostess_club_exterior_c0a0e615
source: Je vais trouver une solution ne t'en fais pas....
de: Ich werde eine Lösung finden. Mach dir keine Sorgen.
es: Encontraré una solución. No te preocupes.
it: Troverò una soluzione, non ti preoccupare...
pt: Eu vou encontrar uma solução. Não se preocupe.
ru: Я разберусь, не волнуйся...
tr: Bir çözüm bulacağım. Merak etme.
uk: Я знайду рішення. Не хвилюйся.
vi: Con sẽ cố gắng tìm ra giải pháp, cô đừng lo.
zh_hans: 别担心。我会找到解决方案的。
zh_hant: 別擔心。我會找到解決方案的。

# hostess_club_exterior_ccbbd3c9
source: Fais juste attention à lui !
de: Nimm dich einfach vor ihm in Acht!
es: ¡Solo ten cuidado con él!
it: Almeno, fai attenzione!
pt: Apenas tome cuidado com ele!
ru: Просто будь осторожна с ним!
tr: Yalnız gözün üstünde olsun...
uk: Тільки будь обережна з ним!
vi: Chỉ cần cô hãy cẩn thận với cậu ta!
zh_hans: 小心点儿他就好了！
zh_hant: 小心點兒他就好了！

# hostess_club_exterior_890ecb19
source: Il s'appelle {{akira.n}}, il a environ mon âge et il est terriblement arrogant.
de: Sein Name ist {{akira.n}}, er ist ungefähr so alt wie ich und extrem arrogant.
es: Su nombre es {{akira.n}}, tiene más o menos mi edad y es extremadamente arrogante.
it: Si chiama {{akira.n}}, ha circa la mia età ed è vermante arrogante.
pt: O nome dele é {{akira.n}}, ele tem mais ou menos a minha idade, e é extremamente arrogante.
ru: Его зовут {{akira.n}}, он примерно моего возраста и страшно высокомерный.
tr: Adı{{akira.n}}, benim yaşlarımda ve son derece kibirli.
uk: Його звуть {{akira.n}}, він приблизно мого віку, і він надзвичайно зарозумілий.
vi: Cậu ta tên {{akira.n}}, tầm tuổi con, và cậu ta là một người cực kỳ ngạo mạn.
zh_hans: 他叫{{akira.n}}，和我年龄差不多，而且非常傲慢自大。
zh_hant: 他叫{{akira.n}}，和我年齡差不多，而且非常傲慢自大。

# hostess_club_exterior_8b94d1d6
source: Ne t'en fais pas gamin !
de: Mach dir keine Sorgen, Kleiner!
es: ¡No te preocupes chico!
it: Non preoccuparti, ragazzo!
pt: Não se preocupe, criança!
ru: Не волнуйся, пацан!
tr: Endişelenme!
uk: Не хвилюйся, пацан!
vi: Cháu đừng có lo!
zh_hans: 不用担心，孩子！
zh_hant: 不用擔心，孩子！

# hostess_club_exterior_c54a8328
source: Merde, il sort d'où lui ?!
de: Scheiße, wo kommt der denn her?!
es: Mierda, ¡¿De dónde salió?!
it: Merda, da dove è uscito?
pt: Merda, de onde ele veio?!
ru: Блять, а он тут откуда?!
tr: Nereden çıktı?
uk: Чорт, звідки він узявся?!
vi: Con mẹ nó, thằng già này từ lỗ nào chui ra vậy?!
zh_hans: 操，他是从哪儿冒出来的？！
zh_hant: 操，他是從哪兒冒出來的？！

# hostess_club_exterior_64a22fa4
source: Je ne peux t'assurer qu'aucune personne mal intentionnée ne s'approchera d'elle sans avoir affaire à moi.
de: Ich kann dir versichern, dass sich ihr keine bösartigen Menschen nähern werden, ohne es vorher mit mir zu tun zu bekommen.
es: Te puedo asegurar que ninguna persona mal intencionada se le acercará sin pasar por mí primero.
it: Ti prometto che nessuno si avvicinerà a lei senza dover avere a che fare con me.
pt: Posso garantir que nenhuma pessoa mal-intencionada se aproximará dela sem antes passar por mim.
ru: Я могу тебя заверить, без моего ведома к ней никто не проскочит.
tr: Sizi temin ederim ki, hiçbir kötü niyetli insan önce beni geçmeden ona yaklaşmaz.
uk: Можу тебе запевнити, що жодні недоброзичливці не підійдуть до неї, не перейшовши через мене.
vi: Ta đảm bảo với cháu rằng không có bất cứ một kẻ bất tín nào có thể tiếp cận cô con mà không phải bước qua ta trước.
zh_hans: 我向你保证，要是有任何心怀不轨的人想要碰她，都必须先要过我这关。
zh_hant: 我向你保證，要是有任何心懷不軌的人想要碰她，都必須先要過我這關。

# hostess_club_exterior_0133441a
source: Oh je... Merci, mais ce n'est pas la p-
de: Oh, ich ... Danke, aber du brauchst ni-
es: Oh, yo... Gracias, pero no necesitas-
it: Oh, io... Grazie, ma non c'è bis-
pt: Oh, eu... Obrigado, mas você não precisa-
ru: А, я... Спасибо, но тебе не н-
tr: Oh ,Ben...Teşekkür ederim, ama ihtiyacın yok...
uk: О, я... Дякую, але тобі не потріб-
vi: Dạ, vâng... Cháu cảm ơn bác, nhưng bác không cần phả-
zh_hans: 哦，我...谢谢你，但你不需‐
zh_hant: 哦，我...謝謝你，但你不需‐

# hostess_club_exterior_b292568d
source: Je vous en pris, j'insiste.
de: Bitte, ich bestehe darauf.
es: Por favor, insisto.
it: Per favore, insisto.
pt: Por favor, eu insisto.
ru: Нет-нет, я настаиваю.
tr: Lütfen, ısrar ediyorum.
uk: Будь ласка, я наполягаю.
vi: Đó là cử chỉ nho nhỏ của già này thôi, hãy nhận lấy cho già vui.
zh_hans: 没事，这是我应该做的。
zh_hant: 沒事，這是我應該做的。

# hostess_club_exterior_6931892c
source: [font_size=14]Bon mon chéri, il faut vraiment que nous discutions sur ce qui se passe dernièrement.[/font_size]
de: [font_size=14]Also, mein Schatz, wir müssen wirklich darüber reden, was in letzter Zeit los war.[/font_size]
es: [font_size=14]Bien, cariño, realmente necesitamos hablar sobre lo que ha estado pasando últimamente.[/font_size]
it: [font_size=14]Bene, tesoro, dobbiamo proprio parlare di cosa è successo ultimamente.[/font_size]
pt: [font_size=14]Bem, querida, realmente precisamos conversar sobre o que está acontecendo ultimamente.[/font_size]
ru: [font_size=14]Что ж, милый, нам действительно нужно поговорить о том, что происходило в последнее время.[/font_size]
tr: [font_size=14]Tatlım, son zamanlarda neler olduğu hakkında gerçekten konuşmamız gerekiyor.[/font_size]
uk: [font_size=14]Ну, любий, нам справді потрібно поговорити про те, що сталося останнім часом.[/font_size]
vi: [font_size=14]Con yêu à, chúng ta phải có một buổi nói chuyện về tất cả những chuyện đã diễn ra gần đây.[/font_size]
zh_hans: [font_size=14]好吧，亲爱的，我们真的需要谈谈最近发生的事情了。[/font_size]
zh_hant: [font_size=14]好吧，親愛的，我們真的需要談談最近發生的事情了。[/font_size]

# hostess_club_exterior_22efad9a
source: [font_size=14]Je vois bien dans tes yeux que tu sembles très inquiet pour moi, mais ne t'inquiète pas.[/font_size]
de: [font_size=14]Ich sehe an dem Ausdruck in deinen Augen, dass du dir Sorgen um mich machst, aber das brauchst du nicht.[/font_size]
es: [font_size=14]Puedo ver en tus ojos que pareces muy preocupado por mí, pero no te preocupes.[/font_size]
it: [font_size=14]Vedo dai tuoi occhi che sei preoccupato per me, ma non preoccuparti.[/font_size]
pt: [font_size=14]Posso dizer pelo seu olhar que você está preocupado comigo, mas não se preocupe.[/font_size]
ru: [font_size=14]По выражению твоих глаз я могу сказать, что ты беспокоишься обо мне, но не волнуйся.[/font_size]
tr: [font_size=14]Gözlerindeki bakıştan benim için endişelendiğini anlayabiliyorum ama endişelenme.[/font_size]
uk: [font_size=14]З погляду твоїх очей я можу сказати, що ти хвилюєшся за мене, але не хвилюйся.[/font_size]
vi: [font_size=14]ITa có thể thấy trong ánh mắt của con rằng con đang lo lắng cho ta, nhưng con đừng lo.[/font_size]
zh_hans: [font_size=14]从你的眼神我可以看出来你很担心我，但是不用担心。[/font_size]
zh_hant: [font_size=14]從你的眼神我可以看出來你很擔心我，但是不用擔心。[/font_size]

# hostess_club_exterior_72ffa64b
source: [font_size=14]Tout va bien se passer.[/font_size]
de: [font_size=14]Alles wird gut.[/font_size]
es: [font_size=14]Todo va a estar bien.[/font_size]
it: [font_size=14]Andrà tutto bene.[/font_size]
pt: [font_size=14]Tudo ficará bem.[/font_size]
ru: [font_size=14]Все будет хорошо.[/font_size]
tr: [font_size=14]Her şey yoluna girecek.[/font_size]
uk: [font_size=14]Усе буде добре.[/font_size]
vi: [font_size=14]Mọi chuyện sẽ ổn thôi.[/font_size]
zh_hans: [font_size=14]一切都会没事的。[/font_size]
zh_hant: [font_size=14]一切都會沒事的。[/font_size]

# hostess_club_exterior_700599e0
source: [font_size=14]Ne te méfie pas seulement d'{{akira.n}} mais de tous les hommes qui t'approchent.[/font_size]
de: [font_size=14]Nimm dich nicht nur vor {{akira.n}} in Acht, sondern vor allen Männern, die sich dir nähern.[/font_size]
es: [font_size=14]Ten cuidado no solo de {{akira.n}}, sino de todos los hombres que se acerquen a ti.[/font_size]
it: [font_size=14]Fai attenzione non solo a {{akira.n}}, ma a tutti gli uomini che ti si avvicinano.[/font_size]
pt: [font_size=14]Cuidado não apenas com {{akira.n}}, mas para todos os homens que se aproximam de você.[/font_size]
ru: [font_size=14]Опасен не только {{akira.n}}, но и все мужчины, которые к тебе подходят.[/font_size]
tr: [font_size=14]Sadece sana değil{{akira.n}}, sana yaklaşan tüm erkeklere dikkat et.[/font_size]
uk: [font_size=14]Стережися не лише {{akira.n}}, а й усіх чоловіків, які підходять до тебе.[/font_size]
vi: [font_size=14]Cô hãy cẩn thận không chỉ với {{akira.n}}, mà với tất cả đàn ông muốn tiếp cận cô nữa.[/font_size]
zh_hans: [font_size=14]不仅要小心{{akira.n}}，还要小心所有接近你的人。[/font_size]
zh_hant: [font_size=14]不僅要小心{{akira.n}}，還要小心所有接近你的人。[/font_size]

# hostess_club_exterior_d5b3c8d6
source: [font_size=14]Tu es magnifique et je suis certains qu'ils auront tous une idée derrière la tête en venant de voir.[/font_size]
de: [font_size=14]Du bist wunderschön und ich bin sicher, dass sie alle auf gewisse Ideen kommen werden, wenn sie dich sehen.[/font_size]
es: [font_size=14]Eres preciosa, y estoy seguro de que todos se harán ciertas ideas cuando te vean.[/font_size]
it: [font_size=14]Sei bellissima e sono sicura che tutti avranno certe idee quando ti vedranno.[/font_size]
pt: [font_size=14]Você é linda, e tenho certeza de que todos terão certas ideias quando te virem.[/font_size]
ru: [font_size=14]Ты прекрасна, и я уверен, что у всех у них возникнут определенные мысли, когда они увидят тебя.[/font_size]
tr: [font_size=14]Çok güzelsin ve eminim seni gördüklerinde hepsinin aklına bazı fikirler gelecektir.[/font_size]
uk: [font_size=14]Ти прекрасна, і я впевнений, що всі вони отримають певні плани, коли побачать тебе.[/font_size]
vi: [font_size=14]Cô đẹp hiếm ai bằng, và con chắc chắn rằng họ đều sẽ có những tư tưởng không đúng đắn khi họ gặp cô.[/font_size]
zh_hans: [font_size=14]你很漂亮，我相信他们看到你的时候多少都会有点非分之想的。[/font_size]
zh_hant: [font_size=14]你很漂亮，我相信他們看到你的時候多少都會有點非分之想的。[/font_size]

# hostess_club_exterior_c4a2ad7b
source: [font_size=14]Mon chéri, je suis vraiment touché que tu t'inquiètes autant pour moi, je te promets de faire attention, d'accord ?[/font_size]
de: [font_size=14]Schatz, ich bin wirklich gerührt, dass du dir so viele Sorgen um mich machst. Ich verspreche, vorsichtig zu sein, okay?[/font_size]
es: [font_size=14]Cariño, me conmueve mucho que estés tan preocupado por mí. Prometo tener cuidado, ¿De acuerdo?[/font_size]
it: [font_size=14]Tesoro, mi fa davvero piacere che ti preoccupi così tanto per me. Ti prometto che starò attenta, va bene?.[/font_size]
pt: [font_size=14]Meu querido, estou muito emocionado por você se importar tanto comigo, prometo que terei cuidado, ok?[/font_size]
ru: [font_size=14]Милый, я очень тронута, что ты так беспокоишься обо мне. Я обещаю, что буду осторожна, хорошо?.[/font_size]
tr: [font_size=14]Tatlım, benim için bu kadar endişelenmen beni gerçekten duygulandırdı. Söz veriyorum dikkatli olacağım, tamam mı?[/font_size]
uk: [font_size=14]Любий, я дуже зворушена тим, що ти так хвилюєшся за мене. Я обіцяю, що буду обережна, гаразд?[/font_size]
vi: [font_size=14]Con yêuuu, ta cảm động lắm khi con quan tâm đến ta. Ta hứa sẽ thật cẩn thận, nhé?.[/font_size]
zh_hans: [font_size=14]亲爱的，你这么担心我，我真的很感动。我保证我会很小心的，好吗？[/font_size]
zh_hant: [font_size=14]親愛的，你這麼擔心我，我真的很感動。我保證我會很小心的，好嗎？[/font_size]

# hostess_club_exterior_dfa05a88
source: [font_size=14]Fais surtout attention à lui en particulier, je suis sûr qu'il a une idée derrière la tête.[/font_size]
de: [font_size=14]Nimm dich besonders vor ihm in Acht. Ich bin sicher, er hat andere Ideen im Kopf.[/font_size]
es: [font_size=14]Ten especial cuidado de él, seguro que tiene otras ideas en mente.[/font_size]
it: [font_size=14]Stai particolarmente attento a lui. Sono certo che ha altri piani in mente.[/font_size]
pt: [font_size=14]Tenha cuidado especial com ele. Tenho certeza de que ele tem outras ideias em mente.[/font_size]
ru: [font_size=14]Особенно осторожна будь сама знаешь с кем. Я уверен, у него на уме всякие идеи.[/font_size]
tr: [font_size=14]Ona özellikle dikkat et. Aklında başka fikirler olduğundan eminim.[/font_size]
uk: [font_size=14]Будь з ним особливо обережна. Я впевнений, що він має на увазі інші плани.[/font_size]
vi: [font_size=14]Đặc biệt cô hãy cẩn trọng ông ta. Con chắc chắn rằng ông ấy không giúp cô chỉ vì lòng tốt.[/font_size]
zh_hans: [font_size=14]尤其是还要小心他。我确信他心里另有企图。[/font_size]
zh_hant: [font_size=14]尤其是還要小心他。我確信他心裡另有企圖。[/font_size]

# hostess_club_exterior_64c766c1
source: [font_size=14]Ne t'en fais pas, je ne lui ai jamais fait confiance non plus.[/font_size]
de: [font_size=14]Keine Sorge. Ich habe ihm auch nie getraut.[/font_size]
es: [font_size=14]No te preocupes, nunca he confiado en él.[/font_size]
it: [font_size=14]Tranquillo. Nemmeno io mi sono mai fidata di lui.[/font_size]
pt: [font_size=14]Não se preocupe. Eu também nunca confiei nele.[/font_size]
ru: [font_size=14]Не волнуйся. Я ему тоже никогда не доверяла.[/font_size]
tr: [font_size=14]Endişelenme. Ben de ona hiç güvenmedim.[/font_size]
uk: [font_size=14]Не хвилюйся. Я теж йому ніколи не довіряла.[/font_size]
vi: [font_size=14]Con đừng lo, ta cũng không tin tưởng ông ấy chút nào.[/font_size]
zh_hans: [font_size=14]不用担心。我也从来都没信任过他。[/font_size]
zh_hant: [font_size=14]不用擔心。我也從來都沒信任過他。[/font_size]

# hostess_club_exterior_d5a92b85
source: Rassuré maintenant ?
de: Reicht das, um dich zu beruhigen?
es: ¿Es suficiente para tranquilizarte?
it: Rassicurato adesso?
pt: Isso é o suficiente pra te acalmar?
ru: Успокоился хоть?
tr: Bu seni rahatlatmaya yetiyor mu?
uk: Цього достатньо, щоб тебе заспокоїти?
vi: Vậy con đã bình tĩnh lại chưa?
zh_hans: 这下你足够放心了吗？
zh_hant: 這下你足夠放心了嗎？

# hostess_club_exterior_21ee345c
source: Oui, fais attention à toi et bon courage !
de: Ja. Sei vorsichtig und viel Glück!
es: Sí, cuídate y ¡Buena suerte!
it: Sì, fai attenzione e buona fortuna!
pt: Sim. Toma cuidado, e boa sorte!
ru: Ага, береги себя и удачи!
tr: Evet. Dikkatli olun ve iyi şanslar!
uk: Так. Будь обережна, і удачі!
vi: Dạ vâng. Cô bảo trọng!
zh_hans: 嗯。注意安全，祝你好运！
zh_hant: 嗯。注意安全，祝你好運！

# hostess_club_exterior_db38d43e
source: Allez, au lit le petit chéri !
de: Geh ins Bett, mein kleiner Schatz!
es: ¡Ve a la cama cariño!
it: Vai a letto, tesoro!
pt: Vai pra cama, meu queridinho!
ru: Ложись уже спать, дорогуша!
tr: Yatağına git, küçük sevgilim!
uk: Лягай спати, любий!
vi: Nhớ ngủ sớm nhé, chàng trai!
zh_hans: 回去睡觉吧，小宝贝儿！
zh_hant: 回去睡覺吧，小寶貝兒！

# hostess_club_exterior_3dd642a8
source: Putain, mais c'est pas possible d'être aussi faible.
de: Scheiße, wie kann ich nur so schwach sein ...
es: Mierda, cómo puedo ser tan débil...
it: Cazzo, come posso essere così debole...
pt: Merda, como eu posso ser tão fraco...
ru: Чёрт, ну почему я такой слабак?
tr: Kahretsin, nasıl bu kadar güçsüz olabilirim...
uk: Чорт, як я можу бути таким слабким...
vi: Đụ mịa, sao mình có thể trở nên yếu đuối thế nhỉ...
zh_hans: 妈的，我怎么能这么软弱...
zh_hant: 媽的，我怎麼能這麼軟弱...

# hostess_club_exterior_4bdf42eb
source: BORDEL !
de: VERDAMMT!
es: ¡MALDITA SEA!
it: ACCIDENTI!
pt: MERDA!
ru: БЛЯТЬ!
tr: Vay!
uk: ДІДЬКО!
vi: CHÓOOOOOOOOOÒÒÒ!
zh_hans: 该死！
zh_hant: 該死！

# hostess_club_exterior_c95f5eb0
source: Ne sois pas si dur avec toi-même.
de: Sei nicht so hart zu dir selbst.
es: No seas tan duro contigo.
it: Non essere così duro con te stesso.
pt: Não seja tão severo consigo mesmo.
ru: Не будь так строг к себе.
tr: Evet, yüklenme kendine bu kadar!
uk: Не будь таким суворим до себе.
vi: Đừng tự dằn vặt bản thân như vậy.
zh_hans: 别对自己太苛刻。
zh_hant: 別對自己太苛刻。

# hostess_club_exterior_1ee56291
source: L'avertissement que tu leur as donné à la fin m'a donné la chair de poule.
de: Die Warnung, die du ihnen am Ende gegeben hast, hat mir eine Gänsehaut beschert.
es: La advertencia que les diste al final me puso la piel de gallina.
it: L'avvertimento che hai dato loro alla fine mi ha fatto venire la pelle d'oca.
pt: O aviso que você deu a eles no final me deu arrepios.
ru: У меня были мурашки по коже от твоего предупреждения им.
tr: Sonunda onlara verdiğin uyarı tüylerimi diken diken etti.
uk: Попередження, яке ти зробив їм наприкінці, викликало у мене мурашки по шкірі.
vi: Cái lời cảnh cáo cậu liệng cho chúng vào phút cuối làm tôi sởn hết cả da gà.
zh_hans: 你最后对他们的警告还是让我为之一颤的。
zh_hant: 你最後對他們的警告還是讓我為之一顫的。

# hostess_club_exterior_b6bd42fb
source: Qu'est-ce que tu veux ? Tu es venue te moquer de moi toi aussi ?
de: Was willst du? Bist du auch gekommen, um dich über mich lustig zu machen?
es: ¿Qué quieres? ¿También vienes a reírte de mí?
it: Cosa vuoi? Sei venuto anche per prendermi in giro?
pt: O que você quer? Você também veio zombar de mim?
ru: А тебе чего? Пришла тоже поиздеваться надо мной?
tr: Ne istiyorsun? Sen de mi benimle dalga geçmeye geldin?
uk: Що ти хочеш? Ти теж прийшла наді мною познущатися?
vi: Cô muốn gì? Tới đây để cười tôi sao?
zh_hans: 你想干嘛，你也是来笑话我的？
zh_hant: 你想幹嘛，你也是來笑話我的？

# hostess_club_exterior_121eb696
source: ...Non !
de: ... Nein!
es: ...¡No!
it: ...No!
pt: ...Não!
ru: ...Нет!
tr: ...Hayır.
uk: ...Ні!
vi: ...Không!
zh_hans: ...当然不是！
zh_hant: ...當然不是！

# hostess_club_exterior_90f2d8d6
source: Il y a des combats qu'on ne peut pas gagner, à trois contre un, tu espérais faire quoi exactement ?
de: Es gibt Kämpfe, die man einfach nicht gewinnen kann. Was hast du bei drei gegen einen erwartet?
es: Hay peleas las cuales simplemente no puedes ganar. En un tres contra uno, ¿que estabas esperando?
it: Ci sono scontri che non puoi vincere, tre contro uno, cosa speravi di fare esattamente?
pt: Tem lutas que você simplesmente não consegue vencer. Com três contra um, o que você esperava?
ru: Есть драки, в которых нельзя победить, трое против одного, на что ты вообще надеялся?
tr: Kazanamayacağın dövüşler var. Üçe karşı bir, ne bekliyordun ki?
uk: Є бійки, які ти просто не можеш виграти. З трьома проти одного, чого ти очікував?
vi: Có những trận đánh mà rõ ràng cậu cầm chắc cái thua. Ba đấu một, cậu mong đợi gì chứ?
zh_hans: 有些架你是打不赢的。三个对一个，你还能期待有什么结果呢？
zh_hant: 有些架你是打不贏的。三個對一個，你還能期待有什麼結果呢？

# hostess_club_exterior_3f21df66
source: J'en sais rien...
de: Ich weiß es nicht...
es: No lo sé...
it: Non lo so...
pt: Eu não sei...
ru: Не знаю...
tr: Bilmiyorum...
uk: Не знаю...
vi: Tôi không biết...
zh_hans: 我不知道...
zh_hant: 我不知道...

# hostess_club_exterior_8bf6f67a
source: Je t'observe parfois et je t'avoue que je ne comprends pas...
de: Ich beobachte dich manchmal und ich muss zugeben, dass ich nicht verstehe ...
es: Te observo a veces y tengo que admitir que no entiendo..
it: A volte di guardo e ammetto che non capisco...
pt: Eu observo você às vezes, e tenho que admitir que não entendo..
ru: Иногда я посматриваю за тобой, но так и не поняла...
tr: Bazen seni izliyorum ve anlamadığımı itiraf etmeliyim..
uk: Я іноді спостерігаю за тобою, і мушу визнати, що не розумію..
vi: Tôi có thi thoảng quan sát cậu, và tôi thừa nhận rằng tôi không hiểu...
zh_hans: 我观察了你一阵子，但不得不承认我不理解你在想些什么...
zh_hant: 我觀察了你一陣子，但不得不承認我不理解你在想些什麼...

# hostess_club_exterior_dd997677
source: Pourquoi tu luttes à ce point ?
de: Warum kämpfst du so sehr?
es: ¿Por qué te esfuerzas tanto?
it: Perché ti sforzi così tanto?
pt: Por que você se esforça tanto?
ru: Почему ты из кожи вон лезешшь?
tr: Niye bu kadar çırpınıyorsun?
uk: Чому ти так борешся?
vi: Tao sao cậu phải cố đấm ăn xôi đến như vậy?
zh_hans: 你为什么这么挣扎？
zh_hant: 你為什麼這麼掙扎？

# hostess_club_exterior_e3f70937
source: Pourquoi tu fais autant d'effort si tu sais qu'au final ça terminera mal ?
de: Warum gibst du dir so viel Mühe, wenn du weißt, dass es schlecht ausgehen wird?
es: ¿Por qué te esfuerzas tanto si sabes que al final terminará mal?
it: Perché ti sforzi così tanto se sai che alla fine finirà male?
pt: Por que você está se dedicando tanto se sabe que isso só vai acabar mal?
ru: Зачем ты так стараешься, если знаешь, что в конце концов это плохо кончится?
tr: Sonunun kötü biteceğini biliyorsan neden bu kadar çaba sarf ediyorsun?
uk: Чому ти докладаєш стільки зусиль, якщо знаєш, що це закінчиться погано?
vi: Tại sao cậu lại cố gắng nhiều đến thế trong khi cầm chắc chiến bại?
zh_hans: 既然知道结果会很糟糕，你为什么还要付出这么多努力？
zh_hant: 既然知道結果會很糟糕，你為什麼還要付出這麼多努力？
