Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# canal_78573fdb
source: Mais putain tu étais où ?
cs: Kde jsi sakra byl?
de: Verdammte Scheiße, wo warst du?
it: Ma dove cazzo eri?
pt: Puta merda, onde você estava?
tr: Ama hangi cehennemdeydin?
uk: Чорт забирай, де ти був?

# canal_e317936c
source: Tu devais venir me donner un coup de main.
cs: Měl jsi přijít a pomoct mi.
de: Du hast gesagt, du würdest mir helfen.
it: Dovevi venire a darmi una mano.
pt: Você disse que me ajudaria.
tr: Gelip bana yardım etmen gerekiyordu.
uk: Ти сказав, що допоможеш мені.

# canal_de8d27ee
source: Putain je t'ai payé pour ça ! Rends-moi ma tune !
cs: Za to jsem ti kurva zaplatil! Vrať mi moje peníze!
de: Fuck, ich habe dich dafür bezahlt! Gib mir mein Geld zurück!
it: Cazzo ti ho pure pagato! Ridammi i miei soldi!
pt: Porra, eu te paguei por isso! Devolva meu dinheiro!
tr: Lanet olsun bunun için sana para ödedim! Melodimi geri ver!
uk: Трясця, я заплатив тобі за це! Поверни мені гроші!

# canal_ea5ebab0
source: Mais on avait un accord bordel...
cs: Ale měli jsme přece zasranou dohodu...
de: Wir hatten eine verfickte Abmachung ...
it: Ma avevamo un accordo, porca puttana...
pt: Nós tínhamos um acordo...
tr: Ama bir anlaşmamız vardı...
uk: В нас був договір...

# canal_8087de5a
source: Toi et moi on est dans le même business !
cs: Jsme na tom stejně!
de: Wir sitzen beide im gleichen Boot!
it: Tu ed io siamo nello stesso business!
pt: Você e eu estamos no mesmo negócio!
tr: Sen ve ben aynı işteyiz!
uk: Ми з тобою в одній справі!

# canal_3870c6d7
source: C'est là que tu te trompes, toi tu rackettes les gens à plusieurs parce que t'es un lâche, moi c'est les lâches que je rackette, nous ne sommes pas pareils.
cs: V tom se mýlíš. Ty jsi zbabělec, který vymáhá peníze od několika lidí, ale já vymáhám peníze od zbabělců, protože nejsme stejní.
de: Und genau da liegst du falsch. Du erpresst andere Leute, dir ihr Geld zu geben, weil du ein Feigling bist. Ich wiederum erpresse Feiglinge wie dich, um an das Geld zu kommen. Wir sind nicht gleich.
it: No, tu estorci i soldi alla gente perché sei un codardo, io li estorto dai codardi, non siamo uguali.
pt: É aí que você está errado. Você extorque dinheiro de outras pessoas porque você é um covarde, enquanto eu extorqui dinheiro de covardes. Nós não somos iguais.
tr: Yanıldığın yer orası, insanları gruplar halinde topluyorsun çünkü sen bir korkaksın, ben topladığım korkaklarım, biz aynı değiliz.
uk: Ось тут ти помиляєшся. Ти вимагаєш гроші з інших людей, тому що ти боягуз, а я вимагаю гроші з боягузів. Ми різні.

# canal_1daf3904
source: Et puis... tu vas faire quoi ?
cs: A pak... co budeš dělat?
de: Und abgesehen davon ... Was willst du tun?
it: Tanto cosa avresti fatto?
pt: E além disso... O que você vai fazer?
tr: Ve sonra... ne yapacaksın?
uk: Навіть якщо і так... Що ти збираєшся робити?

# canal_46d077bf
source: Rien !
cs: Nic!
de: Nichts!
it: Niente!
pt: Nada!
tr: Hiçbir şey!
uk: Нічого!

# canal_402e24f0
source: T'es qu'une petite merde !
cs: Ty hajzlíku!
de: Du bist nichts weiter als ein kleiner Haufen Scheiße!
it: Non sei nient'altro che una merdina!
pt: Você não passa de um merdinha!
tr: Sen bir pisliksin!
uk: Ти лише маленький шматок лайна!

# canal_2b0f5f8a
source: La prochaine fois résous tes problèmes par toi-même et ne me dérange plus.
cs: Příště si své problémy vyřešte sami a už mě neobtěžujte.
de: Kümmer dich das nächste Mal selbst um deine Probleme und geh mir nicht mehr auf die Nerven!
it: La prossima volta risolvi i tuoi problemi da solo e non mi rompere più le palle.
pt: Da próxima vez, resolva seus problemas sozinho e nunca mais me incomode.
tr: Bir dahaki sefere sorunlarını kendin çöz ve artık beni rahatsız etme.
uk: Наступного разу вирішуй свої проблеми сам і більше ніколи не турбуй мене.

# canal_cb989749
source: Tire toi maintenant !
cs: Okamžitě odejděte!
de: Und jetzt verpiss dich!
it: Ora levati dal cazzo!
pt: Agora vai se foder!
tr: Hemen defol buradan!
uk: А тепер геть від мене!

# t60c70d70b6
source: Dormir avec {{noriko.n}}
cs: Spát s {{noriko.n}}
de: Mit {{noriko.n}} schlafen
it: Dormi con {{noriko.n}}
pt: Durma com {{noriko.n}}
tr: {{noriko.n}} ile uyuyorum
uk: Спати з {{noriko.n}}

# t9390e2399b
source: Ça vient !
cs: Už se to blíží!
de: Ich komme!
it: Sto venendo!
pt: Estou chegando lá!
tr: Geliyor!
uk: Я кінчаю!

# lake_043366ea
source: Pervers !
cs: Perverzní!
de: Perversling!
it: Che pervertito!
pt: Pervertido!
tr: Sapık!
uk: Збоченець!

# ta0d226674b
source: Se laisser faire.
cs: Nechte to na sobě.
de: Sie übernehmen lassen
it: Lasciala prendere l'iniziativa.
pt: Deixe que ela assuma a liderança.
tr: Kendini rahat bırak.
uk: Дозволити їй взяти ініціативу.

# t814c558c8e
source: Tu n'as pas peur que ma mère nous surprenne ?
cs: Nebojíš se, že nás máma chytí?
de: Hast du keine Angst, dass meine Mutter uns überraschen könnte?
it: Non hai paura che ci scopri mia madre?
pt: Você não tem medo que minha mãe nos surpreenda?
tr: Annemin bizi şaşırtmasından korkmuyor musun?
uk: Ти не боїшся, що моя мама може побачити нас?

# t7ae0480eb5
source: Tu as intérêt à rester discret.
cs: Raději se držte při zemi.
de: Dann solltest du lieber leise sein.
it: Meglio fare attenzione.
pt: É melhor você ficar quieto.
tr: Dikkat çekmesen iyi edersin.
uk: Тоді тобі краще бути тихішою.

# tc056176144
source: Tu as juste à te laisser faire.
cs: Musíte tomu prostě dovolit, aby se to stalo.
de: Du musst es einfach geschehen lassen.
it: Basta che ti lasci andare.
pt: Você só precisa se deixar levar.
tr: Sadece kendin yapmana izin vermelisin.
uk: Тобі просто потрібно дозволити цьому статися.

# tc8831c52b9
source: Et si j'ai envie de résister ?
cs: Co když budu chtít odolat?
de: Was, wenn ich widerstehen wollte?
it: E se voglio resistere?
pt: E se eu quisesse resistir?
tr: Ya direnmek istersem?
uk: А якщо я почну чинити опір?

# t39523ed3cc
source: Tu peux toujours essayer...
cs: Vždycky můžete zkusit...
de: Du kannst es versuchen ...
it: Puoi provarci...
pt: Você pode tentar...
tr: Her zaman deneyebilirsin...
uk: Ти можеш спробувати...

# tc4131958bc
source: Mais...[w] Je ne te laisserais pas faire.
cs: Ale...[w] nedovolím ti to.
de: Aber ...[w] Ich werde dich nicht lassen.
it: Ma... [w] non te lo lascerò fare.
pt: Mas...[w] eu não vou deixar.
tr: Ama...bunu yapmana izin vermezdim.
uk: Але... [w] Я тобі не дозволю.

# t0ff550a756
source: Humph !!
de: Hmmf!!
it: Hmmf!!
pt: Hummm!!
tr: Hımm!!
uk: Хммф!!

# t580883d222
source: Moi non plus !
cs: Já také ne!
de: Ich auch nicht!
it: Neanche io!
pt: Nem eu!
tr: Ben de değilim!
uk: І я також ні!

# t2addd821bd
source: Je n'ai pas beaucoup dormi mais ça en valait la peine !
cs: Moc jsem se nevyspal, ale stálo to za to!
de: Ich habe nicht viel geschlafen, aber das war es wert!
it: Non ho dormito molto, ma ne valeva la pena!
pt: Não dormi muito, mas valeu a pena.
tr: Fazla uyuyamadım ama buna değdi!
uk: Я мало поспав, але воно того варте.

# talk_noriko_a0055cf4
source: Retire-toi !
cs: Stáhněte se!
de: Geh von mir weg!
it: Ora levati!
pt: Sai de cima de mim agora!
ru: Теперь отвали от меня!
tr: Artık çekilin üzerimden!
uk: Тепер відвали від мене!
zh_hans: 从我身上滚开！

# home_player_corridor_1d90a5cc
source: Et tête de bite ?
cs: A dickhead?
de: Und was ist mit deinem Pimmelkopf?
it: E la testa di cazzo?
pt: E o cabeça de pica?
ru: Что насчет того еблана?
tr: Peki ya sik kafalı?
uk: А як щодо йолопа?

source: ANIMATIONS
de: ANIMATIONEN
it: ANIMAZIONI
ja: アニメーション
pt: ANIMAÇÕES
ru: АНИМАЦИИ
tr: ANIMASYONLAR
uk: АНІМАЦІЇ
zh_hans: 动画
zh_hant: 動畫

source: PRÉFÉRENCES
de: PRÄFERENZEN
it: PREFERENZE
ja: 環境設定
pt: PREFERÊNCIAS
ru: НАСТРОЙКИ
tr: TERCIHLER
uk: НАЛАШТУВАННЯ
zh_hans: 偏好
zh_hant: 優先

source: SAUVEGARDES
de: SPIELSTÄNDE
it: SALVATAGGI
ja: セーブ
pt: SALVAR
ru: СОХРАНЕНИЯ
tr: KAYITLAR
uk: ЗБЕРЕЖЕННЯ
zh_hans: 存档
zh_hant: 存檔

source: OPTIONS
de: OPTIONEN
it: OPZIONI
ja: オプション
pt: OPÇÕES
ru: НАСТРОЙКИ
tr: AYARLAR
uk: ПАРАМЕТРИ
zh_hans: 选项
zh_hant: 選項

source: RETOUR
de: ZURÜCK
it: INDIETRO
ja: 戻る
pt: VOLTAR
ru: НАЗАД
tr: GERİ
uk: НАЗАД
zh_hans: 返回
zh_hant: 後退

# game_menu.crumbs
source: PRÉFÉRENCES
de: PRÄFERENZEN
it: PREFERENZE
ja: 環境設定
pt: PREFERÊNCIAS
ru: ОБЩИЕ
tr: TERCIHLER
uk: НАЛАШТУВАННЯ
zh_hans: 偏好
zh_hant: 優先

# home_player_livingroom_dac1642b
source: {{asami.n}}, je suis certaine que {{saito.n}} ne pensait pas du tout ce qu'il t'a dit... Il l'a sûrement fait pour une bonne raison.
de: {{asami.n}}, ich bin mir sicher, dass {{saito.n}} das, was er gesagt hat, nicht so gemeint hat... Er hat es vermutlich aus einem bestimmten Grund getan.
it: {{asami.n}}, sono sicura che {{saito.n}} non intendeva affatto quello che ti ha detto... Probabilmente lo ha fatto per una buona ragione.
pt: {{asami.n}}, tenho certeza de que {{saito.n}} não quis dizer o que disse... Ele provavelmente fez isso por um bom motivo.
tr: {{asami.n}}, eminim ki {{saito.n}} söylediklerinde ciddi değildi... Muhtemelen iyi bir sebepten dolayı yapmıştır.
uk: {{asami.n}}, я впевнена, що {{saito.n}} зовсім не мав на увазі те, що сказав... Напевно, у нього є на то причина.

# t9111b5deb3
source: ...[w]Pour rien, t'es un cas désespéré.
de: ...[w]Nichts, du bist ein hoffnungsloser Fall.
it: ...[w]Niente, sei un caso perso.
pt: ...[w]Nada, você é um caso desesperador.
tr: ...[w]Hiçbir şey, sen bir umutsuz vakasın.
uk: ...[w]Не має значення, ти безнадійний.

# t676db2df8d
source: Tu veux que j'arrête ?
cs: Chcete, abych přestal?
de: Soll ich aufhören?
it: Vuoi che mi fermo?
pt: Você quer que eu pare?
tr: Durmamı mı istiyorsun?
uk: Хочеш, аби я зупинився?

# home_player_room_8aad5af5
source: Je suis sûr qu'avec un peu de try hard je pourrais...
cs: Jsem si jistý, že při troše snahy bych mohl...
de: Ich bin mir sicher, wenn ich es wirklich versuchen würde, könnte ich ...
it: Sono sicuro che con un po' di impegno potrei...
pt: Tenho certeza de que com algum esforço, eu conseguiria...
tr: Eminim biraz çabalayabilirdim...
uk: Я впевнений, що, докладаючи певних зусиль, я міг би...

# home_player_room_d891e03c
source: Je suis contente d'avoir appris à te connaître {{saito.n}}, j'espère sincèrement qu'on pourra se revoir.
cs: Jsem ráda, že jsem tě poznala {{saito.n}}, upřímně doufám, že se ještě setkáme.
de: Ich bin froh, dich kennengelernt zu haben, {{saito.n}}. Ich hoffe, dass wir uns bald wiedersehen.
it: Sono felice di averti conosciuto, {{saito.n}}. Spero davvero che potremo incontrarci di nuovo.
pt: Estou feliz por ter conhecido você, {{saito.n}}. Espero sinceramente que possamos nos encontrar novamente.
tr: Seni tanıdığıma çok sevindim {{saito.n}}, tekrar görüşebileceğimizi içtenlikle umuyorum.
uk: Я рада, що познайомилась з тобою, {{saito.n}}. Я щиро сподіваюся, що ми зможемо зустрітися знову.

# home_player_room_05c95170
source: Suis-moi dans le salon !
cs: Pojďte za mnou do obývacího pokoje!
de: Komm mit mir ins Wohnzimmer!
it: Seguimi in soggiorno!
pt: Siga-me até a sala de estar!
tr: Beni oturma odasına kadar takip edin!
uk: Йди за мною у вітальню!

# home_player_room_c8fac591
source: J'en sais rien... Elle fait ce qu'elle veut de sa vie.
cs: Já nevím... Dělá si se svým životem, co chce.
de: Keine Ahnung ... Sie macht mit ihrem Leben, was sie will.
it: Non lo so... Fa quello che vuole della sua vita.
pt: Não faço ideia... Ela faz o que quer da vida.
tr: Bundan haberim yok... Hayatıyla istediğini yapıyor.
uk: Гадки не маю... Вона робить зі своїм життям те, що хоче.

# home_player_room_3a6ec138
source: ...si je l'ai invité à la base c'est parce qu'elle s'était faite lâchement jeter par {{minato.n}} alors qu'elle lui avait fait sa déclaration.
cs: ...důvod, proč jsem ji pozval, byl ten, že ji zbaběle odkopl {{minato.n}}, když se mu přiznala.
de: ... Zunächst habe ich sie nur eingeladen, weil sie von diesem Feigling {{minato.n}} zurückgelassen wurde, kurz nachdem sie ihm gestanden hatte, dass sie auf ihn steht.
it: ...All'inizio l'ho invitata solo perché era stata abbandonata da quel codardo di {{minato.n}}, subito dopo avergli confessato.
pt: ...No começo eu só a convidei porque ela foi jogada fora por aquele covarde {{minato.n}}, logo após confessar a ele.
tr: ...eğer onu üsse davet ettiysem bunun nedeni, ona açıklama yaptığında {{minato.n}} tarafından korkakça dışarı atılmış olmasıydı.
uk: ...Спочатку я запросив її лише тому, що її викинув той боягуз {{minato.n}}, щойно після того, як вона йому зізналася.

# home_player_room_51fb23ce
source: Ça explique probablement le fait qu'on se soit perdus de vue dans ma vie précédente...
cs: To asi vysvětluje, proč jsme v mém předchozím životě ztratili kontakt...
de: Das erklärt wahrscheinlich, warum wir in meinem früheren Leben den Kontakt verloren haben ...
it: Questo probabilmente spiega perché abbiamo perso i contatti nella mia vita precedente...
pt: Isso provavelmente explica por que perdemos o contato na minha vida anterior...
tr: Bu muhtemelen önceki hayatımda birbirimizi görmediğimiz gerçeğini açıklıyor...
uk: Напевно, це пояснює, чому ми втратили зв’язок у моєму попередньому житті...

# home_player_room_23219c9b
source: J'aimerais bien voir la tienne au réveil toi aussi, ça doit pas être beau à voir.
cs: Ráda bych viděla i ten tvůj, až se probudíš, nemůže to být pěkný pohled.
de: Ich wünschte, ich könnte dich mal kurz nach dem Aufwachen sehen. Ich wette, das wäre auch ein deprimierender Anblick.
it: Mi piacerebbe vedere anche la tua. Immagino che non sia un bel vedere neanche quello.
pt: Eu adoraria ver o seu também. Imagino que também não seja uma visão bonita.
tr: Sen uyandığında ben de seninkini görmek isterdim, görmek güzel olmamalı.
uk: Я також хотів би побачити твоє. Я припускаю, що це теж не приємне видовище.

# home_player_room_076531de
source: ...Tu marques un point. Mais honnêtement après ce qui m'est arrivé hier soir avec {{minato.n}} je ne sais plus trop comment fonctionne l'amitié.
cs: ...Vyjádřil jste svůj názor. Ale upřímně řečeno, po tom, co se mi stalo včera večer s {{minato.n}}, už opravdu nevím, jak přátelství funguje.
de: ... Guter Punkt. Aber dennoch, nach dem, was letzte Nacht mit {{minato.n}} passiert ist, weiß ich nicht mehr so richtig, wie Freundschaft funktioniert.
it: ...Hai ragione. Ma sinceramente, dopo quello che mi è successo ieri sera con {{minato.n}}, non so più come funziona l'amicizia.
pt: ...Você tem razão. Mas honestamente, depois do que aconteceu comigo ontem à noite com {{minato.n}}, Eu realmente não sei mais como a amizade funciona.
tr: ...Haklısın. Ama açıkçası dün gece {{minato.n}} ile başıma gelenlerden sonra artık arkadaşlığın nasıl yürüdüğünü gerçekten bilmiyorum.
uk: ...Ти маєш рацію. Але, чесно кажучи, після того, що трапилося зі мною вчора ввечері з {{minato.n}}, я більше не знаю, як працює дружба.

# lake_29d9a13a
source: ... Au fur et à mesure du temps j'ai pensé qu'en m'éloignant de toi, en te repoussant suffisamment, ils te laisseraient tranquille.
de: ...Mit der Zeit dachte ich, dass ich dir helfen könnte, indem ich mich von dir distanziere, indem ich dich zurückweise.
pt: ...Com o passar do tempo, pensei que se afastando de você, se te afastando o suficiente, eles te deixariam em paz.
tr: ...Zaman geçtikçe, sizden uzaklaşarak, sizi yeterince iterek, sizi yalnız bırakacaklarını düşündüm.
uk: ...З часом мені здавалося, що віддалившись від тебе, відштовхнувши тебе достатньо, вони відчепляться від тебе.

# home_asami_exterior_e3a01ea9
source: ... D'accord, merci.
de: ...Okay, danke.
pt: ...Ok, obrigado.
tr: ...Tamam, teşekkürler.
uk: ...Добре, дякую.

# home_asami_exterior_af2db745
source: ... En effet.
de: ...Da hast du wohl Recht.
pt: ...de fato.
tr: ...Bu doğru.
uk: ...дійсно.

# home_minato_exterior_26ed3276
source: ... Il ne devrait plus tarder.
de: ...Er sollte bald hier sein.
it: ...Dovrebbe arrivare tra poco.
pt: ...Ele deve chegar em breve.
ru: ...Он уже скоро должен быть здесь.
tr: ...Yakında burada olur.
uk: ...Він скоро буде тут.

# talk_noriko_171cb176
source: ... J'ai jamais vu une fille aussi dérangée que toi !
de: ...Ich habe noch nie ein so gestörtes Mädchen wie dich gesehen!
pt: Nunca vi uma garota tão perturbada quanto você!
ru: Я никогда не видел девушку более ненормальную, чем ты!
tr: ...Senin kadar rahatsız bir kız hiç görmedim!
uk: Я ніколи не бачив такої навіженої дівчини, як ти!
vi: Thật chưa bao giờ thấy đứa em gái nào hư hỏng như mày !
zh_hans: 你有病么非要这么干！

# home_asami_asami_room_ae147d17
source: ... Je ne sais pas trop, j'ai désiré ça depuis si longtemps et maintenant que je l'ai, je ne suis plus sûre d'en vouloir.
de: ...Ich weiß nicht so recht. Ich habe das so lange gewollt, aber jetzt, wo ich es habe, weiß ich nicht, ob ich es immer noch will.
pt: ...Eu realmente não sei. Eu queria isso há tanto tempo, mas agora que eu tenho, não tenho certeza se eu quero mais.
tr: ...Gerçekten bilmiyorum. Bunu çok uzun zamandır istiyordum, ama şimdi sahip olduğuma göre, artık istediğimden emin değilim.

# home_player_room_d26e1210
source: Ça ne m'aurait pas du tout dérangée.
cs: Vůbec by mi to nevadilo.
de: Es hätte mich keineswegs gestört.
it: Non mi avrebbe disturbato affatto.
pt: Não me incomodaria nem um pouco.
tr: Bu beni hiç rahatsız etmezdi.
uk: Це б мене зовсім не бентежило.

# home_asami_exterior_e4950d7a
source: ... Je... j'ai attendu que tu me dises ces mots depuis si longtemps.
de: ...Ich... Ich habe so lange auf diese Worte gewartet.
pt: Eu... esperei tanto tempo por essas palavras.
tr: ...Ben... Bu kelimeler için çok uzun süre bekledim.
uk: ...Я... Я так довго чекала на ці слова.

# home_player_room_894457ab
source: Mais pas du tout, tu peux même le garder avec toi toute la journée si tu veux.
cs: Vůbec ne, můžete ji mít u sebe celý den, pokud chcete.
de: Kein Problem. Du darfst ihn sogar den ganzen Tag behalten, wenn du willst.
it: Niente affatto, puoi tenertelo tutto il giorno se vuoi.
pt: De jeito nenhum. Você pode até ficar com ele o dia todo se quiser.
tr: Ama hiç de değil, istersen bütün gün yanında bile tutabilirsin.
uk: Зовсім ні. Ти навіть можеш забрати його на цілий день, якщо хочеш.

# dojo_exterior_0517cb83
source: ... Mec[w], ne me fais pas honte.
de: ...Alter.[w] Man schämt sich für dich.
pt: ...Cara, não me envergonhe.
tr: ...Dostum, beni utandırma.

# home_player_room_20cc344f
source: Cette fille est bien trop proche de toi et je suis certaine qu'elle ressent plus que de l'amitié.
cs: Ta dívka je ti příliš blízká a určitě k tobě cítí víc než přátelství.
de: Dieses Mädchen steht dir viel zu nahe. Ich bin mir sicher, dass sie mehr als nur Freundschaft spürt.
it: Questa ragazza ti è troppo vicina e sono certa che prova qualcosa di più della semplice amicizia.
pt: Aquela garota é muito próxima de você, e tenho certeza de que ela sente mais do que apenas amizade.
tr: Bu kız sana çok yakın ve eminim arkadaşlıktan daha fazlasını hissediyor.
uk: Ця дівчина занадто близька до тебе, і я впевнена, що вона відчуває щось більше, ніж просто дружбу.

# home_player_room_643fcd57
source: Si j'avais pas aidé ta meilleure amie à te retrouver, tu serais encore aux mains de l'autre cinglée !
cs: Kdybych nepomohl tvému nejlepšímu příteli tě najít, byl bys stále v rukou toho druhého šílence!
de: Wenn ich deiner besten Freundin nicht geholfen hätte, dich zu finden, wärst du immer noch in den Händen dieser Bitch!
it: Se non avessi aiutato la tua migliore amica a trovarti, saresti ancora nelle mani di quella pazza!
pt: Se eu não tivesse ajudado sua melhor amiga a te encontrar, você ainda estaria nas mãos daquela vadia!
tr: En iyi arkadaşının seni bulmasına yardım etmeseydim, yine de diğer ucubenin elinde olurdun!
uk: Якби я не допоміг твоєму найкращому другу знайти тебе, ти б усе ще був в руках цієї стерви!

# home_player_room_620a7cd1
source: J'ai toujours la haine.... et en même temps je peux comprendre ce qu'elle a pu ressentir.
cs: Stále ji nenávidím.... a zároveň chápu, jak se mohla cítit.
de: Ich fühle immer noch den Hass ... und gleichzeitig kann ich verstehen, was sie gefühlt haben muss.
it: Provo ancora odio.... e allo stesso tempo posso capire cosa potrebbe aver provato.
pt: Ainda sinto ódio... e ao mesmo tempo consigo entender o que ela sentiu.
tr: Hala nefretim var.... aynı zamanda nasıl hissettiğini de anlayabiliyorum.
uk: Я все ще відчуваю ненависть... і в той же час я можу зрозуміти, що вона відчувала.

# home_player_room_426b7010
source: J'ai eu une seconde chance après tout... Si je me comporte comme avant en ayant toujours peur je referai inévitablement les mêmes erreurs.
cs: Přece jen jsem měl druhou šanci... Pokud se budu chovat jako dřív, stále se bát, nevyhnutelně udělám znovu stejné chyby.
de: Aber ich habe eine zweite Chance ... Wenn ich mich genauso verhalte wie früher und mich weiterhin wie ein Angsthase benehme, bin ich dazu verdammt, dieselben Fehler zu wiederholen.
it: Dopotutto ho una seconda possibilità... Se mi comporto come prima e continuo ad avere paura, rifarò gli stessi errori.
pt: Mas tenho uma segunda chance... Se eu me comportar da mesma maneira e continuar com medo, inevitavelmente cometerei os mesmos erros novamente.
tr: Ne de olsa ikinci bir şansım oldu... Eskisi gibi davranırsam, her zaman korkarsam, kaçınılmaz olarak aynı hataları tekrar yaparım.
uk: Але у мене є другий шанс... Якщо я поводитимуся так само і продовжуватиму боятися, я неминуче зроблю ті самі помилки знову.

# home_player_room_6d0f7220
source: Juste un... calin.
cs: Jen jeden... objímání.
de: Nur eine ... Umarmung.
it: Sono un... Abbraccio.
pt: Só um... abraço.
tr: Sadece bir tane... sarılmak.
uk: Просто... обійми.

# home_player_room_4576d158
source: Je dois finir ce que j'ai commencé... Si j'arrête maintenant...
cs: Musím dokončit, co jsem začal... Když teď přestanu...
de: Ich muss beenden, was ich angefangen habe ... Wenn ich jetzt aufhöre...
it: Devo finire quello che ho iniziato... Se mi fermo adesso...
pt: Preciso terminar o que comecei... Se eu parar agora...
tr: Başladığım işi bitirmeliyim... Eğer şimdi durursam...
uk: Мені потрібно закінчити те, що я почав... Якщо я зупинюся зараз...

# home_player_room_93681a71
source: Allez je vous laisse, tu as intérêt à me donner des nouvelles et cette fois-ci je ne veux pas l'apprendre de ma mère !
cs: Raději mi řekni nějaké novinky, a tentokrát je nechci slyšet od své matky!
de: Ich werde gehen, aber du hältst mich besser auf dem Laufenden, dieses Mal will ich es nicht erst von meiner Mutter erfahren!
it: Ora devo andare, è meglio che mi dai qualche notizia e questa volta non voglio sentirlo da mia madre!
pt: Eu vou, mas é melhor você me dar alguma notícia, e dessa vez não quero ouvir da minha mãe!
tr: Hadi, seni yalnız bırakayım, bana biraz haber versen iyi olur ve bu sefer bunu annemden öğrenmek istemiyorum!
uk: Я піду, але ти краще розкажи мені що сталося, а то цього разу я не хочу чути це від мами!

# home_player_room_39f37b06
source: Ah ? Pourquoi ça, tu es pressée, tu as quelque chose d'autre de prévu ?
cs: Proč? Spěcháte, máte v plánu něco jiného?
de: Warum ist das so? Hast du es eilig? Hast du noch etwas anderes vor?
it: Oh? Perché? Hai fretta? Hai in programma qualcos'altro?
pt: E por que isso? Você está com pressa? Você tem algo mais planejado?
tr: Ah? Neden bu, aceleniz var mı, planladığınız başka bir şey var mı?
uk: І чому так? Ти поспішаєш? Чи плануєш щось ще?
