Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_ea40047c
source: ...Si tu avais connaissance que quelque chose d'horrible arrivait à une personne que tu apprécies.
cs: ...kdybyste věděli, že se někomu, koho máte rádi, děje něco strašného.
de: ...Wenn du wüsstest, dass jemandem, der dir wichtig ist, bald etwas Schlimmes passieren wird.
es: ... si supieras que algo horrible le está pasando a alguien que te importa...
it: ...Se sapessi che qualcosa di orribile stava succedendo a qualcuno a cui tieni.
pt: ...Se você soubesse que algo horrível estava acontecendo com alguém que você amava.
ru: ...Если бы ты знала, что с кем-то, кто тебе дорог, происходит что-то плохое...
tr: ...Değer verdiğin birine korkunç bir şey olduğunu bilseydin...
uk: ...Якби ти знала, що з кимось, хто тобі небайдужий, сталося щось жахливе...
vi: ... Nếu cô biết rằng đang có một tai họa sắp sửa ập tới những người quan trọng đối với cô...
zh_hans: ...如果你知道了你在乎的人身上正在发生一些可怕的事情...
zh_hant: ...如果你知道了你在乎的人身上正在發生一些可怕的事情...

# home_player_livingroom_d3445ba3
source: Mais que tu ne pouvais pas l'aider sous peine de te mettre toi et tous ceux que tu aimes en danger.
cs: Ale nemohl jsi mu pomoci, jinak bys ohrozil sebe i všechny, které miluješ.
de: Aber du der Person nicht helfen könntest, weil es dich und alle, die dir lieb sind, in Gefahr bringen würde...
es: pero que no puedes ayudarla ya que te pondrías a ti y a todos tus seres queridos en peligro...
it: Ma non potresti aiutarla perché metteresti in pericolo tutti quelli che ami.
pt: Mas você não podia ajudá-los, pois isso colocaria você e seus entes queridos em perigo...
ru: Но если ты попытаешься помочь, то подвергнешь опасности себя и своих близких...
tr: Ama onlara yardım edemedin, çünkü bu seni ve sevdiklerini tehlikeye atacaktı...
uk: Але ти не могла їм допомогти, бо це наражало б на небезпеку тебе і твоїх близьких...
vi: Nhưng cô không thể giúp họ, bởi điều đó sẽ đặt gia đình và bản thân cô vào nguy hiểm...
zh_hans: 可是你不但帮不了他们，而且还会把你自己和你在乎的人置于危险之中...
zh_hant: 可是你不但幫不了他們，而且還會把你自己和你在乎的人置於危險之中...

# home_player_livingroom_6c3fec7c
source: Que ferais-tu ?
cs: Co byste udělali vy?
de: Was würdest du tun?
es: ¿Qué harías?
it: Cosa faresti?
pt: O que você faria?
ru: Что бы ты сделала?
tr: Sen ne yapardın?
uk: Що б ти зробила?
vi: Cô sẽ làm gì ?
zh_hans: 那你该怎么办？
zh_hant: 那你該怎麼辦？

# home_player_livingroom_901bf4af
source: ...Je dois avouer que je m'attendais à autre chose, mais ça a l'air grave.
cs: ...Musím přiznat, že jsem čekal něco jiného, ale tohle vypadá vážně.
de: ...Ich muss zugeben, ich habe etwas Anderes erwartet, aber das hier klingt ernst.
es: ... tengo que admitir que esperaba otra cosa, pero eso suena serio.
it: ...Ammetto che mi aspettavo qualcos'altro, ma sembra grave.
pt: ...Tenho que admitir, eu esperava outra coisa, mas isso parece sério.
ru: ...Должна признаться, я ожидала чего-то другого, но это звучит серьёзно.
tr: ...İtiraf etmeliyim, başka bir şey bekliyordum ama bu kulağa ciddi geliyor.
uk: ...Мушу зізнатися, я очікувала чогось іншого, але це звучить серйозно.
vi: ...Ta nói thật, ta đã mong chờ một câu hỏi khác, nhưng đây hẳn là một điều rất đỗi nghiêm trọng.
zh_hans: ...不得不承认，我原以为你会问一些别的，可没想到却是这么严肃的问题。
zh_hant: ...不得不承認，我原以為你會問一些別的，可沒想到卻是這麼嚴肅的問題。

# home_player_livingroom_583494a0
source: Ça ressemble beaucoup à ce fameux dilemme avec le tramway ou tu dois choisir soit de sauver 5 personnes ou choisir celle que tu aimes.
cs: Je to jako to slavné tramvajové dilema, kdy si musíte vybrat, zda zachráníte pět lidí, nebo si vyberete toho, kterého milujete.
de: Das erinnert mich an das berühmte „Trolley-Problem“, wo man wählen muss, ob man fünf Menschen oder denjenigen, den man liebt, retten soll.
es: Es muy parecido al famoso 'dilema del tranvía' en el que tienes que elegir entre salvar a 5 personas o elegir a la que amas.
it: Assomiglia molto a quel dilemma dove devi scegliere se salvare 5 persone o quella che ami.
pt: Realmente lembra o famoso "problema do bonde", em que você tem que escolher entre salvar cinco pessoas ou aquela que você ama.
ru: Это напоминает знаменитую "Проблему вагонетки", когда нужно выбрать между спасением 5 человек или любимого человека.
tr: Bu, beş kişiyi kurtarmakla sevdiğiniz kişi arasında seçim yapmak zorunda olduğunuz ünlü 'tramvay problemine' gerçekten benziyor.
uk: Це дуже нагадує відому «проблему тролейбуса», коли доводиться обирати між порятунком п'ятьох людей або того, кого ти кохаєш.
vi: Nó gợi nhắc ta nhớ đến vấn đề 'trolley problem', khi mà con phải chọn giữa cứu 5 mạng người hoặc cứu người mà con yêu.
zh_hans: 这真的很像那个著名的“电车难题”，你必须在拯救五个人还是拯救那一个你爱的人之间做出选择。
zh_hant: 這真的很像那個著名的“電車難題”，你必須在拯救五個人還是拯救那一個你愛的人之間做出選擇。

# home_player_livingroom_362b7712
source: C'est exactement ça !
cs: Přesně tak!
de: Genau das ist es!
es: ¡Es exactamente eso!
it: Ecco, quello!
pt: É exatamente isso!
ru: Да-да, вот оно самое!
tr: Aynen öyle!
uk: Саме так!
vi: Đúng chính xác là như vậy !
zh_hans: 没错就是这种感觉！
zh_hant: 沒錯就是這種感覺！

# home_player_livingroom_d04f3885
source: Malheureusement mon chéri, il n'y a pas de bonne ou de mauvaise solution.
cs: Bohužel, miláčku, neexistuje správné nebo špatné řešení.
de: Leider gibt es da keine richtige oder falsche Antwort, Liebling.
es: Desafortunadamente, cariño, no hay una respuesta correcta o incorrecta.
it: Purtroppo tesoro, non esiste una scelta giusta o sbagliata.
pt: Infelizmente, querida, não existe uma resposta boa ou ruim.
ru: В таком случае, к сожалению, нет правильного ответа.
tr: Ne yazık ki tatlım, iyi ya da kötü bir cevap yok.
uk: На жаль, любий, тут немає хорошої чи поганої відповіді.
vi: Đáng buồn thay, con yêu à, không có một câu trả lời nào là tốt hay xấu hơn cả.
zh_hans: 可是亲爱的，很不幸这种问题的答案并没有正确或者是错误之分。
zh_hant: 可是親愛的，很不幸這種問題的答案並沒有正確或者是錯誤之分。

# home_player_livingroom_08080960
source: Parfois, il y a juste deux mauvaises solutions et tu dois choisir la moins pire des deux...
cs: Někdy prostě existují dvě špatná řešení a vy si musíte vybrat menší z nich...
de: Manchmal gibt es nur zwei schlechte Lösungen du musst die weniger schlimme auswählen.
es: A veces solo hay dos malas soluciones, y hay que elegir la menos mala de las dos...
it: A volte, bisogna scegliere tra due scelte cattive, e tu devi scegliere quella meno peggio...
pt: Às vezes, há apenas duas soluções ruins, e você tem que escolher a pior delas...
ru: Иногда оба решения плохие, и мы вынуждены выбрать меньшее из зол...
tr: Bazen sadece iki kötü çözüm vardır ve ikisinden daha azını seçmeniz gerekir...
uk: Іноді є лише два поганих рішення, і тобі доводиться обирати менше з двох...
vi: Đôi khi cả hai lựa chọn đều tệ hại, và con sẽ phải chọn điều bớt tệ hơn giữa một trong hai...
zh_hans: 更多的时候这两种选择都会是不好的，那你就只能选择其中一个还算没那么不好的...
zh_hant: 更多的時候這兩種選擇都會是不好的，那你就只能選擇其中一個還算沒那麼不好的...

# home_player_livingroom_30ec452e
source: ...Je vois merci {{yasuka.n}}.
cs: ...Chápu, děkuji {{yasuka.n}}.
de: ...Ich verstehe. Danke, {{yasuka.n}}.
es: ...Ya veo. Gracias, {{yasuka.n}}.
it: ...Capisco, grazie {{yasuka.n}}.
pt: ...Entendo. Obrigado, {{yasuka.n}}.
ru: ...Понятно, спасибо, {{yasuka.n}}.
tr: ...Anlıyorum. Teşekkürler,{{yasuka.n}}.
uk: ...Розумію. Дякую, {{yasuka.n}}.
vi: ...Con hiểu rồi. Cảm ơn cô, {{yasuka.n}}.
zh_hans: ...我懂了。谢谢你，{{yasuka.n}}。
zh_hant: ...我懂了。謝謝你，{{yasuka.n}}。

# home_player_livingroom_1f439b15
source: Mais il y a peut-être une autre solution à ce problème.
cs: Tento problém však může mít i jiné řešení.
de: Aber vielleicht gibt es auch noch eine andere Lösung für das Problem.
es: Pero podría haber otra solución al problema.
it: Ma potebbe esserci un'altra soluzione a questo problema.
pt: Mas pode haver outra solução para o problema.
ru: Но может быть и другое решение проблемы.
tr: Ancak sorunun başka bir çözümü olabilir.
uk: Але може бути й інше розв'язання проблеми.
vi: Nhưng có thể có một giải pháp khác cho vấn đề hay câu hỏi ấy.
zh_hans: 但或许还会有另一种解决办法。
zh_hant: 但或許還會有另一種解決辦法。

# home_player_livingroom_8b5e8646
source: Vraiment ?
cs: Je to tak?
de: Wirklich?
es: ¿En serio?
it: Davvero?
pt: Realmente?
ru: Правда?
tr: Gerçekten mi?
uk: Справді?
vi: Thật ạ ?
zh_hans: 真的吗？
zh_hant: 真的嗎？

# park_f4164179
source: Vraiment ?
cs: Je to tak?
de: Wirklich?
es: ¿En serio?
it: Serio?
pt: Realmente?
ru: Обещаете?
tr: Gerçekten mi?
uk: Обіцяєш?
vi: Thật ư ?
zh_hans: 真的吗？
zh_hant: 真的嗎？

# asami_choice_32bb0e98
source: Vraiment ?
cs: Je to tak?
de: Wirklich?
es: ¿En serio?
it: Davvero?
pt: Realmente?
ru: Правда?
tr: Gerçekten mi?
uk: Справді?
vi: Thật sao?
zh_hans: 真的吗？
zh_hant: 真的嗎？

# home_kimochi_interior_8b5e8646
source: Vraiment ?
cs: Je to tak?
de: Wirklich?!
es: ¡¿En serio?!
it: Davvero!?
pt: Realmente?!
ru: Правда?!
tr: Gerçekten mi?!
uk: Справді?!
vi: Thật sao ?!
zh_hans: 真的吗？！
zh_hant: 真的嗎？！

# home_player_livingroom_8dd56aea
source: Tu n'as pas forcément besoin de porter ce fardeau tout seul.
cs: Toto břemeno nemusíte nutně nést sami.
de: Du musst all das nicht alleine auf dich nehmen.
es: No tienes por qué cargar con todo esto tú solo.
it: Non devi fare tutto questo da solo.
pt: Você não precisa arcar com tudo isso sozinho.
ru: Да, проблему легче решить вместе с кем-то, чем в одиночку.
tr: Tüm bunları tek başına omuzlamak zorunda değilsin.
uk: Ти не повинен робити все це самотужки.
vi: Con không cần phải gồng gánh và giải quyết tất cả những khó khăn hay trở ngại một mình.
zh_hans: 那就是你不必一个人独自去担负这一切。
zh_hant: 那就是你不必一個人獨自去擔負這一切。

# home_player_livingroom_884f4cc2
source: Tu as probablement des amis à qui tu peux faire confiance ?
cs: Pravděpodobně máte přátele, kterým můžete věřit?
de: Hast du keine Freunde, denen du vertraust?
es: ¿No tienes amigos de confianza?
it: Non hai amici di cui ti puoi fidare?
pt: Você não tem amigos em quem confia?
ru: Например, у тебя же есть друзья, которые могут тебе помочь?
tr: Güvendiğin arkadaşların yok mu?
uk: Хіба у тебе немає друзів, яким ти довіряєш?
vi: Hãy kêu gọi sự giúp đỡ từ những chiến hữu mà con tin tưởng.
zh_hans: 你有没有一些值得信任的朋友?
zh_hant: 你有沒有一些值得信任的朋友?

# home_player_livingroom_3357dcbd
source: À plusieurs, je suis certaine que vous arriverez à surmonter tout ça.
cs: Jsem si jistá, že společně to všechno zvládnete.
de: Mit etwas Hilfe bin ich mir sicher, dass du dieses Problem bewältigen kannst.
es: Con un grupo, seguro que podrás superar este problema.
it: Sono certa che in gruppo riuscirete a risolverlo.
pt: Com um grupo, tenho certeza que você conseguirá superar esse problema.
ru: Я уверена, что вместе вы сможете преодолеть эту проблему.
tr: Bir grupla, bu sorunun üstesinden gelebileceğinizden eminim.
uk: З друзями, я впевнена, ти зможеш подолати цю проблему.
vi: Đoàn kết lại thành một tập thể, ta chắc chắn vấn đề hay trở ngại ấy sẽ trở nên dễ nhằn hơn.
zh_hans: 在团队的帮助下，我相信你一定能克服这个难题的。
zh_hant: 在團隊的幫助下，我相信你一定能克服這個難題的。

# home_player_livingroom_39fbac5d
source: Tu n'es pas d'accord ?
cs: Nesouhlasíte?
de: Würdest du das nicht auch sagen?
es: ¿No estás de acuerdo?
it: Non credi?
pt: Você não concorda?
ru: Разве ты не согласен?
tr: Sence de öyle değil mi?",
uk: Ти б не погодився?
vi: Có phải không nào ?
zh_hans: 你同不同意？
zh_hant: 你同不同意？

# home_player_livingroom_a61744fb
source: Tu es toujours aussi optimiste !
cs: Vždycky jsi tak optimistický!
de: Du bist immer so optimistisch!
es: ¡Siempre eres tan optimista!
it: Sei sempre così ottimista!
pt: Você é sempre tão otimista!
ru: Ты всегда так оптимистична!
tr: Her zaman çok iyimsersin!
uk: Ти завжди така оптимістична!
vi: Cô lúc nào cũng thật lạc quan !
zh_hans: 你总是这么乐观！
zh_hant: 你總是這麼樂觀！

# home_player_livingroom_76a754a3
source: Mais c'est ce que je préfère chez toi.
cs: Ale to se mi na tobě líbí nejvíc.
de: Und genau das liebe ich an dir.
es: Pero eso es lo que me gusta de ti.
it: Ma è questo che mi piace di te.
pt: Mas é isso que eu amo em você.
ru: Но именно это мне в тебе и нравится.
tr: Senin hakkında SEVDİĞİM şey bu.
uk: Саме за це я тебе і люблю.
vi: Và đó là điều mà con trân quý ở cô.
zh_hans: 但这也正是我喜欢你的地方。
zh_hant: 但這也正是我喜歡你的地方。

# home_player_livingroom_dbd00681
source: Tu as raison, je ne suis pas seul !
cs: Máte pravdu, nejsem sám!
de: Du hast Recht. Ich bin nicht alleine!
es: Tienes razón; ¡no estoy solo!
it: Hai ragione, non sono solo!
pt: Você está certo; eu não estou sozinho!
ru: Ты права, я не одинок!
tr: Haklısın; yalnız değilim!
uk: Ти маєш рацію, я не один!
vi: Cô nói đúng, con không thân cô thế cô trong cuộc đời này !
zh_hans: 你说的没错，我不是孤身一人！
zh_hant: 你說的沒錯，我不是孤身一人！

# home_player_livingroom_52d79dea
source: Je suis ravi de voir que j'ai pu te redonner le sourire.
cs: Těší mě, že jsem vám dokázal vrátit úsměv na tvář.
de: Es freut mich, zu sehen, dass ich dich wieder zum Lachen bringen konnte.
es: Me alegra ver que he podido hacerte sonreír de nuevo.
it: Sono contenta di averti ridato il sorriso.
pt: Estou feliz em ver que consegui fazer você sorrir novamente.
ru: Я рада, что смогла снова заставить тебя улыбаться.
tr: Seni tekrar gülümsetebildiğime sevindim.
uk: Я рада, що змогла знову змусити тебе посміхнутися.
vi: Ta mừng vì đã làm nở được một nụ cười trên môi con.
zh_hans: 我很高兴能够再次看到你的笑容。
zh_hant: 我很高興能夠再次看到你的笑容。

# home_player_livingroom_7b2c5ef2
source: Passe une bonne journée mon chéri.
cs: Hezký den miláčku.
de: Verbringe einen schönen Tag, mein Liebling.
es: Que tengas un buen día, cariño.
it: Buona giornata, tesoro mio.
pt: Tenha um bom dia, minha querida.
ru: Хорошего дня, дорогой.
th: ขอให้วันนี้เป็นวันที่ดีนะจ๊ะ
tr: İyi günler, canım.
uk: Гарного дня, сонечко.
vi: Tận hưởng nốt cuối ngày nhé, con yêu.
zh_hans: 祝你今天过得愉快，亲爱的。
zh_hant: 祝你今天過得愉快，親愛的。

# talk_yasuka_f7a2c8ca
source: Passe une bonne journée mon chéri.
cs: Hezký den miláčku.
de: Ich wünsche dir einen schönen Tag, Liebling.
es: Que tengas un buen día cariño
it: Buona giornata, tesoro mio.
pt: Tenha um bom dia, minha querida.
ru: Хорошего тебе денька, дорогой.
th: ขอให้วันนี้เป็นวันที่ดีนะจ๊ะ
tr: İyi günler tatlım
uk: Гарного дня, любий.
vi: Có một ngày thật tuyệt nhé con yêu.
zh_hans: 祝你今天过得愉快亲爱的。
zh_hant: 祝你今天過得愉快親愛的。

# home_player_livingroom_26bf1564
source: Elle a raison, je ne suis plus tout seul.
cs: Má pravdu, už nejsem sama.
de: Sie hat Recht. ich bin nicht mehr alleine.
es: Ella tiene razón; ya no estoy solo.
it: Ha ragione, non sono più solo.
pt: Ela está certa; não estou mais sozinha.
ru: Да, она права, я больше не одинок.
tr: O haklı; artık yalnız değilim.
uk: Вона має рацію, я більше не один.
vi: Cô ấy nói đúng; Mình không đơn độc.
zh_hans: 她说的没错，我再也不是孤身一人了。
zh_hant: 她說的沒錯，我再也不是孤身一人了。

# home_player_livingroom_f6c68de8
source: {{macumba.n}}, {{asami.n}} ou encore {{kimochi.n}}.
cs: {{macumba.n}}, {{asami.n}} nebo {{kimochi.n}}.
de: {{macumba.n}}, {{asami.n}}, und sogar {{kimochi.n}}.
es: {{macumba.n}}, {{asami.n}}, e incluso {{kimochi.n}}.
it: Ho {{macumba.n}}, {{asami.n}} e anche {{kimochi.n}}.
pt: {{macumba.n}}, {{asami.n}}, e até mesmo {{kimochi.n}}.
ru: {{macumba.n}},{{asami.n}} и даже {{kimochi.n}}.
tr: {{macumba.n}},{{asami.n}}, ve hatta{{kimochi.n}}.
uk: {{macumba.n}}, {{asami.n}} і навіть {{kimochi.n}}.
vi: {{macumba.n}}, {{asami.n}}, và ngay cả {{kimochi.n}} nữa.
zh_hans: 我有{{macumba.n}}，{{asami.n}}，甚至还有{{kimochi.n}}可以依靠。
zh_hant: 我有{{macumba.n}}，{{asami.n}}，甚至還有{{kimochi.n}}可以依靠。

# home_player_livingroom_839774e1
source: Je suis certain qu'à nous 4 on pourra trouver une solution à tout ça.
cs: Jsem si jistý, že my čtyři dokážeme najít řešení.
de: Ich bin mir sicher, dass wir zu viert eine Lösung für all das finden werden.
es: Estoy seguro de que los cuatro seremos capaces de encontrar una solución a todo esto.
it: Sono certo che in 4 troveremo una soluzione.
pt: Tenho certeza de que nós quatro conseguiremos encontrar uma solução para tudo isso.
ru: Все вместе мы точно найдём выход из ситуации.
tr: Dördümüzün tüm bunlara bir çözüm bulabileceğinden eminim.
uk: Я впевнений, що ми вчотирьох зможемо розв'язати все це.
vi: Mình chắc chắn rằng bộ tứ siêu đẳng có thể tìm ra một giải pháp cho tất cả mớ hỗn độn này.
zh_hans: 我相信我们四个人一定能找到这一切的解决办法的。
zh_hant: 我相信我們四個人一定能找到這一切的解決辦法的。

# home_player_livingroom_ac6712fb
source: Je devrais d'ailleurs commencer par {{macumba.n}}.
cs: Vlastně bych měl začít s {{macumba.n}}.
de: Ich sollte am besten mit {{macumba.n}} anfangen.
es: Probablemente debería empezar por {{macumba.n}}.
it: Dovrei cominciare con {{macumba.n}}.
pt: Eu provavelmente deveria começar com {{macumba.n}}.
ru: Точно, {{macumba.n}}, логичнее всего начать с него.
tr: Muhtemelen bununla başlamalıyım{{macumba.n}}.
uk: Мабуть, мені варто почати з {{macumba.n}}.
vi: Có lẽ nên bắt đầu công tác tư tưởng trước tiên với {{macumba.n}}.
zh_hans: 我应该先去找{{macumba.n}}聊聊。
zh_hant: 我應該先去找{{macumba.n}}聊聊。

# home_player_livingroom_505d6660
source: Tu n'as pas l'air d'aller bien ce matin.
cs: Dnes ráno nevypadáš dobře.
de: Du siehst heute Morgen nicht gut aus.
es: No tienes buen aspecto esta mañana.
it: Non hai una bella cera stamattina.
pt: Você não parece bem esta manhã.
ru: Сегодня утром ты выглядишь не особо.
tr: Bu sabah iyi görünmüyorsun.
uk: Ти зранку маєш поганий вигляд.
vi: Trông cô có vẻ không được khỏe lắm.
zh_hans: 你今天早上看起来不太好。
zh_hant: 你今天早上看起來不太好。

# home_player_livingroom_a286c9c3
source: ...Je suis désolée mon chéri.
cs: ...je mi to líto, miláčku.
de: ...Tut mir leid, Liebling.
es: ... lo siento, cariño.
it: ...Scusa tesoro.
pt: ... Sinto muito, querida.
ru: ...Прости, дорогой.
tr: ... Özür dilerim bir tanem.
uk: ...Вибач, милий.
vi: ... Ta xin lỗi, con yêu.
zh_hans: ...对不起亲爱的。
zh_hant: ...對不起親愛的。

# home_player_livingroom_d6dc7ef2
source: Je suis un peu anxieuse de retourner à mon ancien travail.
cs: Mám trochu obavy z návratu do své staré práce.
de: Ich habe ein bisschen Angst davor, wieder mit meinem alten Job anzufangen.
es: Estoy un poco ansiosa por volver a mi antiguo trabajo.
it: Sono un po' ansiosa di tornare al mio vecchio lavoro.
pt: Estou um pouco ansioso para voltar ao meu antigo emprego.
ru: Мне немного тревожно возвращаться на свою старую работу.
tr: Eski işime dönmek için biraz endişeliyim.
uk: Мені трохи не терпиться повернутися на стару роботу.
vi: Ta có hơi lo lắng khi quay lại công việc cũ của ta.
zh_hans: 我有点焦虑于回到我原来的工作岗位。
zh_hant: 回到我原來的工作崗位讓我有點焦慮。

# home_player_livingroom_b685928b
source: Mon patron est un homme... extrêmement désagréable.
cs: Můj šéf je mimořádně nepříjemný člověk.
de: Mein Boss ist ein recht... unangenehmer Zeitgenosse.
es: Mi jefe es un... hombre extremadamente desagradable.
it: Il mio capo è un uomo... piuttosto sgradevole.
pt: Meu chefe é um homem bem... desagradável.
ru: Мой босс крайне... Неприятная личность.
tr: Patronum oldukça...Nahoş bir adam.
uk: Мій бос досить... неприємна людина.
vi: Người chủ của ta là một người có hơi chút... khó gần.
zh_hans: 我的老板是一个特别...令人不快的人。
zh_hant: 我的老闆是一個特別...令人不快的人。

# home_player_livingroom_7580ce79
source: J'avais pris quelques jours de congés pour réfléchir à cette proposition de travail d'hôtesse.
cs: Vzala jsem si pár dní volna, abych si promyslela nabídku na práci hostesky.
de: Ich hatte mir ein paar Tage freigenommen, um über das Stellenangebot im Nachtklub nachzudenken.
es: Me había tomado unos días libres para pensar en esta oferta de trabajo como escort.
it: Mi sono presa qualche giorno per pensare a quella proposta di lavoro da hostess.
pt: Tirei alguns dias de folga para pensar naquela proposta de trabalho de acompanhante.
ru: Я взяла отгул на пару дней, чтобы обдумать предложение о работе в хостес-баре.
tr: Eskort iş teklifini düşünmek için birkaç gün izin almıştım.
uk: Я взяла кілька вихідних, щоб обдумати пропозицію про роботу в ескорті.
vi: Ta đã xin vài ngày phép để suy nghĩ về công việc làm tiếp viên.
zh_hans: 我请了几天假来考虑那个去做陪酒娘的机会。
zh_hant: 我請了幾天假來考慮那個去做陪酒娘的機會。

# home_player_livingroom_87423b5b
source: Comme j'ai décliné la proposition, je dois retourner à mon ancien travail.
cs: Protože jsem nabídku odmítl, musím se vrátit do své staré práce.
de: Aber weil ich abgelehnt habe, muss ich wohl wieder zurück zu meinem alten Job.
es: Como rechacé la oferta, tengo que volver a mi antiguo trabajo.
it: E siccome ho rifiutato, dovrò tornare al mio vecchio lavoro.
pt: E já que recusei, tenho que voltar ao meu trabalho.
ru: И раз я передумала там работать — нужно возвращаться на старую работу.
tr: Reddettiğim için de işime geri dönmek zorundayım.
uk: І оскільки я відмовилася, я мушу повернутися до своєї роботи.
vi: Và bởi vì ta đã từ chời lời đề nghị ấy, ta phải quay trở lại công việc cũ của mình.
zh_hans: 既然我已经拒绝了，那我就得继续回去工作了。
zh_hant: 既然我已經拒絕了，那我就得繼續回去工作了。

# home_player_livingroom_f20d4937
source: J'ai beau réfléchi, je ne me souviens pas lui avoir demandé, même dans ma précédente vie dans quoi elle travaillait.
cs: Ať o tom přemýšlím, jak chci, nepamatuji si, že bych se jí i v minulém životě zeptal, na čem pracovala.
de: Ich habe darüber nachgedacht, aber ich kann mich nicht daran erinnern, sie je gefragt zu haben, was ihr Job war.
es: He estado pensando en ello, no recuerdo haberle preguntado nunca cuál era su trabajo durante mi vida anterior.
it: Ora che ci penso, non credo di averle mai chiesto che lavoro faceva nella mia vita precedente.
pt: Fiquei pensando sobre isso. Não me lembro de alguma vez ter perguntado a ela qual era o trabalho dela na minha vida passada.
ru: Как бы сильно я не пытался, но не могу вспомнить, кем и где она работала в моей прошлой жизни.
tr: Bunu düşünüyordum, ona önceki hayatım boyunca işinin ne olduğunu sorduğumu hiç hatırlamıyorum.
uk: Я думав про це, але не пам'ятаю, щоб коли-небудь запитував її, ким вона працювала в попередньому житті.
vi: Nhớ lại chuyện đó thì, mình thậm chí còn chưa từng hỏi công việc của cô ấy lấy một lần ở kiếp trước.
zh_hans: 我一直在想这个问题，我不记得我前世问过她是做什么工作的。
zh_hant: 我一直在想這個問題，我不記得我前世問過她是做什麼工作的。

# home_player_livingroom_350186c1
source: J'étais vraiment une merde de ne pas y avoir fait plus attention.
cs: Byl jsem takový hajzl, že jsem nedával větší pozor.
de: Ich war wirklich ein Arschloch dafür, dass ich ihr nicht mehr Aufmerksamkeit geschenkt habe.
es: Realmente fui un imbécil al no haberle prestado más atención.
it: Sono stato proprio un coglione a non averci dato più attenzione.
pt: Eu fui realmente um babaca por não ter prestado mais atenção nisso.
ru: Каким же я был мудаком, раз не интересовался такими вещами.
tr: Buna daha fazla dikkat etmediğim için gerçekten bir pisliktim.
uk: Я був справжнім мудаком, якщо не звернув на це більше уваги.
vi: Mình đúng thật là một con chó bất hiếu vì đã không màng gì tới chuyện đó cả.
zh_hans: 我可真是个混蛋，竟然没有更多注意过这件事。
zh_hant: 我可真是個混蛋，竟然沒有更多注意過這件事。

# home_player_livingroom_6d4bc18c
source: J'aurais dû voir qu'elle donnait tout ce qu'elle avait pour nous élever correctement et rembourser ses dettes.
cs: Měl jsem vidět, že dala všechno, co měla, aby nás řádně vychovala a splatila své dluhy.
de: Ich hätte erkennen müssen, dass sie alles gegeben hat, um uns anständig zu erziehen und ihre Schulden zurückzuzahlen.
es: Debería haber visto que lo estaba dando todo para criarnos correctamente y pagar las deudas.
it: Avrei dovuto vedere che stava dando tutta se stessa per crescerci e saldare i suoi debiti.
pt: Eu deveria ter percebido que ela estava dando tudo de si para nos criar corretamente e pagar suas dívidas.
ru: Я был слеп, раз не видел, что она отдает нам всю себя, чтобы воспитать нас должным образом и выплатить долги.
tr: Bizi doğru bir şekilde yükseltmek ve borçlarını ödemek için her şeyini verdiğini görmeliydim.
uk: Я повинен був бачити, що вона віддає усе, щоб правильно виховати нас і виплатити свої борги.
vi: Đáng lý mình phải nhận ra rằng cô ấy đã nỗ lực hết mình vừa để nuôi dạy cả hai đứa nên người và vừa để thanh toán đống nợ.
zh_hans: 我应该看到她为了把我们抚养成正直的人以及偿还债务而付出的一切。
zh_hant: 我應該看到她為了把我們撫養成正直的人以及償還債務而付出的一切。
