Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_minato_exterior_64c3e72d
source: Ne viens plus me faire chier, ou chouiner comme tu le fais d'habitude.
de: Komm nicht zu mir, um mich zu nerven oder zu meckern, wie du es sonst immer tust.
it: Non venire a lamentarti o farmi incazzare come fai di solito.
pt: Não venha me irritar ou reclamar como você costuma fazer.
ru: Не приходи выводить меня из себя и не ной, как ты обычно это делаешь.
tr: Gelip beni kızdırma ya da her zaman yaptığın gibi dırdır etme.
uk: Не приходь і не дратуй мене, як ти зазвичай робиш.

# quests.hints
source: yasuka_love_37
es: Es tarde. Hora de dormir.
it: Si è fatto tardi, è tempo di andare a letto.
ja: もう遅い。寝る時間だ。
pt: Está tarde. Hora de dormir um pouco.
ru: Уже поздно. Пора спать.
tr: Geç oldu. Biraz uyuma zamanı.
uk: Уже пізно. Час спати.
vi: Muộn rồi. Đi ngủ thôi.
zh_hans: 很晚了。是时候去睡觉了。
zh_hant: 很晚了。 是時候去睡覺了。

# quests.hints
source: yasuka_love_42
es: Ya es hora de ir a dormir y reflexionar sobre todo lo que te ha pasado.
it: È ora di andare a letto e di riflettere su tutto quello che ti è successo.
ja: そろそろベッドに入って自分の身に起こったあらゆることについて考える時間だ。
pt: Já é hora de dormir e pensar em tudo o que aconteceu com você.
ru: Самое время поспать и подумать обо всем, что с вами произошло.
tr: Uyumanın ve başınıza gelen her şeyi düşünmenin zamanı geldi.
uk: Пора спати й думати про все, що сталося.
vi: Một thời khắc vô cùng thích hợp để đi ngủ và ngẫm ngnĩ lại mọi chuyện đã diễn ra.
zh_hans: 是时候去睡觉而且好好想想发生在你身上的一切了。
zh_hant: 是時候去睡覺而且好好想想發生在你身上的一切了。

# quests.hints
source: yasuka_love_48_1
es: Vete a casa; {{yasuka.n}} te está esperando.
it: Torna a casa, {{yasuka.n}} ti sta aspettando.
ja: 帰ろう、{{yasuka.n}}が待っている。
pt: Vá para casa, {{yasuka.n}} está esperando por você.
ru: Иди домой; {{yasuka.n}} ждёт тебя.
tr: Eve git; seni{{yasuka.n}} bekliyor.
uk: Іди додому. {{yasuka.n}} чекає на тебе.
vi: Về nhà đi, {{yasuka.n}} đang chờ bạn đó.
zh_hans: 回家，{{yasuka.n}}在等你。
zh_hant: 回家，{{yasuka.n}}在等你。

# quests.hints
source: yasuka_love_50
es: Acompaña discretamente a {{yasuka.n}} al baño.
it: Entra in bagno da {{yasuka.n}} senza farti vedere.
ja: こっそり浴室で{{yasuka.n}}と合流する。
pt: Junte-se silenciosamente a {{yasuka.n}} no banheiro.
ru: {{yasuka.n}} ждёт вас в ванне.
tr: Sessizce{{yasuka.n}}'ya banyoda katılın.
uk: Тихо приєднайся до {{yasuka.n}} у ванній.
vi: Lặng lẽ tham gia {{yasuka.n}} trong phòng tắm.
zh_hans: 悄悄地去浴室里找{{yasuka.n}}。
zh_hant: 悄悄地去浴室找{{yasuka.n}}。

# quests.hints
source: yasuka_love_53
es: Ve a trabajar a la tienda como siempre... tal vez por última vez.
it: Vai a lavorare al negozio come sempre... Forse per l'ultima volta.
ja: いつも通り店に仕事に行く。おそらくこれが最後だろう。
pt: Vá trabalhar na loja como sempre... Talvez pela última vez.
ru: Как обычно пойти в магазин... Возможно в последний раз.
tr: Her zamanki gibi git dükkânda çalış...Belki son kez.
uk: Йди на роботу, як завжди... Може, востаннє.
vi: Đi tới quán café làm việc... Khả năng cao là lấn cuối.
zh_hans: 像往常一样去店里工作...这也许是最后一次去上班了。
zh_hant: 像往常一樣去店裡工作...這也許是最後一次去上班了。

# quests.hints
source: yasuka_love_58
it: Dai le buone notizie a {{yasuka.n}}.
ja: {{yasuka.n}}に良い知らせを伝える。
pt: Anuncie para {{yasuka.n}} todas as boas notícias.
ru: Рассказать хорошие новости, вот {{yasuka.n}} обрадуется.
tr: Müjdeyi{{yasuka.n}}'ya götür.
uk: {{yasuka.n}} має знати добру новину!
zh_hans: 把好消息带给{{yasuka.n}}。
zh_hant: 將好消息帶給 {{yasuka.n}}。

# quests.hints
source: yasuka_love_66
es: Reúnete con {{yasuka.n}} en el salón este anochecer.
it: Incontra {{yasuka.n}} in soggiorno stasera.
ja: 今日の夕方にリビングで{{yasuka.n}}と会う。
pt: Encontrar {{yasuka.n}} na sala de estar esta noite.
ru: {{yasuka.n}} будет ждать тебя в гостиной вечером.
tr: Bu akşam oturma odasında buluşalım{{yasuka.n}} ile buluş.
uk: Зустрінься з {{yasuka.n}} у вітальні цього вечора.
vi: Gặp {{yasuka.n}} ở trong phòng khách tối nay.
zh_hans: 今晚在客厅见{{yasuka.n}}。
zh_hant: 今晚在客廳見{{yasuka.n}}。

# quests.hints
source: yasuka_corruption_1
it: Incontra {{yasuka.n}} in [color=yellow]soggiorno[/color] di sera.
ja: 夕方に[color=yellow]リビング[/color]で{{yasuka.n}}と会う。
pt: Ver {{yasuka.n}} na [color=yellow]sala de estar[/color] à noite.
ru: {{yasuka.n}} будет ждать вас в [color=yellow]гостиной[/color] вечером.
tr: Akşamları{{yasuka.n}} [color=yellow]oturma odasına[/color] bakın.
uk: Заглянь за {{yasuka.n}} у [color=yellow]вітальні[/color] ввечері.
zh_hans: 晚上在[color=yellow]客厅[/color]见{{yasuka.n}}。
zh_hant: 晚上在[color=yellow]客廳[/color]見{{yasuka.n}}。

# quests.hints
source: yasuka_corruption_3
it: Entra con la forza per fermare {{akira.n}}.
ja: {{akira.n}}を止めるために押し切る。
pt: Force o {{akira.n}} a parar.
ru: Пробейте себе путь, {{akira.n}} не должен ничего сделать.
tr: Durmak için yolunuzu zorlayın{{akira.n}}.
uk: Змусь себе зупинити {{akira.n}}.
zh_hans: 强行阻止{{akira.n}}。
zh_hant: 強行阻止 {{akira.n}}。

# quests.hints
source: yasuka_corruption_4
it: Entra con la forza per fermare {{akira.n}}.
ja: {{akira.n}}を止めるために押し切る。
pt: Force o {{akira.n}} a parar.
ru: Пробейте себе путь, {{akira.n}} не должен ничего сделать.
tr: Durmak için yolunuzu zorlayın{{akira.n}}.
uk: Змусь себе зупинити {{akira.n}}.
zh_hans: 强行阻止{{akira.n}}。
zh_hant: 強行阻止 {{akira.n}}。

# quests.hints
source: yasuka_corruption_9
es: ¡Encuentra un lugar donde esconderte!
it: Trova un posto per nasconderti!
ja: 隠れる場所を探せ！
pt: Encontre um lugar para se esconder!
ru: Найди место чтобы спрятаться!
tr: Saklanacak bir yer bul!
uk: Знайди місце, де сховатися!
vi: Tìm một nơi để trốn !
zh_hans: 找到一个地方藏起来！
zh_hant: 找到一個地方藏起來！

# quests.hints
source: sakuya_72
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_femdom_34
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_femdom_66
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: noriko_maledom_19
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_30
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_43
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_67
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: yasuka_corruption_16
es: Pide a {{netoru.n}} una copia de la grabación.
it: Chiedi a {{netoru.n}} una copia della registrazione.
ja: {{netoru.n}}に録音のコピーをくれるように頼む。
pt: Solicite uma cópia da gravação de {{netoru.n}}.
ru: Попросите {{netoru.n}} дать вам копию записи.
tr: Kaydın bir kopyasını{{netoru.n}} isteyin.
uk: Попроси копію запису у {{netoru.n}}.
vi: Hỏi xin {{netoru.n}} một bản copy của băng ghi âm.
zh_hans: 向{{netoru.n}}索要一份录音副本。
zh_hant: 向{{netoru.n}}索取一份錄音副本。

# quests.hints
source: yasuka_corruption_18
it: Torna a casa per avvisare {{yasuka.n}} di fare attenzione a {{akira.n}}.
ja: 家に帰って{{akira.n}}に気をつけるように{{yasuka.n}}に警告する。
pt: Volte para casa para avisar {{yasuka.n}} ter cuidado com {{akira.n}}.
ru: Идите домой и расскажите все.{{yasuka.n}} должна знать что {{akira.n}} опасен.
tr: Dikkatli olmak için uyarmak{{yasuka.n}} için eve geri dön{{akira.n}}.
uk: Іди додому і попередь {{yasuka.n}}, щоб вона була обачною з {{akira.n}}.
zh_hans: 回家警告{{yasuka.n}}要小心{{akira.n}}。
zh_hant: 回家警告{{yasuka.n}}要小心{{akira.n}}。

# quests.hints
source: yasuka_corruption_21
it: Parla con {yasuka.n}}.
ja: {{yasuka.n}}話す。
pt: Falar com {{yasuka.n}}.
ru: {{yasuka.n}} хочет поговорить.
tr: Konuşun{{yasuka.n}}.
uk: Поговори з {{yasuka.n}}.
zh_hans: 与{{yasuka.n}}交谈。
zh_hant: 和{{yasuka.n}}交談。

# quests.hints
source: yasuka_corruption_24
es: Encuentra una tienda en la ciudad.
it: Cerca un negozio in città.
ja: 街で服屋を探す。
pt: Encontre uma loja na cidade.
ru: Найдите магазин в городе.
tr: Şehirde bir dükkan bulun.
uk: Знайди крамницю у місті.
vi: Tìm một cửa hàng trong thị trấn.
zh_hans: 在城里找到一家服装店。
zh_hant: 在城裡找到服飾店。

# quests.hints
source: yasuka_corruption_29
es: Entra en el club privado con tu nuevo traje.
it: Entra nel club col tuo nuovo abito.
ja: 新しいスーツを着てプライベートクラブに入場する。
pt: Entre no clube privado com seu novo terno.
ru: Войдите в приватный клуб в вашем новом костюме.
tr: Yeni takım elbisenle özel kulübe gir.
uk: Увійди до закритого клубу в новому костюмі.
vi: Bước vào trong câu lạc bộ với bộ cánh mới.
zh_hans: 穿着你的新西装进入私人夜总会。
zh_hant: 穿著你的新西裝進入私人夜總會。

# quests.hints
source: yasuka_corruption_37
es: Ve al bar de alterne por la noche.
it: Vai all'hostess bar di notte.
ja: 夜にホステスバーに行く。
pt: Vá ao bar da recepcionista à noite.
ru: Идите в хостес ночью.
tr: Geceleri hostes barına git.
uk: Увечері зайди до хостес-бару.
vi: ĐI tới hộp đêm vào, buổi đêm.
zh_hans: 在晚上去陪酒娘夜总会。
zh_hant: 晚上去陪酒娘夜總會。

# quests.hints
source: yasuka_corruption_43
es: Ve a hablar con {{kimochi.n}} antes de que oscurezca.
it: Vai a vedere {{kimochi.n}} prima che diventi notte.
ja: 夜になる前に{{kimochi.n}}に会いに行く。
pt: Vá falar com {{kimochi.n}} antes da noite.
ru: Поговорите с {{kimochi.n}} до наступления ночи.
tr: Git gece{{kimochi.n}} olmadan konuş.
uk: Поговори з {{kimochi.n}} до ночі.
vi: Gặp {{kimochi.n}} trước khi đêm xuống.
zh_hans: 在晚上之前去和{{kimochi.n}}交谈。
zh_hant: Aller voir {{kimochi.n}} avant la nuit.

# quests.hints
source: yasuka_corruption_49_2
es: Ve y asegúrate de que {{yasuka.n}} esté bien.
it: Assicurati che {{yasuka.n}} stia bene.
ja: {{yasuka.n}}が大丈夫か確認する。
pt: Vá ter certeza {{yasuka.n}} está indo bem.
ru: Проверьте в порядке ли {{yasuka.n}}.
tr: Git ve iyi{{yasuka.n}} olduğundan emin ol.
uk: Піди переконайся, що з {{yasuka.n}} все гаразд.
vi: Xem xem liệu {{yasuka.n}} có ổn không.
zh_hans: 去确保{{yasuka.n}}没事。
zh_hant: 去確保{{yasuka.n}}沒事。

# quests.hints
source: yasuka_corruption_47
cs: Vezměte USB klíč do {{macumba.n}} v baru pro hostesky.
it: Porta la chiavetta USB a {{macumba.n}} all'hostess bar.
ja: ホステスクラブの{{macumba.n}}にUSBを持っていく。
pt: Leve a chave USB para {{macumba.n}} no clube hostess.
ru: Принесите флешку в хостес, чтобы {{macumba.n}} не скучал.
tr: USB anahtarını hostes{{macumba.n}} kulübüne getirin.
uk: Принеси USB-флешку до {{macumba.n}} в хостес клуб.
zh_hans: 把USB硬盘交给在陪酒娘夜总会的{{macumba.n}}。
zh_hant: 將 USB 密鑰交給在陪酒娘夜總會的 {{macumba.n}}。

# quests.hints
source: yasuka_corruption_46
cs: Vezměte USB klíč do {{macumba.n}} v baru pro hostesky.
it: Porta la chiavetta USB a {{macumba.n}} all'hostess bar.
ja: ホステスクラブの{{macumba.n}}にUSBを持っていく。
pt: Leve a chave USB para {{macumba.n}} no clube hostess.
ru: Принесите флешку в хостес, чтобы {{macumba.n}} не скучал.
tr: USB anahtarını hostes{{macumba.n}} kulübüne getirin.
uk: Принеси USB-флешку до {{macumba.n}} в хостес клуб.
zh_hans: 把USB硬盘交给在陪酒娘夜总会的{{macumba.n}}。
zh_hant: 將 USB 密鑰交給在陪酒娘夜總會的 {{macumba.n}}。

# quests.hints
source: yasuka_corruption_56
es: Entra a la fuerza en el club.
it: Entra a forza nel club.
ja: クラブの中に強行突破する。
pt: Force sua entrada no clube.
ru: Пробейтесь в клуб.
tr: Kulübe zorla gir.
uk: Прорвися до клубу силою.
vi: Mở đường máu vào câu lạc bộ.
zh_hans: 强行闯入夜总会。
zh_hant: 強行闖入夜總會。

# quests.hints
source: yasuka_corruption_59
it: Corri all'hotel e trova {{yasuka.n}}!
ja: ラブホテルに駆け込んで{{yasuka.n}}を探せ！
pt: Corra para o motel e encontre {{yasuka.n}}!
ru: Поспешите в мотель и найдите её, возможно {{yasuka.n}} в опасности!
tr: Hemen aşk oteline git ve{{yasuka.n}}'yı bul !
uk: Поспішай до готелю кохання і знайди {{yasuka.n}}!
zh_hans: 快去情趣酒店找到{{yasuka.n}}！
zh_hant: 趕快去情趣酒店找{{yasuka.n}} !

# quests.hints
source: yasuka_corruption_65
es: Vete a casa rápidamente y asegúrate de que {{yasuka.n}} esté bien.
it: Torna a casa al più presto e assicurati che {{yasuka.n}} stia bene.
ja: すぐに帰って{{yasuka.n}}が無事か確認する。
pt: Vá para casa rapidamente e certifique-se de {{yasuka.n}} está tudo bem.
ru: Идите домой и убедитесь что {{yasuka.n}} в порядке.
tr: Çabuk eve git ve{{yasuka.n}} iyi olduğundan emin ol.
uk: Скоріш йди додому і переконайся, що {{yasuka.n}} в порядку.
vi: Quay về nhà thật nhanh và đảm bảo rằng {{yasuka.n}} vẫn ổn.
zh_hans: 赶紧回家，确保{{yasuka.n}}一切安好。
zh_hant: 趕緊回家，確保{{yasuka.n}}一切安好。

# game_menu.crumbs.galleries
source: MUSIQUES
de: MUSIK
it: MUSICA
pt: MÚSICAS
ru: МУЗЫКА
tr: MÜZİKLER
uk: МУЗИКА
zh_hans: 音乐

# quests.hints
source: yasuka_corruption_70
es: Vete a casa sin ser visto.
it: Torna a casa senza farti vedere.
ja: 見られずに家に帰る。
pt: Vá para casa sem ser visto.
ru: Идите домой, не попадаясь никому на глаза.
tr: Görünmeden evine git.
uk: Іди додому непомітно.
vi: Cố gắng về nhà mà không để bị ai thấy.
zh_hans: 在不被人看见的情况下回家。
zh_hant: 在不被人看見的情況下回家。

# game_menu.crumbs.galleries
source: ARRIÈRES-PLANS
de: HINTERGRÜNDE
it: SFONDI
pt: CONTEXTO
ru: ЗАДНИЙ ФОН
tr: DUVAR KAĞITLARI
uk: ТЛА
zh_hans: 背景

# quests.hints
source: sakuya_7
cs: Připojte se k {{asami.n}} v pokoji {{noriko.n}}.
es: Únete a {{asami.n}} en la habitación de {{noriko.n}}
it: Incontra {{asami.n}} in camera di {{noriko.n}}.
ja: {{noriko.n}}の部屋で{{asami.n}}と合流する。
pt: Juntar-se {{asami.n}} em {{noriko.n}} quarto de
ru: Проведай {{asami.n}} в комнате {{noriko.n}}.
tr: {{noriko.n}}'nun odasında{{asami.n}}'ye katılın
uk: Приєднуйся до {{asami.n}} в кімнаті {{noriko.n}}
vi: Gặp {{asami.n}} ở phòng của {{noriko.n}}
zh_hans: 去{{noriko.n}}的房间里找{{asami.n}}
zh_hant: 去{{noriko.n}}的房間裡找{{asami.n}}。

# quests.hints
source: sakuya_14
cs: Vyjděte z {{asami.n}} a vymyslete plán.
es: Sal de la casa de {{asami.n}} y piensa en un plan.
it: Esci dalla casa di {{asami.n}} e pensa a un piano.
ja: {{asami.n}}の家から出て計画を立てる。
pt: Saia da casa de {{asami.n}} e pense em um plano.
ru: Выйдете из дома {{asami.n}} и придумайте план.
tr: Evinden çık ve{{asami.n}}bir plan düşün.
uk: Вийти з будинку {{asami.n}} і придумати план.
vi: Ra khỏi nhà của {{asami.n}} và động não ra một kế hoạch.
zh_hans: 从{{asami.n}}家出来想想办法。
zh_hant: 從{{asami.n}}家出來想想辦法。

# bar_exterior_ce076563
source: Putain {{kenji.n}}... S'il te plait me laisse pas seul, laisse moi rester avec toi !
pt: Porra, {{kenji.n}}... Por favor, não me deixe sozinho! Deixe-me ficar com você!
ru: Блять, {{kenji.n}}... Пожалуйста, не оставляй меня! Позволь мне остаться с тобой!
tr: Lanet olsun, {{kenji.n}}... Lütfen beni yalnız bırakma! Bırak seninle kalayım!
uk: Трясця, {{kenji.n}}... Прошу, не залишай мене! Дай мені залишитись з тобою!

# quests.hints
source: sakuya_24
cs: Jdi si promluvit s {{yasuka.n}}.
es: Ve a hablar con {{yasuka.n}}.
it: Vai a parlare con {{yasuka.n}}.
ja: {{yasuka.n}}と話しに行く。
pt: Vá falar com {{yasuka.n}}.
ru: {{yasuka.n}} ждёт вас, встретьтесь с ней.
tr: {{yasuka.n}} ile konuş.
uk: Поговори з {{yasuka.n}}.
vi: Đi nói chuyện với {{yasuka.n}}.
zh_hans: 去和{{yasuka.n}}交谈。
zh_hant: 去和{{yasuka.n}}交談。

# bar_exterior_54943957
source: Je t'ai demandé de ne pas me foutre la honte.
pt: Eu disse para você não me envergonhar.
ru: Я же просил тебя не ставить меня в неловкое положение.
tr: Beni utandırmamanı söylemiştim.
uk: Я ж просив тебе не соромити мене.

# quests.hints
source: sakuya_27
cs: Jděte do {{asami.n}} a rozejděte se s ní.
es: Ve a ver a {{asami.n}} para romper con ella.
it: Vai a casa di {{asami.n}} per lasciarla.
ja: {{asami.n}}に会って別れに行く。
pt: Vá ver {{asami.n}} para terminar com ela.
ru: Расстаньтесь с {{asami.n}}.
tr: {{asami.n}}'den ayrılmak için onu gör.
uk: Піди до {{asami.n}}, щоб порвати з нею.
vi: Đến gặp {{asami.n}} để chia tay cô ấy.
zh_hans: 去见{{asami.n}}向她提出分手。
zh_hant: 去見{{asami.n}}向她提出分手。

# bar_exterior_8281c8fa
source: Il veut me casser la gueule ? Qu'il vienne, je l'attend.
pt: Alguém quer me dar uma surra? Que venham. Eu estarei esperando.
ru: Кто-то хочет отпиздить меня? Пусть приходят. Я буду ждать.
tr: Biri beni dövmek mi istiyor? Bırak gelsinler. Ben bekliyor olacağım.
uk: Хтось хоче вибити з мене все лайно? Нехай приходять. Я буду чекати.

# quests.hints
source: sakuya_33
cs: Připojte se k {{sakuya.n}} v onsenu.
es: Únete a {{sakuya.n}} en el onsen.
it: Unisciti a {{sakuya.n}} nell'onsen.
ja: 温泉で{{sakuya.n}}と合流する。
pt: Juntar-se com {{sakuya.n}} no onsen.
ru: {{sakuya.n}} на горячих источниках, присоединитесь к ней.
tr: {{sakuya.n}} ile kaplıcaya katıl.
uk: Приєднуйся до {{sakuya.n}} в онсені.
vi: Vào onsen cùng với {{sakuya.n}}.
zh_hans: 去温泉里找{{sakuya.n}}。
zh_hant: 去溫泉裡找{{sakuya.n}}。

# bar_exterior_6aa4833c
source: Je vais aller voir {{takeo.n}}, lui prendra ça au sérieux !
pt: Eu vou ver {{takeo.n}}. Pelo menos ele vai levar isso a sério!
ru: Я пойду проверю {{takeo.n}}. По крайней мере, он отнесётся к этому серьезно!
tr: Gidip {{takeo.n}}'i göreceğim. En azından o ciddiye alır!
uk: Піду до {{takeo.n}}. Принаймні він сприйме це серйозно!

# bar_exterior_5cb2a7bd
source: {{kenji.n}} c'est la même chose... Il se cache juste derrière une fausse agressivité.
pt: {{kenji.n}} não é diferente... Ele só está se escondendo atrás de uma aparência dura.
ru: {{kenji.n}} ничем не отличается... Он просто прячется за жёсткой внешностью.
tr: {{kenji.n}} de farklı değil. Sadece sert bir dış görünüşün arkasına saklanıyor.
uk: {{kenji.n}} нічим не відрізняється... Він просто ховається за суворою зовнішністю.

# quests.hints
source: sakuya_40
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# bar_exterior_48dc7168
source: Je me demande ce que vous prévoyez de faire.
pt: Gostaria de saber o que você está planejando fazer.
ru: Интересно, что ты собираешься делать?
tr: Ne yapmayı planladığını merak ediyorum.
uk: Цікаво, що ти плануєш робити.

# quests.hints
source: sakuya_43
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# bar_exterior_5855646b
source: Non ! {{natsume.n}} n'est pas une ennemie.
pt: Não! {{natsume.n}} não é nosso inimigo!
ru: НЕТ! {{natsume.n}} нам не враг!
tr: Hayır! {{natsume.n}} bizim düşmanımız değil!
uk: Ні! {{natsume.n}} нам не ворог!

# quests.hints
source: sakuya_45
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# bar_exterior_02bc9f3f
source: {{nobu.n}} c'est fait agressé l'autre jour... Maintenant je vous vois trainer autour de {{kenji.n}}...
pt: {{nobu.n}} foi atacado outro dia... Agora vejo você por aí {{kenji.n}}...
ru: На {{nobu.n}} напали на днях... А сейчас я вижу, что ты ошиваешься возле {{kenji.n}}...
tr: Geçen gün {{nobu.n}} saldırıya uğradı. Şimdi seni {{kenji.n}}'de takılırken görüyorum.
uk: На днях на {{nobu.n}} напали... А тепер я бачу, що ти вештаєшся разом з {{kenji.n}}...

# quests.hints
source: sakuya_51
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# bar_exterior_03f223ad
source: [font_size=14]De toute façon... dès je l'aurais réparé je me tire d'ici ![/font_size]
it: [font_size=14]Comunque... Appena l'avrò riparata me ne vado![/font_size]
pt: [font_size=14]De qualquer forma... assim que eu consertar isso, vou sair daqui![/font_size]
ru: [font_size=14]В любом случае ... Как только я это исправлю, я свалю отсюда![/font_size]
tr: [font_size=14]Neyse... tamir eder etmez buradan gidiyorum![/font_size]
uk: [font_size=14]Загалом... як тільки я все зроблю, мене тут не буде![/font_size]

# quests.hints
source: sakuya_57
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# bar_exterior_4478a5f4
source: C'est ma moto petit idiot... Je l'ai prêtée à ton père, c'est tout !
it: È la mia moto idiota... L'ho prestata a tuo padre, tutto qui!
pt: É meu, seu idiota... Emprestei para seu pai, só isso!
tr: O benim, seni küçük aptal. Babana ödünç verdim, hepsi bu!
uk: Він мій, дурню... Я позичила його твоєму батькові, ось і все!

# quests.hints
source: sakuya_65
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# bar_exterior_28bc1757
source: T'inquiète pas ma beauté... Bientôt tu pourras de nouveau rouler... et ce jour-là...
it: Non preoccuparti bellezza... Presto potrai essere cavalcata di nuovo... e quel giorno...
pt: Não se preocupe, minha linda... Em breve você poderá cavalgar novamente... e naquele dia...
ru: Не переживай, моя красавица... Скоро ты снова сможешь кататься... и в этот день...
tr: Merak etme güzelim. Yakında tekrar ata binebileceksin... ve o gün...
uk: Не хвилюйся, моя красуне. Скоро ти знову зможеш кататися... і того дня...

# bar_exterior_79e0a5be
source: Et tu l'as même menacé avec ça !
it: E lo hai pure minacciato!
pt: E você ainda o ameaçou com isso!
ru: И ты даже угрожал ему!
tr: Ve onu bununla bile tehdit ettin!
uk: І навіть погрожував йому цим!

# quests.hints
source: sakuya_66
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# bar_exterior_5d3f8a18
source: Je... je ne sais pas, j'ai pas vraiment l'impression d'aimer ce que je suis en train de devenir.
it: Io... non so. Non penso che mi piace quello che sto diventando.
pt: Eu... eu não sei. Eu realmente não acho que gosto do que estou me tornando.
ru: Я... я не знаю. Я действительно не думаю, что мне нравится тот, кем я становлюсь.
tr: Ben... Bilmiyorum. Dönüştüğüm şeyi gerçekten sevdiğimi sanmıyorum.
uk: Я... Я не знаю. Не думаю, що мені подобається те, ким я стаю.

# home_nobu_exterior_810212b6
source: Euh.. Je veux dire toute mon adolescence.
it: Ehm... Volevo dire tutta la mia adolescenza.
pt: Hum... quero dizer, minha adolescência.
ru: Э-э ... я имею в виду мои подростковые годы.
tr: Gençlik yıllarımdan bahsediyorum.
uk: Е-е... Тобто про мої підліткові роки.
