Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_interior_0cd53d1e
source: Donc si on résume... {{noriko.n}} a un lien avec {{akira.n}} et les thugs. Mais il ne s'agit probablement pas du même lien.
de: Also, um das nochmal zusammenzufassen... {{noriko.n}} hat irgendeine Verbindung zu {{akira.n}} und den Schlägern. Aber wahrscheinlich geht es da um unterschiedliche Sachen.
pt: Então para resumir... {{noriko.n}} tem alguma conexão com ambos {{akira.n}} e os bandidos. Mas provavelmente não é a mesma conexão.
ru: Итак, подведём итог... {{noriko.n}} имеет какую-то связь как с {{akira.n}}, так и с отморозками. Но, скорее всего, у этих двух связей нет ничего общего между собой.
tr: Özetlemek gerekirse...{{akira.n}} hem haydutlarla hem de{{noriko.n}} ile bağlantısı var. Ama muhtemelen aynı bağlantı değil.
uk: Підсумовуючи... {{noriko.n}} якось пов’язана і з {{akira.n}}, та з головорізами. Скоріш за все, вони ніяк не можуть бути пов’язані між собою.
vi: Vậy thì tổng hợp lại... {{noriko.n}} có liên kết với {{akira.n}} và đám côn đồ. Nhưng có vẻ là con bé không có cùng mối liên kết với cả hai.
zh_hans: 所以我们总结一下...{{noriko.n}}与 {{akira.n}} 和混混们都有往来，但大概率是两种不同性质的往来。
zh_hant: 所以總結一下... {{noriko.n}}和{{akira.n}}以及混混都有某種聯繫。但可能不是同一種聯繫。

# home_kimochi_interior_b8b46011
source: De toute façon je vois mal {{akira.n}} se faire payer pour casser la gueule à quelqu'un, il est plutôt sur un alignement chaotique, il fait ce qui lui plaît.
de: Wie auch immer, ich kann mir nicht wirklich vorstellen, dass sich {{akira.n}} dafür bezahlen lässt, irgendjemanden zu verprügeln. Er macht meistens das, was er will und nicht, was andere verlangen.
pt: De qualquer forma, Eu não consigo ver o {akira.n} cobrando pra espancar alguém. Ele é um cara que segue um caminho caótico, que faz o que ele bem quiser.
ru: Во всяком случае, я не могу представить, чтобы {{akira.n}} получал деньги за чьё-то избиение. Он больше похож на хаотичного персонажа, который делает то, что ему нравится.
tr: Her neyse, birini dövmek için para{{akira.n}} almayı gerçekten anlayamıyorum. Daha çok, sevdiği şeyi yapan kaotik bir hizalanma türüdür.
uk: Узагалі, я не можу уявити, щоб {{akira.n}} отримував гроші, б’ючи когось. Він більше схожий на хаотичного типу пацана, який робить те, що йому сподобається.
vi: Theo tôi thì, {{akira.n}} sẽ chẳng bao giờ đi đâm thuê chém mướn đâu. Nó có tính cách nổi loạn hơn nhiều, thích làm gì thì làm.
zh_hans: 我也觉得{{akira.n}}不是那种会为了钱去揍人的小混混。他属于那种混乱邪恶的人，就是单纯的丧心病狂。
zh_hant: 無論如何，我實在難以想像{{akira.n}}是為了錢而打你。他更像是一個混亂邪惡的人，隨心所欲地做自己喜歡的事情。

# home_kimochi_interior_a1b893f6
source: Mais du coup, les thugs sont venus pour te...
de: Dann wiederum sind aber die Schläger hinter dir her...
pt: Mas então, os bandidos vieram atrás de você...
ru: А потом, те отморозки пришли за тобой...
tr: Ama sonra haydutlar senin için geldi...
uk: Але потім за тобою прийшли головорізи...
vi: Thế rồi, còn đám côn đồ...
zh_hans: 之后，混混们就来找你了...
zh_hant: 但後來，那些混混跑來找你...

# home_kimochi_interior_284d9a01
source: Oui, c'est {{nobu.n}} qui est venu me chercher devant chez moi. Mais c'est de loin le plus facile à gérer.
de: Ja. {{nobu.n}} hat mich vor meinem Haus überrascht, aber er ist mit Abstand der schwächste von den dreien.
pt: Sim. Foi {{nobu.n}} que veio me buscar na frente da minha casa, mas ele é de longe o mais fácil de lidar.
ru: Да. Это был {{nobu.n}}. Он нашёл меня перед моим домом, но он самый слабый из них, с ним было легче всего справиться.
tr: Evet. Beni evimin önüne götürmeye gelen oydu, ama başa çıkması en kolay{{nobu.n}} kişi o.
uk: Так. Це {{nobu.n}} чекав на мене перед моїм домом, але з ним найлегше впоратися.
vi: Có {{nobu.n}} là đứa tới chốt trước cửa nhà tôi, nhưng nó lại là đứa dễ nhất để xử lý.
zh_hans: 是的，{{nobu.n}}直接到我家门前来堵我了，但他是最好对付的那个。
zh_hant: 對阿，是{{nobu.n}}來我家門前抓我的，但他是最好對付的。

# home_kimochi_interior_4fdce7c1
source: Bah mon vieux... T'es vraiment dans la merde cette fois-ci.
de: Nun, mein alter Freund... Jetzt steckst du so richtig in der Scheiße.
pt: Bem, meu velho amigo... Você está realmente em apuros dessa vez.
ru: Что ж, мой старый друг... Ты по уши в дерьме.
tr: Git, benim eski arkadaşım! Bu sefer gerçekten boka battın.
uk: Ну, друже мій... Цього разу ти дійсно в лайні поза вуха.
vi: Ông bạn già của tôi ơi... Lần này ông ăn cức thật rồi đấy.
zh_hans: 唉，老哥...你这次可真是麻烦大了。
zh_hant: 我的老朋友... 這次你可真的慘了。

# home_kimochi_interior_8225e90e
source: Tu veux pas qu'on appelle {{macumba.n}} et qu'il nous débarrasse de ces connards une bonne fois pour toutes ?
de: Soll ich {{macumba.n}} holen, damit er sich ein für allemal um diese Arschlöcher kümmert?
pt: Você quer que liguemos para {{macumba.n}} e fazê-lo se livrar desses idiotas de uma vez por todas?
ru: Может {{macumba.n}} сможет отозваться на нашу просьбу помочь избавиться от этих мудаков раз и навсегда?
tr: {{macumba.n}} Arayıp bu pisliklerden sonsuza dek kurtulmasını sağlamamızı ister misin?
uk: Може нам {{macumba.n}} допоможе? Ми його покличемо і позбудемось цих виродків раз і назавжди.
vi: Ông bạn có muốn bọn tôi triệu hồi chiến thần {{macumba.n}} ra đồ sát lũ chúng nó không ?
zh_hans: 你想要告诉{{macumba.n}}然后一劳永逸地解决这些混蛋吗？
zh_hant: 你要不要讓我給{{macumba.n}}打通電話，讓他一勞永逸地除掉這些混蛋嗎？

# home_kimochi_interior_9975ae09
source: Non, on ne pourra pas toujours compter sur lui à chaque fois qu'on a des problèmes.
de: Nein, wir können uns nicht jedes Mal, wenn wir Probleme haben, auf ihn verlassen.
pt: Não, não podemos contar com ele sempre que temos problemas.
ru: Нет, мы не можем полагаться на него каждый раз, когда у нас возникают проблемы.
tr: Hayır, her sorun yaşadığımızda ona güvenemeyiz.
uk: Ні, ми не можемо покладатися на нього щоразу, коли у нас проблеми.
vi: Không được, không thể lúc nào khó khăn cũng nhờ tới anh ấy.
zh_hans: 不，我们不能一有问题就依赖他。
zh_hant: 不，我們不能每次遇到問題都依賴他。

# home_kimochi_interior_6ed716bf
source: À quoi servent les amis dans ce cas ?
de: Wofür sollen Freunde dann gut sein?
pt: Para que servem os amigos, nesse caso?
ru: Для чего же тогда нужны друзья?
tr: Bu durumda arkadaşlar ne içindir?
uk: А для чого тоді потрібні друзі?
vi: Thế bạn bè thì để làm gì vậy hả ?
zh_hans: 都到这一步了，朋友是拿来干嘛的？
zh_hant: 在這種情況下，朋友是用來做什麽的？

# home_kimochi_interior_edcf0e3b
source: Mon amour, je sais que tu as envie de tout régler par toi-même et c'est cette part de toi qui fait que je te trouve irrésistible.
de: Mein Liebster, ich weiß, dass du alles selbst regeln willst und dafür liebe ich dich auch.
pt: Meu amor, eu sei que você quer cuidar de tudo sozinha, e é essa parte de você que eu acho irresistível.
ru: Любовь моя, я знаю, что ты хочешь справляться со всем сам, и именно эта часть тебя кажется мне самой неотразимой.
tr: Aşkım, her şeyi kendi başına halletmek istediğini biliyorum ve karşı konulmaz bulduğum yanın bu.
uk: Любий мій, я знаю, що ти хочеш упоратися з усім сам, і це та частина тебе, яку я знаходжу непереборною.
vi: Ông bạn yêu, tui biết là ông muốn tự lo mọi sự, và tui thật sự rất mê cái tính ấy của ông.
zh_hans: 亲爱的，我知道你特别希望能独当一面，这是你让我喜欢得无法自拔的一点。
zh_hant: 親愛的，我知道你想自己解決一切問題，，而正是這一點讓我覺得你令人無法抗拒。

# home_kimochi_interior_71e212d4
source: Mais même si ça me fait mal de l'admettre {{kimochi.n}} a probablement raison.
de: Aber auch wenn ich es nur ungern zugebe, hat {{kimochi.n}} wahrscheinlich Recht.
pt: Mas mesmo que doa admitir, {{kimochi.n}} provavelmente está certo.
ru: Но даже если мне больно это признавать, {{kimochi.n}}, вероятно, прав.
tr: Ama bunu kabul etmek acı verse bile, muhtemelen{{kimochi.n}} haklıdır.
uk: Навіть якщо це боляче визнавати, {{kimochi.n}} може має рацію.
vi: Nhưng mà nói đi cũng phải nói lại, {{kimochi.n}} nói đúng đấy.
zh_hans: 我也极其不愿意承认，但{{kimochi.n}}说的确实有道理。
zh_hant: 即使承認這點很難受，但{{kimochi.n}}也許是對的。

# home_kimochi_interior_24b59e03
source: AAAh ! Tu vois, écoute un peu la voix de la raison !
de: Ahhh! Siehst du! Lausche der Stimme der Vernunft!
pt: Aaah! Viu? Escute um pouco a voz da razão!
ru: Ооох! Видишь? Прислушайся к голосу её разума!
tr: Aaah! Gördün mü? Aklın sesini biraz dinle!
uk: А-а-ах! Бачиш? Прислухайся до голосу розуму!
vi: Đó, thấy chưa ?! Dùng cái đầu một chút đi coi !
zh_hans: 啊哈！你看吧，多听听理性的声音吧！
zh_hant: 啊! 聽到沒有？聽聽理性的建議!

# home_kimochi_interior_d2b985d8
source: Et au pire, si tu veux pas faire appel à notre bro, tu peux lâcher sur eux ta yandere.
de: Und im schlimten Fall, wenn du unseren Bro nicht holen willst, kannst du immer noch deine Yandere auf sie loslassen.
pt: E na pior das hipóteses, se você não quiser ligar para o nosso mano, você pode soltar sua yandere nele.
ru: В худшем случае, если не хочешь звать нашего брата, можешь натравить на них свою яндере.
tr: Ve en kötüsü, kardeşimizi aramak istemiyorsanız, yandere'nizi onlara bırakabilirsiniz.
uk: А в гіршому випадку, якщо не хочеш кликати нашого брата, можеш випустити на них свою яндере.
vi: Vả lại, ông còn có con yandere của ông làm át chủ bài kia mà.
zh_hans: 如果你实在不乐意找我们的好大哥帮忙，你还可以关门放小病娇，解决掉他们 。
zh_hant: 最壞的情況是，如果你不想找我們兄弟，你找你的"小病嬌"出來處理他們。

# home_kimochi_interior_ad2fc891
source: Elle s'appelle {{sakuya.n}} !
de: Ihr Name ist {{sakuya.n}}!
pt: O nome dela é {{sakuya.n}}!
ru: Её зовут {{sakuya.n}}!
tr: Onun adı{{sakuya.n}}...
uk: Її звати {{sakuya.n}}!
vi: Tên bạn ấy là {{sakuya.n}}!
zh_hans: 她有名字，她叫{{sakuya.n}}！
zh_hant: 她的名字叫 {{sakuya.n}} !

# home_kimochi_interior_479d95e8
source: Le résultat serait pire, elle serait capable de les tuer.
de: Das würde mich nur vor noch mehr Probleme stellen. Sie würde die wahrscheinlich umbringen.
pt: O resultado seria pior. Ela é capaz de matá-los.
ru: Результат может быть ужасен. Она вполне способна убить их.
tr: Sonuç daha kötü olurdu. Onları öldürebilir.
uk: Результат буде ще гірший. Вона здатна вбити їх.
vi: Càng không, bà ấy có thể lia dao chết tươi tất cả chúng nó .
zh_hans: 那就彻底无法收场了，毕竟她真的会为我杀人。
zh_hant: 結果會更糟。她有能力把他們全殺了。

# home_kimochi_interior_ebccc2a6
source: Pire ? Tu fais d'une pierre 5 coups, tu te débarrasses des trois thugs, d'{{akira.n}} et elle termine en prison.
de: Noch mehr Probleme? Du würdest zwei Fliegen mit einer Klappe schlagen. Du wärst die Schläger und {{akira.n}} los und sie landet im Knast.
pt: Pior? Você mataria dois coelhos com uma cajadada só. Você se livra dos três bandidos e {{akira.n}}, e ela acaba na prisão.
ru: Ужасен? Ты убьёшь двух зайцев одним выстрелом. {{akira.n}} и три отморозка больше не будут тебя беспокоить, а она окажется в тюрьме.
tr: Daha kötü? Bir taşla iki kuş. Üç hayduttan kurtulursun ve{{akira.n}}o hapse girer.
uk: Гірший? Ти вб’єш двох зайців одним пострілом. Позбудешся трьох головорізів і {{akira.n}}, а вона опиниться у в’язниці.
vi: Sao lại không ? Một mũi tên trúng hai đích luôn. 3 thằng chó chết và {{akira.n}} của ông thì thăng thiên, còn cô ta thì vào nhà đá.
zh_hans: 无法收场？难道不是完美收场。那三个混混和{{akira.n}}被除掉，那个病娇最后会坐牢，你彻底摆脱他们，一石二鸟。
zh_hant: 會更糟？這樣根本就是一石二鳥，你除掉了三個混混和{{akira.n}}，然後最後她還會進監獄。

# home_kimochi_interior_56fe8b7f
source: Un seul mouvement et tu obtiens ta tranquillité.
de: Ein einziger Schachzug und du hättest deine Ruhe.
pt: Um movimento e você terá paz.
ru: Всего один ход, и ты сможешь жить спокойной жизнью.
tr: Tek bir hareketle huzura kavuşursun.
uk: Усього лиш одна дія і ти матимеш спокій.
vi: Bước một bước là tới với tự do.
zh_hans: 只要一步，你就能安宁。
zh_hant: 一舉兩得，皆大歡喜。

# home_kimochi_interior_938d41b4
source: Bon je vais prendre l'air, je crois que j'ai assez entendu d'idées loufoques pour aujourd'hui.
de: Wie auch immer, ich gehe etwas Luft schnappen. Ich glaube, ich habe für heute genug verrückte Ideen gehört.
pt: Tudo bem, vou tomar um ar fresco. Acho que já ouvi ideias malucas o suficiente por hoje.
ru: Ладно, я пойду подышу свежим воздухом. Думаю, на сегодня я услышал достаточно безумных идей.
tr: Biraz hava alacağım. Sanırım bugünlük yeterince çılgın fikir duydum.
uk: Добре, піду подихаю свіжим повітрям. Думаю, на сьогодні з мене досить божевільних ідей.
vi: Thôi, tôi đi ra ngoài hóng gió chút đây. Ngày hôm nay tôi phải xử lý nhiều cái điên rồ quá rồi.
zh_hans: 算了吧，我出去透透气，我想今天听了太多疯狂的点子了。
zh_hant: 好吧，我去散散心。我想我今天聽到的瘋狂點子已經夠多了。

# home_kimochi_interior_7becdb27
source: ... bah quoi ?
de: ...Was?
pt: ...O que?
ru: ...Что?
tr: ...Ne?
uk: ...Що?
vi: ... Sao nào ?
zh_hans: ...干嘛？
zh_hant: …什麼?

# home_kimochi_interior_16cc9b50
source: Ce que tu peux être idiot parfois.
de: Du kannst manchmal so ein Idiot sein.
pt: Às vezes você pode ser tão idiota.
ru: Иногда ты бываешь таким идиотом.
tr: Bazen çok salak olabiliyorsun.
uk: Іноді ти такий ідіот.
vi: Có đôi lúc lão đần tới nỗi tui chẳng hiểu nổi.
zh_hans: 你那是什么烂提议啊。
zh_hant: 你有時候真是個白痴。

# home_kimochi_interior_5df5c407
source: Au contraire, je lui propose deux alternatives : une qui est acceptable, l'autre qui ne l'est pas.
de: Im Gegenteil, ich zeige ihm zwei Alternativen auf. Eine, die man hinnehmen kann und eine, bei der das nicht der Fall ist.
pt: Pelo contrário, estou dando a ele duas alternativas, uma que é aceitável e outra que não é.
ru: Наоборот. Я предлагаю ему две альтернативы - приемлемую и неприемлемую.
tr: Aksine, ona biri kabul edilebilir, diğeri kabul edilemez iki alternatif sunuyorum.
uk: Навпаки, я даю йому дві альтернативи, одна з яких прийнятна, а інша — ні.
vi: Kẻ đần này đã hiến kế cho ông ta hai phương án, một cái nghe được còn môt cái không.
zh_hans: 恰恰相反，我给他指了两条路：一条他能够接受，另一条他绝对无法接受。
zh_hant: 恰恰相反，我給了他兩個選擇，一個是可行的，另一個則不可行的。

# home_kimochi_interior_af5efb8d
source: Il se dira que la première est la plus viable et il arrêtera de se torturer l'esprit.
de: Deswegen denkt er, dass die erste realistischer ist und er hört auf, sich selbst mit der Entscheidung zu quälen.
pt: Ele pensará que a primeira opção é mais viável e parará de se torturar.
ru: Он решит, что первый вариант лучше, и перестанет себя мучить.
tr: İlkinin daha uygulanabilir olduğunu düşünecek ve kendine işkence etmeyi bırakacak.
uk: Він подумає, що перша більш життєздатна, і перестане себе мучити.
vi: Cá tiền là lão ta sẽ chọn phương án bớt hardcore hơn luôn, cho đỡ mệt đầu.
zh_hans: 他会说服自己，还是第一条路比较好，然后他就不再继续内耗了。
zh_hant: 他會認為第一個更可行，這樣就不用再折磨自己了。

# home_kimochi_interior_8e069fd1
source: Et tu pourras arrêter de t'inquiéter pour lui... {{macumba.n}} peut tout résoudre rien qu'avec son sourire et sa bonne humeur alors imagine quand il se sert de ses poings.
de: Und du brauchst dir keine Sorgen mehr um ihn zu machen... {{macumba.n}} kann alles mit seinem Lächeln und guter Stimmung lösen. Was glaubst du, wozu er fähig ist, wenn er seine Fäuste einsetzt?
pt: E você pode parar de se preocupar com ele... {{macumba.n}} consegue resolver tudo com apenas um sorriso e seu bom humor, então imagine o que ele consegue fazer quando usa os punhos.
ru: А ты сможешь перестать беспокоиться о нём... {{macumba.n}} может решить многие проблемы лишь улыбкой и своей добродушной натурой, так что представь, на что он способен, когда пускает в ход кулаки.
tr: Ve onun için endişelenmeyi{{macumba.n}} bırakabilirsin...sadece bir gülümsemeyle ve iyi ruh haliyle her şeyi çözebilirsin, bu yüzden yumruklarını kullandığında neler yapabileceğini hayal et.
uk: І ти зможеш перестати за нього хвилюватися... {{macumba.n}} може вирішити все посмішкою і гарним настроєм, тому уяви, що він може зробити, коли пустить у хід кулаки.
vi: Và cô cũng chẳng cần lo cho ông ta... Chỉ cần tấm lòng vàng và quả đấm thép là {{macumba.n}} có thể ủi hết mọi trở ngại lớn nhỏ đến đâu.
zh_hans: 你也不必再替他担心了... 如果面带微笑的好好先生版{{macumba.n}}就已经能解决所有问题了，那当他决定大力出奇迹的时候，摆平事情的能力绝对超乎想象。
zh_hant: 你可以不用擔心他了... {{macumba.n}} 只需一個微笑和好心情就能解決一切問題，想象一下他用拳頭能做什麽吧。

# home_kimochi_interior_bfcd5592
source: Mais ça ne résoudra pas le problème de {{saito.n}} et {{noriko.n}}...
de: Aber das löst das Problem mit {{saito.n}} und {{noriko.n}} nicht...
pt: Mas isso não resolverá o problema de {{saito.n}} e {{noriko.n}}...
ru: Но это не решит проблему {{saito.n}} и {noriko.n}}...
tr: Ama bu sorunu çözmeyecek{{saito.n}} ve{{noriko.n}}...
uk: Але це не вирішить проблему {{saito.n}} та {{noriko.n}}...
vi: Thế nhưng còn vấn đề giữa ông {{saito.n}} và em {{noriko.n}} nữa...
zh_hans: 但这样并不解决{{saito.n}}和{{noriko.n}}的问题。
zh_hant: 但這並不能解決{{saito.n}}和{{noriko.n}}的問題...

# home_kimochi_interior_e6c7122c
source: Chaque chose en son temps.
de: Alles zu seiner Zeit.
pt: Tudo no seu devido tempo.
ru: Всему своё время.
tr: Hepsi zamanla.
uk: Усьому свій час.
vi: Rồi cũng giải quyết được.
zh_hans: 物各有时。
zh_hant: 一切都還來得及。

# home_kimochi_interior_01258fd3
source: ... Je suis pas certaine d'apprécier ta façon de manipuler l'homme que j'aime.
de: ...Ich bin mir nicht sicher, ob es mir gefällt, wie du den Mann, den ich liebe, manipulierst.
pt: ...Não tenho certeza se aprecio a maneira como você está manipulando o homem que amo.
ru: ...Я не уверена, что мне нравится, как ты манипулируешь мужчиной, которого я люблю.
tr: ...Sevdiğim adamı manipüle etme şeklini takdir ettiğimden emin değilim.
uk: ...Мені не дуже подобається, як ти маніпулюєш моїм коханим чоловіком.
vi: ...Tui thật chẳng ưa chút nào cái cách lão đang thao túng người tui yêu.
zh_hans: ...我难以接受你这样居心叵测地诱导我的所爱之人。
zh_hant: …我不確定我能接受你利用我所愛的人的方式。

# home_kimochi_interior_f46ad701
source: Il me remerciera plus tard...
de: Eines Tages wird er mir dankbar sein...
pt: Ele vai me agradecer mais tarde...
ru: Позже он скажет мне спасибо...
tr: Daha sonra bana teşekkür edecek...
uk: Він ще подякує мені пізніше...
vi: Khi nó tỉnh ra thì nó sẽ cảm tạ...
zh_hans: 之后他会感谢我的...
zh_hant: 他之後會感謝我的...

# home_kimochi_interior_9d88b958
source: Je ne suis pas l'ami qu'il voudrait... mais celui dont il a besoin.
de: Ich bin nicht der Freund, den er will... aber der, den er braucht.
pt: Não sou a amiga que ele quer... mas sou a que ele precisa.
ru: Я не тот друг, которого он хочет... А тот, который ему нужен.
tr: Ben onun istediği arkadaş değilim...ama ihtiyacı olan kişiyim.
uk: Я не той друг, якого він хоче... але той, який йому потрібен.
vi: Có thể tôi không phải người bạn nó muốn... nhưng tôi là người thầy nó cần.
zh_hans: 我不是他想要的那种朋友...但是他确实需要我这种朋友。
zh_hant: 我不是他想要的朋友......而是他需要的朋友。

# taecfcdd87e
source: Discuter.
cs: Diskutujte.
de: Reden
it: Parla.
pt: Discutir.
ru: Говорить.
tr: Konuş.
uk: Поговорити.
zh_hans: 交谈。
zh_hant: 說話。

# t0f72f1767e
source: Discuter.
cs: Diskutujte.
de: Reden
it: Parla.
pt: Discutir.
ru: Говорить.
tr: Konuş.
uk: Поговорити.
zh_hans: 交谈。
zh_hant: 說話。

# yasuka_tenshiclub_2057b12c
source: Oh bonsoir mon chéri !
de: Oh, guten Abend, mein Schatz!
it: Oh buonasera tesoro!
pt: Ah, boa noite, meu querido!
ru: О, добрый вечер, моя дорогой!
tr: Ah, iyi akşamlar canım!
uk: Ох, добрий вечір, дорогенький!
vi: A, con yêu. Buổi tối tốt lành !
zh_hans: 噢，晚安，亲爱的！
zh_hant: 晚安，親愛的

# yasuka_tenshiclub_8c4be5ad
source: Oui oui ne t'inquiète pas, je profite seulement un peu de l'air frais avant d'entrer.
de: Ja, ja, mach dir keine Sorgen. Ich genieße nur die frische Luft, bevor ich reingehe.
it: Sì, sì, non preoccuparti. Mi sto solo godendo l'aria fresca prima di entrare.
pt: Sim, sim, não se preocupe. Estou apenas aproveitando o ar fresco antes de entrar.
ru: Да, да, не волнуйся. Я просто наслаждаюсь свежим воздухом, прежде чем войти внутрь.
tr: Tamam, tamam endişelenme! İçeri girmeden önce temiz havanın tadını çıkarıyorum.
uk: Так, так, не хвилюйся. Я просто люблю подихати свіжим повітрям перед тим, як зайти всередину.
vi: Ui, con yêu quá lo. Mẹ chỉ đang thưởng tí gió trời trước khi vào làm thui.
zh_hans: 没事，没事的，别担心。我只是在进屋前享受一下新鲜空气。
zh_hant: 沒事…沒事，別擔心。我只是在進屋前享受一下新鮮空氣。

# yasuka_tenshiclub_55281ed6
source: Plus de problèmes avec les clients ?
de: Noch mehr Probleme mit den Kunden?
it: Altri problemi con i clienti?
pt: Mais algum problema com os clientes?
ru: Есть еще какие-нибудь проблемы с клиентами?
tr: Müşterilerle başka sorun var mı?
uk: Ще якісь проблеми з клієнтами?
vi: Còn có vấn đề gì với "quan khách" không ạ ?
zh_hans: 客人们还有什么问题吗？
zh_hant: 客人還有什麽問題嗎？

# yasuka_tenshiclub_0990cde7
source: C'est terminé. Ton ami... {{macumba.n}}, si je ne me trompe pas de prénom, y veille personnellement.
de: Das ist alles schon erledigt. Dein Freund ... {{macumba.n}}, wenn ich mich nicht irre, hat sich persönlich darum gekümmert.
it: Tutto a posto. Il tuo amico... {{macumba.n}}, se non sbaglio, se ne è occupato personalmente.
pt: Está tudo resolvido. Seu amigo... {{macumba.n}}, se não me engano, tem lidado com isso pessoalmente.
ru: Обо всем этом уже позаботились. Твой друг... {{macumba.n}}, если я не ошибаюсь, занимался этим лично.
tr: İcabına bakıldı. Arkadaşın...Yanılmıyorsam{{macumba.n}}, bununla kişisel olarak ilgileniyordu.
uk: Про все владнали. Твій друг... {{macumba.n}}, якщо не помиляюся, займається цим особисто.
vi: Cậu đồng chí gạo cội của con... {{macumba.n}}, đã, đang, và sẽ luôn chăm lo mấy khoản đấy rồi.
zh_hans: 都搞定了。你的朋友...{{macumba.n}}，如果我没搞错的话，一直在独自处理这件事。
zh_hant: 都搞定了，你的朋友... {{macumba.n}}，如果我沒記錯的話，他一直在親自處理這件事。

# yasuka_tenshiclub_77ffbe6c
source: Depuis... le travail est devenu bien moins stressant.
de: Seitdem ... ist die Arbeit viel weniger stressig.
it: Da allora... il lavoro è diventato molto meno stressante.
pt: Desde então... O trabalho ficou muito menos estressante.
ru: С тех пор... Работа стала менее напряжённой.
tr: O günden beri de İş çok daha az stresliydi.
uk: З того часу... робота стала набагато менш напруженою.
vi: Công việc giờ đỡ căng thẳng đi bao nhiêu.
zh_hans: 从那时开始...工作压力就少了许多。
zh_hant: 從那時候開始…工作壓力減少了許多。

# yasuka_tenshiclub_4f336908
source: Et ton ancien patron ?
de: Und dein ehemaliger Chef?
it: E il tuo vecchio capo?
pt: E seu antigo chefe?
ru: А твой бывший босс?
tr: Peki ya eski patronun?
uk: А твій колишній бос?
vi: Vậy còn lão chủ cũ của mẹ thì ra sao ạ ?
zh_hans: 你的前老板呢？
zh_hant: 你的前老闆呢?

# yasuka_tenshiclub_4ee523e7
source: Monsieur {{netoru.n}} ?
de: Herr {{netoru.n}}?
it: Il signor {{netoru.n}}?
pt: Senhor. {{netoru.n}}?
ru: {{netoru.n}}?
tr: Bayım{{netoru.n}}?
uk: {{netoru.n}}?
vi: Ông {{netoru.n}} á ?
zh_hans: {{netoru.n}}先生？
zh_hant: {{netoru.n}}先生?

# yasuka_tenshiclub_ee4c729d
source: Je crois savoir qu'il est ruiné et qu'il est retourné vivre chez sa mère dans son village natal.
de: Ich habe gehört, dass er bankrott gegangen ist und wieder zu seiner Mutter in seine Heimatstadt ziehen musste.
it: Ho sentito dire che è andato in bancarotta e ha dovuto tornare a vivere con sua madre nella sua città.
pt: Ouvi dizer que ele faliu e teve que voltar a morar com a mãe em sua cidade natal.
ru: Я слышала, что он обанкротился и был вынужден вернуться к матери в свой родной город.
tr: İflas ettiğini ve memleketine, annesinin yanına taşınmak zorunda kaldığını duydum.
uk: Я чула, що він збанкрутував і був змушений переїхати до матері в рідне місто.
vi: Mẹ nghe bảo rằng ông ấy thành ra cùng khốn, rồi phải chuyển về quê sống cùng với mẹ già.
zh_hans: 听说他破产了，只好回老家和他妈一起住。
zh_hant: 我聽說他破產了，只好搬回老家和母親一起住。

# yasuka_tenshiclub_dc5a6062
source: Que des bonnes nouvelles alors.
de: Das sind doch mal gute Neuigkeiten.
it: Quindi solo buone notizie.
pt: Parece uma boa notícia, então.
ru: Звучит, как хорошая новость.
tr: O zaman kulağa iyi bir haber gibi geliyor.
uk: Звучить як хороша новина.
vi: Tin tốt thật đấy, thưa mẹ.
zh_hans: 真是个好消息。
zh_hant: 這真是個好消息。

# yasuka_tenshiclub_323416fd
source: Oui ! Grâce à toi.
de: Ja! Dank dir.
it: Si! Grazie a te.
pt: Sim! Graças a você.
ru: Да! Благодаря тебе.
tr: Evet! Sayende.
uk: Так! Завдяки тобі.
vi: Ưm ! Nhờ con hết cả đó con yêu.
zh_hans: 是啊！托你的福。
zh_hant: 是啊!多虧了你。

# talk_yasuka_7fb5f66a
source: Je ne te voyais pas revenir, alors je me suis inquiété.
de: Ich habe dich nicht zurückkommen sehen und habe mir Sorgen gemacht.
es: No te vi volver, así que me preocupé.
it: Non ti vedevo tornare, quindi mi sono preoccupata.
pt: Não vi você voltar, então fiquei preocupado.
ru: Я испугалась, что тебя долго не было.
tr: Geri döndüğünü görmedim, bu yüzden endişelendim.
uk: Я не бачив, як ти повернулася, тому занепокоївся.
vi: Con không tìm thấy cô, nên con rất lo.
zh_hans: 我没等到你回家，所以我很担心。
zh_hant: 我沒等到你回家，所以我很擔心。
