Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# hostess_club_interior_b1bc8d50
source: Hé, petit frère !
de: Hey, kleiner Bro!
es: ¡Hola, hermanito!
pt: Olá, maninho!
ru: О, братиш!
tr: Hey, küçük kardeş!
uk: Привіт, брате!
vi: Kìa, người anh em!
zh_hans: 嘿，小老弟！
zh_hant: 嘿，小老弟！

# hostess_club_interior_2b5459a8
source: Je ne t'avais pas reconnu, ça te change vraiment le costard !
de: Ich habe dich gar nicht erkannt! In diesem Anzug bist du kaum wiederzuerkennen!
es: No te había reconocido, ¡Eres otra persona en ese traje!
pt: Não te reconheci! Você é um homem totalmente novo nesse terno!
ru: Я тебя и не узнал в этом костюме, ты будто другой человек!
tr: Seni tanıyamadım! O takım elbisenin içinde bambaşka bir adamsın!
uk: Я тебе не впізнав! Ти прям геть інша людина в цьому костюмі!
vi: Tôi còn không nhận ra anh nữa! Anh khoác lên bộ cánh ấy trông như một con người hoàn toàn khác vậy!
zh_hans: 我都没认出来你！你穿这身西装就好像变了个人似的！
zh_hant: 我都沒認出來你！你穿這身西裝就好像變了個人似的！

# hostess_club_interior_d0464d1e
source: Toi aussi !
de: Du aber auch!
es: ¡Tú también!
pt: Você também!
ru: Сам такой же!
tr: Sen de!
uk: Ти теж!
vi: Cả anh bạn cũng vậy!
zh_hans: 你也一样！
zh_hant: 你也一樣！

# hostess_club_interior_d013e49b
source: ...C'est vrai.
de: ...Genau.
es: ...Es verdad.
pt: ...Certo.
ru: ...Верно.
tr: ...Doğru.
uk: ...Правда.
vi: ...Phải rồi.
zh_hans: ...好吧。
zh_hant: ...好吧。

# hostess_club_interior_44545f7a
source: Je ne savais pas que tu travaillais ici, si je l'avais su, les choses auraient été plus simples.
de: Ich wusste nicht, dass du hier arbeitest. Wenn ich das gewusst hätte, wären die Dinge etwas einfach gewesen.
es: No sabía que trabajabas aquí. Las cosas habrían sido más fáciles si lo hubiera sabido.
pt: Eu não sabia que você trabalhava aqui. As coisas teriam sido mais fáceis se eu soubesse.
ru: Я не знал, что ты здесь работаешь, если бы знал, все было бы проще.
tr: Burada çalıştığını bilmiyordum. Bilseydim işler daha kolay olurdu.
uk: Я не знав, що ти тут працюєш. Усе було б легше, якби я знав.
vi: Tôi không hề biết rằng anh làm việc ở dây. Mọi chuyện đã có thể trở nên dễ dàng hơn nhiều nếu như tôi đã biết.
zh_hans: 我不知道你在这里工作。 如果早知道的话，事情可能就会容易多了。
zh_hant: 我不知道你在這裡工作。 如果早知道的話，事情可能就會容易多了。

# hostess_club_interior_ffcb7302
source: Tu as des problèmes mon frère ?
de: Steckst du in Schwierigkeiten, Bro?
es: ¿Estás en problemas, hermanito?
pt: Você está com problemas, mano?
ru: У тебя проблемы, братиш?
tr: Başın dertte mi?
uk: Ти в біді, брате?
vi: Người anh em đang có chuyện khó nói sao?
zh_hans: 你有麻烦了吗，小老弟？
zh_hant: 你有麻煩了嗎，小老弟？

# hostess_club_interior_2b779620
source: Je... Je ne veux pas t'embêter avec ça, je dois apprendre à ne pas toujours compter sur toi à chaque fois que j'ai des ennuis.
de: Ich... Ich will dich damit nicht belästigen. Ich muss lernen, mich nicht immer auf dich zu verlassen, wenn ich in Schwierigkeiten stecke.
es: Yo... No quiero molestarte con esto, tengo que aprender a no depender siempre de ti cada vez que estoy en problemas.
pt: Eu... eu não quero te incomodar com isso. Preciso aprender a não depender sempre de você quando estou em apuros.
ru: Я... Не хочу втягивать тебя в это, мне нужно научиться самому решать свои проблемы.
tr: Ben...Sana rahatsızlık vermek istemiyorum. Başım belaya girdiğinde her zaman sana güvenmemeyi öğrenmeliyim.
uk: Я... я не хочу турбувати тебе цим. Мені потрібно навчитися не завжди покладатися на тебе, коли я в біді.
vi: Tôi... Tôi không muốn làm phiền anh bởi những chuyện như này. Tôi cần phải tự biết cách giải quyết vấn đề của bản thân.
zh_hans: 我...这件事我不想麻烦你。我得学会独自解决问题，不能老是依赖你。
zh_hant: 我...這件事我不想麻煩你。我得學會獨自解決問題，不能老是依賴你。

# hostess_club_interior_b6d6c439
source: Vouloir résoudre les choses par soit même est honorable.
de: Die Dinge selbst lösen zu wollen ist sehr nobel.
es: Querer resolver las cosas por tu cuenta es algo honorable.
pt: Querer resolver as coisas sozinho é honroso.
ru: Путь одиночки — благородный путь.
tr: İşleri kendi başınıza çözmek istemek onurlu bir davranıştır.
uk: Бажання розв'язувати проблеми самому почесно.
vi: Tự biết tìm đường xoay sở là một kĩ năng đáng quý.
zh_hans: 想要自己解决问题是值得尊敬的。
zh_hant: 想要自己解決問題是值得尊敬的。

# hostess_club_interior_d96a3cc5
source: Mais n'oublis pas, tu pourras toujours compter sur moi !
de: Aber vergiss nicht, dass du immer auf mich zählen kannst!
es: ¡Pero no lo olvides, siempre puedes contar conmigo!
pt: Mas não se esqueça, você sempre pode contar comigo!
ru: Но не забывай, что ты всегда можешь рассчитывать на меня!
tr: Ama unutma, bana her zaman güvenebilirsin!
uk: Але не забувай, ти завжди можеш на мене покластися!
vi: Nhưng đừng quên rằng, người anh em luôn có tôi ở bên!
zh_hans: 但别忘了，你永远都可以依靠我！
zh_hant: 但別忘了，你永遠都可以依靠我！

# hostess_club_interior_d6fafa5a
source: Dis-moi ce que je peux faire pour toi.
de: Sag mir, was ich für dich tun kann.
es: Dime lo qué puedo hacer por ti.
pt: Diga-me o que posso fazer por você.
ru: Просто скажи, как я могу выручить тебя.
tr: Senin için ne yapabileceğimi söyle.
uk: Скажи мені, що я можу для тебе зробити.
vi: Giờ hãy kể tôi nghe, liệu có điều gì tôi có thể giúp người anh em của tôi ?
zh_hans: 告诉我，我能为你做些什么。
zh_hant: 告訴我，我能為你做些什麼。

# hostess_club_interior_b7629b45
source: Tu es vraiment la meilleure personne que j'ai rencontrée...
de: Du bist wirklich der beste Mensch, den ich je getroffen habe...
es: Realmente eres la mejor persona que he conocido...
pt: Você realmente é a melhor pessoa que já conheci...
ru: Ты самый классный человек, которого я только встречал...
tr: Sen gerçekten tanıdığım en iyi insansın...
uk: Ти дійсно найкраща людина, яку я коли-небудь зустрічав...
vi: Anh thật là người tuyệt vời nhất mà tôi từng biết...
zh_hans: 你真的是我见过最好的人...
zh_hant: 你真的是我見過最好的人...

# hostess_club_interior_c1f275b0
source: Il y a une personne... qui travaille ici auquel je tiens beaucoup !
de: Es gibt da jemanden... der hier arbeitet, der mir sehr wichtig ist!
es: ¡Hay una persona... Que trabaja aquí, que realmente me importa!
pt: Tem alguém... que trabalha aqui, com quem eu realmente me importo!
ru: Здесь кое-кто работает... Дорогой для моего сердца человек!
tr: Burada çalışan ve gerçekten önemsediğim biri var!
uk: Є людина... яка тут працює, яка мені дуже дорога!
vi: Có một người... cô ấy làm việc ở đây, và tôi rất quan tâm đến cô ấy!
zh_hans: 有一个...我非常在乎的人在这工作！
zh_hant: 有一個...我非常在乎的人在這工作！

# hostess_club_interior_ca862fc3
source: Et j'ai bien trop de personnes qui veulent me causer des ennuis qui n'hésiteront pas à passer par elle pour m'atteindre.
de: Und ich habe viel zu viele Leute, die es auf mich abgesehen haben und nicht zögern würden, durch sie an mich ranzukommen.
es: Y tengo demasiadas personas que quieren meterme en problemas, y no dudarán en pasar por ella para llegar a mí.
pt: E tenho muitas pessoas querendo me causar problemas, que não hesitarão em passar por ela para chegar até mim.
ru: Слишком много людей хотят причинить мне зло, и ради этого они готовы будут без зазрений совести использовать её, чтобы насолить мне.
tr: Ve benim için sorun çıkarmak isteyen, bana ulaşmak için onu geçmekten çekinmeyecek çok fazla insan var.
uk: І в мене надто багато людей, які хочуть створити мені проблеми, які не вагаючись пройдуть через неї, щоб дістатися до мене.
vi: Và hiện giờ có quá nhiều kẻ muốn kiếm chuyện với tôi, không ngần ngại sử dụng cô ấy, để tấn công tôi.
zh_hans: 有太多的人想找我的麻烦，他们会毫不犹豫地通过她找到我。
zh_hant: 有太多的人想找我的麻煩，他們會毫不猶豫地通過她找到我。

# hostess_club_interior_c56e8622
source: Alors ce ne sont pas des hommes !
de: Also sind das keine richtigen Männer!
es: ¡Entonces no son hombres de verdad!
pt: Então eles não são homens de verdade!
ru: Настоящие мужики такого не сделают!
tr: Yani gerçek erkek değiller!
uk: Значить вони не справжні чоловіки!
vi: Những kẻ mạt hạng không xứng làm đàn ông!
zh_hans: 那他们可不算是真男人！
zh_hant: 那他們可不算是真男人！

# hostess_club_interior_870d7761
source: Je crois avoir vu un banc un peu plus loin.
de: Ich glaube, ich habe eine Bank die Straße runter gesehen.
es: Creo que vi un banco un poco más abajo en la calle.
pt: Acho que vi um banco um pouco mais adiante na rua.
ru: Благо, что я знаю, где можно раздобыть скамеек.
tr: Sanırım caddenin biraz aşağısında bir bank gördüm.
uk: Здається, я бачив лавку трохи далі по вулиці.
vi: Tôi đã tia được một vài cái ghế đá ở vệ đường đằng kia rồi.
zh_hans: 我想我看到街道稍远处有条长椅。
zh_hant: 我想我看到街道稍遠處有條長椅。

# hostess_club_interior_d0e29d9f
source: Cite-moi un nom et j'irai lui enfoncer dans son cul !
de: Gib mir seinen Namen und ich schieb sie ihm in den Arsch!
es: ¡Dime su nombre y se lo empujaré por el culo!
pt: Me diga o nome dele e eu enfio no cu dele!
ru: Только скажи — запихну их им по самые булки!
tr: Bana adını ver, ben de kıçına sokayım!
uk: Назви мені його ім'я, і я запихну це йому в дупу!
vi: Hãy đưa tôi những cái tên và những chiếc ghế đá sẽ nằm gọn trong lỗ đít chúng!
zh_hans: 告诉我他的名字，我要把它塞进他的屁股里！
zh_hant: 告訴我他的名字，我要把它塞進他的屁股裡！

# hostess_club_interior_20b5e089
source: Même si j'aimerais beaucoup assister à ça, tu risquerais d'avoir des soucis.
de: Obwohl ich das liebend gerne sehen würde, könnte dich das in Schwierigkeiten bringen.
es: Por mucho que me encantaría ver eso, podrías meterte en problemas.
pt: Mesmo que eu adorasse ver isso, você pode ter problemas.
ru: Как бы мне ни хотелось это увидеть, но у тебя могут возникнуть неприятности.
tr: Bunu görmeyi çok istesem de başın belaya girebilir.
uk: Навіть якщо я хотів би це побачити, у тебе можуть бути проблеми.
vi: Mặc dù tôi thực sự mong muốn điều đó, chuyện này có thể khiến anh lâm vào rắc rối.
zh_hans: 虽然我也很想看到这种结局，但你可能会惹上麻烦的。
zh_hant: 雖然我也很想看到這種結局，但你可能會惹上麻煩的。

# hostess_club_interior_a4250fca
source: Fais juste attention à lui, il s'appelle {{akira.n}}.
de: Hab einfach ein Auge auf ihn. Sein Name ist {{akira.n}}.
es: Solo ten cuidado con él. Su nombre es {{akira.n}}.
pt: Só tome cuidado com ele. O nome dele é {{akira.n}}.
ru: Просто запомни имя — {{akira.n}}.
tr: Yalnız gözün üstünde olsun...{{akira.n}}
uk: Просто слідкуй за ним. Його ім'я {{akira.n}}.
vi: Tuy nhiên, mong anh hãy để ý tới một người. Tên của cậu ta là {{akira.n}}.
zh_hans: 你要特别注意他。他的名字是{{akira.n}}。
zh_hant: 你要特別注意他。他的名字是{{akira.n}}。

# hostess_club_interior_234d945b
source: Il va vouloir s'approcher d'elle avec de mauvaises intentions...
de: Er wird ihr mit schlechten Absichten entgegentreten...
es: Querrá acercarse a ella con malas intenciones...
pt: Ele vai querer abordá-la com más intenções...
ru: Он захочет приблизиться к ней с плохими намерениями...
tr: Ona kötü niyetle yaklaşmak isteyecektir...
uk: Він захоче підійти до неї з поганими намірами...
vi: Cậu ta rất mong muốn tiếp cận cô ấy với ý đồ xấu.
zh_hans: 他想对她图谋不轨...
zh_hant: 他想對她圖謀不軌...

# hostess_club_interior_6527820f
source: Je crois... que j'ai déjà dû avoir affaire à lui.
de: Ich glaube... Ich habe mich schon um ihn gekümmert.
es: Creo... haber tratado con él antes.
pt: Eu acho... que já devo ter lidado com ele.
ru: Думаю... Да, я пересекался с ним.
tr: Sanırım...Onunla çoktan uğraşmış olabilirim.
uk: Думаю... Я, можливо, вже мав справу з ним.
vi: Hình như... là tôi đã từng gặp cậu ta rồi.
zh_hans: 我想...我可能已经和他打过交道了。
zh_hant: 我想...我可能已經和他打過交道了。

# hostess_club_interior_6b238c4f
source: Il n'avait pas d'argent, dans ce cas-là, je n'ai pas besoins de le ménager.
de: Er hatte kein Geld, also musste ich ihm nicht einmal drohen.
es: No tenía dinero, así que ni siquiera tuve que amenazarle.
pt: Ele não tinha dinheiro, então nem precisei ameaçá-lo.
ru: У него даже денег не было, так что не пришлось его запугивать.
tr: Hiç parası yoktu, bu yüzden onu tehdit etmeme bile gerek kalmadı.
uk: У нього не було грошей, тому мені навіть не довелося йому погрожувати.
vi: Cậu ta còn chẳng có tiền, nên đuổi cậu ta đi dễ như bỡn.
zh_hans: 他一点钱都没有，所以我甚至都不用威胁他。
zh_hant: 他一點錢都沒有，所以我甚至都不用威脅他。

# hostess_club_interior_d0d51087
source: Je te promets, mon frère, que pas un homme ici, ne posera ses mains sur elle, parole de {{macumba.n}}.
de: Mein Bruder, ich verspreche dir, dass kein einziger Mann auf nur einen Finger auf sie legen wird. Das ist {{macumba.n}}s Ehrenwort.
es: Hermano, te prometo que ningún hombre aquí pondrá sus manos sobre ella, tienes la palabra de {{macumba.n}}.
pt: Meu irmão, eu te prometo que nenhum homem aqui porá as mãos nela, sob a palavra solene de {{macumba.n}}.
ru: Братан, я, {{macumba.n}}, обещаю, что ни один мужлан с плохими намерениями и пальцем не тронет здесь дорогого тебе человека.
tr: Kardeşim, sana söz veriyorum, burada tek bir adam bile ona dokunmayacak, kutsal söz üzerine{{macumba.n}}.
uk: Мій брате, я обіцяю тобі, що жоден чоловік тут не покладе на неї руку, за урочистим словом {{macumba.n}}.
vi: Người anh em, tôi đảm bảo với cậu, bằng tôn nghiêm và danh dự của thằng {{macumba.n}} này, không một người đàn ông nào được phép đụng tới một sợi lông chân của người cậu quan tâm.
zh_hans: 我的兄弟，我向你保证，在我 {{macumba.n}}的庄重的誓言之下 ，这里没有一个男人能动她一根汗毛。
zh_hant: 我的兄弟，我向你保證，在我 {{macumba.n}}的莊重的誓言之下 ，這裡沒有一個男人能動她一根汗毛。

# hostess_club_interior_330f74fb
source: Tu m'enlèves un poids des épaules, tu n'imagines même pas...
de: Du hast mir gerade eine riesige Last von meinen Schultern genommen. Du kannst es dir nicht vorstellen...
es: Me quitas un peso de encima, que ni te imaginas...
pt: Você tirou um peso enorme dos meus ombros. Você nem imagina...
ru: Как гора с плеч, ты даже не представляешь...
tr: Omuzlarımdan büyük bir yük aldınız. Sizin aklınızın alamayacağı kadar...
uk: Ти зняв величезний тягар з моїх плечей. Навіть не уявляєш...
vi: Thật sự anh như đã cứu cái mạng chó của tôi vậy. Anh không biết đâu...
zh_hans: 你卸下了我肩上巨大的重担。你甚至都无法想象...
zh_hant: 你卸下了我肩上巨大的重擔。你甚至都無法想像...

# hostess_club_interior_0e7ca8fc
source: Tout pour mon frère !
de: Alles für meinen Bro!
es: ¡Cualquier cosa por mi hermano!
pt: Qualquer coisa para o meu irmão!
ru: Всё для лучшего братишки!
tr: Kardeşim için her şeyi yaparım!
uk: Усе для мого брата!
vi: Bất cứ điều gì cho người anh em của tôi!
zh_hans: 为我的兄弟做任何事情都可以！
zh_hant: 為我的兄弟做任何事情都可以！

# hostess_club_interior_61108a20
source: Fais aussi attention à un homme assez corpulent, je crois qu'il s'appelle {{netoru.n}}.
de: Und pass auch noch auf einen eher großen Mann auf. Ich glaube, er heißt {{netoru.n}}.
es: También, ten cuidado con un grandulón. Creo que su nombre es {{netoru.n}}.
pt: Também, cuidado com um homem bem grande. Acredito que o nome dele seja {{netoru.n}}.
ru: А, ещё по возможности обрати внимание на одного жирного. Кажется, его зовут {{netoru.n}}.
tr: Ayrıca, oldukça iri bir adama dikkat et. Sanırım adı öyle{{netoru.n}}.
uk: Також, слідкуй за досить великим чоловіком. Я вважаю, що його звуть {{netoru.n}}.
vi: À đúng rồi, và mong anh hãy để ý đến một ông trung niên cả thân hình to lớn. Tôi nghĩ tên ông ta là {{netoru.n}}.
zh_hans: 还有，小心一个大块头。他叫{{netoru.n}}。
zh_hant: 還有，小心一個大塊頭。他叫{{netoru.n}}。

# hostess_club_interior_a74ee73a
source: Il n'y aura pas de problèmes avec lui, c'est un bon client qui s'est toujours bien comporté et qui n'a jamais touché aucune hôtesses.
de: Der sollte auch keine Probleme machen. Er ist ein Stammkunde, der sich immer gut benommen hat und nie irgendeine Frau angefasst hat.
es: Con él no habrá ningún problema, es un cliente habitual que siempre se ha portado bien y que nunca ha tocado a ninguna dama de compañía.
pt: Não haverá problemas com ele. Ele é um cliente regular que sempre se comportou bem e que nunca tocou em nenhuma hostess.
ru: С ним не будет проблем, он постоянный клиент, который всегда вел себя хорошо и ни разу не тронул и пальцем ни одну хостес.
tr: Onunla ilgili herhangi bir sorun olmayacak. Her zaman iyi davranan ve hiçbir hostese dokunmamış düzenli bir müşteridir.
uk: З ним проблем не буде. Він постійний клієнт, який завжди добре поводився і ніколи не торкався жодної хостес.
vi: Ông ta sẽ không gây ra rắc rối gì đâu. Ông ấy là một khách hàng thân thiết, luôn cư xử đúng mực, và chưa bao giờ động chạm một tiếp viên nào cả.
zh_hans: 我想他不会有任何问题，他是个老顾客了，一直表现得体，而且从未碰过任何陪酒娘。
zh_hant: 我想他不會有任何問題，他是個老顧客了，一直表現得體，而且從未碰過任何陪酒娘。

# hostess_club_interior_ade985dd
source: Alors, je me suis probablement inquiété pour rien.
de: Also habe ich mir wahrscheinlich grundlos Gedanken gemacht.
es: Así que, probablemente me preocupé por nada.
pt: Então provavelmente eu estava preocupado à toa.
ru: Похоже, что я зря тогда волновался.
tr: Bu yüzden muhtemelen boşuna endişelendim.
uk: Тож я, напевно, даремно переживав.
vi: Vậy thì chắc tôi đã nghĩ quá rồi.
zh_hans: 所以可能是我过度担心了。
zh_hant: 所以可能是我過度擔心了。

# hostess_club_interior_89f2437c
source: Merci {{macumba.n}}.
de: Danke, {{macumba.n}}.
es: Gracias, {{macumba.n}}.
pt: Obrigado, {{macumba.n}}.
ru: {{macumba.n}}, спасибо тебе.
tr: |||UNTRANSLATED_CONTENT_START|||Thanks,{{macumba.n}}.|||UNTRANSLATED_CONTENT_END|||
uk: Дякую, {{macumba.n}}.
vi: Cảm ơn anh rất nhiều, {{macumba.n}}.
zh_hans: 谢了，{{macumba.n}}。
zh_hant: 謝了，{{macumba.n}}。

# hostess_club_interior_84d6ffed
source: Laisse-moi tous tes problèmes, je m'en occupe.
de: Überlass das alles mir. Ich kümmere mich darum.
es: Déjame todos tus problemas a mí. Me ocuparé de ellos.
pt: Deixe todos os seus problemas comigo. Eu cuido deles.
ru: Оставь это на меня, я позабочусь о твоих проблемах.
tr: Bütün sorunlarını bana bırak. Onları hallederim.
uk: Залиш усі свої проблеми мені. Я подбаю про них.
vi: Hãy trút bỏ bớt những gánh nặng anh đang có, và để đó cho tôi.
zh_hans: 把你的问题都交给我吧。我会处理好它们的。
zh_hant: 把你的問題都交給我吧。我會處理好它們的。

# hostess_club_interior_8a5433b5
source: Ne pense qu'à ton entrainement !
de: Konzentrier dich einfach auf dein Training!
es: ¡Solo concéntrate en tu entrenamiento!
pt: Concentre-se apenas no seu treinamento!
ru: А ты лучше задумайся о своих тренировках!
tr: Sadece eğitimine odaklan!
uk: Просто зосередься на тренуванні!
vi: Chỉ tha thiết mong anh chuyên tâm vào tập luyện!
zh_hans: 专注于你的训练吧！
zh_hant: 專注於你的訓練吧！

# hostess_club_interior_36b5db1c
source: Allez, je dois retourner à mon poste, bonne soirée mon frère !
de: Okay, ich muss zurück auf meinen Posten. Hab noch ’nen schönen Abend, mein Bruder!
es: Bueno tengo que volver a mi puesto, buenas noches mi hermano!
pt: Tudo bem, tenho que voltar ao meu posto. Boa noite, meu irmão!
ru: Ладно, мне нужно вернуться на свой пост, хорошего вечерка тебе, братиш!
tr: Neyse, mesajıma geri dönmem gerekiyor. İyi akşamlar kardeşim!
uk: Гаразд, я мушу повернутися до свого посту. Доброго вечора, брате!
vi: Được rồi, tôi phải quay trở lại chốt trực đây. Buổi tối tối lành, người anh em !
zh_hans: 好吧，我得回到我的工作岗位了。 晚安，我的兄弟！
zh_hant: 好吧，我得回到我的工作崗位了。 晚安，我的兄弟！

# talk_macumba_79d64d6a
source: Hey, salut {{macumba.n}} !
de: Hey! Hallo, {{macumba.n}}!
es: ¡Eh, hola {{macumba.n}}!
pt: Olá! {{macumba.n}}!
ru: Эй, здоров, {{macumba.n}}!
tr: Hey! Merhaba,{{macumba.n}}!
uk: Гей! Привіт, {{macumba.n}}!
vi: Mừng gặp lại, {{macumba.n}}!
zh_hans: 嘿！你好，{{macumba.n}}！
zh_hant: 嘿！你好，{{macumba.n}}！

# talk_macumba_b85a1cff
source: Hey petit frère, ça me fait plaisir de te voir.
de: Hey, kleiner Bro! Freut mich, dich zu sehen.
es: ¡Hola, hermanito! Me alegro de verte.
pt: Olá, irmãozinho! Que bom ver você.
ru: О, братишка, рад тебя видеть.
tr: Hey, küçük kardeş! Seni gördüğüme memnun oldum.
uk: Привіт, брате! Радий тебе бачити.
vi: Kìa người anh em, thật vui vì được gặp lại cậu.
zh_hans: 嘿，小老弟！很高兴见到你。
zh_hant: 嘿，小老弟！很高興見到你。

# talk_macumba_24c950f2
source: Comme promis, je n'ai laissé personne s'approcher d'elle avec de mauvaises intentions !
de: Wie versprochen habe ich niemanden mit bösen Absichten in ihre Nähe gelassen!
es: Como prometí, ¡no dejé que nadie con malas intenciones se acercara a ella!
pt: Como prometido, não deixei ninguém mal intencionado se aproximar dela!
ru: Как и обещал: никого подозрительного не подпускал к ней даже близко!
tr: Söz verdiğim gibi, kötü niyetli kimsenin ona yaklaşmasına izin vermedim!
uk: Як і обіцяв, я не підпускав до неї нікого з поганими намірами!
vi: Như người anh em đã nhờ, không có bất cứ một kẻ bất tín nào có thể đến gần mươi mét với cô ấy !
zh_hans: 正如之前承诺的那样，我没有让任何心怀不轨的人接近她！
zh_hant: 正如之前承諾的那樣，我沒有讓任何心懷不軌的人接近她！

# talk_macumba_2edf935e
source: Merci, tu ne peux pas savoir à quel point ça me soulage de savoir ça.
de: Danke. Du kannst dir nicht vorstellen, wie erleichtert ich bin, das zu hören.
es: Gracias, no sabes cuánto me alivia saberlo.
pt: Obrigado. Você não imagina o quanto fiquei aliviado em ouvir isso.
ru: Спасибо, ты даже не представляешь, как я рад это слышать.
tr: Teşekkürler. Bunu duyduğuma ne kadar rahatladığımı hayal bile edemezsin.
uk: Дякую. Ти не уявляєш, яке полегшення я відчуваю, коли чую це.
vi: Cảm ơn anh nhiều. Anh không biết là tôi cảm thấy nhẹ nhõm tới mức nào khi nghe được tin đó đâu.
zh_hans: 谢谢。你无法想象听到这些以后我有多释然。
zh_hant: 謝謝。你無法想像聽到這些以後我有多釋然。

# talk_macumba_b427421a
source: {{akira.n}} est-il revenu ?
de: Ist {{akira.n}} zurückgekommen?
es: ¿Ha vuelto {{akira.n}}?
pt: Fez {{akira.n}} voltar?
ru: {{akira.n}} возвращался?
tr: Geri{{akira.n}} döndün mü?
uk: {{akira.n}} повернувся?
vi: {{akira.n}} có quay lại không ?
zh_hans: {{akira.n}}之后又回来过吗？
zh_hant: {{akira.n}}之後又回來過嗎？

# talk_macumba_0ebd781b
source: Oui, et il a été banni définitivement.
de: Ja, aber er hat dauerhaftes Hausverbot bekommen.
es: Sí, pero fue expulsado permanentemente.
pt: Sim, mas ele foi banido permanentemente.
ru: Да, и теперь ему вход воспрещён навсегда.
tr: Evet, ama kalıcı olarak yasaklandı.
uk: Так, але йому назавжди заборонили.
vi: Có chứ, nhưng anh ta bị cấm vào vĩnh viễn.
zh_hans: 是的，但他已经被永久禁止入场了。
zh_hant: 是的，但他已經被永久禁止入場了。

# talk_macumba_c12d048d
source: Ah !? Que s'est-il passé ?
de: Oh?! Was ist passiert?
es: ¿¡Ah!? ¿Qué ha pasado?
pt: Ah?! O que aconteceu?
ru: А?! Что произошло?
tr: Aa...Ne oldu?
uk: А?! Що трапилось?
vi: Ồ ?! Chuyện gì đã xảy ra vậy ?
zh_hans: 哦？！发生了什么？
zh_hant: 哦？！發生了什麼？

# talk_macumba_ca741ae4
source: Je l'ai surpris en train de vouloir glisser quelque chose dans un verre.
de: Ich habe ihn dabei erwischt, wie er versucht, jemandem etwas in sein Getränk zu mixen.
es: Lo pillé intentando meter algo en un vaso.
pt: Eu o peguei tentando colocar algo na bebida.
ru: Поймал его, когда он пытался что-то подмешать в напиток.
tr: Onu bir içkiye bir şey atmaya çalışırken yakaladım.
uk: Я спіймав його, коли він намагався підсипати щось у напій.
vi: Tôi tóm được anh ta cố gắng bỏ thứ gì đó vào đồ uống của nhân viên.
zh_hans: 他在往饮料里面掺什么东西的时候被我给抓了个正着。
zh_hant: 他在往飲料裡面摻什麼東西的時候被我給抓了個正著。

# talk_macumba_dd0da554
source: Une drogue ?!
de: Drogen?!
es: ¡¿Drogas?!
pt: Drogas?!
ru: Какой-то препарат?!
tr: İlaçlar
uk: Наркотики?!
vi: Thuốc lắc ư ?!
zh_hans: 是什么药物吗？！
zh_hant: 是什麼藥物嗎？！

# talk_macumba_5a4084eb
source: Je ne sais pas trop, je l'ai secoué tellement fort qu'il a fait tomber tout ce qu'il avait sur lui.
de: Ich weiß es nicht wirklich. Ich habe ihn so hart durchgerüttelt, dass er alles fallengelassen hat, was er bei sich getragen hat.
es: No lo sé. Lo sacudí tan fuerte que dejó caer todo lo que tenía encima.
pt: Eu realmente não sei. Eu o sacudi com tanta força que ele deixou cair tudo o que tinha sobre ele.
ru: Не уверен, я так сильно его обработал, что всё высыпалось на него же.
tr: Gerçekten bilmiyorum. Onu o kadar sert sarstım ki üzerindeki her şeyi düşürdüm.
uk: Я не знаю. Я його так тряс, що він впустив усе, що мав при собі.
vi: Tôi không biết nữa. Tôi giật vai cậu ta mạnh tới nỗi làm văng tứ tung cả ly đồ uống.
zh_hans: 这我就不是很清楚了。我把他提起来抓着他的脚使劲摇晃，把身上所有的东西都抖了出来。
zh_hant: 這我就不是很清楚了。我把他提起來抓著他的腳使勁搖晃，把身上所有的東西都抖了出來。

# talk_macumba_4a6feccf
source: Je l'ai ensuite trainé dehors en lui tirant l'oreille.
de: Dann habe ich ihn an einem Ohr nach draußen gezogen.
es: Entonces, lo arrastré fuera por la oreja.
pt: Então, eu o arrastei para fora pela orelha.
ru: А затем я вышвырнул его за ухо на улицу.
tr: Sonra onu kulağından tutup dışarı sürükledim.
uk: Потім я витягнув його за вухо на вулицю.
vi: Và rồi, cậu ta bị nắm tai mà lê ra ngoài.
zh_hans: 然后，我揪着他的耳朵把他拖到了外面。
zh_hant: 然後，我揪著他的耳朵把他拖到了外面。
