Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# intro_90fcefcc
source: Je ne sais plus à quel moment les choses sont devenues incontrôlables.
de: Ich weiß nicht, wann die Dinge so außer Kontrolle geraten sind.
es: No sé cómo las cosas se han ido de las manos.
it: Non so come le cose siano sfuggite di mano.
ja: いつからこんな手に負えない状況になったのか分からない。
pt: Não sei como as coisas saíram do controle.
ru: Я не знаю, как все вышло из-под контроля.
tr: İşler nasıl kontrolden çıktı bilmiyorum.
uk: Я не пам’ятаю, як усе вийшло з-під контролю.
vi: Đã từ lâu rồi tôi cố quên đi cái khổ cực của cuộc sống đày ải này.
zh_hans: 我的人生是如何沦落至此的呢。
zh_hant: 我不知道這一切究竟是怎麼失控的。

# intro_3bb13317
source: Mon corps aujourd'hui n'est plus qu'une prison de chair.
de: Mein Körper ist heute nichts als ein Gefängnis aus Fleisch und Knochen.
es: Hoy, mi cuerpo es una prisión de carne y hueso.
it: Oggi il mio corpo è una prigione di carne e ossa.
ja: いまや俺の体は血肉と骨で出来た牢獄でしかない。
pt: Hoje, meu corpo é uma prisão de carne e osso.
ru: На данный момент моё тело словно тюрьма из плоти и костей.
tr: Bugün bedenim etten kemikten bir hapishane.
uk: Зараз моє тіло — не що інше, як в’язниця плоті.
vi: Bị giam cầm trong môt cơ thể xác thịt.
zh_hans: 如今，我就像被困在血肉筑成的囚牢。
zh_hant: 現在，我的身體就像是一座血肉之牢。

# intro_0ada2bb6
source: J'ai toujours été le souffre-douleur de service.
de: Ich wurde immer gemobbt ...
es: Siempre he sido acosado...
it: Sono sempre stato bullizzato.
ja: 俺はずっとサンドバッグとして扱われてきた。
pt: Sempre fui assediado
ru: Я всегда был грушей для битья...
tr: Hep taciz edildim...
uk: Я завжди був хлопцем для побиття...
vi: Đã từ rất lâu rồi, tôi đã bị quấy rối...
zh_hans: 我一直受人欺负。
zh_hant: 一直以來我都受盡欺辱...

# intro_233de029
source: Déjà... Dès l'enfance.
de: ausgenutzt ...
es: explotado...
it: Sfruttato...
ja: 物心ついた頃にはもうとっくに……
pt: explorado
ru: Используемым...
tr: EXPLOITED
uk: З самого дитинства...
vi: bóc lột...
zh_hans: 从童年时起就是...
zh_hant: 被剝削...

# intro_80305fc4
source: Je n'étais rien... Un personnage qu'on ne regardait pas... Un simple figurant dans ma propre existence...
de: Ich war ein Nichts ... Eine Figur, die nicht beachtet wurde ... Ein bloßer Statist in meiner eigenen Existenz ...
es: abusado...
it: Abusato...
ja: 俺は何者でもなかった……誰も見向きもしない人間……人生の単なる端役……
pt: abusado...
ru: Униженным...
tr: Suistimale uğramış
uk: Я був ніким... персонажем, якого можна було ігнорувати. Просто зайвий у своєму власному існуванні...
vi: hành hạ...
zh_hans: 我什么都不是…一个无人牵挂的可怜虫…一个多余的累赘…
zh_hant: 被虐待...

# intro_8cb9c58e
source: Exploité tout au long de sa vie.
de: Mein gesamtes Leben lang wurde ich ausgebeutet.
es: Desde que tengo memoria.
it: Da quando riesco a ricordare.
ja: 生涯を通じて搾取されてきた。
pt: Desde que me dou por gente.
ru: Сколько себя помню.
tr: Hatırlayabildiğim kadarıyla hep.
uk: Експлуатувався все життя.
vi: Quá lâu và quá nhiều rồi...hức... không thể nhớ được... hức... bao nhiêu nữa.
zh_hans: 终身都在被利用。
zh_hant: 從我懂事以來便是如此。

# intro_0a865c4d
source: Je n'ai jamais voulu de cette vie !
de: Ich habe dieses Leben nie gewollt!
es: ¡Yo nunca quise esta vida!
it: Non ho mai voluto questa vita!
ja: こんな人生は二度と嫌だ！
pt: Eu nunca quis essa vida!
ru: Я никогда не хотел такой жизни!
tr: İstemedim hiç.
uk: Я ніколи не хотів такого життя!
vi: TÔI KHÔNG MUỐN CÁI CUỘC ĐỜI CHÓ MÁ NÀYYY!
zh_hans: 为什么我会活成这样！
zh_hant: 這不是我想要的人生！

# intro_562bbe14
source: Je n'ai jamais pu fonder de famille...
de: Ich habe keine Familie ...
es: No tengo familia...
it: Non ho una famiglia...
ja: 家族もいない……
pt: Eu não tenho uma família...
ru: У меня нет семьи...
tr: Ailem yok.
uk: У мене немає родини...
vi: Không gia đình...
zh_hans: 我甚至没有家人...
zh_hant: 我沒有家人...

# intro_3f5da8bf
source: Je n'ai personne qui se souviendra de moi...
de: Niemand interessiert sich für mich ...
es: Nadie se preocupa por mí...
it: Non mancherò a nessuno...
ja: 誰も俺なんて気にしない……
pt: Ninguém liga pra mim...
ru: Всем плевать на меня...
tr: Kimse beni umursamıyor...
uk: Ніхто про мене не згадає...
vi: Không người thương...
zh_hans: 没有人会在乎我...
zh_hant: 沒有人在乎我...

# intro_bf9b219b
source: Personne ne me regrettera...
de: Niemand wird sich an mich erinnern ...
es: Nadie me recordará...
it: Nessuno si ricorderà di me...
ja: 誰も俺を惜しまない……
pt: Ninguém vai se lembrar de mim...
ru: Никто даже и не вспомнит обо мне...
tr: Kimse beni hatırlamayacak...
uk: Ніхто за мною не сумуватиме...
vi: Không người niệm...
zh_hans: 也不会有人记得我...
zh_hant: 也不會有人記得我...

# intro_a2840a4c
source: S'il vous plaît... Que quelqu'un m'aide...
de: Bitte ... irgendjemand ... ich brauche Hilfe ...
es: Por favor... que alguien me ayude...
it: Per favore... Qualcuno mi aiuti...
ja: 誰か……俺を助けてくれ……
pt: Por favor... Alguém me ajuda...
ru: Пожалуйста... Помогите кто-нибудь...
tr: Lütfen...Biri bana yardım etsin.
uk: Будь ласка... Хто-небудь, допоможіть мені...
vi: Ai đó... Ai đó hãy... giúp tôiii...
zh_hans: 有谁能... 来帮帮我...
zh_hant: 請來個人...幫幫我吧...

# intro_eda20439
source: N'importe qui... Dieu... Satan... Peu importe !
de: Gott ... Teufel ... irgendjemand! Egal wer!
es: Dios... Lucifer... alguien... ¡No importa!
it: Dio... Satana... qualcuno... Non importa chi!
ja: 神……悪魔……誰だっていい！
pt: Deus... Lucifer... Alguém... Eu não ligo!
ru: Бог... Дьявол... Кто угодно... Не имеет значения!
tr: Tanrım...Lucifer Biri bana yardım etsin...Bu önemli değil!
uk: Мені байдуже, хто. Бог... Диявол... Без різниці!
vi: Phật... Chúa... Quỷ... Ai đó... Ai cũng được!
zh_hans: 鬼…神…谁都行…求你帮帮我吧！
zh_hant: 上帝...魔鬼...誰都行...快來幫幫我吧！

# intro_9c78c287
source: Je ne veux pas partir comme ça...
de: So will ich nicht sterben ...
es: ¡No quiero morir así!
it: Non voglio morire così...
ja: こんな死に方は嫌だ……
pt: Eu não quero partir assim!
ru: Я не хочу умирать вот так!
tr: Ölmek istemiyorum!
uk: Я не хочу так помирати...
vi: TÔI KHÔNG MUỐN PHẢI CHẾT NHƯ THẾ NÀY!
zh_hans: 我不想就这样死去…
zh_hant: 我不想就這樣死去！

# intro_a49290a7
source: Je voudrais juste une...
de: Ich will nur ...
es: Quiero...
it: Vorrei solo...
ja: もう一度……
pt: Eu quero...
ru: Я просто хочу...
tr: İstiyorum
uk: Я хочу...
vi: Tôi..muốn...
zh_hans: 祈求上苍...
zh_hant: 我想要...

# intro_19efcd11
source: Seconde chance...
de: Eine zweite Chance ...
es: una segunda oportunidad...
it: Una seconda chance...
ja: 機会があれば……
pt: Uma segunda chance
ru: Ещё один шанс...
tr: İkinci Bir Şans
uk: другий шанс...
vi: ...một...cơ hội... n...ữ...a...
zh_hans: 再给我一次机会...
zh_hant: 上天再給我一次機會...

# intro_a6ea1d5e
source: Que... ?!
de: Was ...?!
es: ...¡¿Qué...?!
it: Cosa...?!
ja: 何だ……！？
pt: ...O que...?!
ru: ...Что...?!
tr: ...Ne...?!
uk: Що?!..
vi: Sao...cơ?!
zh_hans: ...什么...？！
zh_hant: ...什麼...？！

# intro_a0515f23
source: Je suis passé de l'autre côté ?
de: Bin ich im jetzt im Himmel?
es: ¿Crucé al otro lado?
it: Sono appena passato dall'altra parte?
ja: 俺はあの世まで来たのか？
pt: Será que eu fui para o outro lado?
ru: Неужели я уже попал на тот свет?
tr: Öbür tarafa mı geçtim?
uk: Я пішов на той світ?
vi: Mình đến, âm tào địa phủ rồi sao?
zh_hans: 我到另一个世界了吗？
zh_hant: 我死了嗎？

# intro_eb611788
source: Pourquoi je me sens si léger tout à coup ?
de: Warum fühle ich mich plötzlich so leicht?
es: ¿Por qué me siento tan ligero?
it: Perché mi sento così leggero?
ja: どうしてこんなに明るいんだ？
pt: Por que eu me sinto tão leve?
ru: Почему стало так легко?
tr: Neden bu kadar hafif hissediyorum?
uk: Чому я відчуваю таку легкість?
vi: Sao mình cảm thấy nhẹ nhõm thế này?
zh_hans: 为什么我感到浑身如此轻松？
zh_hant: 為什麼我感到渾身如此輕鬆？

# intro_df734961
source: Je suis vraiment revenu d'entre les morts ?
de: Bin ich von den Toten wiederauferstanden?
es: ¿He vuelto de entre los muertos?
it: Sono tornato dai morti?
ja: 生き返ったのか？
pt: Eu voltei dos mortos?
ru: Неужели я воскрес?
tr: Ölümden döndüm mü?
uk: Я воскрес із мертвих?
vi: Mình đang sống dậy sao?
zh_hans: 我真的死而复生了吗？
zh_hant: 我死而復生了嗎？

# intro_c88c9ee8
source: Tout ça n'était finalement qu'un cauchemar ?
de: War das alles nur ein schlechter Traum?
es: ¿Ha sido sólo un sueño?
it: Era solo un incubo?
ja: 今までは全部夢だったのか？
pt: F-Foi tudo um sonho?
ru: Неужели это был просто сон?
tr: O bir rüya mıydı?
uk: Це був лише сон?
vi: Hay mình đang mơ?
zh_hans: 难道这一切只是一场梦？
zh_hant: 這只是一場夢嗎？

# intro_27c94c37
source: Je me souviens d'absolument tout...
de: Aber ich kann mich an alles so klar erinnern ...
es: Pero lo recuerdo todo.
it: Ma mi ricordo tutto...
ja: だが、俺は何もかも覚えている。
pt: Mas... Eu me lembro de tudo.
ru: Но я все помню.
tr: Ben...her şeyi hatırlıyorum.
uk: Я пам’ятаю абсолютно все.
vi: Nhưng,... mình nhớ hết cả.
zh_hans: 可所有事情我都记得真真切切。
zh_hant: 但所有的事我都記得清清楚楚。

# intro_06f6289c
source: Si tout cela est vrai... Je dois tout faire pour changer mon destin !
de: Wenn das alles wirklich passiert ist ... dann muss ich alles tun, um mein Schicksal zu verändern!
es: Tengo que cambiar.
it: Devo cambiare.
ja: もしこれが全部本当なら、どんな手を使ってでも運命を変えてやる！
pt: Eu tenho que mudar.
ru: Мне нужно измениться.
tr: Üstümü değiştirmem lazım.
uk: Якщо все це правда... Я мушу зробити все, щоб змінити свою долю!
vi: Mình cần... mình cần phải THAY ĐỔI.
zh_hans: 如果这一切是真的，我必须尽我所能改变我的命运！
zh_hant: 我必須做出改變。

# intro_233b5a64
source: Cette vie supplémentaire ne doit absolument pas être gâchée !
de: Ich darf diese Chance auf einen Neuanfang auf keinen Fall verschwenden!
es: ¡No puedo desperdiciar esta vida extra!
it: Non posso sprecare questa vita extra!
ja: 二度目の人生を無駄にはできない！
pt: Eu não posso desperdiçar a minha vida extra!
ru: Я не могу просрать этот шанс!
tr: Bu ekstra hayatı boşa harcayamam!
uk: Це додаткове життя не можна змарнувати!
vi: Mình không thể bỏ phí cuộc đời thứ hai này được!
zh_hans: 这第二次的人生，我要牢牢地把握住！
zh_hant: 這第二次的人生，我要牢牢地把握住！

# home_player_room_1ecd72f2
source: ...Ah ma tête...
de: Ugh... Mein Kopf...
es: Agh... mi cabeza...
it: ...Ah la mia testa...
ja: うっ……頭が……
pt: Agh... Que dor de cabeça...
ru: Ауч... Моя голова...
tr: Agh...Başım...
uk: А-а-а... Моя голова...
vi: Aghhh... Đầu tôi... Đau quá...
zh_hans: 呃啊...我的头好痛...
zh_hant: 呃啊...我的頭好痛...

# home_player_room_c377ecfe
source: C'était quoi ce cauchemar de fou ?!
de: Was war das für ein verrückter Albtraum?!
es: ¿Qué ha sido esa pesadilla?
it: Ma che razza di incubo è stato?!
ja: あの変な悪夢は何だったんだ？
pt: Isso foi tudo um pesadelo maluco?
ru: Что это был за сумасшедший кошмар?
tr: O çılgın kabus da neydi?
uk: Що це був за божевільний кошмар?
vi: Cái cơn ác mộng kinh hãi đó là sao vậy ?
zh_hans: 我这做的是什么噩梦？
zh_hant: 我這做的是什麼噩夢？

# home_player_room_b1ba58e1
source: Ah... Je ne sais même plus si c'était réel !
de: Puh... Ich weiß es nicht einmal. Es hat sich alles so echt angefühlt!
es: Ah... ni siquiera lo sé. ¡Se sintió tan real!
it: Ah... mi sento così confuso... era così reale!
ja: うーん……知る由もないな。あれは現実そのものだった！
pt: Ah... Eu nem sei mais... Foi tudo tão real!
ru: Оу... Я даже не знаю. Это было так по-настоящему!
tr: Ha...Seni tanımıyorum bile. Çok gerçekçiydi!
uk: Ай... Я навіть не знаю. Це було так реально!
vi: Ahh... Mình không biết nữa. Cảm giác chân thật vãi !
zh_hans: 呃...甚至不像是梦。感觉像真的一样！
zh_hant: 啊...搞不懂。感覺就像真的一樣！

# home_player_room_202ef4ac
source: Je suis de nouveau dans ma chambre...[w] Comme si je ne l'avais jamais quittée.
de: Ich bin zurück in meinem Zimmer...[w] Als ob ich es nie verlassen hätte.
es: Estoy de vuelta en mi habitación...[w] como si nunca me hubiera ido.
it: Sono di nuovo in camera mia...[w] Come se non l'avessi mai lasciata.
ja: 部屋の中に戻っている……[w] 俺がここを去ったのがなかったみたいだ。
pt: Eu estou de volta em meu quarto... [w] Como se eu nunca tivesse saído.
ru: Я вернулся в свою комнату...[w] Словно я никогда её не покидал.
tr: Odama geri döndüm...[w]Sanki hiç ayrılmamışım gibi.
uk: Я знову у своїй кімнаті...[w] Ніби я ніколи не виходив з неї.
vi: Căn phòng ngày xưa của mình...[w] Tưởng như mình chưa bao giờ rời khỏi nơi ấy.
zh_hans: 我回到了我的房间...[w] 就像我从未离开过一样。
zh_hant: 我回到了我的房間...[w] 就好像我從未離開過它。

# home_player_room_4c2a5a6c
source: Bordel ! Je ne sais même plus quoi penser !
de: Oh Mann, das kann nicht real sein![w] Oder vielleicht doch?
es: ¡Maldición! Esto no puede ser real.[w] ¿Verdad?
ja: クソッ！こんなのが現実なわけ……[w] ないよな？
pt: Droga! Isso não pode ser real.[w] Ou pode?
ru: Черт! Этого не можеть быть.[w] Так ведь?
tr: Vay! Bu gerçek olamaz.[w]Olabilir mi?
uk: Дідько! Це не може бути правдою.[w] Чи може?
vi: Vãi thật ! Đây không phải là mơ.[w] Đúng không ?
zh_hans: 该死！这不可能是真的。[w] 对吧？
zh_hant: 該死！這不可能是現實。[w] 對吧？

# home_player_room_8d4b08b4
source: J'ai encore en tête la douleur de mon corps d'adulte.
de: Ich kann sie immer noch fühlen...
es: Aún puedo sentirlo.
it: Lo posso ancora sentire.
ja: まだ身体に感覚が残っている。
pt: Eu ainda posso sentir.
ru: Я всё еще могу чувствовать это.
tr: Hala hissedebiliyorum.
uk: Я й досі це відчуваю.
vi: Mình vẫn còn đó.
zh_hans: 我还能感觉得到。
zh_hant: 我還能感覺得到。

# home_player_room_43c1cc7c
source: La douleur était si réelle...
de: Die Schmerzen meines alten, gebrechlichen Körpers.
es: El dolor de mi cuerpo adulto.
it: Il dolore dal mio corpo adulto.
ja: 大人の体に残っていた痛みだ。
pt: A dor do meu corpo adulto.
ru: Боль моего прежнего тела.
tr: Yetişkin vücudumdan gelen acı.
uk: Біль від мого дорослого тіла.
vi: Những vết sẹo mãi in hằn trong tâm hồn.
zh_hans: 那残留在我而立之年身体上的痛苦。
zh_hant: 那殘留在我而立之年身體上的痛苦。

# home_player_room_71ece9ec
source: Et me voilà à nouveau dans mon corps de jeunesse...
de: Aber plötzlich bin ich wieder in meinem jungen Körper!
es: Pero he vuelto a mi cuerpo joven...
it: Ma eccomi di nuovo nel mio corpo giovane...
ja: でも俺は若い身体に戻っている……
pt: Mas eu sou jovem de novo...
ru: Но я вернулся в свое юное тело...
tr: Ama daha genç vücuduma geri döndüm...
uk: Але я знову у своєму молоду тілі...
vi: Một tâm hồn già cỗi trong một cơ thể tươi trẻ...
zh_hans: 但我又回到了我年轻时的身体里...
zh_hant: 但我又回到了我年輕時候的身體裡...

# home_player_room_28cdf783
source: Putain, c'est complètement dingue !
de: Was zum Teufel ist hier los?!
es: ¡¿Qué demonios está pasando?!
it: Cosa diavolo sta succedendo!?
ja: 一体何が起きているんだ？
pt: Mas que diabos?!
ru: Что, черт возьми, происходит?!
tr: Ne haltlar dönüyor burada!
uk: Що в біса відбувається?!
vi: CHuyện đéo gì đang xảy ra thế này ?!
zh_hans: 这到底是怎么回事？！
zh_hant: 這到底是怎麼回事？！

# home_player_room_fe515dce
source: En quelle année sommes-nous ?
de: Welches Jahr haben wir?
es: ¿Qué año es?
it: In che anno siamo?
ja: 今年は何年だ？
pt: Em que ano estamos?
ru: Какой сейчас год?
tr: Hangi yıl?
uk: Який зараз рік?
vi: Năm nay là năm bao nhiêu ?
zh_hans: 现在是哪一年？
zh_hant: 現在是哪一年？

# home_player_room_7a7db3e9
source: PUTAIN, {{year}} !
de: Mein Gott, es ist {{year}}!
es: ¡Maldita sea, es el {{year}}!
it: Cavolo, è il {{year}} !
ja: マジかよ、{{year}}年だ！
pt: DROGA, é {year}!
ru: Черт, сейчас {{year}}!
tr: Kahretsin, öyle{{year}}!
uk: Дідько, це {{year}}!
vi: VÃI LOẰN, đây là năm {{year}}!
zh_hans: 我操，是{{year}}年！
zh_hant: 我操，是{{year}}年！

# home_player_room_0bde6d77
source: ...Et visiblement... C'est le premier jour des grandes vacances !
de: Und es sieht so aus... als ob die Sommerferien gerade begonnen hätten!
es: Y aparentemente... ¡Es el primer día de vacaciones de verano!
it: ...E apparentemente è il primo giorno delle vacanze estive!
ja: しかも……今日は夏休みの初日らしい！
pt: E parece que... É o primeiro dia das férias de verão!
ru: И видимо... Сегодня первый день летних каникул!
tr: Ve görünüşe göre...Yaz tatilinin ilk günü!
uk: І судячи з усього... Перший день літніх канікул!
vi: Còn nữa... Hôm nay là ngày đầu tiên của kỳ nghỉ hè !
zh_hans: 而且很显然...今天是我放暑假的第一天！
zh_hant: 而且很顯然...今天是我放暑假的第一天！

# home_player_room_f7ca0bb4
source: La rentrée à la fac n'a pas encore eu lieu !
de: Die Schule hat noch nicht wieder angefangen!
es: Aún no es hora de volver a la universidad.
it: Non è nemmeno tempo di tornare a scuola!
ja: まだ大学に戻るような時期でもない。
pt: Nem é hora de voltar pra faculdade ainda.
ru: Еще даже не время возвращаться в колледж.
tr: Henüz üniversiteye geri dönme zamanı bile değil.
uk: Ще навіть не час повертатися до коледжу.
vi: Mình còn chưa phải đến đại học.
zh_hans: 甚至还没到返校的时候。
zh_hant: 甚至還沒到返校的時候。

# home_player_room_8eefbcd5
source: J'ai encore tous mes souvenirs de ce qu'il va se passer ensuite.
de: Ich kann mich noch genau erinnern, was als nächstes passieren wird.
es: Aún puedo recordar lo que ocurrirá a continuación.
it: Posso ricordarmi di ciò che accadrà dopo.
ja: この後どんなことが起きるか俺はまだ覚えている。
pt: Eu ainda me lembro do que vai acontecer depois.
ru: И я всё ещё помню, что будет происходить дальше.
tr: Bundan sonra ne olacağını hala hatırlayabiliyorum.
uk: Я досі пам’ятаю, що станеться далі.
vi: Tất cả những sự kiện tương lai... mình nhớ rõ cả.
zh_hans: 我还记得接下来会发生些什么。
zh_hant: 我還記得接下來會發生的一些事情。

# home_player_room_a32414fc
source: Mais... Ça veut dire que rien ne s'est encore produit ?!
de: Aber wenn ich in der Zeit zurückgereist bin... Heißt das, dass all das noch gar nicht passiert ist?
es: Pero si he retrocedido en el tiempo... ¡¿Eso significa que esas cosas no han sucedido todavía?!
it: Ma... se sono tornato indietro nel tempo, questo vuol dire che i miei ricordi si devono ancora avverare!
ja: でも、もし昔に戻ってたとしたら……それがまだ起きていないってことなんじゃないか？！
pt: Mas se eu voltar no tempo... Isso significa que essas coisas ainda não aconteceram?!
ru: Но если я вернулся в прошлое... Означает ли это, что, всё то, что я помню еще не произошло?!
tr: Ama zamanında dönersem...Bu, o şeylerin henüz gerçekleşmediği anlamına mı geliyor?!
uk: Але якщо я повернувся в минуле... Це означає, що всього цього ще не сталося?!
vi: Nhưng mình đã quay về quá khứ... Thế có nghĩa là những sự kiện ấy chưa xảy ra ư ?!
zh_hans: 如果我真的穿越回了过去...那就意味着这些事还没发生？！
zh_hant: 但如果我是回到了過去...是不是意味著那些事情還沒有發生？！

# home_player_room_8b60f437
source: Avec ma connaissance de tous les évènements futurs, je devrais pouvoir m'en sortir.
de: Mit allem, was ich über die Zukunft weiß, kann ich das Blatt wenden!
es: Con mi conocimiento del futuro, puedo cambiar las cosas a mejor.
it: Siccome conosco il futuro, dovrei essere in grado di migliorare la situazione.
ja: 未来の知識があれば、色んなことを良い方へ変えられる。
pt: Com meu conhecimento do futuro, posso mudar as coisas para melhor.
ru: Со своими знаниями будущего я могу изменить ход событий к лучшему.
tr: Gelecek hakkındaki bilgimle, işleri daha iyi hale getirebilirim.
uk: Маючи знання про майбутнє, я можу змінювати речі на краще.
vi: Với ân điển sinh mệnh ban bởi... thằng nào đó mà mình rất đỗi biết ơn, trời này không phụ ta rồi ! Không phụ ta rồi !!
zh_hans: 我可以凭借对未来的了解，让事情往好的方向转变。
zh_hant: 以我對未來的瞭解，我可以讓事情向好的方向轉變。

# home_player_room_f6315ef6
source: YEAAAAAAAH !!!
de: YEAAAAAAAAH!!!
es: ¡SÍIIIIII!
it: EVVAAAAIII!!!!
ja: よっしゃあああああああ！
pt: SIMAAAAAH!
ru: ДАААААААААА!
tr: Eveeeeet!
uk: ТА-А-А-А-А-АК!
vi: HAHAHA ! MUA-HAHAHA !! MUA-HAHAHA-HAHAHA !!!
zh_hans: 耶诶诶！太棒了！
zh_hant: 耶誒誒！太棒了！

# home_player_room_284a0088
source: [font_size=20]Mon chéri, tout va bien ? Tu as fait un cauchemar ?[/font_size]
de: [font_size=20]Ist alles in Ordnung, Schatz? Hattest du einen Albtraum?[/font_size]
es: [font_size=20]Cariño, ¿estás bien? ¿Has tenido una pesadilla?[/font_size]
it: [font_size=20]Tesoro, stai bene? Hai fatto un incubo?[/font_size]
ja: [font_size=20]あなた、大丈夫？悪夢を見ちゃったの？[/font_size]
pt: [font_size=20]Querida, você está bem? Você teve um pesadelo?[/font_size]
ru: Солнышко, ты в порядке? Тебе приснился кошмар?
tr: [font_size =20]Hayatım, iyi misin? Kabus mu gördün?/font_size]
uk: [font_size=20]Любий, ти в порядку? Тобі наснився кошмар?[/font_size]
vi: [font_size=20]Con yêu ơi, con có ổn không ? Con gặp ác mộng à ?[/font_size]
zh_hans: [font_size=20]亲爱的，你还好吗？是不是做噩梦了？[/font_size]
zh_hant: [font_size=20]親愛的，你還好嗎？是不是做噩夢了？[/font_size]

# home_player_room_0e6fe023
source: {{yasuka.n}} ?![w] Elle est encore là !?
de: {{yasuka.n}}?![w] Sie lebt noch?!
es: ¡¿{{yasuka.n}}?![w] ¡¿Aún está viva?!
it: {{yasuka.n}} ?![w] È ancora viva!?
ja: {{yasuka.n}}さん？！[w] まだ生きてるのか？！
pt: {{yasuka.n}}?![w] Ela ainda está viva?!
ru: {{yasuka.n}}?![w] Она все еще жива?!
tr: {{yasuka.n}}?![O hâlâ hayatta.
uk: {{yasuka.n}}?![w] Вона ще жива?!
vi: {{yasuka.n}}?![w] Cô ấy... Cô ấy còn sống ư ?!
zh_hans: {{yasuka.n}}？！[w] 她还活着？！
zh_hant: {{yasuka.n}}？！[w] 她還活著？！

# home_player_room_1676875a
source: Euh... Oui, désolé {{yasuka.n}}, j'arrive dans quelques minutes !
de: Äh ... Ja, Entschuldigung, {{yasuka.n}}! Ich komme gleich!
es: Uh... ¡S-sí, lo siento,{{yasuka.n}}! ¡Bajaré en un momento!
it: Ehh... Si, scusami {{yasuka.n}}, arrivo subito!
ja: えっと…… う、うん、ごめん{{yasuka.n}}さん！すぐ起きる！
pt: Uh... S-sim, desculpe, {{yasuka.n}}! Desço em breve!
ru: Эм... Д-да, прости, {{yasuka.n}}! Я сейчас приду!
tr: Uh...E Evet, üzgünüm,{{yasuka.n}}! Birazdan inerim!
uk: Е-е... Т-так, вибач, {{yasuka.n}}! Я зараз спущуся!
vi: Ơm... D- Dạ, con xin lỗi cô {{yasuka.n}}! Con xuống ngay đây !
zh_hans: 唔...没–没错，抱歉，{{yasuka.n}}！我马上起床！
zh_hant: 唔...沒-沒錯，抱歉，{{yasuka.n}}！我馬上起床！

# home_player_room_582e02dd
source: Merde alors, tout ça est complètement dingue !
de: Oh Mann, das ist total verrückt!
es: ¡Esto es una locura!
it: Cazzo, non ci posso credere!
ja: おいおい、ヤバいぞこれ。
pt: Nossa, cara, isso é loucura!
ru: Воу, с ума сойти!
tr: Of adamım, bu çılgınlık!
uk: Боже, це безумство!
vi: Đuỵt mịa ảo diệu vãi loằn !
zh_hans: 我天，这太不可思议了！
zh_hant: 我天，這太不可思議了！

# home_player_room_8f735fee
source: Par où commencer ?
de: Wo soll ich überhaupt anfangen?
es: ¿Por dónde empiezo?
it: Da dove comincio?
ja: どこから始めたらいいんだ？
pt: Por onde eu começo?
ru: С чего же начать?
tr: Ben nerden başlayacağım?
uk: З чого ж почати?
vi: Hà hà hà, một cuộc đời mới đang chờ ta !
zh_hans: 我该从哪开始呢？
zh_hant: 我要從哪開始呢？

# home_player_room_8130fdbe
source: Si je ne fais rien, l'histoire va se répéter et je vais me faire victimiser toute ma vie...
de: Wenn ich nichts tue, wird sich die Geschichte wiederholen und ich werde erneut mein ganzes restliches Leben fertiggemacht ...
es: Si no hago nada, la historia se repetirá y seré victimizado toda mi vida...
it: Se non agisco, la storia si ripeterà e sarò una vittima di nuovo, per il resto della mia vita...
ja: 何もしなければ歴史は繰り返して、一生被害者として生きることになる……
pt: Se eu não fizer nada, a história se repetirá e serei vitimizado por toda a minha vida...
ru: Если я ничего не сделаю, история повториться и я буду жертвой всю жизнь...
tr: Bir şey yapmazsam tarih tekerrür edecek ve hayatım boyunca mağdur olacağım...
uk: Якщо я нічого не зроблю, історія повториться, і я все життя буду жертвою...
vi: Trời đất ban ta cơ hội này để mình không phạm phải các lỗi lầm trong tiền kiếp...
zh_hans: 如果什么都不做，历史将会重演，而我也会重蹈覆辙...
zh_hant: 如果我什麼都不做，歷史將會重演，而我也會重蹈覆轍...

# home_player_room_e51fb514
source: Voyons voir... La fac, ça va être chaud pour moi. Je dois absolument apprendre à me défendre.
de: Mal sehen... Die Schule wird hart. Ich muss lernen, mich selbst zu verteidigen.
es: Veamos... La universidad va a ser dura. Tengo que aprender a defenderme.
it: Vediamo... l'università sarà difficile. Devo imparare a difendermi.
ja: そうだな……大学はつらくなるだろうな。自己防衛できるようにならないと。
pt: Vamos ver... A faculdade vai ser difícil. Tenho que aprender a me defender.
ru: Дайте-ка подумать... Учёба в колледже будет жёсткой, надо бы научиться защищать себя.
tr: Görelim bakalım...Üniversite zor olacak. Kendimi nasıl savunacağımı öğrenmeliyim.
uk: Подивимось... У коледжі буде важко. Я мушу навчитися захищати себе.
vi: Để xem nào... Đại học thì khó khăn lắm. Mình cần phải học cách bảo vệ bản thân.
zh_hans: 我想想...回到学校我还会被霸凌。我得想办法保护自己。
zh_hant: 我想想...學校的生活將會是很煎熬的。我必須學會如何保護自己。

# home_player_room_c59d19d3
source: Je devrais faire un tour au dojo du quartier, je crois savoir qu'il était assez réputé.
de: Gab es hier in der Nähe nicht ein berühmtes Dojo? Ich sollte mal nachsehen.
es: Había un dojo famoso en el barrio, ¿no? Debería comprobarlo.
it: C'era un vecchio dojo nel quartiere, dovrei farci un salto.
ja: 近所に有名な道場があったよな？確かめてみないといけないな。
pt: Havia um dojo famoso no bairro, certo? Eu deveria dar uma olhada.
ru: Недалеко было известное додзё, верно? Надо бы сходить туда и посмотреть.
tr: Mahallede ünlü bir dojo vardı, değil mi? Bir göz atmalıyız.
uk: Поблизу було відоме доджьо, еге ж? Треба буде завітати туди.
vi: Có một cái Võ Đường vô cùng nổi tiếng ở trong thị trấn phải không nhỉ ? Mình nên qua đó check xem sao.
zh_hans: 附近有个有名的道场来着？我应该去看看。
zh_hant: 附近是有個有名的道場吧？我應該去看看。
