Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# warehouse_exterior_ccafd182
source: Laisse tomber, cet incapable ne peut pas le gérer en 1v1.
cs: Zapomeňte na to, tenhle neschopný člověk to nezvládne ani v souboji 1v1.
de: Vergiss es, dieser unfähige Bastard könnte ihn nicht im 1-gegen-1 bewältigen.
it: Lascia perdere, questo incapace non può nemmeno affrontarlo 1v1
pt: Esqueça, esse desgraçado sem esperança não consegue lidar com isso no 1x1.
ru: Забей, этот бесполезный придурок не вывезет его 1 на 1.
tr: Unut gitsin, bu umutsuz piç bunu 1e1 'de halledemez.
uk: Забудьте, цей безнадійний покидьок не впорається сам на сам.
vi: Quên mịa nó đi, thằng ăn hại này còn chẳng solo nổi nó 1v1.
zh_hans: 别逗了，这个孬种单挑的时候谁都打不过。
zh_hant: 算了吧，這個沒用的廢物在一對一中根本應付不了。

# warehouse_exterior_bf49c5ce
source: Putain {{nobu.n}} tu sers à quoi ?
cs: K čemu {{nobu.n}} jsi kurva dobrý?
de: Verdammt, {{nobu.n}}, wozu bist du überhaupt gut?
it: Dannazione, {{nobu.n}} A che cazzo servi?
pt: Que porra é essa?{nobu.n}} você é bom para que?
ru: {{nobu.n}}, на что ты чёрт возьми вообще годишься?
tr: Sen ne{{nobu.n}} sikime iyisin?
uk: На що ти в біса годен, {{nobu.n}}?
vi: Không biết {{nobu.n}} thì hữu dụng ở chỗ nào nhỉ ?
zh_hans: 他妈的，那{{nobu.n}}还能干点什么？
zh_hant: 搞屁阿!那{{nobu.n}}有什麼用?

# warehouse_exterior_ff83141e
source: Si tu te sors pas les doigts on va se passer de toi à l'avenir.
cs: Pokud se nedáte dohromady, nebudeme vás v budoucnu potřebovat.
de: Wenn du dich nicht zusammenreißt, wirst du in Zukunft ohne uns auskommen müssen.
it: Se non ti sporchi le mani, non avremo bisogno di te in futuro.
pt: Se você não se mexer, seguiremos em frente sem você.
ru: Если ты не приведешь себя в порядок, мы просто двинемся дальше без тебя.
tr: Kıçını kaldırmazsan, sensiz devam ederiz.
uk: Якщо ти не піднімеш свою сраку, ми просто підемо далі без тебе.
vi: Mày mà không cải thiện đi thì chúng tao sẽ bỏ mày lại đấy.
zh_hans: 你再支棱不起来，就别跟我们混了。
zh_hant: 如果你再不振作起來，我們就不等你了。

# warehouse_exterior_9bf4e4b1
source: T'es un putain d'enfoiré, c'est pas toi qui disais que la famille se serre les coudes en toutes circonstances ?
cs: Jsi zasranej parchant, nebyl jsi to ty, kdo říkal, že rodina drží pohromadě v dobrém i zlém?
de: Du bist ein verdammter Mistkerl. Warst du nicht derjenige, der sagte, dass Familie unter allen Umständen zusammenhält?
it: Sei proprio uno stronzo, non eri tu quello che diceva che la famiglia resta unita in tutte le circostanze?
pt: Você é um bastardo fudido, não foi você que disse que a família permanece unida nos bons e maus momentos?
ru: Грёбаный ублюдок, не ты ли говорил, что семья держится вместе, несмотря ни на что?!
tr: Sen lanet olası bir piçsin, ailenin kalın ve ince bir arada kaldığını söyleyen sen değil miydin?
uk: Ти довбаний вилупок, хіба не ти казав, що сім’я тримається разом і в горі, і в радості, і в біді?
vi: Thằng chó chết nhà mày, chính mày đã bảo là gia đình phải gắn bó với nhau qua sóng gió chông gai kia mà ?
zh_hans: 你个王八蛋，你还有脸张口家人闭口团结？
zh_hant: 你這個混蛋，不是你說好兄弟共患難？

# warehouse_exterior_5f8940a3
source: Pour le moment t'es pas encore de la famille, t'es juste un foutu parasite.
cs: V tuto chvíli nejsi rodina, jsi jen zatracený parazit.
de: Im Moment gehörst du nicht zur Familie, du bist nur ein verdammter Parasit.
it: Non fai ancora parte della famiglia, sei soltanto un dannato parassita.
pt: No momento você nem é da família, você é apenas um parasita sangrento.
ru: В данный момент, ты даже не семья, ты просто ебучий паразит.
tr: Şu anda aileden bile değilsin, sadece lanet bir parazitsin.
uk: Зараз ти навіть не член сім’ї, ти просто клятий паразит.
vi: Hiện tại mày chẳng phải gia đình với chúng tao, một con đỉa nghe lọt tai hơn đấy.
zh_hans: 你这丢人玩意也配当我们家人？混到现在你都是捡我们的白食吃。
zh_hant: 現在你連兄弟都不如，只是個該死的寄生蟲。

# warehouse_exterior_28e336e9
source: Montre-nous qu'on peut compter sur toi.
cs: Ukažte nám, že se na vás můžeme spolehnout.
de: Zeig uns, dass wir auf dich zählen können.
it: Dimostraci che possiamo contare su di te.
pt: Mostre-nos que podemos confiar em você.
ru: Докажи нам, что на тебя можно положиться.
tr: Bize size güvenebileceğimizi gösterin.
uk: Покажи нам, що ми можемо на тебе покластися.
vi: Cho bọn tao thấy là bọn tao có thể dựa vào bây đi.
zh_hans: 向我们证明你有能耐跟我们混。
zh_hant: 向我們證明，我們可以相信你。

# warehouse_exterior_4783ecee
source: Okay c'est bon je m'en occupe ! Mais passe-moi la thune alors !
cs: Dobře, mám to! Tak mi dejte ty peníze!
de: Okay, ich kümmere mich darum! Aber gib mir das Geld!
it: Ok, va bene, ne occupo io! Ma passami i soldi !
pt: Ok, eu cuido disso! Me dê o dinheiro então!
ru: Ладно, я разберусь с этим! Гони бабки!
tr: Tamam abi halledicem ben. Ver şu parayı!
uk: Добре, я розберуся з цим! І віддай мені гроші!
vi: Okê, tao sẽ đi ! Đưa tao tiền đi !
zh_hans: 行吧，我去摆平这事儿！把钱给我拿来！
zh_hant: 好吧，我會處理好的，快給錢!

# warehouse_exterior_2a052980
source: Non tu auras l'argent seulement si tu réussis ton coup.
cs: Ne, peníze dostanete pouze v případě, že uspějete.
de: Nein, du bekommst das Geld nur, wenn du erfolgreich bist.
it: No, avrai i soldi solo a lavoro compiuto.
pt: Não, você só receberá o dinheiro se for bem-sucedido.
ru: Нет, ты их получишь только если справишься.
tr: Hayır, parayı ancak başarılı olursan alırsın.
uk: Ні, ти одержиш гроші тоді, коли успішно розберешся з ним.
vi: Không, xong việc đã rồi tao sẽ đưa tiền.
zh_hans: 没门儿，把事情办妥了，你才有资格拿钱。
zh_hant: 不，等你成功了才能拿到錢。

# warehouse_exterior_96c44689
source: [font_size=14]Putain d'enfoirés...[/font_size]
cs: [font_size=14]Zasraní parchanti...[/font_size]
de: [font_size=14]Verdammte Arschlöcher ...[/font_size]
it: [font_size=14]Fottuti bastardi...[/font_size]
pt: [font_size=14]Filhos da puta...[/font_size]
ru: [font_size=14]Ёбаный ублюдок...[/font_size]
tr: [font_size=14]Aşağılık herifler...[/font_size]
uk: [font_size=14]Йобані виродки...[/font_size]
vi: [font_size=14]Má thằng chó...[/font_size]
zh_hans: [font_size=14]这王八蛋...[/font_size]
zh_hant: [font_size=14]該死的混蛋...[/font_size]

# warehouse_exterior_ba1150d2
source: Bordel {{noriko.n}} tout ça venait de toi !
cs: Zatraceně {{noriko.n}} to jsi byl ty!
de: Verdammt, {{noriko.n}}, das ist alles deine Schuld!
it: Dannazione {{noriko.n}} è opera tua!
pt: Caramba {{noriko.n}}, foi tudo culpa sua!
ru: Чёрт возьми {{noriko.n}}, это всё из-за тебя!
tr: Lanet olsun{{noriko.n}}, hepsi senin suçundu!
uk: Чорт тебе побери, {{noriko.n}}, це все твоя провина!
vi: Cái địt mả cha tiên nhân thứ súc sinh {{noriko.n}}, tất cả là tại mày !
zh_hans: 该死的{{noriko.n}}，看你干得这些好事！
zh_hant: 該死的{{noriko.n}}，都是你害的！

# warehouse_exterior_27d3513f
source: Oh tu vas voir ce que tu vas prendre...
cs: Uvidíte, co dostanete...
de: Oh, du wirst sehen, was du bekommst ...
it: Oh vedrai cosa ti aspetta...
pt: Ah, você verá o que vai acontecer...
ru: Оу, ты увидишь, что получишь...
tr: Ah, ne elde ettiğini göreceksin...
uk: Ох, ти ще побачиш, що я тобі зроблю...
vi: Mày... MÀY... mày nên cầu Chúa đi là vừa...
zh_hans: 哼，你给我走着瞧...
zh_hant: 哦，你會知道你會怎麼樣......

# warehouse_exterior_b049ccd1
source: ... Non mais vous êtes sérieux ?
cs: ... To myslíte vážně?
de: ... Ist das dein Ernst?
it: ...No ma siete seri?
pt: ...Você está falando sério?
ru: ...Ты серьёзно?
tr: ...Sen ciddi misin?
uk: ...Ти серйозно?
zh_hans: ...当真么？
zh_hant: …你認真的?

# warehouse_exterior_5d748e89
source: C'est ce que vous aviez de mieux ?
cs: Je to to nejlepší, co máte?
de: War das alles, was du kannst?
it: Era il meglio che potevi fare?
pt: Isso é o melhor que você conseguiu fazer?
ru: Это всё на что ты способен?
tr: Yapabileceğinin en iyisi bu mu?
uk: Це все, на що ти здатен?
vi: Các anh chỉ có thể thôi sao ?
zh_hans: 就这啊？
zh_hant: 你就這點能耐？

# warehouse_exterior_17f2e548
source: Cet idiot s'est laminer en un seul coup.
cs: Tenhle idiot byl vyřazen najednou.
de: Der Typ wurde mit einem einzigen Schlag ausgeschaltet.
it: Questo idiota si è fatto battere in un sol colpo.
pt: Esse idiota foi espancado com um só golpe.
ru: Этот идиот вырубился с одного удара.
tr: Bu salak tek hamlede dayak yedi.
uk: Цього недоумка побили одним ударом.
vi: Thằng cha đấy mới ăn một cú đã gục.
zh_hans: 这白痴一拳就被打趴下了。
zh_hant: 這個白癡被一拳解決。

# warehouse_exterior_0fc484bb
source: ... {{nobu.n}} n'est pas le plus fort de nous trois mais ça aurait dû suffire.
cs: ... {{nobu.n}} není z nás tří nejsilnější, ale mělo by to stačit.
de: ... {{nobu.n}} ist nicht der stärkste von uns dreien, aber er hätte reichen sollen.
it: ... {{nobu.n}} non è il più forte tra di noi, ma doveva essere sufficiente.
pt: ...{{nobu.n}} não é o mais forte de nós três, mas deveria ter sido o suficiente.
ru: ... {{nobu.n}} не самый сильный из нас троих, но этого должно было хватить.
tr: ...üçümüzün en güçlüsü{{nobu.n}} değil, ama yeterli olmalıydı.
uk: ...{{nobu.n}} не найсильніший з нас трьох, але цього мало б вистачити.
vi: ...{{nobu.n}} không phải kẻ mạnh nhất của bọn này.
zh_hans: ...{{nobu.n}}不是我们仨里最能打的，但是应该足够了。
zh_hant: ...{{nobu.n}}不是我們三人中最強的，但應該足夠了。

# warehouse_exterior_271f90c6
source: Rendez-moi mon argent !
cs: Vraťte mi moje peníze!
de: Gib mir mein Geld zurück!
it: Ridammi i miei soldi!
pt: Devolva meu dinheiro!
ru: Верните мне деньги!
tr: BANA PARAMI VER!
uk: Віддай мені мої гроші!
vi: Trả tiền lại cho tôi !
zh_hans: 把钱还我！
zh_hant: 把我的錢還來!

# warehouse_exterior_d236f206
source: Wow wow doucement miss, il n'y a pas de remboursement pour ce genre de choses.
cs: Páni, páni, snadná slečna, za takové věci se nevrací peníze.
de: Wow, süßes Fräulein. Es gibt keine Rückerstattung dafür.
it: Ehi ehi, piano signorina, non sono previsti rimborsi per questo genere di cose.
pt: Uau, uau, fácil, senhorita. Não há reembolsos para esse tipo de coisa.
ru: Воу, воу, полегче, мисс. За такие вещи деньги не возвращают.
tr: Vay, vay, sakin olun hanımefendi. Bu tür şeyler için para iadesi yapılmaz.
uk: Воу, воу, спокійно, пані. За такі речі гроші не повертаються.
vi: Woah, woah, dịch vụ này không có hoàn tiền nha.
zh_hans: 哦呦呦，别急，小妞。这种事儿概不退款。
zh_hant: 哇，哇噢，放鬆點，小姐，這種事是不能退款的。

# warehouse_exterior_f13c1163
source: Dans ce cas faites votre boulot correctement !
cs: Tak dělejte svou práci pořádně!
de: In dem Fall solltet ihr eure Arbeit mal richtig machen!
it: Allora fate il vostro lavoro per bene!
pt: Nesse caso, faça seu trabalho corretamente!
ru: Тогда делайте эти дела как положено!
tr: Bu durumda, işini düzgün yap!
uk: В такому випадку, робіть свою роботу як слід!
vi: Nếu vâjy thì, làm ăn cho tử tế vào !
zh_hans: 那就给我把事情解决好！
zh_hant: 既然如此，把你的工作處理好！

# warehouse_exterior_64aff333
source: {{kenji.n}} doit s'en occuper, ce sera plié rapidement.
cs: {{kenji.n}} musí se o něj postarat, bude rychle složen.
de: {{kenji.n}} wird sich darüm kümmern. Dann ist es schnell erledigt.
it: {{kenji.n}} Se ne occuperà, sarà più veloce.
pt: {{kenji.n}} cuidará disso e será resolvido rapidamente.
ru: {{kenji.n}} разберётся, и всё будет как раньше.
tr: {{kenji.n}} halledecek ve hızlı bir şekilde çözülecektir.
uk: {{kenji.n}} розбереться з цим, і все швидко владнається.
vi: {{kenji.n}} sẽ được gửi đi, và mọi chuyện sẽ được lo liệu.
zh_hans: {{kenji.n}}会把事情办妥，很快就能解决。
zh_hant: {{kenji.n}}會處理好的，很快就能解決。

# warehouse_exterior_be060441
source: Pfff... Quel bande de charlots...
cs: Pfff... To je banda šarlatánů...
de: Pfff ... Was für Lachnummern ...
it: Pfff... Che banda di ciarlatani...
pt: Pfff... Que bando de palhaços...
ru: Пффф... Что за сборище клоунов...
tr: Üfff. Ne soytarılar ama...
uk: Пф-ф-ф... Що за зграя блазнів...
vi: Pfff... Toàn một đám ăn hại...
zh_hans: 噗...真是一帮草包...
zh_hant: 噗... 真是一群小丑。

# warehouse_exterior_7d15b81c
source: Elle commence sérieusement à me casser les couilles celle-là...
cs: Začínám z toho mít vážně nervy na pochodu...
de: Langsam fängt sie an, mir auf den Sack zu gehen ...
it: Quella lì sta veramente cominciando a rompermi le palle...
pt: Ela está realmente começando a me irritar...
ru: Она начинает меня раздражать...
tr: Beni gerçekten kızdırmaya başladı...
uk: Вона дійсно починає мене дратувати...
vi: Con mẹ này ngày càng khiến tao điên tiết hơn...
zh_hans: 我快忍不了她了...
zh_hant: 她開始惹毛我了...

# warehouse_exterior_803e25cb
source: Oui mais pas touche pour le moment.
cs: Ano, ale zatím se ho nedotýkejte.
de: Ja, aber noch wird niemand angefasst.
it: Ok ma non toccarla.
pt: Sim, mas sem tocar por enquanto.
ru: Согласен, но пока не трогай её.
tr: Evet, ama şimdilik dokunmak yok.
uk: Так, але поки що не чіпай.
vi: Ừ, tao cũng thấy thế, nhưng mà lúc này thì chưa được đụng chạm.
zh_hans: 我知道，但我们不能随便动她。
zh_hant: 對，但暫時還不能隨便碰她。

# warehouse_exterior_a973ff60
source: {{akira.n}} semble avoir un lien avec elle et j'ai pas envie d'avoir à gérer un second psychopathe.
cs: {{akira.n}} Zdá se, že s ní má spojení, a já nechci mít co do činění s druhým psychopatem.
de: {{akira.n}} scheint irgendeine Art Verbindung zu ihr zu haben und du willst dich sicher nicht noch mit einem zweiten Psychopathen herumschlagen müssen.
it: {{akira.n}} sembra che abbia una connessione con lei e non ho voglia di avere a che fare con un altro psicopatico.
pt: {{akira.n}} parece ter uma conexão com ela, e não quero lidar com um segundo psicopata.
ru: Видимо {{akira.n}} имеет с ней какие-то совместные дела, и мне не хочется разбираться со вторым психопатом.
tr: onunla bir bağlantısı var{{akira.n}} gibi görünüyor ve ikinci bir psikopatla uğraşmak istemiyorum.
uk: {{akira.n}}, схоже, має з нею зв’язок, а я не хочу мати справу з другою психопаткою.
vi: Con bé có vẻ có kết nối với {{akira.n}}, và thật tao đếch muốn gây thù chuốc oán với nó.
zh_hans: {{akira.n}}似乎和她有来往，我可不想再招惹一个神经病了。
zh_hant: {{akira.n}}似乎和她有聯繫，我可不想再對付第二個神經病。

# warehouse_exterior_df0a156f
source: C'est pas faux...
cs: To je pravda...
de: Da hast du nicht ganz Unrecht ...
it: Hai ragione...
pt: Isso não está errado...
ru: Это верно...
tr: Bu yanlış değil.
uk: Це правильно...
vi: Tao cũng nghĩ vậy...
zh_hans: 你说的没错...
zh_hant: 你說的沒錯…

# warehouse_exterior_cac219f9
source: Bon... Je vais lui refaire le portrait et je reviens.
cs: Takže... Jdu znovu namalovat jeho portrét a hned se vrátím.
de: Nun gut ... Ich verkloppe ihn und komme danach sofort wieder zurück.
it: Ok, lo vado a menare e torno.
pt: Tudo bem... Vou dar uma surra nele e depois volto.
ru: Хорошо... Я просто отпизжу его и вернусь.
tr: Tamam...Onu döveceğim ve sonra geri döneceğim.
uk: Добре... Я поб’ю його, а потім повернуся.
vi: Ok... Để tao đi bón hành cho nó, rồi tao sẽ quay lại ngay.
zh_hans: 好吧...我去揍他一顿就回来。
zh_hant: 好吧... 我去揍他一頓就回來。

# warehouse_exterior_4e3c2cc6
source: Fume-le !
cs: Vykuřte to!
de: Mach ihn fertig!
it: Menalo bene!
pt: Fume-o!
ru: Надери ему задницу!
tr: İç onu!
uk: Придуши його!
vi: Cố lên mày !
zh_hans: 揍死他！
zh_hant: 扁他!

# warehouse_exterior_790a33f2
source: Toujours rien ?
cs: Stále nic?
de: Immer noch nichts?
it: Ancora nulla?
pt: Ainda nada?
ru: Всё ещё ничего?
tr: Yine bi hareket olmadı mı?
uk: Усе ще нічого?
vi: Vẫn chưa thấy à ?
zh_hans: 还是没找到？
zh_hant: 還是一無所獲？

# warehouse_exterior_e20225e1
source: Non, il n'est pas non plus à l'intérieur.
cs: Ne, není ani uvnitř.
de: Nein, er ist auch nicht drinnen.
it: No, non è nemmeno dentro.
pt: Não, ele também não está lá dentro.
ru: Нет, и внутри его тоже нету.
tr: Yok, o da içeride değil.
uk: Ні, всередині його теж немає.
vi: Không thấy thằng nớ cả ở bên trong lun.
zh_hans: 没有，里面我也找了。
zh_hant: 不，他也不在裡面。

# warehouse_exterior_08cb7d31
source: Il y a personne ici.
cs: Nikdo tu není.
de: Hier ist niemand.
it: Non c'è nessuno qui.
pt: Não tem ninguém aqui.
ru: Здесь никого.
tr: Burada kimse yok.
uk: Там нікого немає.
vi: Chẳng có ma nào ở đây cả.
zh_hans: 这里没人。
zh_hant: 這裡一個人都沒有。

# warehouse_exterior_5a821bff
source: Personne en centre-ville non plus...
cs: V centru města také nikdo není...
de: Auch in der Innenstadt ist keiner ...
it: Neanche nel centro città...
pt: Ninguém no centro da cidade também...
ru: В центре тоже никого...
tr: Şehir merkezinde de kimse yok...
uk: І в центрі теж нікого...
vi: Ở dưới phố cũng không có luôn...
zh_hans: 市中心也没人...
zh_hant: 市中心也沒有人...

# warehouse_exterior_48195058
source: On devrait retourner auprès de {{noriko.n}}. Ce n'est plus comme si on avait trop le choix.
cs: Měli bychom se vrátit k {{noriko.n}}. Nemáme moc na výběr.
de: Wir sollten zu {{noriko.n}} zurückkehren. Ist nicht so, als hätten wir noch viele Möglichkeiten offen.
it: Dovremo tornare da {{noriko.n}}. Non che avessimo molta scelta.
pt: Deveríamos voltar para {{noriko.n}}. Não é como se tivéssemos muita escolha hoje em dia.
ru: Давайте вернёмся к {{noriko.n}}. У нас нету других вариантов.
tr: Geri dönmeliyiz{{noriko.n}}. Artık çok fazla seçeneğimiz yok gibi.
uk: Треба повертатися до {{noriko.n}}. Не схоже, що у нас є вибір.
vi: Có lẽ nên về mà trông {{noriko.n}} thôi. Cũng chẳng còn chỗ nào để khám nữa.
zh_hans: 我们应该回{{noriko.n}}身边看着她。没更好的办法了。
zh_hant: 我們應該回到{{noriko.n}}那裏。我們已經別無選擇了。

# warehouse_exterior_c1e5a46e
source: ... Je voulais gérer ça discrètement mais je crois que tu as raison.
cs: ... Chtěl jsem to řešit diskrétně, ale myslím, že máš pravdu.
de: ... Ich wollte das diskret handhaben, aber ich denke, du hast Recht.
it: Volevo gestire la cosa in modo discreto ma credo tu abbia ragione.
pt: ...Eu queria lidar com isso discretamente, mas acho que você está certo.
ru: ...Я хотел уладить это незаметно, но, думаю, ты прав.
tr: ...Bunu ihtiyatlı bir şekilde halletmek istedim ama sanırım haklısın.
uk: ...Я хотів зробити це непомітно, але думаю, ти маєш рацію.
vi: Tôi thì muốn làm nó thầm lặng hơn cơ nhưng mà ừ, bà nói đúng.
zh_hans: …虽然直接拦住他会更谨慎，但我想你说的对。
zh_hant: ......我想謹慎處理這件事，但我想你是對的。

# warehouse_exterior_e469d7fc
source: On n'a pas encore été voir au canal !
cs: U kanálu jsme ještě nebyli!
de: Wir waren noch nicht beim Kanal!
it: Non siamo ancora stati al canale!
pt: Ainda não verificamos o canal!
ru: Мы всё ещё не проверили канал!
tr: Kanalı daha kontrol etmedik!
uk: Ми ще не перевірили канал!
vi: Vẫn còn chỗ con đê là mình chưa khám nữa mà !
zh_hans: 我们还没去运河找过呢！
zh_hant: 我們還沒有檢查過運河！

# warehouse_exterior_dd021dfd
source: Mais c'est à l'autre bout de la ville !
cs: Ale je to na druhém konci města!
de: Aber der ist am anderen Ende der Stadt!
it: Ma è dall'altra parte della città!
pt: Mas isso fica do outro lado da cidade!
ru: Но он на другом конце города!
tr: Ama orası şehrin diğer tarafında!
uk: Але воно на іншому кінці міста!
vi: Vê lờ, nó ở tít đầu kia thành phố đấy lão!
zh_hans: 可那在整个城市的另一头！
zh_hant: 但那是在城市的另一邊！

# warehouse_exterior_207914dd
source: Oui mais ça reste un endroit qu'il fréquente souvent...
cs: Ano, ale stále je to místo, které často navštěvuje...
de: Ja, aber es ist immer noch ein Ort, den er oft besucht ...
it: Si, ma è un posto che frequenta spesso...
pt: Sim, mas ainda é um lugar que ele frequenta com frequência...
ru: Да, но он достаточно часто там ошивается...
tr: Evet ama yine de sık sık uğradığı bir yer...
uk: Так, але це місце, де він часто буває...
vi: Ừ, nhưng nó cũng thường hay tới lui chỗ đó mà...
zh_hans: 是，但那里也是他常去的地方...
zh_hant: 沒錯，但這仍然是他經常光顧的地方......

# warehouse_exterior_7aad5c79
source: Comment tu le sais ?
cs: Jak to víte?
de: Woher weißt du das?
it: Come lo sai?
pt: Como você sabe?
ru: Откуда ты знаешь?
tr: Bunu nasıl bilebilirsin?
uk: Звідки знаєш?
vi: Sao mà ông biết ?
zh_hans: 你怎么知道？
zh_hant: 你怎麼知道的?

# warehouse_exterior_96d4bad2
source: C'est l'un des endroits les plus tranquilles que je connaisse après ici.
cs: Je to jedno z nejklidnějších míst, které znám.
de: Neben diesem hier ist es einer der ruhigsten Orte in der Stadt.
it: E' uno dei posti più tranquilli che conosco, accanto a questo.
pt: É um dos lugares mais tranquilos que conheço, perto deste lugar.
ru: Это одно из самых тихих мест, которые я знаю, рядом с этим местом.
tr: Bildiğim en sessiz yerlerden biri, buranın yanında.
uk: Це одне з найспокійніших місць, які я знаю, поруч з цим місцем.
vi: Đấy là một trong những nơi chill nhất mà tôi từng biết, chắc chỉ kém sau mỗi chỗ này.
zh_hans: 那是最不容易被人发现的地方，仅次于这里，很适合干坏事。
zh_hant: 這是我知道的最安靜的地方之一，僅次於這裡。

# warehouse_exterior_791dcc5e
source: Et puis il traîne régulièrement là-bas.
cs: A pravidelně se tam zdržuje.
de: Und abgesehen davon, hängt er dort häufiger mal ab.
it: E poi esce spesso lì.
pt: E além disso, ele passa por lá regularmente.
ru: И, кроме того, он регулярно там тусуется.
tr: Ayrıca, düzenli olarak orada takılıyor.
uk: До того ж він регулярно там зависає.
vi: Vả lại, tôi cũng hay thấy nó lảng vảng quanh khu đấy nữa.
zh_hans: 而且，他经常在那闲逛。
zh_hant: 而且，他經常去那裏玩。

# warehouse_exterior_31e12a1a
source: Okay essayons ça...
cs: Dobře, zkusíme to...
de: Okay, dann mal los ...
it: Ok proviamoci...
pt: Ok, vamos tentar isso...
ru: Ладно, стоит попробовать...
tr: Tamam, bunu dene şimdi.
uk: Добре, давай спробуємо...
vi: Được, vậy đi tìm thử đi...
zh_hans: 好吧，我们去碰碰运气...
zh_hant: 好吧，讓我們試試看.....

# warehouse_exterior_09c43b81
source: Après nous rentrerons et surveillerons {{noriko.n}}.
cs: Pak půjdeme domů a budeme dohlížet na {{noriko.n}}.
de: Danach gehen wir zurück und beobachten {{noriko.n}}.
it: Dopo però torniamo e controlliamo {{noriko.n}}.
pt: Depois disso, voltaremos e ficaremos de olho em {{noriko.n}}.
ru: Но после этого, мы вернёмся и будем наблюдать за {{noriko.n}}.
tr: Ondan sonra geri dönüp göz kulak olacağız{{noriko.n}}.
uk: Після цього повернемося і будемо слідкувати за {{noriko.n}}.
vi: Sau đấy thì, ta sẽ quay về và để mắt tới {{noriko.n}}.
zh_hans: 找不到我们就回家，看住{{noriko.n}}。
zh_hant: 然後我們就回家，繼續監視{{noriko.n}}。

# warehouse_exterior_8cb4c195
source: Je ne pourrai pas vous accompagner par contre.
cs: Já s vámi ale nebudu moci jet.
de: Ich werde dich aber nicht begleiten können.
it: Ma non potrò accompagnarti...
pt: Mas não poderei acompanhá-lo.
ru: Я не смогу пойти с вами.
tr: Yine de sana eşlik edemeyeceğim.
uk: Я не зможу з вами піти.
vi: Tui không theo các ông được nữa đâu.
zh_hans: 可惜我不能陪你去了。
zh_hant: 不過，我不能陪你去了。

# warehouse_exterior_b9f2c580
source: Ma mère m'a demandée de rentrer plus tôt ce soir.
cs: Matka mě požádala, abych dnes večer přišel domů dřív.
de: Meine Mutter bat mich, heute früher nach Hause zu kommen.
it: Mia mamma mi ha chiesto di tornare presto questa sera.
pt: Minha mãe me pediu para voltar para casa mais cedo esta noite.
ru: Моя мать сказала мне сегодня прийти домой пораньше.
tr: Annem bu gece eve erken gelmemi istedi.
uk: Моя мама попросила мене прийти додому сьогодні раніше.
vi: Mẹ tui bảo tui tối nay phải về sớm.
zh_hans: 我妈要我今天晚上早点回去。
zh_hant: 我媽要我今晚早點回家。

# warehouse_exterior_dbfd29fd
source: Si tu as du nouveau préviens-moi, j'ai besoin de savoir si cette histoire avec {{noriko.n}} s'est arrangée ou pas.
cs: Pokud máte nějaké novinky, dejte mi vědět, potřebuji vědět, jestli se ta věc s {{noriko.n}} uklidnila nebo ne.
de: Wenn du Neuigkeiten hast, lass es mich wissen; ich muss wissen, ob die Sache mit {{noriko.n}} geklappt hat oder nicht.
it: Se hai qualcosa di nuovo, fammi sapere. Ho bisogno di sapere se questa storia con {{noriko.n}} è stata risolta o no.
pt: Se você tiver alguma novidade, me avise. Preciso saber se esse problema com {{noriko.n}} foi resolvido ou não.
ru: Если будут какие-то новости, дайте знать. Я должен убедится что проблема с {{noriko.n}} улажена.
tr: Bir haberiniz olursa haber verin. Ile ilgili bu sorunun çözülüp{{noriko.n}} çözülmediğini bilmem gerekiyor.
uk: Якщо будуть новини, дайте мені знати. Я маю знати, чи вирішилася проблема з {{noriko.n}}, чи ні.
vi: Có tin gì mới nhớ báo tui nghe. Tui cũng muốn biết tiến triển cuộc giảng hòa của ông với {{noriko.n}} nữa.
zh_hans: 有任何消息就及时联系我，我一定要知道{{noriko.n}}的问题解决了没。
zh_hant: 如果您有任何消息，請通知我。我需要知道 {{noriko.n}} 的問題是否處理好了。

# warehouse_exterior_05113d15
source: Je te tiendrai informée, c'est promis.
cs: Budu vás informovat, slibuji.
de: Ich halte dich auf dem Laufenden, versprochen.
it: Ti terrò informata, promesso.
pt: Eu te manterei informado, eu prometo.
ru: Обещаю, что если узнаю, то всё расскажу.
tr: Seni bilgilendireceğim, söz veriyorum.
uk: Я буду тримати тебе в курсі, обіцяю.
vi: Tôi sẽ ới bà thường xuyên, hứa.
zh_hans: 我保证会随时联系你。
zh_hant: 我保證我會隨時匯報的。
