Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_12e3c27b
source: Elle semble bien occupée avec le wifi, je dois faire au plus vite !
cs: Zdá se, že má plné ruce práce s wifi, takže se do toho budu muset pustit co nejdříve!
de: Ich sollte einfach so schnell wie möglich diesen Walkman finden, während sie mit dem WLAN beschäftigt ist!
es: Parece ocupada con el wifi, ¡tengo que hacerlo lo antes posible!
it: Sembra impegnata col wifi, devo fare al più presto!
ja: あいつがWifiで手が離せないうちにとっとと入って可及的速やかに出よう！
pt: Vamos entrar e sair o mais rápido possível enquanto ela está ocupada com o wi-fi!
ru: Нужно просто зайти и выйти как можно скорее, пока она возится с роутером!
tr: O wifi ile meşgulken hemen girip çıkalım!
uk: Нумо просто зайдемо і вийдемо якнайшвидше, поки вона зайнята вайфаєм!
vi: Vào ra như một cơn gió trong khi con bé còn đang loay hoay với cái wifi nào !
zh_hans: 趁她还在忙着对WIFI路由器撒气的时候快去快回吧！
zh_hant: 趁她還在忙著對WIFI路由器撒氣的時候快去快回吧！

# talk_yasuka_eb7ee16b
source: Tu ne peux pas savoir à quel point ça me fait plaisir !
cs: Ani nevíte, jak moc to pro mě znamená!
de: Du kannst dir nicht vorstellen, wie glücklich mich das macht!
es: ¡No sabes lo feliz que me hace!
it: Non sai quanto questo mi renda felice!
ja: どれだけ嬉しくなったか知らないでしょう！
pt: Você não imagina o quanto isso me deixa feliz!
ru: Ты даже не представляешь, как меня это радует!
tr: Bunun beni ne kadar mutlu ettiğini bilemezsin!
uk: Ти не уявляєш, наскільки це робить мене щасливою!
vi: Con không biết ta hạnh phúc tời nhường nào đâu !
zh_hans: 你不知道这件事让我有多开心！
zh_hant: 你不知道這件事讓我有多開心！

# talk_yasuka_339d426f
source: Quoi donc ?
cs: Co to je?
de: Was?
es: ¿Qué es?
it: Cosa?
ja: 何のこと？
pt: O que faz?
ru: Что именно?
tr: Onları ne yaralar?
uk: Що саме?
vi: Dạ ?
zh_hans: 哪件事？
zh_hant: 哪件事？

# home_kimochi_exterior_280743fc
source: Quoi donc ?
cs: Co to je?
de: Was meinst du?
es: ¿Qué quieres decir?
it: E allora?
pt: O que você quer dizer?
ru: Не понял.
tr: Ne demek istiyorsun?
uk: Як це розуміти?
vi: Anh muốn giờ trò gì?
zh_hans: 你什么意思？
zh_hant: 你什麼意思？

# talk_yasuka_4888a177
source: De te voir t'amuser avec {{noriko.n}}, cela faisait si longtemps...
cs: Vidět tě, jak si užíváš s {{noriko.n}}, už je to tak dlouho...
de: Zu sehen, wie {{noriko.n}} und du Spaß habt. Es ist so lange her...
es: Verte divirtiéndote con {{noriko.n}}. Ha pasado tanto tiempo...
it: È da tanto che non ti vedevo divertirti con {{noriko.n}}...
ja: あなたが{{noriko.n}}と楽しんでるのを見かけたことよ。すごく久しぶりだわ……
pt: Vendo você se divertindo com {{noriko.n}}. Já faz tanto tempo...
ru: Видеть, как ты веселишься с {{noriko.n}}. Как же давно это было...
tr: Seninle eğlendiğimi görmek{{noriko.n}}. Uzun zaman oldu...
uk: Бачити, як ти веселишся з {{noriko.n}}. Це було так давно...
vi: Thấy con hòa đồng với {{noriko.n}} ấy. Thật đã lâu quá rồi...
zh_hans: 看见你和{{noriko.n}}相处得很好。都过了这么长时间了...
zh_hant: 看見你和{{noriko.n}}相處得很好。都過了這麼長時間了...

# talk_yasuka_6b83a044
source: Euhhh... S'amuser, on peut dire ça comme ça...
cs: Uhhhh... Zábava, dalo by se říct...
de: Uhmmm... Spaß haben? Das ist definitiv eine Möglichkeit, das auszudrücken...
es: Uhhh... ¿Divertirse? Se podría decir que...
it: Ehmm... Divertirci? Si potrebbe dire così...
ja: うーん……楽しんでた？そうともいえるかな……
pt: Uhhh... Se divertindo? Pode-se dizer que...
ru: Эммм... Веселился? Можно и так сказать...
tr: Şeey...Eğleniyor musun? Öyle de diyebilirsin...
uk: Нууу... Веселишся? Можна сказати, що ...
vi: Ờmmm... hòa đồng ạ ? Mẹ có thể nói là vậy...
zh_hans: 呃呃...相处得好？你就当是这样吧...
zh_hant: 呃呃...相處得好？你就當是這樣吧...

# talk_yasuka_38085f00
source: Vous n'avez pas dû voir le temps passer ?
cs: Musel jsi ztratit pojem o čase?
de: Hast du nicht gemerkt, wie die Zeit vergeht?
es: ¿No has notado el paso del tiempo?
it: Non hai visto quanto tempo è passato?
ja: 時間が経つのに気が付かなかったの？
pt: Você não percebeu o tempo passando?
ru: Разве ты не заметил как пролетело время?
tr: Zamanın geçtiğini fark etmedin mi?
uk: Не помітив, як минув час?
vi: Thời gian trôi nhanh thật con nhỉ ?
zh_hans: 今天是不是过得很快？
zh_hant: 今天是不是過得很快？

# talk_yasuka_7a79532e
source: Ah mince... Ça va être encore râpé pour aujourd'hui.
cs: Ach bože... Bude to další špatný den.
de: Oh, verdammt... Scheint so, als würden meine Pläne für heute wieder ins Wasser fallen.
es: Oh, maldita sea... parece que mis planes se van a ir por la ventana de nuevo por hoy.
it: Oh, accidenti... Sembra che i miei piani per oggi siano andati a rotoli.
ja: ああ、しまった……今日の予定がまたパーになったみたいだ。
pt: Ah, droga... Parece que meus planos vão por água abaixo novamente hoje.
ru: Ох, чёрт... Похоже, мои планы снова насмарку.
tr: Kahretsin! Görünüşe göre bugünlük planlarım yine suya düşüyor.
uk: Чорт забирай... Схоже, мої плани на сьогодні знову летять шкереберть.
vi: Trời ạ... Có vẻ con lại phải liệng lịch trình của con ngày hôm nay xuống cống rồi.
zh_hans: 哦，该死...看来我今天的计划又抛到九霄云外去了。
zh_hant: 哦，該死...看來我今天的計畫又拋到九霄雲外去了。

# talk_yasuka_2599294e
source: De quoi donc, tu avais quelque chose de prévu ?
cs: Co jsi měl v plánu?
de: Was hattest du geplant?
es: ¿Qué tenías planeado?
it: Cosa avevi pianificato?
ja: どんな予定だったの？
pt: O que você planejou?
ru: А какие у тебя были планы?
tr: Ne planladınız?
uk: Що ти планував?
vi: Con đã lên lịch cho điều gì vậy ?
zh_hans: 你今天有什么计划？
zh_hant: 你今天有什麼計畫？

# talk_yasuka_88b3e6a7
source: Rien d'important, je voulais juste aller courir, mais je voulais le faire en musique...
cs: Nic důležitého, jen jsem si chtěl jít zaběhat, ale chtěl jsem to udělat při hudbě...
de: Nichts Wichtiges. Ich wollte nur joggen gehen, aber nicht ohne etwas Musik...
es: Nada importante. Sólo quería salir a correr, pero quería hacerlo con música...
it: Niente di importante, volevo andare a correre, ma volevo farlo con la musica...
ja: 大したことじゃないよ。ただ走りに行きたかったんだけど、音楽を聞きながらしたかったんだ。
pt: Nada importante. Eu só queria correr, mas queria fazer isso com música...
ru: Ничего важного. Я просто хотел пойти на пробежку, но я хотел сделать это под музыку...
tr: Önemli bir şey yok. Sadece koşuya çıkmak istedim ama bunu müzikle yapmak istedim...
uk: Нічого важливого. Просто хотів пробігтися, але хотів зробити це під музику...
vi: Cũng chẳng có gì quan trọng đâu ạ. Con muốn đi chạy bộ một chút, nhưng con cần có nhạc...
zh_hans: 没什么重要的事。就是想去跑跑步，但我想边听歌边跑...
zh_hant: 沒什麼重要的事。就是想去跑跑步，但我想邊聽歌邊跑...

# talk_yasuka_4de70af0
source: Oh, je suis désolée, je t'avais emprunté ton baladeur pour ma séance de yoga...
cs: Promiň, půjčila jsem si tvůj walkman na jógu...
de: Oh, entschuldige. Ich habe mir deinen Walkman für meine Yoga-Session ausgeliehen...
es: Oh, lo siento. Tomé prestado tu Walkman para mi sesión de yoga...
it: Ah, scusami, avevo preso in prestito il tuo lettore per la mia sessione di yoga...
ja: あら、ごめんなさい。あなたのウォークマンをヨガの会のために借りてたわ……
pt: Ah, desculpe. Peguei seu Walkman emprestado para minha sessão de yoga...
ru: Ой, прости. Я позаимствовала твой плеер для занятий йогой...
tr: Ah üzgünüm. Yoga seansım için Walkman'ini ödünç aldım...
uk: Ох, вибач. Я позичила твій плеєр для занять йогою...
vi: A, ta xin lỗi. Ta mượn cái Walkman của con cho buổi tập yoga...
zh_hans: 哦，不好意思。我借用你的随身听去上瑜伽课了...
zh_hant: 哦，不好意思。我借用你的隨身聽去上瑜伽課了...

# talk_yasuka_11c0ed48
source: Je l'ai reposé sur ton bureau tout à l'heure.
cs: Předtím jsem ti ho položil zpátky na stůl.
de: Ich habe ihn vorhin auf dein Bett gelegt.
es: Lo puse de nuevo en tu cama antes.
it: L'ho rimesso sul tuo letto prima.
ja: さっきベッドの上に返しておいたわ。
pt: Eu coloquei de volta na sua cama mais cedo.
ru: Я недавно как раз положила его на твою кровать.
tr: Daha önce yatağına geri koymuştum.
uk: Я поклала його назад на твоє ліжко.
vi: Ta đã để nó lại trên giường con lúc nãy rồi.
zh_hans: 我刚把它放回你的床上了。
zh_hant: 我剛把它放回你的床上了。

# talk_yasuka_f719469e
source: Depuis quand tu fais du yo...
cs: Odkdy jste si...
de: Seit wann machst du Yo...
es: ¿Desde cuándo practicas yo...
it: Da quando fai yo...
ja: いつからヨガなんて練……
pt: Desde quando você pratica s...
ru: С каких пор ты занимаешься йо...
tr: Ne zamandan beri pratik yapıyorsun...
uk: З яких пір ти практикуєш йо...
vi: Cô bắt đầu tập yoga từ bao giờ v-
zh_hans: 你从什么时候开始练习瑜...
zh_hant: 你從什麼時候開始練習瑜...

# talk_yasuka_a1d9cd5d
source: Peu importe, merci {{yasuka.n}}...
cs: Každopádně díky {{yasuka.n}}...
de: Ist ja auch egal. Danke, {{yasuka.n}}...
es: No importa. Gracias, {{yasuka.n}}...
it: Non importa, grazie {{yasuka.n}}...
ja: なんでもない。ありがとう、{{yasuka.n}}さん……
pt: Não importa. Obrigado, {{yasuka.n}}...
ru: Проехали. Спасибо, {{yasuka.n}}...
tr: Boş ver. Teşekkürler,{{yasuka.n}}...
uk: Не зважай. Дякую, {{yasuka.n}}...
vi: Mà thôi. Cảm ơn cô, cô {{yasuka.n}}...
zh_hans: 算了。谢谢你，{{yasuka.n}}...
zh_hant: 算了。謝謝你，{{yasuka.n}}...

# talk_yasuka_3d385be9
source: Ne rentre pas trop tard.
cs: Nepřijďte pozdě.
de: Bleib nicht wieder zu lange draußen.
es: No vuelvas a casa demasiado tarde.
it: Non fare troppo tardi.
ja: 帰りが遅くならないようにね。
pt: Não chegue em casa muito tarde.
ru: Постарайся не задерживаться до поздна.
tr: Eve çok geç gelme.
uk: Не приходь додому пізно.
vi: Đừng về nhà muộn quá nhé.
zh_hans: 别太晚回家。
zh_hant: 別太晚回家。

# home_player_livingroom_c4d4d15b
source: Bonjour {{yasuka.n}} !
cs: Ahoj {{yasuka.n}}!
de: Hi, {{yasuka.n}}!
es: ¡Hola, {{yasuka.n}}!
it: Buongiorno, {{yasuka.n}}!
pt: Oi, {{yasuka.n}}!
ru: Приветик, {{yasuka.n}}!
tr: Merhaba,{{yasuka.n}}!
uk: Привіт, {{yasuka.n}}!
vi: Con chào cô, {{yasuka.n}}!
zh_hans: 嗨，{{yasuka.n}}！
zh_hant: 嗨，{{yasuka.n}}！

# home_player_livingroom_cc0b7ce8
source: Bonjour {{yasuka.n}} !
cs: Ahoj {{yasuka.n}}!
de: Hi, {{yasuka.n}}!
es: ¡Hola, {{yasuka.n}}!
it: Ciao, {{yasuka.n}}!
pt: Oi, {{yasuka.n}}!
ru: Привет, {{yasuka.n}}!
tr: Merhaba,{{yasuka.n}}!
uk: Привіт, {{yasuka.n}}!
vi: Chào buổi sáng, {{yasuka.n}} !
zh_hans: 嗨，{{yasuka.n}}！
zh_hant: 嗨，{{yasuka.n}}！

# home_player_livingroom_cc0b7ce8_1
source: Bonjour {{yasuka.n}} !
cs: Ahoj {{yasuka.n}}!
de: Hallo, {{yasuka.n}}!
es: ¡Hola {{yasuka.n}}!
it: Ciao {{yasuka.n}}!
ja: おはよう、{{yasuka.n}}さん！
pt: Oi {{yasuka.n}}!
ru: Привет, {{yasuka.n}}!
tr: Merhaba{{yasuka.n}}!
uk: Привіт, {{yasuka.n}}!
vi: Chào buổi sáng, cô {{yasuka.n}} !
zh_hans: 嗨，{{yasuka.n}}！
zh_hant: 嗨，{{yasuka.n}}！

# home_player_livingroom_afe1994d
source: Bonjour {{saito.n}}.
cs: Ahoj {{saito.n}}.
de: Hallo, {{saito.n}}.
es: Hola, {{saito.n}}.
it: Buongiorno {{saito.n}}.
ja: おはよう、{{saito.n}}君。
pt: Olá, {{saito.n}}.
ru: Привет, {{saito.n}}.
tr: Merhaba,{{saito.n}}.
uk: Привіт, {{saito.n}}.
vi: Chào con, {{saito.n}}.
zh_hans: 你好，{{saito.n}}。
zh_hant: 你好，{{yasuka.n}}。

# talk_sakuya_caa7de9f
source: Bonjour {{saito.n}}.
cs: Ahoj {{saito.n}}.
de: Hallo, {{saito.n}}.
es: Hola, {{saito.n}}.
it: Ciao {{saito.n}}.
pt: Olá, {{saito.n}}.
ru: Привет, {{saito.n}}.
tr: Merhaba,{{saito.n}}.
uk: Привіт, {{saito.n}}.
vi: Xin chào, {{saito.n}}.
zh_hans: 你好，{{saito.n}}。
zh_hant: 你好，{{saito.n}}。

# home_player_livingroom_6c82d5b7
source: Tu sors encore aujourd'hui ?
cs: Jdeš dnes zase ven?
de: Willst du heute immer noch raus?
es: ¿Vas a salir hoy?
it: Anche oggi esci?
ja: 今日も出かけるの？
pt: Você ainda vai sair hoje?
ru: Ты и сегодня собираешься куда-то?
tr: Bugün hala dışarı çıkıyor musun?
uk: Ти сьогодні ще кудись виходиш?
vi: Hôm nay con ra ngoài nữa à ?
zh_hans: 你今天还要出去吗？
zh_hant: 你今天還要出去嗎？

# home_player_livingroom_7620126b
source: Je vois... Amuse-toi bien alors.
cs: Aha... Tak se bavte.
de: In Ordnung... Viel Spaß.
es: Ya veo... diviértete entonces.
it: Capisco... Divertiti allora.
ja: そう……じゃあ楽しんでね。
pt: Entendo... Divirta-se então.
ru: Понятно... Удачи тебе там.
tr: Anlıyorum...Sana iyi eğlenceler o zaman.
uk: Зрозуміло... Тоді розважайся.
vi: Ta hiểu rồi... Đi chơi vui vẻ, con nhé.
zh_hans: 好吧...祝你玩的开心。
zh_hant: 好吧...祝你玩的開心。

# home_player_livingroom_3327e9e6
source: ...Tout se passe bien avec ton travail ?
cs: ...Daří se vám v práci?
de: ...Läuft alles gut mit deinem Job?
es: ...¿Va todo bien en tu trabajo?
it: ...Va tutto bene col tuo lavoro?
ja: ……仕事は順調？
pt: ...Está tudo indo bem com seu trabalho?
ru: ...Как обстановка на работе?
tr: ...İşinizle ilgili her şey yolunda mı?
uk: ...Усе гаразд з роботою?
vi: ... Mọi chuyện vẫn ổn với công việc của cô chứ ?
zh_hans: ...你的工作还顺利吗？
zh_hant: ...你的工作還順利嗎？

# home_player_livingroom_612d32d0
source: Je ne sais pas trop.
cs: Nejsem si jistý.
de: Ich weiß nicht so recht.
es: La verdad es que no lo sé.
it: In realtà non lo so.
ja: 何とも言えないわ。
pt: Eu realmente não sei.
ru: Не знаю, как сказать.
tr: Gerçekten bilmiyorum.
uk: Навіть не знаю.
vi: Ta thật sự không biết nữa.
zh_hans: 我不好说。
zh_hant: 我不好說。

# home_player_livingroom_08444288
source: C'est plus compliqué qu'il n'y parait.
cs: Je to složitější, než to vypadá.
de: Es ist komplizierter, als es aussieht.
es: Es más complicado de lo que parece.
it: È più complicato di quanto sembri.
ja: 思ったよりも複雑なの……
pt: É mais complicado do que parece.
ru: Всё сложнее, чем казалось.
tr: Göründüğünden daha karmaşık.
uk: Це складніше, ніж здається.
vi: Nó phức tạp hơn là ta tưởng.
zh_hans: 这份工作比看上去要复杂多了。
zh_hant: 這份工作比看上去要複雜多了。

# home_player_livingroom_45a988a4
source: Mais... Je suis confiante.
cs: Ale... Jsem si jistý.
de: Aber... Ich bin optimistisch.
es: Pero... soy optimista.
it: Ma... Sono ottimista.
ja: でも……楽観してるわ。
pt: Mas... estou otimista.
ru: Но... Надеюсь, что пронесёт.
tr: Ama...Ben iyimserim.
uk: Але... Я налаштована оптимістично.
vi: Nhưng mà,... ta chắc ta sẽ làm quen được thôi.
zh_hans: 但...我很乐观。
zh_hant: 但...我很樂觀。

# home_player_livingroom_191441a3
source: Sache que tu as tout mon soutien.
cs: Máš mou plnou podporu.
de: Du sollst nur wissen, dass du immer meine volle Unterstützung hast.
es: Que sepas que tienes todo mi apoyo.
it: Hai tutto il mio supporto.
ja: 俺が全面的にサポートするから。
pt: Saiba que você tem meu total apoio.
ru: Если что, то я всегда рядом и готов помочь.
tr: Sadece tam desteğime sahip olduğunu bil.
uk: Просто знай, що у тебе є моя повна підтримка.
vi: Hãy luôn nhớ rằng cô luôn có con ở bên.
zh_hans: 你要知道我一直是在全力支持你的。
zh_hant: 你要知道我一直是在全力支持你的。

# home_player_livingroom_88828c90
source: Même si ça ne fait pas une grande différence...
cs: I když to nemá velký význam...
de: Auch wenn das vielleicht keinen großen Unterschied macht...
es: Aunque eso no suponga una gran diferencia...
it: Anche se non fa una grande differenza...
ja: 何の足しにもならないかもしれないけど……
pt: Mesmo que isso não faça uma grande diferença...
ru: Даже, если это будет мелочь...
tr: Bu büyük bir fark yaratmasa bile...
uk: Навіть якщо це не має великого значення...
vi: Dù cho con có chẳng giúp được gì đi chăng nữa...
zh_hans: 尽管可能这也没什么用...
zh_hant: 儘管可能這也沒什麼用...

# home_player_livingroom_9a818692
source: Passe une bonne journée.
cs: Přeji hezký den.
de: Hab einen schönen Tag.
es: Que tengas un buen día.
it: Buona giornata.
ja: いってらっしゃい。
pt: Tenha um bom dia.
ru: Удачного денька.
tr: İyi günler.
uk: Гарного дня.
vi: Một ngày tốt lành nhé.
zh_hans: 祝你今天过的愉快。
zh_hant: 祝你今天過的愉快。

# home_player_livingroom_8cc61393
source: Bonjour mon chéri.
cs: Ahoj moje drahá.
de: Guten Morgen, mein Liebling.
es: ¡Hola, cariño!
it: Ciao tesoro.
pt: Olá, meu querido.
ru: Приветик, мой дорогой!
th: หวัดดีจ้าที่รัก
tr: Merhaba, canım!
uk: Привіт, мій любий!
vi: Chào buổi sáng, con yêu !
zh_hans: 你好，亲爱的！
zh_hant: 你好，親愛的！

# talk_yasuka_13f52085
source: Bonjour mon chéri.
cs: Ahoj, miláčku.
de: Guten Morgen, mein Liebling.
es: Hola, cariño.
it: Ciao tesoro.
pt: Olá, meu querido.
ru: Привет, дорогой.
th: หวัดดีจ้าที่รัก
tr: Hoş geldin, tatlım.
uk: Привіт, сонечко.
vi: Chào con yêu.
zh_hans: 你好，亲爱的。
zh_hant: 你好，親愛的。

# home_player_livingroom_c57e37b8
source: Depuis peu, je te vois t'agiter dans la maison.
cs: Nedávno jsem tě viděla, jak se vrtíš po domě.
de: Ich habe dich in letzter Zeit häufiger draußen herumlaufen sehen.
es: Últimamente, te he visto deambulando por la casa más a menudo.
it: Ultimamente ti ho visto girare per casa più spesso.
pt: Ultimamente, tenho visto você andando pela casa com mais frequência.
ru: Я заметила, что в последнее время ты всё чаще блуждаешь вне дома.
tr: Son zamanlarda, seni evde daha sık dolaşırken gördüm.
uk: Останнім часом я все частіше бачу, як ти блукаєш будинком.
vi: Gần đây, ta thấy con bay nhảy nhiều hơn.
zh_hans: 最近，我时常能看到你在家附近徘徊。
zh_hant: 最近，我時常能看到你在家附近徘徊。

# home_player_livingroom_d0fc804d
source: On dirait que tu as trouvé une toute nouvelle énergie.
cs: Zdá se, že jsi našel zcela novou energii.
de: Es scheint so, als hättest du eine völlig neue Energie in dir gefunden.
es: Parece que te has llenado de energía.
it: Sembra che tu abbia trovato una nuova energia.
pt: Parece que você encontrou uma energia totalmente nova.
ru: Будто бы ты открыл в себе новый источник энергии.
tr: Kendine yepyeni bir enerji bulmuşsun gibi görünüyor.
uk: Виглядає так, ніби ти знайшов у собі нову енергію.
vi: Cảm giác như có một luồng gió mới thổi bùng lên sức sống của con vậy.
zh_hans: 看起来你好像寻找到了一些新的人生目标。
zh_hant: 看起來你好像尋找到了一些新的人生目標。

# home_player_livingroom_bbb75bef
source: Cela me fait énormément plaisir de te voir ainsi.
cs: Mám velkou radost, když vás vidím takhle.
de: Ich bin so froh, dich so zu sehen.
es: Me alegra mucho verte así.
it: Mi fa piacere vederti così.
pt: Estou muito feliz em ver você assim.
ru: Мне так приятно видеть тебя таким.
tr: Seni böyle gördüğüme çok sevindim.
uk: Мені дуже приємно бачити тебе таким.
vi: Thật hạnh phúc khi thấy con tràn đầy phấn khởi như thế.
zh_hans: 看到你现在的状态我很高兴。
zh_hant: 看到你現在的狀態我很高興。

# home_player_livingroom_e283da46
source: Avant, tu semblais si déprimé.
cs: Dřív jsi vypadal tak depresivně.
de: Zuvor schienst du immer so deprimiert zu sein.
es: Antes, parecías tan deprimido.
it: Prima sembravi così depresso.
pt: Antes você parecia tão deprimido.
ru: Раньше ты выглядел таким депрессивным.
tr: Daha önce çok depresif görünüyordun.
uk: Раніше ти здавався таким пригніченим.
vi: Trước đây, trông con xám xịt lắm.
zh_hans: 之前，你看起来很颓废。
zh_hant: 之前，你看起來很頹廢。

# home_player_livingroom_4fd38db4
source: Je suis d'ailleurs surprise que tu aies réussi à relever la tête aussi vite.
cs: Vlastně mě překvapuje, že ses dokázal tak rychle vzchopit.
de: Ich bin tatsächlich überrascht, dass du es geschafft hast, dich so schnell zusammenzureißen.
es: La verdad es que me sorprende que hayas conseguido recomponerte tan rápido.
it: In realtà sono sopresa che ti sei rimesso in sesto così in fretta.
pt: Na verdade, estou surpreso que você tenha conseguido se recompor tão rápido.
ru: Я на самом деле удивлена, что ты так быстро смог взять себя в руки.
tr: Aslında kendini bu kadar çabuk toparlayabilmene şaşırdım.
uk: Насправді здивована, що тобі вдалося так швидко взяти себе в руки.
vi: Ta cảm thấy khá khâm phục khi con có thể xốc lại tinh thần nhanh tới vậy.
zh_hans: 我真的很惊讶你能这么快设法重新振作起来。
zh_hant: 我真的很驚訝你能這麼快設法重新振作起來。

# home_player_livingroom_e4d7aa3b
source: ...Oui j'ai pris de... bonnes résolutions.
cs: ...Ano, nějaké jsem si vzal... dobrá předsevzetí.
de: ...Ja, ich habe ein paar... solide Fortschritte gemacht.
es: ...sí, hice algunas... buenas resoluciones.
it: ...Si, ho preso dei... buoni propositi.
pt: ...Sim, eu fiz algumas... boas resoluções.
ru: ...Да, я... Принял несколько хороших решений.
tr: ...Evet, bazı...iyi kararlar aldım.
uk: ...Так, я прийняв кілька... хороших рішень.
vi: ...Dạ, con có một vài... mục tiêu sống mới.
zh_hans: ...确实，我下定了一些...很大的决心。
zh_hant: ...確實，我下定了一些...很大的決心。

# home_player_livingroom_1e2bfeef
source: Mon chéri, je ne veux pas que tu le prennes mal, mais je dois te poser la question.
cs: Miláčku, nechci, aby sis to vyložil špatně, ale musím ti položit otázku.
de: Liebling, ich will dich nicht beleidigen, aber ich muss dir eine Frage stellen.
es: Cariño, no quiero ofenderte, pero necesito hacerte una pregunta.
it: Tesoro, non offenderti, ma devo chiederti una domanda.
pt: Querida, não quero te ofender, mas preciso te fazer uma pergunta.
ru: Милый, не хочу обидеть тебя, но мне нужно задать тебе вопрос.
tr: Hayatım, seni kırmak istemem ama sana bir soru sormam gerek.
uk: Любий, я не хочу тебе образити, але мені потрібно поставити тобі запитання.
vi: Con yêu à, thật ta không muốn làm tổn thương con đâu, nhưng có cái này ta phải hỏi cho chắc.
zh_hans: 亲爱的，我不想冒犯你，但我必须要问你一个问题。
zh_hant: 親愛的，我不想冒犯你，但我必須要問你一個問題。

# home_player_livingroom_2f9c43de
source: Est-ce que tu te drogues ?
cs: Berete drogy?
de: Nimmst du Drogen?
es: ¿Tomas drogas?
it: Ti stai drogando?
pt: Você está usando drogas?
ru: Ты употребляешь наркотики?
tr: Uyuşturucu mu kullanıyorsun?
uk: Ти вживаєш наркотики?
vi: Con có... dùng "thuốc" không đấy ?
zh_hans: 你嗑药了吗？
zh_hant: 你嗑藥了嗎？

# home_player_livingroom_798d3cc6
source: Quoi ? Mais... Non, pas du tout.
cs: Co se děje? Ale... Ne, nedělám.
de: Was? Aber... Nein, keine einzige.
es: ¿Qué? Pero... no, para nada.
it: Cosa? No... per niente.
pt: O quê? Mas... Não, de jeito nenhum.
ru: Что? Но... Нет, ни в коем.
tr: Ne? Ama...Hayır, hiç de bile.
uk: Що? Звичайно ні.
vi: Dạ ? Không... Không hề ạ.
zh_hans: 什么？没有...完全没有。
zh_hant: 什麼？沒有...完全沒有。

# home_player_livingroom_0b86294d
source: Je te taquine, mais tu as changé si vite en l'espace de si peu de temps que je me devais te poser la question.
cs: Dělám si z tebe legraci, ale změnil ses tak rychle za tak krátkou dobu, že jsem se tě musel zeptat.
de: Ich will dich doch nur ein bisschen ärgern! Aber du hast dich so schnell verändert in so kurzer Zeit, dass ich diese Frage einfach stellen musste.
es: ¡Sólo te estoy tomando el pelo! Pero has cambiado tan rápido, y en tan poco tiempo, que tenía que hacer esa pregunta.
it: Ti sto prendendo in giro! Ma sei cambiato così in fretta e dovevo chiederti quella domanda.
pt: Só estou brincando com você! Mas você mudou tão rápido, e em tão pouco tempo, que eu tive que fazer essa pergunta.
ru: Просто дразню тебя! Но ты и правда так поменялся, и так быстро, потому я и спросила.
tr: Takılıyorum sana ya! Ama o kadar hızlı ve o kadar kısa sürede değiştin ki bu soruyu sormak zorunda kaldım.
uk: Я просто дражню тебе! Ти змінився так швидко і за такий короткий час, що я змушена була поставити це питання.
vi: Trêu con thui ! Nhưng con thay đổi nhanh tới chóng mặt, nên ta có hơi tò mò chút.
zh_hans: 开个玩笑嘛！但是在这么短的时间内你真的变化很大，我心里不得不打个问号。
zh_hant: 開個玩笑嘛！但是在這麼短的時間內你真的變化很大，我心裡不得不打個問號。

# home_player_livingroom_7c0c46da
source: Je m'inquiète pour toi après tout !
cs: Mám o tebe přece jenom strach!
de: Am Ende mache ich mir schließlich auch Sorgen um dich!
es: ¡Estoy preocupada por ti, después de todo!
it: Dopotutto, mi preoccupo di te!
pt: Estou preocupado com você, afinal!
ru: Я же всё-таки волнуюсь за тебя!
tr: Ne de olsa senin için endişeleniyorum!
uk: Я все ж таки хвилююся за тебе!
vi: Con khiến ta lo lắng lắm đó, con biết hông !
zh_hans: 毕竟我很担心你！
zh_hant: 畢竟我很擔心你！

# home_player_livingroom_46684c23
source: Mon chéri... Je sais que tu as dit que tu trouverais un travail pour m'aider à rembourser, mais le temps presse.
cs: Můj drahý... Vím, že jsi říkal, že si najdeš práci, abys mi pomohl splatit peníze, ale čas běží.
de: Liebling... Ich weiß, dass du gesagt hast, dass du einen Job finden würdest, um mir mit den Schulden zu helfen, aber uns bleibt nicht mehr genug Zeit.
es: Cariño... sé que dijiste que encontrarías un trabajo para ayudarme, pero el tiempo se acaba.
it: Tesoro... So che mi hai detto di trovare un lavoro per aiutarmi con i debiti, ma il tempo stringe.
pt: Querida... Eu sei que você disse que encontraria um emprego para me ajudar a pagar minhas dívidas, mas não há tempo suficiente.
ru: Дорогой мой... Я знаю, что ты сказал что ты в поиске работы чтобы помочь выплатить долг, но времени уже маловато.
tr: Canım...Borçlarımı ödememe yardımcı olacak bir iş bulacağını söylediğini biliyorum ama yeterli zaman yok.
uk: Любий... Знаю, ти казав, що знайдеш собі роботу, щоб допомогти мені повернути борги, але не вистачає часу.
vi: Con yêu à... Ta biết là con hứa là con làm, là con sẽ kiếm một công việc để đỡ đần ta phần nào, nhưng thời gian đã không còn nhiều nữa.
zh_hans: 亲爱的...我知道你说过你会给自己找一份工作来帮我偿还债务，但时间不多了。
zh_hant: 親愛的...我知道你說過你會給自己找一份工作來幫我償還債務，但時間不多了。
