Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_136e4665
source: Ne touche à rien ! Je n'ai pas envie d'avoir des problèmes.
cs: Ničeho se nedotýkejte! Nechci žádné problémy.
de: Fass ja nichts an! Ich will keinen Ärger.
it: Non toccare nulla! Non voglio avere problemi.
pt: Não toque em nada! Não quero problemas.
ru: Ничего тут не трогай! Мне не нужны неприятности.
tr: Hiçbir şeye dokunma. Bela istemiyorum.
uk: Нічого не чіпай! Мені не потрібні неприємності.
vi: Bớt khua khoắng đi ! Đụng vỡ cái gì là ăn cám cả nút.
zh_hans: 什么都不许碰！我不想惹麻烦！
zh_hant: 什麼都別碰，我不想惹任何麻煩。

# home_player_room_7cd7a7ef
source: Mais c'est justement ça qui est bien, tu n'auras plus de problèmes dorénavant.
cs: Ale to je dobře, odteď už nebudete mít žádné problémy.
de: Aber das ist das Schöne daran. Du wirst ab sofort keine weiteren Probleme mehr haben.
it: Ma questo è il bello, da ora in poi non avrai più problemi.
pt: Mas essa é a beleza disso. Você não terá mais problemas de agora em diante.
ru: Но в этом и вся прелесть. С этого момента у тебя больше не будет неприятностей.
tr: Ama işin güzelliği de burada. Bundan sonra daha fazla sorun yaşamayacaksın.
uk: Але в цьому вся принадність. Відтепер у тебе більше не буде проблем.
vi: Đấy là cái lợi của mày khi làm ăn với tao đấy. Mày sẽ chẳng sợ bố con thằng nào bón cám cho mày ăn nữa.
zh_hans: 不过最棒的是，现在你的理由都找完了。
zh_hant: 但好在從現在起你不會再有任何問題了。

# home_player_room_6397bb0c
source: Par contre faut que tu y mettes du tien.
cs: Musíte se ale snažit.
de: Aber du musst deinen Teil dazu beitragen.
it: Però, devi fare la tua parte.
pt: Mas você tem que fazer a sua parte.
ru: Но ты должна выполнять свою часть уговора.
tr: Ama üzerine düşeni yapmalısın.
uk: Але ти маєш зробити свій внесок.
vi: Nhung cặc tao thì vẫn cần mày bú.
zh_hans: 你该好好伺候我了。
zh_hant: 但你必須盡力而為。

# home_player_room_13f22f9f
source: Je sais... mais...
cs: Já vím... ale...
de: Ich weiß ... Aber ...
it: Lo so... Ma...
pt: Eu sei... Mas...
ru: Я знаю... Но-
tr: Biliyorum...Ama...
uk: Я знаю... Але...
vi: Tôi... biết... Nhưng...
zh_hans: 我知道...但是...
zh_hant: 我知道…但是…

# home_player_room_996a7e14
source: Allez arrête de parler et commence par me sucer, je commence à en avoir marre d'attendre.
cs: No tak, přestaň mluvit a začni mě kouřit, už mě nebaví čekat.
de: Okay, lass das Reden sein und fang mit dem Blasen an. Ich bin das Warten leid.
it: Dai, smettila di parlare e inizia a succhiarmelo, sono stanco di aspettare.
pt: Tudo bem, pare de falar e comece a chupar. Estou ficando cansado de esperar.
ru: Ладно, хватит болтать и начинай сосать. Мне надоело ждать.
tr: Tamam, konuşmayı kes ve emmeye başla. Beklemekten usandım.
uk: Гаразд, годі базікати та починай смоктати. Я втомився чекати.
vi: Nhanh mẹ cái mồm mày lên và bắt đầu đi. Cứng nãy giờ sắp đứt mẹ cúc rồi đây này.
zh_hans: 你的嘴应该含住我而不是继续说话，我早就等得不耐烦了。
zh_hant: 好了，別多說了，開始口吧 我等得不耐煩了。

# home_player_room_c7f5865e
source: Il est grand temps que quelqu'un fasse quelque chose dans cette chambre.
cs: Je nejvyšší čas, aby s touto místností někdo něco udělal.
de: Es ist höchste Zeit, dass jemand sowas in diesem Zimmer tut.
it: Era ora che qualcuno facesse qualcosa in questa stanza.
pt: Já passou da hora de alguém fazer alguma coisa nesta sala.
ru: В этой комнате уже давно пора было сделать нечто подобное.
tr: Birinin bu odada bir şey yapmasının zamanı geldi.
uk: Пора вже комусь щось зробити в цій кімнаті.
vi: Zip khóa cũng không tự kéo xuống được đâu đấy.
zh_hans: 你和这房间都要破处了。
zh_hant: 是時候在這個房間做點什麽了。

# home_player_room_f756ce08
source: Je suis sûr que ce puceau passe son temps à se branler et rien d'autre.
cs: Jsem si jistý, že tenhle panic tráví čas honěním a ničím jiným.
de: Ich bin mir sicher, dass diese Jungfrau seinen ganzen Tag nur mit Wichsen verbringt.
it: Sono sicuro che quel vergine passa il suo tempo a fare nient'altro che segarsi.
pt: Tenho certeza de que esse virgem passa o tempo se masturbando e nada mais.
ru: Я уверен, что этот девственник тут только дрочит и больше ничего.
tr: Eminim bakire zamanını sadece mastürbasyon yaparak geçiriyordur.
uk: Я впевнений, що ця незаймана тільки те й робить, що дрочить, і нічого більше.
vi: Cho cái thằng trai tân anh mày suốt ngày thẩm du trong cái phòng này thấy mày trưởng thành tới dư lào đê.
zh_hans: 我敢肯定，那小处男在这除了撸管也没干过别的。
zh_hant: 我敢肯定，這個處女把時間都花在自慰上，什麽也沒做。

# home_player_room_05c569e8
source: ...Non ![w] Pas ici, pas dans sa chambre !
cs: ...Ne![w] Ne tady, ne v jeho pokoji!
de: ... Nein![w] Nicht hier, nicht in seinem Zimmer!
it: ...No![w] Non qui, non nella sua stanza!
pt: ...Não![w] Não aqui, não no quarto dele!
ru: ...Нет![w] Не здесь! Не в его комнате!
tr: ...HAYIRw]Burada değil, odasında değil!
uk: ...Ні![w] Не тут, не в його кімнаті!
vi: ...Không ![w] Không phải ở đây, không phải lúc này !
zh_hans: ...不！[w]不要在这里，不要在他的房间里！
zh_hant: ……不！[w] 不在這裡，不在他的房間裡！

# home_player_room_27e1622c
source: Putain mais tu commences à me gonfler {{noriko.n}}.
cs: Začínáš mě štvát {{noriko.n}}.
de: Verdammt, du fängst an, mir auf die Nerven zu gehen, {{noriko.n}}.
it: Accidenti, stai iniziando a farmi incazzare, {{noriko.n}}.
pt: Droga, você está começando a me irritar, {{noriko.n}}.
ru: Чёрт, ты начинаешь меня выбешивать, {{noriko.n}}.
tr: Lanet olsun,{{noriko.n}}beni kızdırmaya başlıyorsun.
uk: Чорт, ти починаєш мене дратувати, {{noriko.n}}.
vi: Địt con mẹ, mày thích lươn lẹo không hả {{noriko.n}} ?!
zh_hans: 操，{{noriko.n}}，你耍我是吧。
zh_hant: 該死，你惹火我了，{{noriko.n}}。

# home_player_room_2e7d28b6
source: Décide-toi mais me fais pas perdre mon temps !
cs: Rozhodněte se, ale neztrácejte můj čas!
de: Entscheid dich endlich und verschwende nicht meine Zeit!
it: Deciditi, ma non farmi perdere tempo!
pt: Decida-se, mas não me faça perder tempo!
ru: Решайся, хватит тратить моё время!
tr: Kararını ver ama vaktimi boşa harcama!
uk: Вирішуй, але не витрачай мій час!
vi: Tao không có cả ngày đâu đấy, sục nhanh con mẹ mày lên !
zh_hans: 搞清楚现在的状况，别再浪费我的时间！
zh_hant: 你自己決定吧，不要浪費我的時間！

# home_player_room_34125a16
source: Tu veux mon aide oui ou non ?
cs: Chcete mou pomoc, nebo ne?
de: Willst du meine Hilfe jetzt oder nicht?
it: Vuoi il mio aiuto o no?
pt: Você quer minha ajuda ou não?
ru: Тебе нужна моя помощь или нет?
tr: Yardımımı istiyor musun istemiyor musun?
uk: Тобі потрібна моя допомога чи ні?
vi: Lập kèo rồi thích bùng phỏng ?
zh_hans: 是谁来求着我帮忙的？
zh_hant: 你到底需不需要我的幫忙?

# home_player_room_655c5f4a
source: Je... Oui...
de: Ich ... Doch ...
it: Io.. Sì..
pt: Eu... Sim...
ru: Я... Да...
tr: Ben...Evet...
uk: Я... Так...
vi: Dạ... Có...
zh_hans: 是...我...
zh_hant: 我…需要…

# home_player_room_b07e859a
source: Mais... je ne veux pas faire ça ici.
cs: Ale... nechci to dělat tady.
de: Aber ... Ich will es nicht hier tun.
it: Ma... Non voglio farlo qui.
pt: Mas... não quero fazer isso aqui.
ru: Но... Я не хочу делать это здесь.
tr: Ama...Yapmak istemiyorum.
uk: Але... Я не хочу робити це тут.
vi: Nhưng... Không phải ở đây.
zh_hans: 但是...我不想在这里做。
zh_hant: 但…我不想在這裡，

# home_player_room_831b8c0b
source: ... Où dans ce cas ?
cs: ... Kam tedy?
de: ... Wo dann?
it: ... Allora dove?
pt: ...Então onde?
ru: ...Тогда где?
tr: ...Ama sonra nereye?
uk: ...Тоді де?
vi: ...Thế ở chỗ chết mẹ nào giờ ?
zh_hans: ...那到底在哪？
zh_hant: …那要在哪裡?

# home_player_room_b8b7bf5c
source: À l'hôtel. Personne ne nous verra ou ne nous dérangera.
cs: V hotelu. Nikdo nás neuvidí ani nebude rušit.
de: Im Hotel. Da wird uns niemand sehen oder stören können.
it: All'hotel. Nessuno ci darà noia lì.
pt: No hotel. Ninguém nos verá ou nos perturbará lá.
ru: В отеле. Там нас никто не увидит и не потревожит.
tr: Otelde. Orada kimse bizi görmeyecek, rahatsız etmeyecek.
uk: В готелі. Там нас ніхто не побачить і не потурбує.
vi: Ở khách sạn. Chẳng sợ ai làm phiền.
zh_hans: 酒店。不会被人发现，也没人会来打扰我们。
zh_hant: 在旅館。 不會被別人發現，也不會被人打擾。

# home_player_room_85da1491
source: Parfait mais si tu te défiles, c'est terminé pour toi.
cs: To je v pořádku, ale pokud vycouváte, skončili jste.
de: Perfekt. Aber wenn du einen Rückzieher machst, war’s das mit dir.
it: Perfetto, ma se ti tiri indietro, è finita per te.
pt: Perfeito. Mas se você desistir, acabou para você.
ru: Прекрасно. Но если ты откажешься, для тебя всё будет кончено.
tr: Mükemmel. Ama vazgeçersen senin için her şey biter.
uk: Ідеально. Але якщо ти відмовишся, то для тебе усе буде скінчено.
vi: Tuyệt cmn vời. Nhưng mày mà thích lươn phát nữa là tao dí chết cụ mày đấy.
zh_hans: 很好。但你要再反悔，你就完蛋了。
zh_hant: 太棒了，但如果你退縮了，你就完了。

# home_player_room_1ee210c4
source: Bonne chance à toi pour la rentrée à la fac.
cs: Hodně štěstí při prvním dni na univerzitě.
de: Viel Glück, wenn du auf die Uni gehst.
it: Buona fortuna a entrare nell'università.
pt: Boa sorte para você ao entrar na universidade.
ru: Удачи тебе в колледже.
tr: Üniversiteye girerken bol şanslar.
uk: Успіхів тобі у коледжі.
vi: Đến lúc vào năm học thì tao đéo đỡ cho cái lồn của mày đâu.
zh_hans: 你俩的大学生活会很美妙的。
zh_hant: 祝你上大學後一切順利。

# home_player_room_6d655cba
source: Tu vas y laisser des plumes.
cs: Přijdeš o peří.
de: Du wirst ein paar Federn verlieren ...
it: Ci lascerai le penne.
pt: Você vai perder algumas penas.
ru: Ты потеряешь там немало своих павлиньих перьев.
tr: Biraz tüy kaybedeceksin.
uk: Ти втратиш там немало своїх нервів.
vi: Chuẩn bị cái đít cho điệu vào.
zh_hans: 被扒光衣服或者剃光头发。
zh_hant: 但你可能會遇到些麻煩。

# home_player_room_a93503c0
source: JE SAIS ! TU CROIS QUE JE NE SAIS PAS DÉJÀ TOUT ÇA ?!
cs: ZNÁM TĚ! MYSLÍTE SI, ŽE TO VŠECHNO UŽ NEVÍM?!
de: ICH WEIẞ! GLAUBST DU, ICH WÜSSTE DAS NICHT SCHON LÄNGST?!
it: LO SO ! PENSI CHE NON SO GIÀ TUTTO QUESTO?!
pt: EU SEI! VOCÊ ACHA QUE EU NÃO SEI ISSO TUDO JÁ?!
ru: Я В КУРСЕ! НЕУЖЕЛИ ТЫ ДУМАЕШЬ, ЧТО Я ВСЕГО ЭТОГО НЕ ЗНАЮ?!
tr: BİLİYORUM! TÜM BUNLARI ZATEN BİLMEDİĞİMİ Mİ SANIYORSUN?!
uk: Я ВКУРСІ! ТИ ДУМАЄШ, ЩО Я ВСЬОГО ЦЬОГО НЕ ЗНАЮ?!
vi: CON MẸ ANH CHỨ , ANH NGHĨ ÓC TÔI BẰNG QUẢ NHO À ?!
zh_hans: 我知道！你以为我不清楚他们会怎么虐待我们吗？！
zh_hant: 我當然知道，你以為我會不清楚嗎？

# home_player_room_28219bc2
source: Ce qui me rend folle c'est pourquoi tu profites de moi comme ça ?!
cs: Šíleně mě vytáčí, proč mě takhle využíváte?!
de: Was mich in den Wahnsinn treibt, ist, warum du mich so ausnutzt?!
it: Quello che mi fa impazzire è perché ti approfitti di me così?!
pt: O que me deixa louco é: por que você está se aproveitando de mim desse jeito?!
ru: Меня бесит, что ты так пользуешься мной?!
tr: Beni çıldırtan şey, neden benden bu şekilde faydalanıyorsun?!
uk: Це зводить мене з розуму, чому ти так використовуєш мене?!
vi: Tôi chỉ muốn hỏi là, sao anh lại thích lợi dụng tôi như này ?!
zh_hans: 但你要求的回报现在已经快把我逼疯了？！
zh_hant: 讓我抓狂的是，你為什麽要這樣占我便宜？

# home_player_room_51f08a00
source: T'aider ne m'apporte strictement rien, je me fiche complètement de ce qui peut t'arriver.
cs: Pomáhat ti je mi naprosto k ničemu, je mi úplně jedno, co se ti stane.
de: Dir zu helfen bringt mir absolut nichts. Mir ist es scheißegal, was mit dir geschieht.
it: Aiutarti non mi darà nulla in cambio, non mi interessa affatto cosa ti succederà.
pt: Ajudar você não me traz absolutamente nada. Não me importa nem um pouco o que acontece com você.
ru: Помощь тебе абсолютно ничего мне не даёт. Мне совершенно плевать, что с тобой случится.
tr: Sana yardım etmek bana hiçbir şey kazandırmıyor. Sana ne olacağı hiç umurumda değil.
uk: Допомога тобі не приносить мені абсолютно нічого. Мені абсолютно байдуже, що з тобою буде.
vi: Giúp mày tao chẳng được cái củ cặc gì cả. Mày có bị gangband tập thể, tao cũng dí đầu cặc quan tâm.
zh_hans: 我压根就没有兴趣帮你，你们被霸凌到死也不关我事。
zh_hant: 幫助你我沒有任何好處，而且我根本不在乎你會怎麼樣。

# home_player_room_348c4d3a
source: Mais c'est toi qui veux profiter de ma sale réputation pour éloigner tous les emmerdeurs.
cs: Ale ty jsi ten, kdo chce využít mé špatné pověsti, aby se vyhnul všem problémům.
de: Du bist es, die meinen Ruf ausnutzt, um all die Unruhestifter von sich fernzuhalten.
it: Sei tu che vuoi approfittare della mia cattiva reputazione per tenere lontani tutti i piantagrane.
pt: É você que quer tirar vantagem da minha má reputação para manter todos os encrenqueiros longe.
ru: Это ты хочешь воспользоваться моей дурной репутацией, чтобы держать всех проблемных личностей подальше.
tr: Baş belalarını uzak tutmak için kötü şöhretimden yararlanmak isteyen sensin.
uk: Це ти хочеш скористатися моєю поганою репутацією, щоб тримати всіх проблемних людей подалі.
vi: Chỉ có mày lợi dụng tiếng tăm tao để mà làm gỏi lũ phá phách chứ ai.
zh_hans: 是你想利用我的恶名吓跑其他找麻烦的家伙。
zh_hant: 但你卻想利用我的壞名聲來迴避所有的麻煩。

# home_player_room_7e28193f
source: Et... rien n'est gratuit dans la vie.
cs: A... nic v životě není zadarmo.
de: Aber ... Nichts im Leben ist kostenlos.
it: E poi... Niente è gratis nella vita.
pt: Mas... Nada é de graça na vida.
ru: Но... В жизни ничего не бывает за бесплатно.
tr: Ama...Hayatta hiçbir şey bedava değildir.
uk: Але... У житті нічого не буває безкоштовного.
vi: Và... Chẳng ai cho không ai cái gì hết.
zh_hans: 所以我要什么作回报你都得答应。
zh_hant: 但…天下沒有白吃的午餐。

# home_player_room_6a6b6234
source: Donc maintenant ça suffit, tu me suces maintenant ou sinon...
cs: Tak a je to, teď mě vykouříš, nebo...
de: So, das reicht dann auch. Du kannst mir jetzt einen blasen, ansonsten ...
it: Quindi, adesso basta, puoi succhiarmelo adesso, sennò...
pt: Então, agora, chega. Você pode me chupar agora, ou então...
ru: Так что хватит этой херни. Либо соси мне сейчас, либо-
tr: Yani şimdi, bu kadar yeter. Beni şimdi emebilirsin, yoksa...
uk: Отже, досить. Ти можеш відсмоктати мені зараз, інакше...
vi: Đủ rồi đấy, Sục mau, bằng không thì...
zh_hans: 总之，我就要这个。你要么现在就张嘴，要么…
zh_hant: 夠了，現在你得給我口交，不然...

# home_player_room_aa534eb1
source: [font_size=14]Je suis rentrée ! {{noriko.n}}, {{saito.n}}, vous êtes là ?[/font_size]
cs: [font_size=14]Jsem doma! {{noriko.n}}, {{saito.n}}, jste tam?[/font_size]
de: [font_size=14]Ich bin wieder da! {{noriko.n}}, {{saito.n}}, seid ihr da?[/font_size]
it: [font_size=14]Sono tornata! {{noriko.n}}, {{saito.n}}, ci siete?[/font_size]
pt: [font_size=14]Estou de volta! {{noriko.n}}, {{saito.n}}, você está aí?[/font_size]
ru: [font_size=14]Я вернулась! {{noriko.n}}, {{saito.n}}, вы тут?[/font_size]
tr: [font_size=14]Geri döndüm!{{noriko.n}},{{saito.n}} orada mısınız?[/font_size]
uk: [font_size=14]Я повернулася! {{noriko.n}}, {{saito.n}}, ви тут?[/font_size]
vi: [font_size=14] Mẹ về rồi này ! {{noriko.n}}, {{saito.n}}, hai con có đó chứ ?[/font_size]
zh_hans: [font_size=14]我回来了！{{noriko.n}}，{{saito.n}}，你们在吗？[/font_size]
zh_hant: [font_size=14]我回來了！ {{noriko.n}}、{{saito.n}}，你們在家嗎？[/font_size]

# home_player_room_a2422fa8
source: Putain, y'a pas moyen d'être tranquille ici.
cs: Tady není žádný způsob, jak získat klid.
de: Verdammt, hier kann man wirklich keinen Augenblick Ruhe haben.
it: Accidenti, non riesco ad avere un attimo di pace qui.
pt: Droga, não consigo ter um momento de paz aqui.
ru: Чёрт, ни минуты спокойствия.
tr: Kahretsin, burada bir an olsun huzur bulamıyorum.
uk: Чорт, ні хвилини спокою.
vi: Cái địt con mẹ, yên chút thì chết ai.
zh_hans: 他妈的，这地方真是烦死人了。
zh_hant: 真是的，這裡一刻也不得安寧。

# home_player_room_b51bc78e
source: Bonjour madame.
cs: Dobrý den paní.
de: Guten Morgen, Madame.
it: Buongiorno signora.
pt: Bom dia, senhora.
ru: Доброе утро, мэм.
tr: Günaydın hanımefendi.
uk: Доброго ранку, пані.
vi: Buổi tối tốt lành, thưa... cô.
zh_hans: 你好，女士。
zh_hant: 早安，女士。

# home_player_room_0cc290bb
source: Mais... que... {{noriko.n}} ? Qu'est-ce que tu fais dans cette chambre ? Toi ! Je te reconnais, tu n'as rien à faire ici, sors d'ici !
cs: Ale... co... {{noriko.n}}? Co děláš v této místnosti? Ty! Poznávám tě, nemáš tu co dělat, vypadni!
de: Aber ... Was ... {{noriko.n}}? Was sucht ihr in seinem Zimmer? Du! Ich erkenne dich wieder! Du hast hier nichts verloren! Verschwinde!
it: Ma... Cosa... {{noriko.n}}? Cosa ci fai in questa stanza? Tu! Ti riconosco! Non hai niente a che fare qui. Vattene!
pt: Mas... O que... {{noriko.n}}? O que você está fazendo nesta sala? Você! Eu te reconheço! Você não tem nada a fazer aqui. Saia!
ru: Но... Что... {{noriko.n}}? Почему вы двое в этой комнате? Ты! Я узнаю тебя! Тебе нечего здесь делать. Убирайся!
tr: Ama...Ne...{{noriko.n}}? Ayrıca bu odada ne işin var senin? Sen! Seni tanıdım! Burada bir işin yok. Çık dışarı!
uk: Але... Що... {{noriko.n}}? Що ти робиш у цій кімнаті? Ти! я тебе впізнаю! Тобі тут нема чого робити. Забирайся!
vi: Hả... cái... {{noriko.n}}? Tại sao con ở trong phòng này? Cậu ! Tôi nhận ra cậu, cậu không có công chuyện gì ở đây hết, mời cậu về cho !
zh_hans: 可是...为什么...{{noriko.n}}？你为什么会在这？是你！我很清楚你是个什么样的家伙！这儿没有你的事，滚出我家！
zh_hant: 但是... 為什麼... {{noriko.n}}？ 你在這個房間裡做什麼？是你！ 我認得你！ 這裡沒有你的事了。 滾出去！

# home_player_room_39edaf38
source: Je peux savoir ce que vous faites tous les deux dans la chambre de {{saito.n}} ?
cs: Co vy dva děláte v pokoji {{saito.n}}?
de: Darf ich fragen, was ihr zwei in {{saito.n}}s Zimmer macht?
it: Posso sapere cosa state facendo voi due nella stanza di {{saito.n}}?
pt: Posso perguntar o que vocês dois estão fazendo em {{saito.n}} quarto?
ru: Могу я спросить, что вы двое делаете в комнате {{saito.n}}?
tr: Siz ikinizin{{saito.n}} odada ne yaptığınızı sorabilir miyim?
uk: Можна я запитаю, що ви двоє робите в кімнаті {{saito.n}}?
zh_hans: 请问你们两个在{{saito.n}}的房间里干什么？
zh_hant: 請問你們兩個在{{saito.n}}的房間裡做什麼？

# home_player_room_904a3ae3
source: Et j'aimerais aussi savoir qui est cette personne !
cs: A také bych rád věděl, kdo je ta osoba!
de: Und ich würde auch gerne wissen, wer diese Person ist!
it: E vorrei anche sapere chi è questo ragazzo!
pt: E eu também gostaria de saber quem é essa pessoa!
ru: И ещё я хотела бы знать, кто этот юноша!
tr: Ayrıca bu kişinin kim olduğunu da bilmek istiyorum!
uk: І ще я хотіла би знати, хто цей юнак!
zh_hans: 还有我想知道这个人到底是谁！
zh_hant: 而且我也想知道這個人是誰！

# home_player_room_248b9f5c
source: Maman c'est rien... c'est... juste...
cs: Mami, to nic není... je to... jen...
de: Mama, es ist nichts ... Es ist ... nur ...
it: Mamma, non è niente... è... solo...
pt: Mãe, não é nada... É... só...
ru: Мам, всё в порядке... Мы... Просто...
tr: Yok bir şey...Sadece...
uk: Мамо, нічого страшного... Він... Просто...
vi: Mẹ ơi, không có phải... chỉ là....
zh_hans: 妈妈，没什么...就…就是...
zh_hant: 媽媽，沒什麼…只是…

# home_player_room_62919d0b
source: Je suis son petit ami.
cs: Jsem její přítel.
de: Ich bin ihr Freund.
it: Sono il suo ragazzo.
pt: Eu sou o namorado dela.
ru: Я её парень.
tr: Onun erkek arkadaşıyım, tamam mı?
uk: Я її хлопець.
vi: Thưa cô, cháu là bạn trai của em nó.
zh_hans: 我是她的男朋友。
zh_hant: 我是她男朋友。

# home_player_room_d5a5f620
source: J'aurais dû venir me présenter à vous plus tôt mais je n'ai pas eu cette chance.
cs: Měl jsem se vám představit už dřív, ale neměl jsem příležitost.
de: Ich hätte mich dir früher vorstellen sollen, aber ich fand nicht die Gelegenheit dazu.
it: Avrei dovuto presentarmi prima ma non ne ho avuto la possibilità.
pt: Eu deveria ter vindo me apresentar a você antes, mas não tive oportunidade.
ru: Я должен был прийти и представиться вам раньше, но у меня не было возможности.
tr: Sana kendimi daha önce tanıtmaya gelmeliydim ama fırsatım olmadı.
uk: Я повинен був прийти і представитися вам раніше, але не мав нагоди.
vi: Đúng ra cháu nên tới ra mắt cô sớm hơn, chỉ tiếc là đến giờ mới có cơ hội.
zh_hans: 我早就想来自我介绍了，只是一直没有机会。
zh_hant: 我本該早點向你自我介紹，但我沒有機會。

# home_player_room_53a0cb22
source: C'est un plaisir de...
cs: Je potěšením...
de: Es ist mir ein Vergnügen, dich ...
it: È un piacere di...
pt: É um prazer...
ru: Мне очень приятно с вами поз-
tr: Benim için bir zevk...
uk: Мені дуже приємно з вами позна...
vi: Thật là một vinh hạnh của cháu...
zh_hans: 很高兴—
zh_hant: 很高興認識...

# home_player_room_5547e02b
source: Sors d'ici tout de suite ! Je sais reconnaitre un menteur quand j'en vois un.
cs: Okamžitě odsud vypadněte! Poznám lháře, když ho vidím.
de: Raus hier, sofort! Ich erkenne einen Lügner, wenn ich ihn sehe.
it: Esci subito da qui! Riconosco un bugiardo quando ne vedo uno.
pt: Saia daqui agora mesmo! Eu sei reconhecer um mentiroso quando vejo um.
ru: Убирайся отсюда немедленно! Я знаю, как распознать лжеца, когда вижу его.
tr: Uza uza hemen bende diyorum, uza! Bir yalancıyı gördüğümde nasıl tanıyacağımı biliyorum.
uk: Геть звідси негайно! Я знаю, як розпізнати брехуна, коли його бачу.
vi: Xin mời cậu hãy về cho ! Gian dối không qua được mắt tôi đâu.
zh_hans: 马上从这儿滚出去！我一听就知道你在骗我。
zh_hant: 馬上滾出去!我一看就知道你是騙子。

# home_player_room_6db88bf3
source: ... Tchh
de: ... Tsss.
it: ...Tch.
pt: ...Tch.
ru: ...Тц.
tr: ...Tch.
uk: ...Тц
zh_hans: ...啧。
zh_hant: …嘖。

# home_player_room_fc9438bf
source: ... Tu sais où me trouver {{noriko.n}}, je t'attendrai. Si tu ne viens pas j'en conclurai que notre accord ne tient plus.
cs: ... Víš, kde mě najdeš {{noriko.n}}, budu na tebe čekat. Pokud nepřijdeš, dojdu k závěru, že naše dohoda už neplatí.
de: Du weißt, wo du mich findest, {{noriko.n}}. Ich werde auf dich warten und wenn du nicht kommst, nehme ich an, dass unsere Vereinbarung geplatzt ist.
it: ...Sai dove trovarmi, {{noriko.n}}. Ti aspetterò e se non verrai, il nostro accordo non sarà più valido.
pt: ...Você sabe onde me encontrar, {{noriko.n}}. Estarei esperando, e se você não vier, presumirei que nosso acordo não é mais válido.
ru: ...Ты знаешь где меня найти, {{noriko.n}}. Я буду ждать тебя и если ты не придёшь, я сочту, что наше соглашение больше не действительно.
tr: ...Beni nerede bulacağını biliyorsun{{noriko.n}}. Bekliyor olacağım ve gelmezsen anlaşmamızın artık geçerli olmadığını varsayacağım.
uk: ...Ти знаєш, де мене знайти, {{noriko.n}}. Я чекаю, і якщо ти не прийдеш, я буду вважати, що наша угода більше не діє.
vi: ...Mày biết tìm tao ở đâu rồi đấy, {{noriko.n}}. Tao sẽ đợi, còn mày mà dám bùng kèo nữa là coi như không có làm ăn gì sất.
zh_hans: ...{{noriko.n}}，你知道该去哪儿找我，我可等着呢。要是你不来，这事儿可就没戏了。
zh_hant: ...你知道在哪裡找我的，{{noriko.n}}。我會等著你，如果你不來，我會默認我們的協議不再有效。

# home_player_room_53d5fbf1
source: {{noriko.n}}, de quoi il parle exactement ? Il n'y a aucun moyen que je te laisse seule avec un garçon pareil.
cs: {{noriko.n}}, o čem přesně mluví? V žádném případě tě nenechám o samotě s takovým klukem.
de: {{noriko.n}}, worüber genau redet er? Ich lasse dich auf keinen Fall mit so einem Typen alleine.
it: {{noriko.n}}, di cosa sta parlando esattamente? Non posso assolutamente lasciarti sola con un ragazzo del genere.
pt: {{noriko.n}}, do que ele está falando, exatamente? Não tem como eu te deixar sozinha com um cara desses.
ru: {{noriko.n}}, о чём именно он говорит? Я ни за что не позволю тебе остаться наедине с таким парнем.
tr: {{noriko.n}}, tam olarak neden bahsediyor? Seni böyle bir adamla yalnız bırakmamın imkanı yok.
uk: {{noriko.n}}, про що саме він говорить? Я ні в якому разі не залишу тебе наодинці з таким хлопцем.
vi: {{noriko.n}}, rốt cục cậu ta nói gì vậy ? Mẹ không cho phép con ở với mấy gã mạt hạng như cậu ta đâu.
zh_hans: {{noriko.n}}，他这话什么意思？我不许你和这样一个男的独处。
zh_hant: {{noriko.n}},他到底在說什麽？我絕對不會讓你和那種人獨處的。

# home_player_room_b3978a01
source: Il ne m'inspire pas du tout confiance.
cs: Vůbec mu nevěřím.
de: Ich vertraue ihm kein bisschen.
it: Non mi fido di lui.
pt: Eu não confio nele nem um pouco.
ru: Я ему совсем не доверяю.
tr: Artık ona hiç güvenmiyorum.
uk: Я йому зовсім не довіряю.
vi: Còn lâu mẹ mới tin những gì cậu ta nói.
zh_hans: 他不是好人。
zh_hant: 我根本不相信他。
