Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# menu_sayuri_konbini_5d548632
source: Oh toi, tu ne perds rien pour attendre !
de: Oh, damit kommst du nicht davon!
it: Oh non la passerai liscia con questo!
pt: Ah, você não vai escapar dessa!
ru: Ох, тебе это с рук не сойдёт!
tr: Bu yanına kalmayacak!
uk: Ох, тобі це з рук не зійде!
vi: Ớ, không có đâu nhé !
zh_hans: 哦，等着我跟你算说这话的帐吧！
zh_hant: 哦，你不會得逞的！

# menu_sayuri_konbini_b5073a39
source: Bonjour {{saito.n}}, tu es bien matinal.
de: Guten Morgen, {{saito.n}}! Du bist früh wach.
it: Ciao {{saito.n}}, ti sei svegliato presto.
pt: Bom dia, {{saito.n}}! Você acordou cedo.
ru: Доброе утро, {{saito.n}}! Ты рано встал.
tr: Günaydın{{saito.n}}! Erken kalktın.
uk: Доброго ранку, {{saito.n}}! Щось ти рано.
vi: Ui, {{saito.n}}! Hôm nay con dậy sớm thế.
zh_hans: 早安，{{saito.n}}，你起得挺早嘛。
zh_hant: 早安，{{saito.n}} 你起得真早。

# menu_sayuri_konbini_e300b9a4
source: Ça ferait une bonne surprise à ma fille si c'était toi qui allais la réveiller.
de: Es wäre eine schöne Überraschung für meine Tochter, wenn du es wärst, der sie heute weckt.
it: Sarebbe una bella sorpresa per mia figlia se fossi tu a svegliarla.
pt: Seria uma boa surpresa para minha filha se você fosse acordá-la.
ru: Полагаю, моя дочь была бы очень рада, если бы вместо меня её неожиданно разбудил ты.
tr: Onu uyandıran sen olsaydın kızım için güzel bir sürpriz olurdu.
uk: Буде приємним сюрпризом для моєї доньки, якщо саме ти її розбудиш.
vi: Sẽ tuyệt vời biết bao nếu như con đã qua nhà cô và lê con sâu ngủ nhà cô dậy.
zh_hans: 要不你去叫我女儿起床吧，她一定会很惊喜。
zh_hant: 如果是你把我女兒叫醒，她一定會很驚喜。

# menu_sayuri_konbini_1a4ac489
source: Sûrement mais... je ne suis pas venu pour ça, auriez-vous vue {{noriko.n}} passer ce matin ?
de: Sicherlich, aber... deshalb bin ich nicht hier. Hast du zufällig {{noriko.n}} heute Morgen hier vorbeikommen sehen?
it: Certo, ma... non sono venuto per quello, hai visto passare {{noriko.n}} stamattina?
pt: Claro, mas... Eu não vim para isso. Você viu {{noriko.n}} passou por aqui esta manhã?
ru: Конечно, но... Я пришёл не за этим. Вы, случаем, не видели, чтобы {{noriko.n}} проходила недавно мимо?
tr: Tabii, olur da… Bunun için gelmedim. Bu sabah{{noriko.n}} geçerken gördün mü?
uk: Звичайно, проте... Я не за цим прийшов. Ви не бачили, як сьогодні вранці проходила {{noriko.n}}?
vi: Dạ tuyệt chứ ạ, nhưng... Chắc là để sau đi ạ. Mà hôm nay cô có thấy {{noriko.n}} đâu không ạ ?
zh_hans: 当然，不过...我现在有别的事。你今天早上有看到过{{noriko.n}}吗？
zh_hant: 當然，但是... 我不是為此而來的，你今天早上有看到 {{noriko.n}} 經過嗎？

# menu_sayuri_konbini_3ed7c8a3
source: Oh oui ! Ce matin elle se dirigeait vers l'ancienne gare désaffectée.
de: Oh, ja! Sie ist eben in Richtung des verlassenen Bahnhofs gelaufen.
it: Oh sì! Questa mattina stava andando verso la stazione abbandonata.
pt: Ah, sim! Esta manhã, ela estava indo em direção à velha estação de trem abandonada.
ru: Ох, да! Она направлялась к старой заброшенной железнодорожной станции.
tr: Aa evet! Bu sabah eski terk edilmiş tren istasyonuna doğru gidiyordu.
uk: О-о, так! Сьогодні вранці вона прямувала до старої покинутої залізничної станції.
vi: A, có nha ! Sáng nay, con bé có tới cái ga tàu bị bỏ hoang ấy.
zh_hans: 有看到！今天一早，她就往废弃火车站去了。
zh_hant: 哦，對喔！今天早上，她朝廢棄的火車站走去。

# menu_sayuri_konbini_3ba6c0a7
source: D'ailleurs à ce sujet, j'ai eu des nouvelles de mon ancien collaborateur.
de: Übrigens, wo wir gerade dabei sind, ich habe mit meinem ehemaligen Mitarbeiter geredet.
it: Inoltre, ho sentito dal mio ex collega.
pt: A propósito, sobre isso, ouvi algo do meu antigo colega de trabalho.
ru: Кстати о ней, я кое-что узнала от своего бывшего коллеги.
tr: Bu arada, eski iş arkadaşımdan haber aldım.
uk: До речі про неї, я дещо дізналася від свого колишнього колеги.
vi: Tiện thể cô nói luôn, đấy là một nhân viên cũ của cô đã nói cô nghe.
zh_hans: 哦对了，说起她，我从前同事那里打听到些别事了。
zh_hant: 對了，關於這一點，我已經從我以前的同事那聽說了。

# menu_sayuri_konbini_3664dd15
source: Quand je lui ai posé la question, il a tout de suite reconnu de qui je parlais.
de: Als ich ihn gefragt habe, wusste er sofort, von wem ich rede.
it: Quando gliel'ho chiesto, subito riconosciuto di chi stavo parlando.
pt: Quando perguntei, ele imediatamente soube de quem eu estava falando.
ru: Когда я спросила его, он сразу понял, о ком я говорю.
tr: Ona sorduğumda kimden bahsettiğimi hemen anladı.
uk: Коли я запитала його, він одразу зрозумів, про кого я говорю.
vi: Khi mà cô có hỏi người ấy, thì người ấy biết ngay cô đang nhắc tới ai.
zh_hans: 我刚一问，他就立马意识到我在打听谁了。
zh_hant: 當我問他時，他馬上就知道我說的是誰。

# menu_sayuri_konbini_3c87d730
source: Vraiment ? A-t-il vu quelque chose qui sort de l'ordinaire ?
de: Wirklich? Hat er irgendwas Ungewöhnliches gesehen?
it: Davvero? Ha visto qualcosa fuori dal normale?
pt: Sério? Ele viu algo fora do comum?
ru: Правда? Он видел что-то необычное?
tr: Gerçekten mi? Olağandışı bir şey gördü mü?
uk: Справді? Він бачив щось незвичайне?
vi: Thật ạ ? Người ấy có báo cô biết có điều gì bất thường không ạ ?
zh_hans: 真的？他看到过她有什么不寻常的行为么？
zh_hant: 真的嗎？他有看到什麼異常嗎？

# menu_sayuri_konbini_d77694a2
source: ... À vrai dire, il y a bien quelque chose.
de: ...Tatsächlich schon.
it: ...A dire il vero qualcosa c'è.
pt: ...Na verdade, há algo.
ru: ...Вообще-то, да.
tr: ...Aslında bir şey var.
uk: ...Взагалі-то, є дещо.
vi: ... Ừm thì, cũng có đây nha.
zh_hans: 他还真看到过。
zh_hant: ......事實上，還真有一些。

# menu_sayuri_konbini_d5702a65
source: Elle semble traîner assez régulièrement avec 3 hommes un peu grossiers qui traînent souvent dans le coin.
de: Sie scheint recht häufig mit den drei unhöflichen Typen, die hier häufiger mal sind, abzuhängen.
it: Sembra che esca abbastanza regolarmente con 3 uomini maleducati che spesso stanno in giro da queste parti.
pt: Ela parece sair regularmente com três homens de aparência rude que costumam ficar por aqui.
ru: Похоже, она регулярно проводит время с тремя грубоватыми мужчинами, которые часто здесь ошиваются.
tr: Sık sık burada takılan üç kaba görünümlü adamla oldukça düzenli olarak takılıyor gibi görünüyor.
uk: Вона досить регулярно тусується з трьома грубими хлопцями, які часто тут вештаються.
vi: Có vẻ như bạn ấy có đi giao lưu với ba cậu thanh niên không mấy ngoan ngoãn hay qua lại khu đó.
zh_hans: 她似乎经常和三个流氓似的男人在一起，那三个男人经常在附近闲逛。
zh_hant: 她似乎經常和三個長相粗獷的男人在一起，這些人經常在這裡出沒。

# menu_sayuri_konbini_32742a34
source: Trois hommes vous dites...
de: Drei Typen sagst du...
it: Tre uomini eh...
pt: Três homens, você diz...
ru: Тремя мужчинами, говорите...
tr: Üç adam diyorsun...
uk: З трьома хлопцями, кажете...
vi: Ba cậu ấy à...
zh_hans: 三个，流氓似的男人...
zh_hant: 你說的是…三個男人。

# menu_sayuri_konbini_f255feac
source: Malheureusement, il n'a pas pu m'en dire davantage.
de: Mehr konnte er mir leider nicht sagen.
it: Purtroppo non ha potuto dirmi di più.
pt: Infelizmente, ele não pôde me contar mais.
ru: К сожалению, он не смог рассказать мне больше.
tr: Ne yazık ki bana daha fazlasını anlatamadı.
uk: На жаль, більше він нічого не зміг мені розповісти.
vi: Tiếc rằng, cô không thể kể con nghe gì hơn.
zh_hans: 不过很可惜，他也只知道这些了。
zh_hant: 很可惜，他沒能告訴我更多。

# menu_sayuri_konbini_30026855
source: Je comprends... Merci pour votre... ton aide.
de: Ich verstehe... Danke für deine... deine Hilfe.
it: Capisco... Grazie per il tuo... il tuo aiuto.
pt: Eu entendo... Obrigado pela sua... ajuda.
ru: Понятно... Спасибо за вашу... Вашу помощь.
tr: Anlıyorum...Yardımlarınız için teşekkürler.
uk: Я розумію... Дякую за вашу... допомогу.
vi: Dạ con hiểu... Cảm ơn cô vì đã kể con nghe ạ.
zh_hans: 我知道了...谢谢你...感谢你的帮助。
zh_hant: 我明白... 謝謝您的......幫助。

# menu_sayuri_konbini_bc298068
source: Fais attention à elle {{saito.n}}. Ils ne m'inspirent pas confiance.
de: Kümmer dich gut um sie, {{saito.n}}. Ich vertraue denen nicht.
it: Tienila d'occhio {{saito.n}}. Non mi fido di loro.
pt: Cuide bem dela, {{saito.n}}. Eu não confio neles.
ru: {{saito.n}}, присмотри за ней. Они не вызывают у меня доверия.
tr: Ona iyi bak{{saito.n}}. Onlara güvenmiyorum.
uk: Бережи її, {{saito.n}}. Я їм не довіряю.
vi: Chăm sóc em con nhé, {{saito.n}}. Cô không tin mấy đứa ấy đâu.
zh_hans: {{saito.n}}，保护好她。那些家伙绝对不是好人。
zh_hant: 照顧好她{{saito.n}}， 我不相信他們。

# menu_sayuri_konbini_9ad1c2bf
source: Moi non plus, je vais m'en occuper.
de: Ich auch nicht. Ich schaffe das schon.
it: Nemmeno io, me ne occuperò.
pt: Eu também não. Eu cuido disso.
ru: У меня тоже. Я позабочусь об этом.
tr: Ben de. Ben halledeceğim.
uk: Я теж. Я розберуся з цим.
vi: Con cũng không tin bọn chúng nó. Cô cứ yên tâm.
zh_hans: 我明白，我会保护好他。
zh_hant: 我也是，我會處理的。

# menu_sayuri_konbini_4b1649a0
source: Bonsoir {{saito.n}}, tu as besoin de quelque chose ?
de: Hallo, {{saito.n}}! Brauchst du etwas?
it: Ciao {{saito.n}}, hai bisogno di qualcosa?
pt: Olá, {{saito.n}}! Você precisa de alguma coisa?
ru: Привет, {{saito.n}}! Тебе что-нибудь нужно?
tr: Merhaba,{{saito.n}}! Bir şey mi lazımdı?
uk: Привіт, {{saito.n}}! Щось потрібно?
vi: A, {{saito.n}}! Con có cần gì không ?
zh_hans: 嗨，{{saito.n}}，有什么需要吗？
zh_hant: 哈囉{{saito.n}},有什麼需要嗎 ?

# menu_sayuri_konbini_96d2cfce
source: Bonsoir {{sayuri.n}}, j'étais simplement venu prendre de quoi manger avant de rentrer chez moi.
de: Hallo, {{sayuri.n}}. Ich bin nur gekommen, um schnell etwas Essen zu kaufen, bevor ich nach Hause gehe.
it: Buonasera {{sayuri.n}}, sono venuto solo a prendere qualcosa da mangiare prima di tornare a casa.
pt: Olá, {{sayuri.n}}. Só vim comer alguma coisa antes de ir para casa.
ru: Привет, {{sayuri.n}}. Я просто зашёл купить чего-нибудь перекусить, перед тем как отправиться домой.
tr: Merhaba,{{sayuri.n}}. Eve gitmeden önce bir şeyler yemeye geldim.
uk: Добрий день, {{sayuri.n}}. Я просто зайшов перекусити перед тим, як іти додому.
vi: Dạ, thưa cô {{sayuri.n}}. Con chỉ định tới kiếm chút gì bỏ bụng trước khi về nhà thôi ạ.
zh_hans: 嗨，{{sayuri.n}}，只是想在回家前吃点东西。
zh_hant: 你好，{{sayuri.n}}。我只是來吃點東西再回家。

# menu_sayuri_konbini_14c850b2
source: Laisse-moi te l'offrir dans ce cas...
de: In dem Fall geht das Essen aufs Haus...
it: Lascia che te lo offra la casa allora...
pt: Deixa eu te dar uma coisa por conta da casa, nesse caso...
ru: В таком случае позволь мне предложить тебе что-нибудь за счёт заведения...
tr: Sana evle ilgili bir şey vereyim, o zaman...
uk: Дозволь, я принесу тобі щось за рахунок закладу...
vi: Vậy để cô đãi con nha, chờ ti tí...
zh_hans: 这样的话，我看看能请你些什么...
zh_hant: 這樣的話，讓我給你買點東西...

# menu_sayuri_konbini_f60c5a3b
source: Ce n'est pas nécessaire vous savez, j'ai de quoi p-
de: Das ist nicht nötig, weißt du! Ich habe genug, um zu zah-
it: Non è necessario, sai, ho abbastanza per pag-
pt: Isso não é necessário, sabia! Eu tenho o suficiente para p-
ru: В этом нет необходимости! У меня достаточно ден-
tr: Buna gerek yok, biliyorsun! Yetecek kadar var p
uk: Знаєте, в цьому нема потреби! У мене є достатньо, щоб запл...
vi: Uây, dạ con trả được mà-
zh_hans: 你不用请我的，我自己付...
zh_hant: 不需要這樣，我有錢可以–

# menu_sayuri_konbini_2bdd416f
source: Arrête un peu... Laisse-moi te remercier à ma façon de prendre soin de ma fille.
de: Sag nichts... Lass mich dir dafür danken, dass du dich um meine Tochter kümmerst.
it: Fermati... Permettimi di ringraziarti a mio modo per prenderti cura di mia figlia.
pt: Pare com isso... Deixe-me agradecer por cuidar da minha filha do meu jeito.
ru: Прекрати... Позволь мне так отблагодарить тебя за то, что ты заботишься о моей дочери.
tr: Kesin şunu. Kızımla kendi yöntemlerimle ilgilendiğiniz için teşekkür ederim.
uk: Припини... Дозволь мені подякувати тобі за те, що піклуєшся про мою доньку по-своєму.
vi: Không cần khách khí... Để cô cảm ơn con vì đã chăm sóc bé con nhà cô.
zh_hans: 那可不行...这是我感谢你照顾我的女儿的方式。
zh_hant: …別這樣，讓我用自己的方式感謝你照顧我女兒。

# menu_sayuri_konbini_b43c820e
source: Très bien j'accepte alors.
de: Wie du meinst. Dann akzeptiere ich das mal.
it: Molto bene, allora accetto.
pt: Muito bem. Aceito, então.
ru: Хорошо. Тогда я согласен.
tr: Tamamdır. O zaman kabul ediyorum.
uk: Добре. Тоді я прийму.
vi: Vậy thì, cháu xin ạ.
zh_hans: 好吧，那我就不客气了。
zh_hant: 好吧，那我接受。

# menu_sayuri_konbini_a4c6c66f
source: Ce serait dommage de refuser un cadeau de ma future belle-mère c'est ça ?
de: Es wäre eine Schande, ein Geschenk von deiner zukünftigen Schwiegermutter abzulehnen, nicht wahr?
it: Sarebbe un peccato rifiutare un regalo dalla mia futura suocera, vero?
pt: Seria uma pena recusar um presente da minha futura sogra, certo?
ru: Было бы неприлично отказываться от подарка будущей тёщи, верно?
tr: Müstakbel kayınvalidemin hediyesini reddetmek ayıp olur, değil mi?
uk: Було б соромно відмовитися від подарунка майбутньої свекрухи, правда?
vi: Sẽ thật khó coi khi từ chối một món quà tới từ mẹ vợ tương lai, đúng không ạ ?
zh_hans: 执意拒绝未来岳母的好意那就太不识趣了，对吧？
zh_hant: 如果拒絕未來岳母的禮物就太不夠意思了，對吧？

# menu_sayuri_konbini_2846bc20
source: Oh mais c'est que tu comprends vite !
de: Oh, das hast du jetzt gesagt!
it: Vedi che impari veloce!
pt: Ah, você aprende rápido!
ru: Ох, ты схватываешь на лету!
tr: Çabucak anlıyorsun.
uk: О, а ти швидко все схоплюєш!
vi: Aw~ Con hiểu chuyện đấy !
zh_hans: 噢～你这不是很懂么！
zh_hant: 哦，你理解的真快!

# menu_sayuri_konbini_b9ab7872
source: Bonsoir madame...
de: Guten Abend, Madame...
it: Buonasera signora...
pt: Boa noite, senhora...
ru: Добрый вечер, мэм...
tr: İyi akşamlar hanımefendi.
uk: Добрий вечір, пані...
vi: Buổi tối tốt lành, cô ạ...
zh_hans: 晚上好阿姨...
zh_hant: 午安，女士…

# menu_sayuri_konbini_89467128
source: Désolée, je n'ai pas vraiment l'habitude...
de: Entschuldigung... Ich bin das einfach nicht gewohnt...
it: Scusa, non ci sono molto abituato...
pt: Desculpe... Não estou acostumado com isso...
ru: Простите... Я ещё не привыкла к этому...
tr: Özür dilerim...Buna pek alışık değilim...
uk: Вибачте... Я ще не звикла до такого...
vi: Xin lỗi cô... Cháu không quen lắm...
zh_hans: 抱歉，我叫顺嘴了...
zh_hant: 對不起... 我還不太習慣…

# menu_sayuri_konbini_624bd72c
source: [font_size=34]{{saito.n}} le déchet ! Je sais que t'es là, sors d'ici ou c'est moi qui viens te chercher.[/font_size]
de: [font_size=34]{{saito.n}}, der Idiot! Ich weiß, dass du hier bist! Komm raus oder ich hole dich![/font_size]
it: [font_size=34]{{saito.n}} la merdina! So che sei qui, esci da lì o verrò a prenderti.[/font_size]
pt: [font_size=34]{{saito.n}} o lixo! Eu sei que você está aqui! Saia, ou eu vou te pegar![/font_size]
ru: [font_size=34]Мусор {{saito.n}}! Я знаю, что ты здесь! Выходи, или я приду за тобой![/font_size]
tr: [font_size =34]{{saito.n}} çöp! BURADA OLDUĞUNU BİLİYORUM! Dışarı çık, yoksa seni almaya gelirim ![/font_size]
uk: [font_size=34]{{saito.n}}, засранцю! Я знаю, що ти тут! Виходь, або я прийду за тобою![/font_size]
vi: [font_size=34] Địt con mẹ mày thằng chó {{saito.n}}. Ra đây coi không bố cho chỗ này sáng nhất đêm nay ![/font_size]
zh_hans: [font_size=34]{{saito.n}}你这个垃圾！我知道你在里面，滚出来，否则我就来抓你！[/font_size]
zh_hant: [font_size=34]{{saito.n}}你這垃圾! 我知道你在裡面，快出來，不然我來找你了[/font_size]

# menu_sayuri_konbini_3960521c
source: Bon sang encore un de ces foutus idiots.
de: Noch einer von diesen verdammten Idioten.
it: Maledetto, un altro di quei dannati idioti.
pt: Argh, mais um desses idiotas.
ru: Угх, один из этих чёртовых идиотов.
tr: Ah, o lanet aptallardan biri daha.
uk: Тьху, ще один клятий ідіот.
vi: Ugh, lại là đám phá phách ấy.
zh_hans: 呃，那仨蠢货里的一个又来了。
zh_hant: 唉，又是其中一個該死的白癡。

# menu_sayuri_konbini_22e372c0
source: Reste là {{saito.n}}, je vais passer un coup de téléphone à la police de quartier et ils interviendront rapidement.
de: Bleib hier, {{saito.n}}. Ich rufe die Polizei an, die werden sich schnell darum kümmern.
it: Resta qui {{saito.n}}, chiamo la polizia e verranno qui a momenti.
pt: Fique aí, {{saito.n}}. Vou ligar para a polícia local e eles chegarão rapidamente.
ru: Оставайся тут, {{saito.n}}. Я позвоню в полицию, и они быстро приедут.
tr: Orada kal,{{saito.n}}. Yerel polisi arayacağım ve çabucak burada olacaklar.
uk: Залишайся там, {{saito.n}}. Я викличу поліцію, вони швидко приїдуть.
vi: Con cứ ở trong nhé, {{saito.n}}. Để cô kêu công an phường tới cho chúng nó ngồi đồn mấy hôm.
zh_hans: 别出去{{saito.n}}，我去报警，警察很快就能到。
zh_hant: 待在那別亂動{{saito.n}}，我去叫警察，他們很快就到了。

# menu_sayuri_konbini_efd1ea6e
source: Non...[w] Je m'en charge.
de: Nein...[w] Ich schaffe das schon.
it: No...[w] Me ne occuperò io.
pt: Não...[w] Eu cuido disso.
ru: Нет...[w] Я разберусь с этим.
tr: Yok...[w]Ben hallederim.
uk: Ні...[w] Я розберуся з цим.
vi: Dạ thôi cô ạ... [w] Con tự lo được.
zh_hans: 不...[w]交给我吧。
zh_hant: 不…[w]我會處理的。

# menu_sayuri_konbini_f58b1eb6
source: Tu vas te faire refaire le portrait...
de: Die werden dich völlig zusammenschlagen...
it: Ti sistemeranno la faccia...
pt: Você vai reorganizar seu rosto...
ru: Сейчас тебе разукрасят лицо...
tr: Yüzünü yeniden düzenleteceksin...
uk: Тобі зараз підправлять обличчя...
vi: Chơi ngu bị vặn răng đấy anh ơi...
zh_hans: 你会被揍得鼻青脸肿的...
zh_hant: 你的臉會被扯歪的…

# menu_sayuri_konbini_0b281b81
source: Ça te plairait de voir ça hein...
de: Das würdest du dir also gerne ansehen?
it: Ti piacerebbe vederlo eh...
pt: Você gostaria de ver isso, hein...
ru: Ты бы с удовольствием на это посмотрела...
tr: Bunu görmek isterdin, öyle mi...
uk: Ти б і так хотіла подивитися на це...
vi: Em thì thích cái cảnh đấy lắm, nhỉ...
zh_hans: 这不就是你想看到的么，哼...
zh_hant: 這不是你想看到的嗎?是不是?

# menu_sayuri_konbini_a1e2b777
source: Quoi ?! Non ! Je...
de: Was?! Nein! Ich...
it: Cosa!? No! Io...
pt: O quê?! Não! Eu...
ru: Что?! Нет! Я...
tr: Ne?! Hayır! Ben...
uk: Що?! Ні! Я...
vi: Dạ ?! Không ! Em...
zh_hans: 什么？！不！我...
zh_hant: 什麽?!不!我…

# menu_sayuri_konbini_0327ff32
source: S'il te plaît {{saito.n}}, sois prudent et ne fais rien d'inconsidéré.
de: Bitte, {{saito.n}}, sei vorsichtig. Tu nichts Unüberlegtes.
it: Per favore {{saito.n}}, fai attenzione e non fare nulla di sconsiderato.
pt: Por favor, {{saito.n}}, tenha cuidado. Não faça nada precipitado.
ru: Пожалуйста, {{saito.n}}, будь осторожен. Не поступай опрометчиво.
tr: Lütfen{{saito.n}}, dikkatli ol. Düşünmeden...davranma.
uk: Прошу, {{saito.n}}, будь обережним. Не роби нічого необдуманого.
vi: Con đấy, {{saito.n}} à. Cẩn thận nha. Đừng làm liều.
zh_hans: 拜托你{{saito.n}}，小心点，不要莽撞行事。
zh_hant: 拜託，{{saito.n}}小心點。不要輕舉妄動。

# menu_sayuri_konbini_3149c73a
source: Il faudra qu'on discute toi et moi {{noriko.n}} après tout ça.
de: Wir zwei müssen nach dem hier mal ein Wörtchen reden, {{noriko.n}}.
it: Tu ed io dovremo parlare dopo tutto questo, {{noriko.n}}.
pt: Você e eu precisamos conversar depois de tudo isso, {{noriko.n}}.
ru: Когда я закончу, нам с тобой нужно будет поговорить,{{noriko.n}}.
tr: Bütün bunlardan sonra seninle konuşmamız gerek{{noriko.n}}.
uk: Нам з тобою треба буде поговорити після всього цього, {{noriko.n}}.
vi: Chúng ta thật sự cần phải nói chuyện sau tất cả đấy, {{noriko.n}}.
zh_hans: {{noriko.n}}，我解决他之后，咱俩得好好谈谈。
zh_hant: {{noriko.n}}，結束以後，我們得好好談談。

# menu_sayuri_konbini_aeaa5445
source: Et qu'est ce que tu comptes faire exactement ? Tu vas te mettre en colère ?
de: Und was genau hast du vor? Willst du etwa wütend werden?
it: E cosa hai intenzione di fare esattamente? Ti arrabbierai?
pt: E o que exatamente você planeja fazer? Você vai ficar bravo?
ru: И что же ты планируешь сделать? Собираешься разозлиться на меня?
tr: Peki tam olarak ne yapmayı planlıyorsun? Sinirlenecek misin?
uk: І що саме ти збираєшся робити? Збираєшся розлютитися?
vi: Thế anh tính định làm gì nào ? Điên tiết llên hay sao ?
zh_hans: 你能靠什么解决他？开启你的狂野模式？
zh_hant: 你到底打算怎麽做？你會生氣嗎？

# menu_sayuri_konbini_a994ce0f
source: C'est ça le truc {{noriko.n}}, je suis toujours en colère.
de: In Wahrheit, {{noriko.n}... bin ich einfach immer wütend.
it: Questo è il punto {{noriko.n}}, sono sempre arrabbiato.
pt: O segredo é, {{noriko.n}}... Estou sempre com raiva.
ru: Дело в том, {{noriko.n}}... Что я всегда зол.
tr: İşin sırrı{{noriko.n}}...Ben hep sinirliyim.
uk: Секрет у тому, {{noriko.n}}... що я завжди злий.
vi: {{noriko.n}} à... Anh mày điên tiết cả đời rồi .
zh_hans: 告诉你个秘密，{{noriko.n}}，这模式关不上。
zh_hant: 這就是重點 {{noriko.n}}，我一直都很生氣。

# menu_sayuri_konbini_7b58153d
source: J'espère que tout ira bien pour lui...
de: Ich hoffe, dass für ihn alles gut geht...
it: Spero che andrà tutto bene per lui...
pt: Espero que tudo fique bem para ele...
ru: Надеюсь, с ним всё будет в порядке...
tr: Umarım onun için her şey yoluna girer...
uk: Сподіваюся, з ним усе буде добре...
vi: Hy vọng cậu ấy sẽ không bị làm sao...
zh_hans: 我希望他一切顺利...
zh_hant: 我希望他一切都會沒事…

# konbini_interior_61aa192b
source: ... eh bien il semble que tu as de la chance.
de: ...Wow, sieht so aus, als hättest du den Jackpot gewonnen.
it: ...beh, è il tuo giorno fortunato.
pt: ...Bem, parece que você tirou a sorte grande.
ru: ...Что ж, похоже, ты сорвала джекпот.
tr: ...Görünüşe göre büyük ikramiyeyi kazandın.
uk: ...Що ж, схоже, ти зірвала джекпот.
zh_hans: ...哎呦～你简直该去买彩票了。
zh_hant: …看來你中大獎了。

# konbini_interior_3c5f45b1
source: Oui ![w] Ça me fait énormément plaisir, ça faisait longtemps qu'on n'avait pas discuté toutes les deux comme ça.
de: Ja![w] Ich freue mich so sehr. Es ist Urzeiten her, dass wir uns mal so unterhalten haben.
it: Sì![w] Mi fa molto piacere, era da molto tempo che non parlavamo così.
pt: Sim![w] Isso me traz tanta alegria. Fazia séculos desde a última vez que tivemos um bate-papo como esse.
ru: Да![w] Это приносит мне столько радости. Прошла целая вечность с тех пор, как мы в последний раз так разговаривали.
tr: Evetw]Bana çok neşe veriyor. En son böyle bir sohbet etmeyeli yıllar oldu.
uk: Так![w] Це приносить мені стільки радості. Пройшла ціла вічність з того часу, як ми востаннє так розмовляли.
zh_hans: 是啊！[w]我们俩好久没这么说话了，能这么聊聊天真开心。
zh_hant: 是啊！[w] 這讓我很高興。我們已經很久沒有像這樣聊天了。

# konbini_interior_451d468e
source: Je ne savais même pas qu'{{asami.n}} était ta fille !
de: Ich hatte ja keine Ahnung, dass {{asami.n}} deine Tochter ist!
it: Non sapevo nemmeno che {{asami.n}} fosse tua figlia!
pt: Eu não tinha ideia de que {{asami.n}} era sua filha!
ru: Кстати, а я и не знала, что {{asami.n}} твоя дочь!
tr: Onun kızın{{asami.n}} olduğunu bilmiyordum!
uk: До речі, а я і не знала, що {{asami.n}} твоя дочка!
zh_hans: 我之前都没发现{{asami.n}}是你的女儿！
zh_hant: 我不知道 {{asami.n}} 是你的女兒！

# konbini_interior_47801297
source: Mais maintenant je me rends compte à quel point j'ai été aveugle.
de: Aber jetzt realisiere ich, wie blind ich war.
it: Ma ora mi rendo conto di quanto fossi cieca.
pt: Mas agora percebo o quão cego eu estava.
ru: Но теперь я понимаю, насколько я была слепа.
tr: Ama şimdi ne kadar kör olduğumu anlıyorum.
uk: Але тепер я розумію, наскільки я була сліпа.
zh_hans: 我眼神真是太不好了。
zh_hant: 但現在我意識到，我的眼睛有多糟。

# konbini_interior_469b1be1
source: C'est ton portrait craché.
de: Sie ist dir praktisch aus dem Gesicht geschnitten.
it: È la tua immagine sputata.
pt: Ela é a sua cara.
ru: Она просто вылитая ты.
tr: O senin tükürüğünün aynısı.
uk: Вона просто вилита ти.
zh_hans: 她和你长得简直一模一样。
zh_hant: 她和你簡直一模一樣。

# konbini_interior_c61c9f1b
source: Les chiens ne font pas des chats comme on dit.
de: Der Apfel fällt nicht weit vom Stamm, heißt es doch.
it: La mela non cade mai lontano dall'albero, come si suol dire.
pt: A maçã não cai longe da árvore, como dizem.
ru: Как говорится, яблоко от яблони недалеко падает.
tr: Elma, dedikleri gibi ağaçtan uzağa düşmez.
uk: Як то кажуть, яблуко від яблуні недалеко падає.
zh_hans: 所以才说孩子都是妈妈身上掉下来肉的嘛。
zh_hant: 俗話說:「龍生龍，鳳生鳳」。

# konbini_interior_b7613b0a
source: {{saito.n}} a vraiment eu une bonne influence sur elle aussi.
de: {{saito.n}} war ein auf sie auch wirklich ein guter Einfluss.
it: Anche {{saito.n}} ha avuto una buona influenza su di lei.
pt: {{saito.n}} também tem sido uma influência muito positiva para ela.
ru: {{saito.n}} оказывает на неё очень положительное влияние.
tr: {{saito.n}} onun üzerinde de gerçekten olumlu bir etkisi oldu.
uk: {{saito.n}} дуже добре на неї впливає.
zh_hans: 和{{saito.n}}在一块对她真的是件好事。
zh_hant: {{saito.n}}也確實對她產生了正面的影響。
