Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# menu_macumba_d086f24f
source: Et je ne veux pas que les gens que j'aime souffrent à cause de moi.
de: Und ich will nicht, dass meine Liebsten meinetwegen leiden müssen.
es: Y no quiero que mis seres queridos sufran por mi culpa.
it: E non voglio che la mia famiglia soffra a causa mia.
pt: E não quero que meus entes queridos sofram por minha causa.
ru: И я не хочу, чтобы дорогие мне люди страдали из-за меня.
tr: Ve sevdiklerimin benim yüzümden acı çekmesini istemiyorum.
uk: І я не хочу, щоб мої близькі страждали через мене.
vi: Và tôi không muốn những người thân yêu phải đau khổ vì sự hèn kém của tôi.
zh_hans: 而且我也不希望我爱的人因为我而受苦。
zh_hant: 而且我也不希望我愛的人因為我而受苦。

# menu_macumba_1e7b6eef
source: Petit frère... Tout ça m'attriste beaucoup.
de: Kleiner Bro ... All das bricht mir wirklich das Herz.
es: Hermanito... todo esto me rompe el corazón.
it: Fratello... Tutto questo mi spezza il cuore.
pt: Irmãozinho... Tudo isso realmente parte meu coração.
ru: Братишка... Это тронуло меня до души.
tr: Küçük kardeşim...Bütün bunlar gerçekten kalbimi kırıyor.
uk: Брате... Усе це розбиває мені серце.
vi: Người anh em...Tất cả những chuyện này thực làm tôi thấy nhức nhối trong lòng.
zh_hans: 小老弟...听你说的这一切真的让我很伤心。
zh_hant: 小老弟...聽你說的這一切真的讓我很傷心。

# menu_macumba_544e2c50
source: Nous allons devoir reprendre l'entrainement sérieusement.
de: Wir müssen unbedingt unser Training fortsetzen.
es: Tenemos que seguir formándonos seriamente.
it: Dobbiamo tornare ad allenarci seriamente.
pt: Precisamos seriamente continuar nosso treinamento.
ru: Нам нужен серьёзный подход к твоим тренировкам.
tr: Cidden eğitimimize devam etmemiz gerekiyor.
uk: Нам дуже потрібно продовжувати тренування.
vi: Chúng ta thật sự cần phải tiếp tục khóa huấn luyện.
zh_hans: 我们迫切需要继续我们的训练了。
zh_hant: 我們迫切需要繼續我們的訓練了。

# menu_macumba_ff98e9a6
source: En attendant, admettre ses faiblesses, reconnaitre son impuissance, c'est déjà le premier pas vers l'amélioration.
de: In der Zwischenzeit solltest du immer daran denken, dass es eine Stärke ist, sich seine eigenen Schwächen einzugestehen.
es: Mientras tanto, admitir tus debilidades, reconocer tu impotencia, ya es el primer paso hacia la superación personal.
it: Nel frattempo, ammettere le proprie debolezze, riconoscere la propria impotenza, sono già i primi passi verso la crescita personale.
pt: Enquanto isso, admitir suas fraquezas, reconhecer sua impotência, já é o primeiro passo para o autoaperfeiçoamento.
ru: А пока признание своих слабостей, признание своего бессилия — это уже первый шаг к самосовершенствованию.
tr: Bu arada, zayıflıklarınızı kabul etmek, iktidarsızlığınızı kabul etmek, zaten kendini geliştirmeye yönelik ilk adımdır.
uk: Тим часом визнання своїх слабкостей, визнання свого безсилля — це вже перший крок до самовдосконалення.
vi: Trong khi đó, nhận ra nhũng hạn chế, thừa nhận những khuyết điểm, chính là một bước nhằm kiến tạo tâm thế mạnh mẽ của bản thân.
zh_hans: 与此同时，承认自己的弱点，认识到自己的无能，已经是迈向自我完善的第一步了。
zh_hant: 與此同時，承認自己的弱點，認識到自己的無能，已經是邁向自我完善的第一步了。

# menu_macumba_0a26c962
source: Désigne la cible petit frère. Je ne laisserai jamais tomber un ami !
de: Nenn mir das Ziel, kleiner Bro. Ich lasse einen Freund niemals im Stich!
es: Designa el objetivo, hermanito. ¡Nunca defraudaré a un amigo!
it: Designa il bersaglio, fratello. Non deluderò mai un amico!
pt: Designe o alvo, irmãozinho. Eu nunca vou decepcionar um amigo!
ru: Ты наметь цель, а я тебя подстрахую, братишка!
tr: Hedefi belirle, küçük kardeş. Bir arkadaşımı asla hayal kırıklığına uğratmam!
uk: Назви ціль, брате. Я ніколи не підведу друга!
vi: Hãy xác định những kẻ hèn hạ đó, người anh em, tôi sẽ không bao giờ làm phụ lòng một người huynh đệ !
zh_hans: 指定目标吧，小老弟。我不会让我的朋友失望的！
zh_hant: 指定目標吧，小老弟。我不會讓我的朋友失望的！

# menu_macumba_cc260b24
source: C'est vraiment toi le meilleur dans cette ville {{macumba.n}}.
de: Du bist wirklich der Beste, {{macumba.n}}.
es: Eres realmente el mejor tipo de la ciudad, {{macumba.n}}.
it: Sei davvero il migliore in città, {{macumba.n}}.
pt: Você é realmente o melhor cara da cidade, {{macumba.n}}.
ru: {{macumba.n}}, ты самый лучший человек в этом городе.
tr: Sen gerçekten şehirdeki en iyi adamsın{{macumba.n}}.
uk: Ти справді найкращий хлопець у місті, {{macumba.n}}.
vi: Anh thật sự là người tốt bụng nhất trong cái thị trấn này đấy,{{macumba.n}}.
zh_hans: {{macumba.n}}，你真的是这个城里最好的人。
zh_hant: {{macumba.n}}，你真的是這個城裡最好的人。

# menu_macumba_f34412f1
source: Je ne te mérite pas.
de: Ich habe dich nicht verdient.
es: No te merezco.
it: Non ti merito.
pt: Eu não mereço você.
ru: Я не заслуживаю иметь друга вроде тебя.
tr: Seni hak etmiyorum.
uk: Я не заслуговую на тебе.
vi: Tôi thật không xứng với lòng tốt của anh.
zh_hans: 我不配做你的朋友。
zh_hant: 我不配做你的朋友。

# menu_macumba_d0a3fe34
source: Tu étais là dans un moment où j'avais besoin d'aide...
de: Du warst da, als ich Hilfe brauchte ...
es: Estabas ahí cuando necesitaba ayuda...
it: Eri lì quando avevo bisogno d'aiuto...
pt: Você estava lá quando eu precisei de ajuda...
ru: Ну так и ты был рядом, когда я нуждался в помощи...
tr: Yardıma ihtiyacım olduğunda oradaydın...
uk: Ти був поруч, коли мені потрібна була допомога...
vi: Người anh em đã ở đó khi tôi lâm vào tình cảnh khó khăn...
zh_hans: 当我需要帮助的时候是你出现在了那里...
zh_hant: 當我需要幫助的時候是你出現在了那裡...

# menu_macumba_0aada86e
source: Impossible que je ne rende pas la pareille.
de: Ich kann das unmöglich wiedergutmachen.
es: Es imposible que no te devuelva el favor.
it: Non posso non ricambiare.
pt: Não posso deixar de retribuir o favor.
ru: Я не могу не вернуть должок.
tr: İyiliğinin karşılığını vermemem mümkün değil.
uk: Я не можу не віддячити.
vi: Sẽ thật là bất công nếu như tôi không thể báo đáp lại.
zh_hans: 我必须报答你的好意。
zh_hant: 我必須報答你的好意。

# menu_macumba_5876e19d
source: Où sont-ils ?
de: Wo sind sie?
es: ¿Dónde están?
it: Dove sono?
pt: Onde eles estão?
ru: Где они?
tr: Neredeler?
uk: Де вони?
vi: Bọn chúng đâu rồi ?
zh_hans: 他们在哪？
zh_hant: 他們在哪？

# menu_macumba_809d2910
source: Pour le moment, je ne sais pas, mais ils seront ici ce soir.
de: Wo sie gerade sind, weiß ich nicht, aber heute Nacht werden sie hierhin zurückkommen.
es: Ahora mismo no lo sé, pero estarán aquí esta noche.
it: Per ora non lo so, ma saranno qui stasera.
pt: Agora não sei, mas eles estarão aqui esta noite.
ru: Не знаю, но вечером они точно будут здесь.
tr: Şu anda bilmiyorum ama bu gece burada olacaklar.
uk: Зараз я не знаю, але вони будуть тут сьогодні ввечері.
vi: Hiện giờ thì tôi không biết, nhưng tối nay chúng sẽ ở đây.
zh_hans: 现在我不知道，但他们今晚会在公园这里。
zh_hant: 現在我不知道，但他們今晚會在公園這裡。

# menu_macumba_e5ceb195
source: Parfait, je serai là.
de: Perfekt. Dann werde ich auch da sein.
es: Perfecto. Entonces yo también estaré aquí.
it: Perfetto, ci sarò anch'io.
pt: Perfeito. Então estarei aqui também.
ru: Отлично. Значит и я тоже буду здесь.
tr: Mükemmel. Ben de burada olacağım...
uk: Чудово. Тоді я теж буду тут.
vi: Tốt, vậy tôi cũng sẽ tới đây tối nay.
zh_hans: 太好了。那我今晚也会来公园这里。
zh_hant: 太好了。那我今晚也會來公園這裡。

# menu_macumba_52b6af63
source: Merci pour tout ce que tu fais pour moi.
de: Danke für alles, was du getan hast.
es: Gracias por todo lo que has hecho por mí.
it: Grazie per tutto quello che hai fatto per me.
pt: Obrigado por tudo que você fez por mim.
ru: Спасибо за всё, что ты сделал для меня.
tr: Benim için yaptığın her şey için teşekkürler.
uk: Дякую за все, що ти для мене зробив.
vi: Cảm ơn vì tất cả những gì anh đã làm cho tôi.
zh_hans: 谢谢你为我做的一切。
zh_hant: 謝謝你為我做的一切。

# menu_macumba_4b73993a
source: Tout pour mon petit frère.
de: Alles für dich, kleiner Bro.
es: Lo que sea por mi hermanito.
it: Tutto per il mio fratellino.
pt: Qualquer coisa para o meu irmãozinho.
ru: Всё для моего братишки.
tr: Küçük kardeşim için her şeyi yaparım.
uk: Усе для мого брата.
vi: Tất cả vì người anh em của tôi.
zh_hans: 为我的小老弟做任何事都可以。
zh_hant: 為我的小老弟做任何事都可以。

# park_656ce6dc
source: Ahhh, ça fait tellement du bien.
de: Ahhh, das ist so schön.
es: Ahhh, es tan bueno.
pt: Ahhh, é tão bom.
ru: Фух, как же хорошо.
tr: Çok güzel.
uk: Ах, це так добре.
vi: Ahh, tuyệt quá đi.
zh_hans: 啊啊，太好了。
zh_hant: 啊啊，太好了。

# park_8e667d3a
source: Comme si un poids gigantesque avait été enlevé de mes épaules.
de: Als wäre eine riesige Last von meinen Schultern genommen worden.
es: Es como si me hubiera quitado un gran peso de encima.
pt: Como se um peso enorme tivesse sido tirado dos meus ombros.
ru: Как гора с плеч.
tr: Sanki omuzlarımdan büyük bir yük kalkmış gibi.
uk: Наче з моїх плечей знято величезний тягар.
vi: Cảm tưởng như biết bao gánh nặng trên vai như tiêu tan đi vậy.
zh_hans: 就好像卸下了我肩上一个巨大的重担。
zh_hant: 就好像卸下了我肩上一個巨大的重擔。

# park_56ee74d1
source: Il faudra que je trouve quelque chose pour remercier {{macumba.n}} de tout ce qu'il a fait pour moi.
de: Ich muss irgendeine Möglichkeit finden, mich bei {{macumba.n}} anständig zu bedanken.
es: Tendré que encontrar alguna forma de agradecerle a {{macumba.n}} todo lo que ha hecho por mí.
it: Dovrò trovare un modo per ringraziare {{macumba.n}} per tutto quello che ha fatto per me.
pt: Preciso encontrar uma maneira de agradecer {{macumba.n}} por tudo que ele fez por mim.
ru: {{macumba.n}} заслуживает высшей похвалы за всё, что он для меня сделал.
tr: Benim{{macumba.n}} için yaptığı her şeye teşekkür etmenin bir yolunu bulmam gerekecek.
uk: Мені потрібно знайти спосіб подякувати {{macumba.n}} за все, що він для мене зробив.
vi: Mình cần phải tìm cách nào đó đẻ trả ơn {{macumba.n}} vì tất cả những gì anh ấy đã làm cho mình.
zh_hans: 我得想办法感谢{{macumba.n}}为我所做的一切。
zh_hant: 我得想辦法感謝{{macumba.n}}為我所做的一切。

# park_f5d45fd7
source: Maintenant, il va falloir que je touche deux mots à {{minato.n}}.
de: Jetzt muss ich erstmal ein Wörtchen mit {{minato.n}} reden.
es: Ahora necesito hablar con {{minato.n}}.
it: Adesso devo scambiare due parole con {{minato.n}}.
pt: Agora preciso falar com {{minato.n}}.
ru: А теперь нужно перекинуться парой слов с {{minato.n}}.
tr: Şimdi seninle konuşmam gerek{{minato.n}}.
uk: Тепер мені потрібно поговорити з {{minato.n}}.
vi: Giờ mình cần phải nói chuyện với {{minato.n}}.
zh_hans: 现在我得去和{{minato.n}}谈谈了。
zh_hant: 現在我得去和{{minato.n}}談談了。

# park_f843ab2f
source: Il semble qu'il ait menti sur toute la ligne.
de: Es scheint wohl so, als wäre er bezüglich dieser Typen nicht unbedingt ehrlich gewesen.
es: Parece que no era del todo sincero sobre esos tipos.
it: Sembra che non fosse del tutto sincero.
pt: Parece que ele não foi totalmente sincero sobre esses caras.
ru: Похоже, что он соврал.
tr: Görünüşe göre o adamlar hakkında tamamen dürüst değilmiş.
uk: Схоже, він був не зовсім правдивим щодо тих хлопців.
vi: Có vẻ như cậu ta không có trung thực lắm về vấn đề những tên côn đồ.
zh_hans: 看起来他对那些家伙并没有完全实话实说。
zh_hant: 看起來他對那些傢伙並沒有完全實話實說。

# park_2ad26dcf
source: Et s'il a menti pour ça...
de: Und wenn er mich da angelogen hat ...
es: Y si mintió sobre eso...
it: E se ha anche mentito su...
pt: E se ele mentiu sobre isso...
ru: И если это так...
tr: Ve eğer bu konuda yalan söylediyse...
uk: І якщо він збрехав про це...
vi: Và nếu như cậu ta nói dối về chuyện ấy thì...
zh_hans: 而且如果他在这件事情上撒谎的话...
zh_hant: 而且如果他在這件事情上撒謊的話...

# park_b54bf726
source: Il peut mentir pour absolument tout le reste.
de: Hat er das vielleicht auch bei anderen Sachen.
es: También podría haber mentido sobre todo lo demás.
it: Potrebbe aver mentito su tutto il resto.
pt: Ele também pode ter mentido sobre todo o resto.
ru: То ложное в одном - ложное во всём.
tr: Diğer her şey hakkında da yalan söylemiş olabilir.
uk: Він також міг збрехати про все інше.
vi: Biết đâu cậu ta đã nói dối về cả những thứ khác nữa.
zh_hans: 那他可能在其他事情上也撒了谎。
zh_hant: 那他可能在其他事情上也撒了謊。

# park_f1e50c41
source: Dans ce cas, {{chiaki.n}} est en danger !
de: Und in diesem Fall wäre {{chiaki.n}} in Gefahr!
es: ¡Y en ese caso, {{chiaki.n}} está en peligro!
it: E in tal caso, {{chiaki.n}} è in pericolo!
pt: E nesse caso, {{chiaki.n}} está em perigo!
ru: А значит, что {{chiaki.n}} в беде!
tr: Ve bu durumda,{{chiaki.n}} tehlikede!
uk: І в такому випадку {{chiaki.n}} в небезпеці!
vi: Và trong trường hợp ấy thì, {{chiaki.n}} đang gặp nguy hiểm !
zh_hans: 如果真是这样的话，{{chiaki.n}}就有危险了！
zh_hant: 如果真是這樣的話，{{chiaki.n}}就有危險了！

# park_5025894c
source: Je crois que je l'ai semé.
de: Ich glaube, ich habe ihn verloren.
es: Creo que lo he perdido.
it: Credo di averlo seminato.
pt: Acho que o perdi.
ru: Вроде, оторвался.
tr: Sanırım onu kaybettim.
uk: Здається, я його втратив.
vi: Mình nghĩ là mình cắt đuôi được anh ta rồi.
zh_hans: 我想我甩掉他了。
zh_hant: 我想我甩掉他了。

# park_60cb6f77
source: Encore un chien de {{minato.n}} !
de: Ein weiterer von {{minato.n}}s Schlägern!
es: ¡Otro de los perros guardianes de {{minato.n}}!
it: Ancora un altro cane di {{minato.n}}!
pt: Mais um de {{minato.n}}os cães de guarda!
ru: Ещё один цепной пёс {{minato.n}}!
tr: {{minato.n}}Bekçi köpeklerinden biri daha!
uk: Ще один із сторожів {{minato.n}}!
vi: Lại một con chó săn của {{minato.n}} nữa !
zh_hans: 又是一条{{minato.n}}的走狗！
zh_hant: 又是一條{{minato.n}}的走狗！

# park_21c90512
source: Mais putain, c'est pas possible d'être aussi tenace !
de: Fuck, wie kannst du nur so verdammt hartnäckig sein!
es: Joder, ¡cómo puedes ser tan malditamente persistente!
it: Merda, come fai ad essere così tenace!
pt: Porra, como você consegue ser tão persistente!
ru: Да ну ёпт, почему же ты такой настойчивый?!
tr: Kahretsin, nasıl bu kadar ısrarcı olabiliyorsun!
uk: Чорт, як ти можеш бути таким наполегливим!
vi: Mẹ nó, sao mày cứng đầu vậy !
zh_hans: 操，你他妈怎么这么没完没了的！
zh_hant: 操，你他媽怎麼這麼沒完沒了的！

# park_d7c13848
source: J'ai eu un excellent entraineur.
de: Ich hatte einen hervorragenden Trainer.
es: Tuve un entrenador excelente.
it: Ho avuto un ottimo allenatore.
pt: Tive um excelente treinador.
ru: Просто я весь в своего тренера.
tr: Mükemmel bir eğitmenim vardı.
uk: У мене був чудовий тренер.
vi: Tao là một vận động viên có tiếng.
zh_hans: 我有一位出色的教练。
zh_hant: 我有一位出色的教練。

# park_af1c064a
source: Il se dirigeait vers les appartements.
de: Er ist in Richtung der Apartments gelaufen.
es: Se dirigía hacia los apartamentos.
it: Si stava dirigendo verso gli appartamenti.
pt: Ele estava indo em direção aos apartamentos.
ru: Так, кажется, он направился в сторону тех квартир.
tr: Dairelere doğru gidiyordu.
uk: Він прямував до квартир.
vi: Hắn ta đang chạy tới chỗ khu nhà tập thể.
zh_hans: 他又往公寓那边跑了。
zh_hant: 他又往公寓那邊跑了。

# park_debf83a3
source: Je peux le rattraper si je coupe par la voie ferrée.
de: Ich kann ihn einholen, wenn ich über die Bahngleise abkürze.
es: Puedo atraparlo si atravieso el ferrocarril.
it: Posso prenderlo se taglio per la ferrovia.
pt: Posso pegá-lo se eu cortar caminho pela ferrovia.
ru: Я смогу словить его, если срежу у ЖД.
tr: Demiryolunu kesersem onu yakalayabilirim.
uk: Я зможу його зловити, якщо скорочу залізницю.
vi: Nếu như đi tắt qua đường ray thì có thể đón đầu hắn.
zh_hans: 如果横穿铁路，我就能截住他。
zh_hant: 如果橫穿鐵路，我就能截住他。

# asami_choice_b74640bb
source: Tout va bien {{saito.n}} ?
de: Ist alles in Ordnung, {{saito.n}}?
es: ¿Va todo bien, {{saito.n}}?
it: Va tutto bene {{saito.n}}?
pt: Está tudo bem?{saito.n}}?
ru: Всё хорошо, {{saito.n}}?
tr: Her şey yolunda mı{{saito.n}}?
uk: Усе в порядку, {{saito.n}}?
vi: Tất cả mọi chuyện vẫn đang ổn chứ, {{saito.n}}?
zh_hans: 一切都还好吗，{{saito.n}}？
zh_hant: 一切都還好嗎，{{saito.n}}？

# asami_choice_8bc54c0d
source: Oh la vache, tu en fais une tête d'enterrement.
de: Oh verdammt, warum das lange Gesicht?
es: Maldita sea, ¿por qué la cara larga?
it: Cavolo, perché hai quella faccia?
pt: Ah, droga, por que essa cara feia?
ru: Ого, почему у тебя такая кислая мина?
tr: Kahretsin, neden suratın asık?
uk: О, чорт, чому таке обличчя?
vi: Trời, làm sao mà rầu rĩ vậy?
zh_hans: 哦靠，你拉着个脸干什么？
zh_hant: 哦靠，你拉著個臉幹什麼？

# asami_choice_ac7f517f
source: ...Tout va bien, vraiment. Du coup ? Cette séance shopping ?
de: ... Alles ist gut, wirklich. Und? Wie war eure Shopping-Tour?
es: ...Todo está bien, de verdad. ¿Qué tal? ¿Cómo fue tu sesión de compras?
it: ...Si, sto bene, davvero. Allora? Com'è andato lo shopping?
pt: ...Está tudo bem, sério. E aí? Como foi sua sessão de compras?
ru: ...Всё норм, правда. Ну так что там у вас? Как шопинг?
tr: ...Her şey yolunda, gerçekten. Yani? Alışveriş oturumunuz nasıldı?
uk: ...Усе добре, правда. То як? Як пройшов шопінг?
vi: ...Mọi chuyện vẫn đang ổn. Thế các chị em đi shopping ra sao rồi?
zh_hans: ...一切都很好，真的。所以你们衣服买的怎么样了？
zh_hant: ...一切都很好，真的。所以你們衣服買的怎麼樣了？

# asami_choice_6a5be5de
source: C'était génial ! Je ne suis pas quelqu'un qui aime traîner dans les magasins, mais là...
de: Sie war super! Eigentlich verbringen ich ja nicht so gerne Zeit in solchen Läden, aber ...
es: ¡Fue increíble! Por lo general, no me gusta andar por las tiendas, pero..
it: È stato fantastico! Di solito non mi piace molto girare per i negozi, ma...
pt: Foi incrível! Eu normalmente não gosto de ficar muito tempo em lojas, mas...
ru: Обалденно! Обычно я не очень люблю слоняться по магазинам, но...
tr: Harikaydı! Genelde dükkanlarda takılmayı pek sevmem ama...
uk: Це було круто! Зазвичай я не дуже люблю ходити по магазинах, але...
vi: Vui ghê á! Tui không thường thích lân la hàng quán cho lắm, nhưng...
zh_hans: 那真是太棒了！我通常不太喜欢逛服装店，但是...
zh_hant: 那真是太棒了！我通常不太喜歡逛服裝店，但是...

# asami_choice_8117e3f7
source: {{natsume.n}} m'a montré des boutiques formidables.
de: {{natsume.n}} hat mir ein paar supercoole Geschäfte gezeigt.
es: {{natsume.n}} me enseñó lugares increíbles.
it: {{natsume.n}} mi ha mostrato dei posti meravigliosi.
pt: {{natsume.n}} me mostrou alguns lugares incríveis.
ru: {{natsume.n}} показа столько классных мест.
tr: bana harika yerler{{natsume.n}} gösterdi.
uk: {{natsume.n}} показала мені кілька дивовижних місць.
vi: {{natsume.n}} cho tui thấy một vài bộ đẹp lắm.
zh_hans: {{natsume.n}}带我去了几个特别好的地方。
zh_hant: {{natsume.n}}帶我去了幾個特別好的地方。

# asami_choice_6bf27234
source: Elle n'est pas encore prête !
de: Sie ist immer noch nicht bereit!
es: ¡Todavía no está preparada!
it: Non è ancora pronta!
pt: Ela ainda não está pronta!
ru: Она всё ещё не готова!
tr: Hala hazır değil!
uk: Вона ще не готова!
vi: Bà này vẫn chưa được!
zh_hans: 她还没准备好！
zh_hant: 她還沒準備好！

# asami_choice_fd1e1a85
source: La tenue, c'est une chose, mais le mental, c'en est une autre.
de: Das Outfit ist das eine, aber es geht auch um das richtige Mindset.
es: Una cosa es el atuendo y otra la mentalidad.
it: I vestiti sono un conto, ma la testa è un altro.
pt: A roupa é uma coisa, mas a mentalidade é outra.
ru: Одежда — это одно, а разум — другое.
tr: Kıyafet bir şeydir, ama zihniyet başka bir şeydir.
uk: Вбрання — це одне, а мислення — зовсім інше.
vi: Có một bộ cánh, là một chuyện, nhưng cần phải có một cái mindset mới nữa.
zh_hans: 外在是一回事，但是观念又是另外一回事。
zh_hant: 外在是一回事，但是觀念又是另外一回事。

# asami_choice_b2cec094
source: Si elle s'habille comme ça maintenant, elle ne ressemblera à rien avec ces traces de bronzages.
de: Wenn sie das jetzt tragen würde, sähe das wegen ihrer Bräunungslinien lächerlich aus.
es: Si se pusiera esto ahora, no se vería bien con sus líneas de bronceado.
it: Se si vestisse così, non starebbe bene con i segni dell'abbronzatura.
pt: Se ela usasse isso agora, ela não ficaria bem com suas marcas de bronzeado.
ru: Если бы она носила это прямо сейчас, то выглядела бы не очень из-за неравномерного загара.
tr: Şu anda bunu giyseydi, bronzluk çizgileriyle doğru görünmezdi.
uk: Якби вона вдягла це зараз, то виглядала б не дуже добре зі своїми лініями засмаги.
vi: Nếu bà ấy mặc nó ngay bây giở, trông bả sẽ hơi sai sai vì mấy đường rám nắng.
zh_hans: 如果她现在就穿上那些衣服的话，她的晒痕就显得不太不好看了。
zh_hant: 如果她現在就穿上那些衣服的話，她的曬痕就顯得不太不好看了。

# asami_choice_3a0d0a56
source: Hey, c'est parce que je vais souvent à la piscine.
de: Hey, das liegt daran, dass ich so viel Zeit im Pool verbringe.
es: Oye, eso es porque voy a la piscina todo el tiempo.
it: Ehi, è perché vado sempre in piscina.
pt: Ei, isso é porque eu vou à piscina o tempo todo.
ru: Эй, это всё из-за плавания, моей вины в этом нет.
tr: Hey, çünkü ben her zaman yüzme havuzuna giderim.
uk: Ей, це тому, що я постійно ходжу в басейн.
vi: Bà~, đấy là do tui lúc nào cũng ra bể bơi mà.
zh_hans: 嘿，那是因为我总是去泳池游泳。
zh_hant: 嘿，那是因為我總是去泳池游泳。

# asami_choice_b4e2ddb3
source: Tu ferais mieux de te baigner sans maillots !
de: Dann solltest du lieber ohne einen Badeanzug gehen.
es: Será mejor que vayas sin traje de baño.
it: Faresti meglio ad andare senza costume da bagno!
pt: É melhor você ir sem traje de banho.
ru: Ну тогда плавай голой!
tr: Mayosuz gitsen daha iyi olur.
uk: Тобі краще без купальника.
vi: Không mặc đồ bơi luôn cho nóng !
zh_hans: 你还不如不穿泳衣去游泳。
zh_hant: 你還不如不穿泳衣去游泳。

# asami_choice_7e85cda2
source: Oh... Je ne sais pas... c'est un peu osé, non ?
de: Oh ... Ich weiß nicht ... Ist das nicht etwas zu gewagt?
es: Oh... No sé... ¿No es demasiado atrevido?
it: Oh... non lo so... Non è troppo audace?
pt: Ah... Não sei... Não é muito ousado?
ru: Ой... Ну это... А это не слишком?
tr: Oh...Bilmiyorum...Bu çok cüretkar değil mi?
uk: Ох... Я не знаю... А це не занадто сміливо?
vi: Hả...Tui không biết nữa...Cảm giác hơi liều lĩnh quá?
zh_hans: 噢...我不好说...这有点太大胆了吧？
zh_hant: 噢...我不好說...這有點太大膽了吧？

# asami_choice_4f08d4a0
source: Si tu veux rendre jaloux tous ceux qui se sont moqués de ton côté garçon manqué, on va mettre le paquet.
de: Wenn du jeden, der dich wegen deines Tomboy-Looks ausgelacht hast, eifersüchtig machen willst, müssen wir aufs Ganze gehen.
es: Si quieres que todos los que se rieron de tu look de tomboy sientan envidia, hay que ir a por todas.
it: Se vuoi far ingelosire tutti quelli che hanno riso del tuo lato maschiaccio, dobbiamo spingerci fino in fondo.
pt: Se você quer fazer com que todos que riram do seu visual moleca fiquem com inveja, precisamos fazer de tudo.
ru: Если ты хочешь, чтобы все, кто смеялись над твоим прошлым пацанским видом, лежали с отрывом башки и челюсти, то тебе нужно выложиться на полную.
tr: Erkek Fatma'na gülen herkesi kıskandırmak istiyorsan, elimizden geleni yapmalıyız.
uk: Якщо ти хочеш змусити всіх, хто сміявся з твого прикиду, відчувати заздрість, треба викластися на повну.
vi: Nếu như bồ muốn mọi người phải chết thèm với cơ thể của bồ thì bồ phải đánh thật mạnh.
zh_hans: 如果你想让每个嘲笑你假小子长相的人都感到嫉妒，我们就得要豁得出去对吧。
zh_hant: 如果你想讓每個嘲笑你假小子長相的人都感到嫉妒，我們就得要豁得出去對吧。

# asami_choice_c07e2343
source: Tu dois apprendre à être à l'aise avec ton corps.
de: Du musst lernen, dich mit deinem Körper wohlzufühlen.
es: Tienes que aprender a sentirte cómoda con tu cuerpo.
it: Devi imparare a sentirti a tuo agio col tuo corpo.
pt: Você precisa aprender a se sentir confortável com seu corpo.
ru: Тебе нужно научиться правильно заботиться о своём теле.
tr: Vücudunuzla rahat hissetmeyi öğrenmelisiniz.
uk: Потрібно навчитися відчувати себе комфортно у своєму тілі.
vi: Bồ cần phải cảm thấy thật thoải mái trong chính cơ thể của bồ.
zh_hans: 你需要学会对自己的身体感到适应。
zh_hant: 你需要學會對自己的身體感到適應。

# asami_choice_80e5d102
source: Je comprends.
de: Ich glaube, ich versteh’s.
es: Creo que lo entiendo.
it: Ho capito.
pt: Acho que entendi.
ru: Поняла.
tr: Anlıyorum sanırım.
uk: Гадаю, я розумію.
vi: Tui hiểu.
zh_hans: 我想我明白了。
zh_hant: 我想我明白了。

# asami_choice_a731cfeb
source: Je comprends.
de: Ich verstehe.
es: Lo entiendo.
it: Capisco.
pt: Eu entendo.
ru: Я понимаю.
tr: Anlıyorum.
uk: Я розумію.
vi: Tui hiểu mà.
zh_hans: 我明白了。
zh_hant: 我明白了。
