Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# hostess_club_exterior_e4ec7c03
source: ...et je sais qui pourra m'aider.
es: ... Y sé quién puede ayudarme.
it: ... e so chi può aiutarmi.
pt: ...e eu sei quem pode me ajudar.
ru: ...и я знаю, кто мне поможет.
tr: ...ve bana kimin yardım edebileceğini biliyorum.
uk: ...і я знаю, хто може мені допомогти.
vi: ...và tao biết ai có thể giúp tao rồi.
zh_hans: ...而且，我知道谁能替我撑腰了。
zh_hant: ...而且，我知道誰能替我撐腰了。

# hostess_club_exterior_4d0a69bb
source: À plus les pines d'huitres !
es: ¡Hasta luego, cabrones!
it: A dopo, smidollati!
pt: Vejo vocês depois, seus merdas!
ru: Увидимся, пиздюки!
tr: Görüşürüz şerefsizler!
uk: Ще побачимось, придурки!
vi: Chào mấy thằng đầu khấc!
zh_hans: 再见了，傻逼们！
zh_hant: 再見了，傻逼們！

# hostess_club_exterior_10ef8ead
source: Qu'est-ce qu'on fait maintenant ?
es: ¿Qué haremos ahora?
it: Ora che facciamo?
pt: O que nós fazemos agora?
ru: И чё делать?
tr: Şimdi ne yapacağız?
uk: Що тепер робитимемо?
vi: Bọn mình làm gì bây giờ?
zh_hans: 那我们现在该怎么办？
zh_hant: 那我們現在該怎麼辦？

# hostess_club_exterior_f27fb163
source: On y retourne... On peut pas le laisser comme ça.
es: Volvamos... No podemos dejarlo así.
it: Torniamo lì... non possiamo lasciarlo così.
pt: Vamos voltar... Não podemos deixar ele assim.
ru: Надо вернуться... Не бросим же его?
tr: Haydi geri gidelim. Onu bu şekilde bırakamam.
uk: Повернемося... Ми не можемо залишити його так.
vi: Phải quay lại thôi... Không thể để thằng đấy lại.
zh_hans: 我们回去吧...我们不能就这样抛弃他。
zh_hant: 我們回去吧...我們不能就這樣拋棄他。

# hostess_club_exterior_fbd2515e
source: On va se faire tuer.
es: Nos van a matar.
it: Andiamo a farci ammazzare.
pt: Nós vamos ser mortos.
ru: Нас прикончат.
tr: Öldürüleceğiz.
uk: Нас уб'ють.
vi: Quay lại là ăn cứt cả lũ đấy.
zh_hans: 我们会被他宰了的。
zh_hant: 我們會被他宰了的。

# hostess_club_exterior_f1eed5a2
source: Tu as vu le regard de ce type ?
es: ¿Viste la mirada en sus ojos?
it: Hai visto lo sguardo di quel tipo?
pt: Você viu a expressão nos olhos dele?
ru: Да ты видел взгляд у того типа?
tr: Gözlerindeki bakışı gördün mü?
uk: Ти бачив вираз його очей?
vi: Mày có thấy ánh mắt của thằng đấy không?
zh_hans: 你看到他的眼神了吗？
zh_hant: 你看到他的眼神了嗎？

# hostess_club_exterior_1880c551
source: Oui... J'avais l'impression d'avoir un couteau sous la gorge.
es: Sí... Era como si tuviera un cuchillo en la garganta.
it: Si...era come se mi stesse alla gola con un coltello.
pt: Sim... foi como ter uma faca na minha garganta.
ru: Ага... Ощущения как от ножа у горла.
tr: Evet...Boğazıma bıçak dayanmış gibiydi.
uk: Так... Це було як ножем до горла.
vi: Có... Như là bị kề dao vào cổ ấy.
zh_hans: 是啊...就像有把刀架在我脖子上。
zh_hant: 是啊...就像有把刀架在我脖子上。

# hostess_club_exterior_953bbc25
source: J'ai eu la même impression...
es: Yo sentí lo mismo...
it: Anch'io ho avuto la stessa sensazionne...
pt: Também me senti assim...
ru: Во-во...
tr: Aynı şekilde hissettim.
uk: Я відчував те саме...
vi: Tao cũng cảm thấy như vậy...
zh_hans: 我也有同感...
zh_hant: 我也有同感...

# hostess_club_exterior_f6f20321
source: Putain, mais c'est qui bordel ?!
es: ¡¿Quién mierda es ese?!
it: Merda, chi cazzo è quello lì?
pt: Quem diabos é aquele?!
ru: Да блять, что он доебался-то?
tr: Bu da kim lan?!
uk: Хто це в біса?!
vi: Nó là chó chết từ lỗ nẻ nào chui ra vậy ?
zh_hans: 这人他妈的到底是谁？！
zh_hant: 這人他媽的到底是誰？！

# hostess_club_exterior_3fd9015e
source: On doit y retourner, pour {{kenji.n}} !
es: ¡Tenemos que volver por {{kenji.n}}!
it: Dobbiamo ritornare laggiù, per {{kenji.n}}!
pt: Temos que voltar para {{kenji.n}}!
ru: Нужно вернуться и забрать {{kenji.n}}!
tr: Bunun için geri dönmeliyiz{{kenji.n}}!
uk: Ми повинні повернутися за {{kenji.n}}!
vi: Bọn mình phải quay lại vì {{kenji.n}}!
zh_hans: 我们必须回去找{{kenji.n}}！
zh_hant: 我們必須回去找{{kenji.n}}！

# hostess_club_exterior_f30356b0
source: Je l'emmerde ! Ce connard ne serait jamais revenu pour moi.
es: ¡Que se joda! Ese imbécil nunca volvería por mí.
it: Col cazzo! Quello stronzo non tornerebbe mai per me.
pt: Foda-se ele! aquele cuzão nunca voltaria por mim.
ru: А в пизду его! Этот мудак бы за мной не вернулся.
tr: Canı cehenneme! O şerefsiz benim için asla geri dönmez.
uk: Пофіг з ним! Той мудак ніколи б не повернувся за мною.
vi: Kệ mẹ nó! Tao mà có gặp nạn sau này thì nó chuồn sớm.
zh_hans: 去他妈的吧！要是我被干倒了，那个混蛋肯定不会回来帮我。
zh_hant: 去他媽的吧！要是我被幹倒了，那個混蛋肯定不會回來幫我。

# hostess_club_exterior_6ea1856a
source: Qu'il aille se faire foutre, je rentre chez moi.
es: Que se joda, me voy a casa.
it: Fanculo, io torno a casa.
pt: Foda-se aquele cara. Eu to indo pra casa.
ru: Поебать на него, я домой.
tr: O herifin canı cehenneme. Ben eve gidiyorum.
uk: До біса з ним. Я йду додому.
vi: Dí buồi quan tâm. Tao đi về đây.
zh_hans: 别管他了。 我要回家了。
zh_hant: 別管他了。 我要回家了。

# hostess_club_exterior_867f9ad4
source: Merde... ! Si j'y vais seul, je suis mort...
es: ¡Mierda...! Si voy solo, estoy muerto...
it: Merda! Se ci vado da solo, sono morto...
pt: Merda...! se eu for sozinho, eu to morto...
ru: Сука!... Если пойду один — мне конец...
tr: Kahretsin! Yalnız gidersem ölürüm...
uk: Чорт...! Якщо я піду один, я труп...
vi: Cái địt...! Nếu mình mà đi một mình, mình chết là cái chắc...
zh_hans: 妈的...！如果我一个人去，我就死定了...
zh_hant: 媽的...！如果我一個人去，我就死定了...

# hostess_club_exterior_5666d029
source: ...[w] Repose en paix {{kenji.n}}.
es: ...[w] Descansa en paz, {{kenji.n}}.
it: ...[w] Riposa in pace {{kenji.n}}.
pt: ...[w] Descanse em paz, {{kenji.n}}.
ru: ...[w] Земля тебе пухом, {{kenji.n}}.
tr: ...[w]Huzur içinde yat{{kenji.n}},.
uk: ...[w] Спочивай з миром, {{kenji.n}}.
vi: ...[w] Hãy yên nghỉ nhé, {{kenji.n}}.
zh_hans: ...[w] 安息吧，{{kenji.n}}。
zh_hant: ...[w] 安息吧，{{kenji.n}}。

# hostess_club_exterior_304a67bb
source: HEY ! ATTENDS-MOI !
es: ¡OYE! ¡ESPÉRAME!
it: EHI! ASPETTAMI!
pt: HEY! ME ESPERA!
ru: ЭЙ! ПОДОЖДИ МЕНЯ!
tr: HEY! BENI BEKLE!
uk: ГЕЙ! ЗАЧЕКАЙ НА МЕНЕ!
vi: NÀY, CHỜ TAO VỚI!
zh_hans: 嘿，等等我！
zh_hant: 嘿，等等我！

# hostess_club_exterior_87997036
source: On dirait que le karma commence enfin à tourner.
es: Parece que el karma finalmente les está devolviendo el favor.
it: Si vede che il karma gliela sta facendo pagare.
pt: Parece que o carma está finalmente começando a dar frutos.
ru: И кажется, что карма, наконец, начинает работать.
tr: Görünüşe göre, karma sonunda onlara borcunu ödemeye başlıyor.
uk: Схоже, карма нарешті починає повертатися до когось.
vi: Có vẻ như tạo nghiệp bị nghiệp quật là có thật.
zh_hans: 看来他们终于遭到报应了。
zh_hant: 看來他們終於遭到報應了。

# hostess_club_exterior_ac202e5b
source: Oh putain, je vais bien dormir ce soir !
es: ¡Joder, voy a dormir muy bien esta noche!
it: Ohoh si, cazzo, dormirò così bene stasera!
pt: Putz, vou dormir tão bem esta noite!
ru: О, чёрт возьми, я сегодня хорошо высплюсь!
tr: Kahretsin, bu gece çok iyi uyuyacağım!
uk: О, чорт, я буду добре спати сьогодні ввечері!
vi: Khà khà, mình sẽ ngủ rất ngon vào tối nay đây!
zh_hans: 哦我操，看来我今晚要睡个好觉了！
zh_hant: 哦我操，看來我今晚要睡個好覺了！

# hostess_club_exterior_eb613193
source: Par contre... Je ne sais pas qui pourrait aider {{akira.n}} mais ça m'inquiète un peu.
es: Por otro lado... No sé quién podría estar ayudando a {{akira.n}}, y es un poco preocupante.
it: Di contro... Non so chi potrebbe aiutare {{akira.n}}, e la cosa mi preoccupa un po'.
pt: Mas... Eu não sei quem pode estar ajudando {{akira.n}}, e isso me deixa um pouco preocupado.
ru: С другой стороны... Я не знаю, к кому {{akira.n}} отправился за помощью, ух, как мне это не нравится.
tr: Ama...Kimin yardım edebileceğini bilmiyorum ve{{akira.n}}bu biraz endişe verici.
uk: Але... Я не знаю, хто міг би допомогти {{akira.n}}, і це трохи хвилює.
vi: Nhưng... ai có thể giúp {{akira.n}} thì mình không biết, mà không biết lại khiến mình toát mồ hôi hột.
zh_hans: 但是...我不知道还有谁能帮助{{akira.n}}，这让人有点担心。
zh_hant: 但是...我不知道還有誰能幫助{{akira.n}}，這讓人有點擔心。

# hostess_club_exterior_ecf28e86
source: Tu ne croiras jamais ce que j'ai vu !
es: ¡No vas a creer lo que vi!
it: Non crederai mai a quello che ho visto!
pt: Você nunca vai acreditar no que eu vi!
ru: Никогда не поверишь, что я увидел!
tr: Gördüklerime inanamayacaksın!
uk: Ти ніколи не повіриш, що я бачив!
vi: Anh sẽ không tin những gì tôi đã thấy đâu!
zh_hans: 你根本不会相信我看到了什么！
zh_hant: 你根本不會相信我看到了什麼！

# hostess_club_exterior_e9d50bdb
source: Salut {{kimochi.n}}, je suis assez occupé là, on peut en discuter demain ?
es: Hola {{kimochi.n}}, estoy bastante ocupado ahora mismo. ¿Podemos hablar de esto mañana?
it: Ciao {{kimochi.n}}, sono molto occupato, possiamo parlarne domani?
pt: Hey, {{kimochi.n}}. Eu to muito ocupado agora. Podemos falar disso amanha?
ru: Привет, {{kimochi.n}}, я немного занят, это может подождать до завтра?
tr: Merhaba,{{kimochi.n}}. Şu an epey meşgulüm. Yarın konuşabilir miyiz?
uk: Привіт, {{kimochi.n}}. Я зараз дуже зайнятий. Можемо ми поговорити про це завтра?
vi: Này, {{kimochi.n}}, tôi đang hơi bận lúc này. Chúng ta có thể để dành chuyện này cho ngày mai không?
zh_hans: 嘿，{{kimochi.n}}。我现在很忙。我们明天再谈好吗？
zh_hant: 嘿，{{kimochi.n}}。我現在很忙。我們明天再談好嗎？

# hostess_club_exterior_535e5af4
source: Moi, je veux bien, mais tu risques de le regretter amèrement.
es: No me importa, pero podrías arrepentirte.
it: A me non cambia niente, ma potresti pentirtene.
pt: Eu não me importo, mas talvez você se arrependa.
ru: Может, но ты можешь пожалеть об этом.
tr: Umurumda değil ama pişman olabilirsin.
uk: Я не проти, але ти можеш про це пошкодувати.
vi: Cũng được thôi, nhưng có thể anh sẽ hối hận đấy.
zh_hans: 我倒是无所谓，但你不听的话会后悔的。
zh_hant: 我倒是無所謂，但你不聽的話會後悔的。

# hostess_club_exterior_90583e93
source: ...Pourquoi ça ?
es: ... ¿Por qué es eso?
it: ...Come mai?
pt: ...Porque isso?
ru: ...Почему это?
tr: ...O neden?
uk: ...Чому це?
vi: ...Vì sao lại vậy?
zh_hans: ...所以发生了什么？
zh_hant: ...所以發生了什麼？

# hostess_club_exterior_c3d3ca74
source: Tais-toi et suis-moi sans faire de bruit !
es: ¡Cállate y sígueme tranquilamente!
it: Zitto e seguimi senza fare casino!
pt: Cala a boquinha e me segue devagar!
ru: Просто заткнись и молча следуй за мной!
tr: Kapa çeneni ve sessizce beni takip et!
uk: Замовкни й тихенько йди за мною!
vi: Cứ im lặng vào và đi theo tôi!
zh_hans: 别说话，静静地跟我来！
zh_hant: 別說話，靜靜地跟我來！

# hostess_club_exterior_a3a66530
source: Putain de merde, je savais que ce gros bâtard cachait bien son jeu.
es: Mierda, sabía que ese gordo cabrón escondía bien su jugada.
it: Porca puttana, sapevo che quel grasso bastardo nascondeva bene il suo gioco.
pt: Puta merda, Eu sabia que aquele gordo idiota escondia seu jogo bem.
ru: Ёбушки, я знал, что этот жирдяй ведёт свою игру.
tr: Lanet olsun, o şişko piçin oyununu iyi sakladığını biliyordum.
uk: Дідько, я знав, що той товстий виродок добре приховував свою гру.
vi: Khốn nạn thật, thằng già ấy lươn lẹo kinh quá.
zh_hans: 操，我就知道那头肥猪肯定藏着什么阴谋。
zh_hant: 操，我就知道那頭肥豬肯定藏著什麼陰謀。

# hostess_club_exterior_30da210f
source: Mais la rouquine dans tout ça, c'est qui ?
es: ¿Quién es esa pelirroja, a todo esto?
it: Ma chi è la rossa?
pt: Mas quem é aquela ruiva?
ru: А кто это там с рыжим цветом волос?
tr: Bu kızıl saçlı da kim?
uk: А хто ця рудоволоса?
vi: Cái cô tóc đỏ ấy là ai vậy?
zh_hans: 不过，他们说的那个红头发的人是谁？
zh_hant: 不過，他們說的那個紅頭髮的人是誰？

# hostess_club_exterior_ff4e0986
source: Je savais bien que son comportement de l'autre jour n'était pas lié qu'à l'alcool.
es: Sabía que su comportamiento el otro día no estaba relacionado solo por el alcohol.
it: Sapevo che il suo atteggiamento l'altro giorno non era solo per colpa dell'alcol.
pt: Eu sabia que o comportamento dela no outro dia não era só por causa do álcool.
ru: Так и думал, что на днях её поведение было связано не только с алкоголем.
tr: Geçen günkü davranışının sadece alkolden kaynaklanmadığını biliyordum.
uk: Я знав, що її поведінка того дня була не лише через алкоголь.
vi: Tôi biết hành động của cô ấy hôm trước không phải chỉ do tửu lậu.
zh_hans: 我就说她那天的行为不只是因为喝多了造成的。
zh_hant: 我就說她那天的行為不只是因為喝多了造成的。

# hostess_club_exterior_76917e08
source: Ça devait être sa première dose !
es: ¡Debe haber sido su primera dosis!
it: Doveva essere la sua prima dose!
pt: Deve ter sido a primeira dose dela!
ru: Должно быть, это была первая доза!
tr: Bu onun ilk dozu olmalı!
uk: Мабуть, це була її перша доза!
vi: Hẳn đó là liều đầu tiên của cô ấy!
zh_hans: 这肯定是她服下的第一剂！
zh_hant: 這肯定是她服下的第一劑！

# hostess_club_exterior_55ee8243
source: Oh ?! Il s'est passé quoi exactement ?
es: ¡¿Oh?! ¿Qué ocurrió exactamente?
it: Ah?! Cos'è successo esattamente?
pt: Ah?! O que aconteceu exatamente?
ru: Ох?! Что конкретно произошло?
tr: Aa...Tam olarak ne oldu?
uk: А? Що саме сталося?
vi: Hửm?! Chuyện gì đã xảy ra vậy?
zh_hans: 哦？！究竟发生了什么？
zh_hant: 哦？！究竟發生了什麼？

# hostess_club_exterior_e9163ffb
source: Elle m'a...
es: Ella me chu...
it: Ti mi ha fatto un p-
pt: Ela...
ru: Она отсо-
tr: O bl...
uk: Вона відсм...
vi: Cô ấy bú-
zh_hans: 她口了...
zh_hant: 她口了...

# hostess_club_exterior_88c20922
source: Bordel {{kimochi.n}}, ça ne te regarde pas !
es: Joder, {{kimochi.n}} ¡No es asunto tuyo!
it: Cristo, {{kimochi.n}}, non sono affari tuoi!
pt: Merda, {{kimochi.n}}, isso não é da sua conta!
ru: Блять, {{kimochi.n}}, это тебя не касается!
tr: Kahretsin{{kimochi.n}}, bu seni ilgilendirmez!
uk: Чорт забирай, {{kimochi.n}}, це не твоя справа!
vi: Mà mẹ, ông quan tâm làm cl gì hả, {{kimochi.n}}!
zh_hans: 去你的，{{kimochi.n}}，这不关你事！
zh_hant: 去你的，{{kimochi.n}}，這不關你事！

# hostess_club_exterior_674b7b5d
source: On doit absolument empêcher ça !
es: ¡No podemos dejar que eso pase!
it: Non possiamo lasciarlo accadere!
pt: Não podemos deixar isso acontecer!
ru: Мы должны остановить их!
tr: Bunun olmasına izin veremeyiz!
uk: Ми не можемо цього допустити!
vi: Chúng ta không thể để điều đó xảy ra!
zh_hans: 总之我们不能让这种事情发生！
zh_hant: 總之我們不能讓這種事情發生！

# hostess_club_exterior_97464e31
source: Moi, je veux bien mais... C'est une drogue de synthèse, non commercialisé sur le marché.
es: No me importa, pero... Es una droga sintética, no está disponible comercialmente.
it: Non m'importa, ma... è una droga sintetica, non venduta sul mercato.
pt: Eu não me importo, mas... é uma droga sintética, não se vende isso no mercado.
ru: Я не против, но... Это синтетический препарат, который просто так не купишь.
tr: Mahsuru yok, ama...Piyasada satılmayan sentetik bir ilaçtır.
uk: Я не проти, але... Це синтетичний наркотик, який на ринку не продається.
vi: Tôi cũng muốn vậy... Nhưng đây là một loại thuốc tổng hợp, không bày bán trên thị trường.
zh_hans: 我倒是无所谓，但...这是一种合成药物，市面上没得卖。
zh_hant: 我倒是無所謂，但...這是一種合成藥物，市面上沒得賣。

# hostess_club_exterior_9db2636c
source: Aucun antidote...
es: No hay antídoto...
it: Non ha un antidoto...
pt: Não tem antidoto...
ru: Противоядия нет...
tr: Panzehiri yok...
uk: Який немає протиотрути...
vi: Không có thuốc giải...
zh_hans: 而且也没有解药...
zh_hant: 而且也沒有解藥...

# hostess_club_exterior_4277421e
source: En plus... Il semble qu'elle ait pris la seconde dose.
es: Y además... Parece que tomó la segunda dosis.
it: E poi... Sembra che abbia preso la seconda dose.
pt: E ainda por cima... parece que ela tomou a segunda dose.
ru: К тому же... Похоже, что она приняла и вторую дозу.
tr: Ve dahası...İkinci dozu almış gibi görünüyor.
uk: І ще... Схоже, вона прийняла другу дозу.
vi: Và còn nữa... Có vẻ như cô ấy đã dùng liều thứ hai.
zh_hans: 更重要的是...看起来她已经服用了第二剂。
zh_hant: 更重要的是...看起來她已經服用了第二劑。

# hostess_club_exterior_ac858769
source: Mais oui putain, tu as raison, {{macumba.n}} m'a dit qu'elle était rentrée en urgence.
es: ¡Mierda, tienes razón! {{macumba.n}} me dijo que se fue a casa con prisa.
it: Sì, cazzo, hai ragione! {{macumba.n}} mi ha detto che era tornata a casa di fretta.
pt: Sim, merda, Você ta certo! {{macumba.n}} me disse que ela foi pra casa com pressa.
ru: Да, проклятье, ты прав! {{macumba.n}} сказал, что она вернулась домой в спешке.
tr: Evet, haklısın! aceleyle eve gittiğini{{macumba.n}} söyledi.
uk: Так, чорт забирай, маєш рацію! {{macumba.n}} сказав мені, що вона поспішала додому.
vi: Chắc là vậy rồi! {{macumba.n}} bảo rằng cô ấy vội vã đi về nhà.
zh_hans: 是啊，你他妈说的没错！{{macumba.n}}告诉我当时她急着回家。
zh_hant: 是啊，你他媽說的沒錯！{{macumba.n}}告訴我當時她急著回家。

# hostess_club_exterior_0dcfc9b3
source: Il faut que je rentre tout de suite, je te tiens au courant !
es: Tengo que ir a casa ahora mismo, ¡pero te mantendré informado!
it: Devo tornare a casa subito, ma ti terrò informato!
pt: Eu tenho que ir imediatamente para casa, mas eu vou manter você atualizado!
ru: Мне срочно нужно домой, я потом свяжусь с тобой!
tr: Hemen eve gitmem gerek ama seni bilgilendireceğim!
uk: Я маю негайно йти додому, але я буду тримати тебе в курсі!
vi: Tôi phải về nhà ngay đây, và tôi sẽ kể cho anh mọi thứ sau!
zh_hans: 我现在也必须马上回家，但之后我会跟你沟通最新情况的！
zh_hant: 我現在也必須馬上回家，但之後我會跟你溝通最新情況的！

# hostess_club_exterior_b747ba2d
source: J'aurais préféré quelques photos plutôt...
es: Hubiera preferido algunas fotos en su lugar...
it: Avrei preferito piuttosto qualche foto...
pt: Eu iria preferir algumas fotos em vez disso...
ru: Лучше бы фоточки прислал...
tr: Onun yerine birkaç resim tercih ederdim...
uk: Я б віддав перевагу кільком фотографіям замість цього...
vi: Có được một vài bức ảnh thay vì một câu chuyện thì hơn...
zh_hans: 我还是更想要一些她发情的照片而不是...
zh_hant: 我還是更想要一些她發情的照片而不是...

# hostess_club_exterior_3695a523
source: Merde ! Les trois connards ! Qu'est-ce qu'ils foutent là ?!
es: ¡Mierda! ¡Los tres imbéciles! ¡¿Qué hacen aquí?!
it: Merda! Quei tre stronzi! Cosa ci fanno qui?!
pt: Merda! Esses três cuzões! O que eles estão fazendo aqui?!
ru: Дерьмо! Опять эти три дебила! Что они здесь забыли?!
tr: Kahretsin! O üç şerefsiz! Burada ne yapıyorlar?!
uk: Чорт! Ті три мудаки! Що вони тут роблять?!
vi: Mẹ! Ba thằng chó đẻ! Chúng nó làm gì ở đây vậy?!
zh_hans: 该死！是这三个混蛋！他们在这儿做什么呢？！
zh_hant: 該死！是這三個混蛋！他們在這兒做什麼呢？！

# hostess_club_exterior_de2f1126
source: Je n'ai pas le choix, je dois passer en force sinon je perds {{yasuka.n}} à tout jamais.
es: No tengo elección, tengo que pasar a la fuerza, de lo contrario perderé a {{yasuka.n}} para siempre.
it: Non ho scelta. Devo superarli o perderò {{yasuka.n}} per sempre.
pt: Não tenho escolha. Tenho que passar por eles ou vou perder {{yasuka.n}} para sempre.
ru: Выбора нет, нужно прорываться, иначе {{yasuka.n}} будет навсегда потеряна.
tr: Başka seçeneğim yok. Onları geçmem gerek yoksa{{yasuka.n}} sonsuza kadar kaybedeceğim.
uk: У мене немає вибору. Мені потрібно пройти повз них, інакше я назавжди втрачу {{yasuka.n}}.
vi: Không có lựa chọn nào khác. Mình phải vượt qua chúng nó nếu không muốn đánh mất {{yasuka.n}} mãi mãi.
zh_hans: 我别无选择。我必须从他们中间闯过去，不然的话我就要永远失去{{yasuka.n}}了。
zh_hant: 我別無選擇。我必須從他們中間闖過去，不然的話我就要永遠失去{{yasuka.n}}了。

# talk_thugs_075d6ddf
source: Pourquoi ?
cs: Proč tomu tak je?
de: Warum?
es: ¿Por qué?
it: Perché?
pt: Por que?
ru: Почему?
tr: Neden?
uk: Навіщо?
vi: Tại sao ?
zh_hans: 为什么？
zh_hant: 為什麼？

# talk_thugs_e505c80b
source: Pourquoi vous êtes toujours là à vous mettre en travers de ma route ?
es: ¿Por qué siempre te interpones en mi camino?
it: Perché vi mettete sempre in mezzo?
pt: Por que você sempre está no meu caminho?
ru: Почему вы всегда переходите мне дорогу?
tr: Neden hep yoluma çıkıyorsun?
uk: Чому ти завжди стоїш у мене на шляху?
vi: Tại sao chúng bay luôn hành hạ tao vậy ?
zh_hans: 为什么你们总是要挡我的路？
zh_hant: 為什麼你們總是要擋我的路？

# talk_thugs_49055569
source: Il n'y a pas grand-chose à faire dans cette ville.
es: No hay mucho que hacer en esta ciudad.
it: Non c'è molto da fare in questa città.
pt: Não há muito o que fazer nesta cidade.
ru: В столь малом городке не так уж и много занятий.
tr: Bu kasabada yapacak pek bir şey yok.
uk: У цьому містечку не так вже й багато цікавого.
vi: Thì có cái đéo gì để làm ở cái thị trấn này đâu.
zh_hans: 城里又没什么事情可做。
zh_hant: 城裡又沒什麼事情可做。

# talk_thugs_edf370ed
source: Alors, on s'occupe comme on peut...
es: Así que hacemos lo que podemos...
it: Quindi facciamo quello che possiamo...
pt: Então fazemos o que podemos...
ru: Развлекаемся как можем...
tr: Yani elimizden geleni yapıyoruz...
uk: Тож ми робимо, що можемо...
vi: Nên là bọn tao thích thì bọn tao làm thôi...
zh_hans: 那我们能做什么就做什么了呗...
zh_hant: 那我們能做什麼就做什麼了唄...

# talk_thugs_91c2f263
source: Franchement, j'avais autre chose à faire ce soir que perdre mon temps ici !
es: Sinceramente, ¡tenía mejores cosas que hacer esta noche que perder el tiempo aquí!
it: Onestamente, stasera avevo cose migliori da fare che perdere tempo qui!
pt: Sinceramente, eu tinha coisas melhores para fazer hoje à noite do que perder meu tempo aqui!
ru: Вообще у меня были дела поважнее на вечер, чем терять здесь своё время!
tr: Dürüst olmak gerekirse, bu gece zamanımı burada harcamaktan daha iyi işlerim vardı!
uk: Чесно кажучи, у мене були кращі справи на вечір, ніж витрачати час тут!
vi: Nói thật thì, tao có mấy chuyện quan trọng hơn để làm tối nay hơn là ở đây !
zh_hans: 说实话，比起在这浪费我的时间，我晚上还有更重要的事情要去做呢！
zh_hant: 說實話，比起在這浪費我的時間，我晚上還有更重要的事情要去做呢！

# talk_thugs_23ed2c53
source: Mais, on ne fait pas toujours ce qu'on veut.
es: Pero no siempre podemos hacer lo que queremos.
it: Ma non possiamo sempre fare quello che vogliamo.
pt: Mas nem sempre podemos fazer o que queremos.
ru: Но мы не можем делать всё, что хотим.
tr: Ama her zaman istediğimizi yapamayız.
uk: Але ми не завжди можемо робити те, що хочемо.
vi: Nhưng mà trên bảo thì lũ chúng tao đứng dưới phải nghe thôi.
zh_hans: 但我们又不总是能做一些我们想做的事情的。
zh_hant: 但我們又不總是能做一些我們想做的事情的。

# talk_thugs_a496d641
source: Ouais ! C'est pas toi qui décides !
es: ¡Sí! ¡No depende de ti!
it: Sì! Non dipende da te!
pt: Sim! Não depende de você!
ru: Ага! Никто ничего не решает!
tr: Evet! Sen bilirsin.
uk: Так! Це не залежить від тебе!
vi: Yeah ! Mày làm đéo phải đấng trên cao !
zh_hans: 没错！这由不得你！
zh_hant: 沒錯！這由不得你！

# talk_thugs_4d27833f
source: On nous a simplement donné une consigne !
es: ¡Nos acaban de dar órdenes!
it: Ci hanno solo dato degli ordini!
pt: Acabamos de receber ordens!
ru: Просто выполняем приказы!
tr: Bize sadece emir verildi!
uk: Нам просто віддали наказ!
vi: Tóm lại: Chúng tao chỉ tuân theo lệnh !
zh_hans: 我们只是在奉命行事罢了！
zh_hant: 我們只是在奉命行事罷了！

# talk_thugs_74f76686
source: Peu importe ce qu'il se passe, tu ne mettras pas un pied au club.
es: Pase lo que pase, no pondrás un pie en el club.
it: Qualunque cosa accada, non metterai piede nel club.
pt: Não importa o que aconteça, você não colocará os pés no clube.
ru: Что бы там ни было, но ты не сможешь войти туда.
tr: Ne olursa olsun kulübe ayak basmayacaksın.
uk: Що б не сталося, ти не потрапиш до клубу.
vi: Dù trời có sập đi chăng nữa, mày cũng sẽ đéo vào trong câu lạc bộ.
zh_hans: 无论如何，你都不能踏进夜总会半步。
zh_hant: 無論如何，你都不能踏進夜總會半步。

# talk_thugs_998344bd
source: On pourrait pas plutôt lui démonter sa tronche et l'abandonner dans la zone industrielle jusqu'à demain matin ?
es: ¿No podemos joderle la cara y abandonarlo en el distrito industrial hasta mañana por la mañana?
it: Non possiamo semplicemente spaccargli la faccia e abbandonarlo nella zona industriale fino a domattina?
pt: Não podemos simplesmente foder a cara dele e abandoná-lo no distrito industrial até amanhã de manhã?
ru: А разве мы не можем по еблету ему надавать, а затем оставить его где-то в промзоне до утра?
tr: Yüzünü sikip yarın sabaha kadar sanayi bölgesinde bıraksak olmaz mı?
uk: Може, просто натовкти йому пику і кинути в промисловому районі до завтрашнього ранку?
vi: Mình tẩn thằng này lên bờ xuống ruộng rồi vứt nó ở khu công nghiệp cho đến sáng mai cho nhanh được không ?
zh_hans: 我们就不能打烂他的脸，然后把他扔在工业区直到明天早上吗？
zh_hant: 我們就不能打爛他的臉，然後把他扔在工業區直到明天早上嗎？

# talk_thugs_24430da9
source: J'ai pas envie de faire le poireau toute la nuit.
es: No quiero pasarme toda la noche aquí.
it: Non voglio restare qui tutta la notte.
pt: Não quero ficar aqui a noite toda.
ru: Я не хочу ебли на всю ночь.
tr: Bütün gece oyalanmak istemiyorum.
uk: Я не хочу тинятися всю ніч.
vi: Quanh quẩn cả đêm ở đây chán bỏ mẹ.
zh_hans: 我可不想在外面晃荡一整夜。
zh_hant: 我可不想在外面晃蕩一整夜。
