Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_0b2a5dae
source: {{yasuka.n}}, avec tout ce que tu as fait pour moi, je veux pouvoir t'aider ! Dis-moi ce qu'il se passe !
cs: {{yasuka.n}}, se vším, co jsi pro mě udělal, ti chci být schopen pomoci! Řekni mi, co se děje!
de: {{yasuka.n}}, nach allem, was du für mich getan hast, möchte ich dir auch mal helfen können! Erzähl mir, was los ist!
es: {{yasuka.n}}, con todo lo que has hecho por mí, ¡quiero poder ayudarte! ¡Dime qué está pasando!
it: {{yasuka.n}}, con tutto quello che hai fatto per me, voglio poterti aiutare! Dimmi cosa sta succedendo!
ja: {{yasuka.n}}さんには今まであらゆることをしてきてもらった分助けになりたいんだ！何が起こってるのか教えてよ！
pt: {{yasuka.n}}, com tudo o que você fez por mim, eu quero poder te ajudar! Me diga o que está acontecendo!
ru: {{yasuka.n}}, учитывая всё то, что ты для меня сделала, я хочу иметь возможность помочь тебе! Расскажи, что за проблемы?
tr: {{yasuka.n}}, benim için yaptığın onca şeyden sonra sana yardım edebilmek istiyorum! Anlat bana ne oluyor!
uk: {{yasuka.n}}, попри все, що ти зробила для мене, я хочу мати змогу тобі допомогти! Розкажи мені, що відбувається!
vi: {{yasuka.n}} cô đã cưu mang con suốt bao năm qua, bởi vậy con muốn được giúp cô ! Hãy kể con nghe những chuyện đang diễn ra !
zh_hans: {{yasuka.n}}，看在你为我做了这么多的份上，我想能帮到你！快告诉我到底怎么了！
zh_hant: {{yasuka.n}}，看在你為我做了這麼多的份上，我想能幫到你！快告訴我到底怎麼了！

# home_player_livingroom_1dfe9efb
source: Nous sommes encore dans le rouge, et nous ne sommes encore qu'au début du mois...
cs: Stále jsme v červených číslech a to je ještě začátek měsíce...
de: Wir haben immer noch Schulden und der Monat hat gerade erst begonnen...
es: Seguimos en números rojos, y sólo estamos a principios de mes...
it: Siamo ancora in rosso, e siamo solo all'inizio del mese...
ja: ずっと家計が赤字なの、その上まだ月の初めだし……
pt: Ainda estamos no vermelho e é só o começo do mês...
ru: Мы уже в минусе, а сейчас только начало месяца...
tr: Hala kırmızıdayız ve daha ayın başındayız...
uk: Ми все ще в мінусі, а це лише початок місяця...
vi: Mới đang là đầu tháng thôi, mà tình hình tài chính gia đình mình đã khó khăn quá...
zh_hans: 我们家依然是入不敷出，这才刚刚月初...
zh_hant: 我們家依然是入不敷出，這才剛剛月初...

# home_player_livingroom_c24e641c
source: Mon travail actuel ne suffit plus pour rembourser les dettes que nous avons.
cs: Moje současná práce už nestačí na splácení našich dluhů.
de: Mein derzeitiger Job reicht nicht mehr länger aus, um unsere Schulden abzubezahlen.
es: Mi trabajo actual ya no es suficiente para pagar nuestras deudas.
it: Il mio lavoro non è più sufficiente per pagare i nostri debiti.
ja: 今の仕事だともう借金を返すのに十分じゃないの。
pt: Meu emprego atual não é mais suficiente para pagar nossas dívidas.
ru: Моей текущей работы больше недостаточно для оплаты долгов.
tr: Şu anki işim artık borçlarımızı ödemeye yetmiyor.
uk: Моєї теперішньої роботи вже не вистачає, щоб виплачувати наші борги.
vi: Công việc hiện tại của ta không còn đủ để trả nợ cho đúng hạn được nữa.
zh_hans: 我现在的工作收入已经不足以偿还我们家的债务了。
zh_hant: 我現在的工作收入已經不足以償還我們家的債務了。

# home_player_livingroom_53b3469f
source: Un instant, de quelles dettes parles-tu exactement ?
cs: Počkejte, o jakých dluzích přesně mluvíte?
de: Warte, über was für Schulden genau redest du?
es: Espera, ¿de qué deudas estás hablando exactamente?
it: Aspetta un attimo, di quali debiti stai parlando esattamente?
ja: 待って、具体的には何の借金について話しているの？
pt: Espere, de que dívidas você está falando exatamente?
ru: Подожди, о каких именно долгах идет речь?
tr: Bekle, tam olarak hangi borçlardan bahsediyorsun?
uk: Стривай, про які саме борги ти говориш?
vi: Khoan đã, cô đang nói tới khoản nợ nào vậy ?
zh_hans: 等等，你具体说的是欠的什么债？
zh_hant: 等等，你具體說的是欠的什麼債？

# home_player_livingroom_da6b987f
source: Je ne sais pas si c'est judicieux de...
cs: Nevím, jestli je moudré...
de: Ich weiß nicht, ob ich dir...
es: No sé si debería...
it: Non so se dovrei...
ja: 言うべきか分からないけど……
pt: Não sei se devo...
ru: Не знаю, стоит ли...
tr: Ben...bunu yapmalı mıyım bilmiyorum...
uk: Я не знаю, чи варто...
vi: Ta không biết là liệu ta có nên...
zh_hans: 我不好说出口...
zh_hant: 我不好說出口...

# home_player_livingroom_c111572e
source: {{yasuka.n}}, pour pouvoir aider, j'ai besoin de savoir ce qu'il se passe même si c'est difficile !
cs: {{yasuka.n}} Abych mohl pomoci, musím vědět, co se děje, i když je to těžké!
de: {{yasuka.n}}, ich kann dir nicht helfen, wenn ich nicht weiß, was los ist!
es: {{yasuka.n}}, ¡no puedo ayudar si no sé lo que está pasando!
it: {{yasuka.n}}, se vuoi che ti aiuto, ho bisogno di sapere cosa sta succedendo!
ja: {{yasuka.n}}さん、何が起こってるのか知らないと助けられないって！
pt: {{yasuka.n}}, Não posso ajudar se não sei o que está acontecendo!
ru: {{yasuka.n}}, я не смогу помочь если не узнаю в чем дело!
tr: {{yasuka.n}}, neler olduğunu bilmezsem elimden bir şey gelmez!
uk: {{yasuka.n}}, я не можу допомогти, якщо не знаю, що коїться!
vi: {{yasuka.n}}, sao con có thể giúp được nếu như con không được biết chính xác vấn đề là gì !
zh_hans: {{yasuka.n}}，如果不说清楚的话我没法帮你啊！
zh_hant: {{yasuka.n}}，如果不說清楚的話我沒法幫你啊！

# home_player_livingroom_efcc80f4
source: D'accord, d'accord, je vais tout te dire...
cs: Dobře, dobře, všechno vám řeknu...
de: In Ordnung, gut, gut...
es: Está bien, te lo contaré todo...
it: Va bene, va bene, ti dirò tutto...
ja: はいはい、全部話すわ……
pt: Tudo bem, tudo bem...
ru: Хорошо, хорошо...
tr: Tamam tamam.
uk: Гаразд, гаразд...
vi: Được rồi, được rồi...
zh_hans: 好吧，我告诉你...
zh_hant: 好吧，我告訴你...

# home_player_livingroom_1d34a746
source: J'ai épuisé toutes mes économies en essayant de rembourser les dettes de ton père avant qu'il ne disparaisse avec cette...
cs: Vyčerpal jsem všechny své úspory, abych splatil dluhy tvého otce, než zmizel s tím...
de: Ich habe mein ganzes Erspartes genutzt, um bestmöglich die Schulden deines Vaters abzubezahlen, bevor er abgehauen ist mit dieser...
es: Gasté todos mis ahorros tratando de pagar las deudas de tu padre antes de que desapareciera con...
it: Ho esaurito tutti i miei risparmi cercando di saldare i debiti di tuo padre prima che sparisse con quella...
ja: あなたのお父さんが借金を残して蒸発した後、私は貯金を返済のために全部使い果たしたの……
pt: Usei todas as minhas economias tentando pagar as dívidas do seu pai antes que ele desaparecesse com aquilo...
ru: Я использовала все мои сбережения в попытках оплатить долги твоего отца, перед тем, как он исчез вот так...
tr: Babanın borçlarını ödemek için tüm birikimlerimi harcadım, o ortadan kaybolmadan önce...
uk: Я витратила всі свої заощадження, намагаючись виплатити борги твого батька, перш ніж він зник з цим...
vi: Ta cố công dành hết khoản tiết kiệm để hoàn trả được phần nào hay phần ấy số nợ của cha con...Rồi người ấy bỏ ta mà theo cái con...
zh_hans: 我用尽了所有的积蓄来尝试还清你父亲的债务，然后他就人间蒸发了...
zh_hant: 我用盡了所有的積蓄來嘗試還清你父親的債務，然後他就人間蒸發了...

# home_player_livingroom_24c46895
source: Bref !
cs: Stručně řečeno!
de: Wie auch immer!
es: ¡De todos modos!
it: Comunque!
ja: それだけ！
pt: De qualquer forma!
ru: Всё равно!
tr: Neyse!
uk: Усе одно!
vi: Mà thôi !
zh_hans: 不提了！
zh_hant: 不提了！

# home_player_livingroom_42f155da
source: Les dettes de mon père ? Quoi ?! Mais il t'a laissé ses dettes ?
cs: Dluhy mého otce? Cože?! Ale odkázal ti své dluhy?
de: Schulden meines Vaters? Was?! Er hat dir seine Schulden hinterlassen?!
es: ¿Las deudas de mi padre? ¡¿Qué?! ¡¿Te dejó sus deudas?!
it: I debiti di mio padre? Cosa?! Ti ha lasciato i suoi debiti?!
ja: 俺の父親の借金？何だって？！あいつは借金を残していったのか？！
pt: As dívidas do meu pai? O quê?! Ele deixou as dívidas dele para você?!
ru: Долги моего отца? Что?! Он оставил на тебя свои долги?!
tr: Babamın borçları mı? Ne?! Sana borcunu mu bıraktı?!
uk: Борги мого батька? Що?! Він залишив тобі свої борги?!
vi: Nợ ? Của cha con sao ?! Ông ta bỏ cô lại với đống nợ của ổng ?!
zh_hans: 我爸爸欠的债？什么？！他把欠的债都甩给你了？！
zh_hant: 我爸爸欠的債？什麼？！他把欠的債都甩給你了？！

# home_player_livingroom_0d896760
source: {{yasuka.n}}... Je promets de tout faire pour t'aider à tout rembourser !
cs: {{yasuka.n}}... Slibuji, že udělám vše, co bude v mých silách, abych ti to všechno pomohl splatit!
de: {{yasuka.n}}... Ich verspreche dir, ich tue alles, was ich kann, um dir beim Abbezahlen zu helfen!
es: {{yasuka.n}}... ¡Prometo hacer todo lo posible para ayudarte a pagarlo!
it: {{yasuka.n}}... Ti prometto di fare tutto ciò che posso per aiutarti a ripagare tutto!
ja: {{yasuka.n}}さん……返済を手伝うために俺はなんだってやるって約束する！
pt: {{yasuka.n}}... Prometo fazer tudo o que puder para ajudar você a pagar!
ru: {{yasuka.n}}... Обещаю, что сделаю всё возможное, чтобы помочь выплатить долг!
tr: {{yasuka.n}}...Borcumu ödemene yardım etmek için elimden gelen her şeyi yapacağıma söz veriyorum!
uk: {{yasuka.n}}... Я обіцяю зробити все можливе, щоб допомогти тобі розплатитися!
vi: {{yasuka.n}}... Con hứa sẽ tìm mọi cách để giúp cô trả lại toàn bộ số nợ ấy !
zh_hans: {{yasuka.n}}...我发誓尽我所能帮你把债还清！
zh_hant: {{yasuka.n}}...我發誓盡我所能幫你把債還清！

# home_player_livingroom_ca23b5c3
source: C'est gentil mon chéri, mais ton argent de poche, même économisé sur plusieurs années, ne suffirait pas...
cs: To je od tebe hezké, miláčku, ale tvé kapesné, i kdybys šetřil několik let, by nestačilo...
de: Das ist süß, aber selbst wenn du dein Geld jahrelang sparen würdest, wäre es nicht genug...
es: Eso está muy bien, pero aunque ahorraras tu mesada durante años, seguiría sin ser suficiente...
it: È carino tesoro mio, ma anche con la tua paghetta, non basterebbe...
ja: その心遣いは嬉しいけど、あなたがお小遣いを何年も貯金したってまだ足りないわ……
pt: Isso é legal, mas mesmo que você economizasse seu dinheiro de bolso por anos, ainda não seria o suficiente...
ru: Это мило, но даже если бы ты годами собирал свои карманные деньги, этого все ещё было бы недостаточно...
tr: Bu çok tatlı, ama harçlığını yıllarca biriktirsen bile, yine de yeterli olmaz...
uk: Це мило, але навіть якщо ти роками відкладав кишенькові гроші, їх усе одно не вистачить...
vi: Thật ngoan lắm, nhưng dù con có tiết kiệm tiền tiêu vặt cả đời đi chăng nữa, cũng sẽ chẳng đủ đâu...
zh_hans: 有这份心就好，但即使是用你存了很多年的零花钱来还，也还是不够的...
zh_hant: 有這份心就好，但即使是用你存了很多年的零花錢來還，也還是不夠的...

# home_player_livingroom_a0f720dc
source: {{yasuka.n}}... Dis-moi juste... De combien a-t-on besoin pour sortir des ennuis ?
cs: {{yasuka.n}}... Jen mi řekni... Kolik potřebujeme, abychom se dostali z problémů?
de: {{yasuka.n}}... Sag mir einfach... Wie viel brauchst du?
es: {{yasuka.n}}... Solo dime... ¿Cuánto necesitas?
it: {{yasuka.n}}... Dimmi solo... Di quanto hai bisogno?
ja: {{yasuka.n}}さん……教えてほしい……いくら必要なの？
pt: {{yasuka.n}}... Só me diga... De quanto você precisa?
ru: {{yasuka.n}}... Просто скажи... Сколько нужно денег?
tr: {{yasuka.n}}...Söyle hadi. Ne kadar ihtiyacın var?
uk: {{yasuka.n}}... Просто скажи мені... Скільки тобі потрібно?
vi: {{yasuka.n}}... Cô chỉ cần tiết lộ một con số thôi. Gia đình ta đang nợ bao nhiêu ?
zh_hans: {{yasuka.n}}...告诉我...你需要多少钱？
zh_hant: {{yasuka.n}}...告訴我...你需要多少錢？

# home_player_livingroom_f7f9b095
source: Allez, dis-moi !
cs: No tak, řekni mi to!
de: Komm schon, sag’s mir!
es: ¡Vamos, dímelo!
it: Forza, dimmelo!
ja: お願いだよ、教えて！
pt: Vamos, me diga!
ru: Ну же, скажи мне!
tr: Söylesene hadi!
uk: Ну ж бо, розкажи мені!
vi: Thôi nào, cô cứ nói cho con biết đi !
zh_hans: 没事，告诉我吧！
zh_hant: 沒事，告訴我吧！

# home_player_livingroom_8dc5c85a
source: [speed=5]80 000 000 ¥...
ja: [speed=5]80,000,000円……
pt: [velocidade=5]80.000.000¥...
tr: [speed=5]80.000.000Â¥...
zh_hans: [speed=5]80,000,000円...
zh_hant: [speed=5]80,000,000円...

# home_player_livingroom_76ba1dec
source: Quoi ?![w] Mais...[w] Comment ?
cs: Cože?! [w]Ale...[w]Jak?
de: Was?![w] Aber...[w] Wie?
es: ¡¿Qué?![w] Pero...[w] ¿Cómo?
it: Cosa?![w] Ma...[w] Come?
ja: 何だって？！[w] だけど……[w] どうして？
pt: O quê?![w] Mas...[w] Como?
ru: Что?![w] Но...[w] Как?
tr: Ne...w]Ama...[w]Nasıl?
uk: Що?![w] Але...[w] Як?
vi: Hả ?![w] Nhưng....[w] Sao lại ?
zh_hans: 啥？！[w] 可是...[w] 怎么会这么多？
zh_hant: 啥？！[w] 可是...[w] 怎麼會這麼多？

# home_player_livingroom_9342aa64
source: Avant de s'enfuir avec cette p... nouvelle femme, ton père avait des problèmes d'argent.
cs: Předtím, než s tímto ... s novou ženou, měl tvůj otec problémy s penězi.
de: Bevor er mit dieser Bit- neuen Freundin abgehauen ist, hatte dein Vater Geldprobleme.
es: Antes de huir con esa p- nueva esposa, tu padre tenía problemas de dinero.
it: Prima di scappare con quella p... nuova ragazza, tuo padre aveva problemi di soldi.
ja: あのアバ――新しいお嫁さんと逃げる前、あなたのお父さんにはお金の問題を抱えていたの。
pt: Antes de fugir com aquela nova esposa, seu pai tinha problemas financeiros.
ru: До того, как твой отец укатил с этой су... Новой женой, у него были проблемы с деньгами.
tr: O yeni eşiyle kaçmadan önce babanın para sorunları vardı.
uk: Перед тим, як втекти з цією новою дружиною, твій батько мав проблеми з грошима.
vi: Trước khi bỏ đi biệt tích với con đi-... người vợ mới, cha con có một số vấn đề về tiền nong.
zh_hans: 在他和那个婊-，我是说新欢私奔之前，你父亲有一些财务问题。
zh_hant: 在他和那個婊-，我是說新歡私奔之前，你父親有一些財務問題。

# home_player_livingroom_0a4f1966
source: Il a pas mal emprunté à des gens... peu recommandables.
cs: Hodně si toho vypůjčil od... nechutných lidí.
de: Er hat sich eine ganze Menge von ein paar... zwielichtigen Typen ausgeliehen.
es: Ha tomado prestado bastante a... gente de mala reputación.
it: Ne ha presi parecchi in prestito da alcune... persone poco raccomandabili.
ja: あの人はかなりの額を……評判の良くない人達から借りていたの。
pt: Ele pegou bastante dinheiro emprestado de algumas... pessoas desonestas.
ru: Он немного отдолжил у... Сомнительных личностей.
tr: Saygın olmayan bazı insanlardan biraz borç aldı.
uk: Він багато позичив у деяких... недоброчесних людей.
vi: Ông ấy đã vay mượn rất nhiều từ nhũng... người không đáng tin cậy.
zh_hans: 他从...黑道那里借了相当大的一笔钱。
zh_hant: 他從...黑道那裡借了相當大的一筆錢。

# home_player_livingroom_a13d5b48
source: Quand il est parti sans laisser la moindre trace, ces personnes sont remontées jusqu'à moi et m'ont bien fait comprendre qu'il était désormais de ma responsabilité de rembourser sa dette...
cs: Když beze stopy odešel, tito lidé ho vypátrali a dali mi jasně najevo, že je nyní mou povinností splatit jeho dluh...
de: Und dann hat er sich einfach aus dem Staub gemacht. Sie haben uns gefunden und deutlich gemacht, dass seine Schulden jetzt mein Problem wären...
es: Cuando se fue sin dejar rastro, nos encontraron y dejaron claro que sus deudas eran ahora mi responsabilidad...
it: Quando se ne andò senza lasciare la minima traccia, quelle persone vennero da me e mi fecero capire che ora spettava a me ripagare il suo debito...
ja: あの人が跡形もなく去ったとき、彼らは私達を探し出して、これからは私が債務者になるって明らかにしたの。
pt: Quando ele saiu sem deixar um rastro, eles nos acharam e esclareceram que as suas dividas agora eram a minha responsabilidade...
ru: Когда он исчез без следа, те люди нашли нас и ясно дали мне понять что его долги теперь моя ответственность...
tr: İz bırakmadan gittiğinde bizi buldular ve borçlarının artık benim sorumluluğumda olduğunu açıkça belirttiler...
uk: Коли він безслідно зник, нас знайшли та дали зрозуміти, що тепер його борги — моя відповідальність...
vi: Khi mà ông ấy biệt tăm biệt tích, họ tìm tới ta và nhấn mạnh rằng trách nhiệm trả nợ giờ thuộc về ta...
zh_hans: 在他消失得无影无踪之后，那些人找上门来，明确表示他欠的债现在要由我来还...
zh_hant: 在他消失得無影無蹤之後，那些人找上門來，明確表示他欠的債現在要由我來還...

# home_player_livingroom_f7863e92
source: Toi ?! Mais pourquoi ?
cs: Ty?! Ale proč?
de: Dein Problem?! Aber warum?
es: ¡¿Tú?! ¿Pero por qué?
it: Tu?! Ma perché?
ja: あなたが？！でも、どうして？
pt: Você?! Mas por quê?
ru: Твоя?! Но почему?
tr: Sen!? Ama neden?
uk: Твоя?! Але чому?
vi: Cô ư ?! Nhưng tại sao ?
zh_hans: 你？！为什么要你来还？
zh_hant: 你？！為什麼要你來還？

# home_player_livingroom_7aa24a09
source: ...Comme tu n'avais pas d'autre famille et que ton père était un ami de longue date, je t'ai recueilli chez moi...
cs: ...Protože jsi neměl jinou rodinu a tvůj otec byl tvůj starý přítel, vzal jsem tě k sobě domů...
de: ...Weil du sonst keine Familie hattest und dein Vater ein alter Freund war, habe ich dich aufgenommen...
es: ... como no tenías otra familia, y tu padre era un viejo amigo, te acogí en mi casa...
it: ...Perché non avevi nessun'altra famiglia e tuo padre era un amico di lunga data, ti ho accolto a casa mia...
ja: ……あなたには他に家族がいなくて、お父さんとは古い付き合いだったから、私の家にあなたを迎えた……
pt: ...Como você não tinha outra família e seu pai era um velho amigo, eu o levei para minha casa...
ru: ...Поскольку у тебя больше не было семьи и твой отец был моим старым другом, я решила приютить тебя...
tr: ...Başka bir ailen olmadığı için, baban da eski bir dost olduğu için seni evime aldım...
uk: ...Оскільки у тебе не було іншої сім'ї, а твій батько був моїм давнім другом, я взяла тебе до себе додому...
vi: ...Cha con là người thân duy nhất mà con có. Khi ông ấy biến mất, vì cha con là một người bạn thân lâu năm của ta, ta đã nhận con vào gia đình mình...
zh_hans: ...因为你没有其他家人，我和你父亲又是老朋友，我还让你住在这...
zh_hant: ...因為你沒有其他家人，我和你父親又是老朋友，我還讓你住在這...

# home_player_livingroom_41476939
source: Et te prendre en charge signifie également prendre en charge les dettes de ton père.
cs: A převzít odpovědnost za sebe znamená také převzít odpovědnost za dluhy svého otce.
de: Und mich um dich zu kümmern bedeutet auch, sich um die Schulden deines Vaters zu kümmern.
es: Y cuidar de ti también significa hacerse cargo de las deudas de tu padre.
it: E prendersi cura di te significa anche prendersi cura dei debiti di tuo padre.
ja: そしてあなたの世話を引き受けるということは、あなたのお父さんの借金を引き受けるということでもあるの。
pt: E cuidar de você também significa cuidar das dívidas do seu pai.
ru: И забота о тебе так же подразумевает ответственность за долги твоего отца.
tr: Seninle ilgilenmek de babanın borçlarıyla ilgilenmek demek.
uk: А піклуватися про тебе також означає піклуватися про борги твого батька.
vi: Và chăm sóc con cũng đồng nghĩa với việc giải quyết khoản nợ của cha con.
zh_hans: 既然照顾了你也就意味着还得偿还你父亲的债。
zh_hant: 既然照顧了你也就意味著還得償還你父親的債。

# home_player_livingroom_349c74e9
source: Putain, mais comment ça se fait que j'ai jamais entendu parler de ça ?!!
cs: Jak to, že jsem o tom nikdy předtím neslyšel?!
de: Wie zum Teufel habe ich davon nie etwas mitbekommen?
es: ¿Cómo mierda nunca he oído hablar de esto?
it: Cazzo, come mai non ne ho mai sentito parlare?!!
ja: 一体何でこのことを一度も聞いたことがなかったんだ？
pt: Como diabos eu nunca ouvi falar disso?
ru: Какого хуя я никогда не слышал об этом раньше?
tr: Bunu nasıl olur da hiç duymadım?
uk: Як, в біса, я ніколи про це не чув?
vi: Thế lồn nào mà mình không biết đến mấy chuyện này nhỉ ?
zh_hans: 我他妈怎么从来没听说过这件事？
zh_hant: 我他媽怎麼從來沒聽說過這件事？

# home_player_livingroom_ccde9871
source: Je comprends mieux pourquoi {{noriko.n}} me traite de parasite, c'est parce que j'en suis un bordel.
cs: Teď už chápu, proč mě {{noriko.n}} nazývá parazitem, protože jím jsem.
de: Kein Wunder, dass mich {{noriko.n}} einen Parasiten nennt. Ich bin einer.
es: No me extraña que {{noriko.n}} me llame parásito. Lo soy.
it: Ora capisco perché {{noriko.n}} mi chiama parassita, è perché ne sono uno.
ja: {{noriko.n}}が俺を寄生虫と呼ぶのも当然だ。実際そうだった。
pt: Não é de se admirar {{noriko.n}} me chama de parasita. Eu sou um.
ru: Не удивительно, что {{noriko.n}} зовет меня паразитом. Я действительно паразит...
tr: Bana parazit{{noriko.n}} demesine şaşmamalı. O zaman ben biriyim.
uk: Не дивно, що {{noriko.n}} називає мене паразитом. Я один.
vi: Thảo nào {{noriko.n}} gọi mình là một con đỉa ăn bám. Mình... thật sự là một con đỉa.
zh_hans: 难怪{{noriko.n}}叫我寄生虫。她说的其实没错。
zh_hant: 難怪{{noriko.n}}叫我寄生蟲。她說的其實沒錯。

# home_player_livingroom_73486ec0
source: Putain ! C'est ma faute...!
cs: Kurva! Je to všechno moje vina!
de: Fuck! Es ist alles meine Schuld!
es: ¡Joder! ¡Todo es culpa mía!
it: Cazzo! È tutta colpa mia!
ja: クソッ！全部俺のせいだ！
pt: Porra! É tudo culpa minha!
ru: Блять! Это всё моя вина!
tr: Lanet olsun! Hepsi benim suçum!
uk: Дідько! Це все я винен!
vi: Mả cha tiên nhân sư bố cụ tổ ! Tất cả là lỗi của mình !
zh_hans: 操！这都是我的错！
zh_hant: 操！這都是我的錯！

# home_player_livingroom_84029342
source: Jeune homme, je le vois dans tes yeux, ne pense pas un seul instant que tu es responsable de tout ça !
cs: Kurva! Je to všechno moje vina!
de: Junger Mann, ich sehe es in deinen Augen; wag es nicht, auch nur für eine Sekunde zu glauben, dass es deine Schuld ist!
es: Jovencito, lo veo en tus ojos; ¡no pienses ni por un segundo que esto es culpa tuya!
it: Giovanotto, lo vedo nei tuoi occhi, non pensare nemmeno un secondo di essere responsabile di tutto questo!
ja: 若者よ、あなたの目を見ればわかるわ。一瞬でも自分のせいだなんて思わないで！
pt: Jovem, posso ver em seus olhos; não pense nem por um segundo que a culpa é sua!
ru: Молодой человек, я всё вижу по твоим глазам; ни на секунду не смей думать, что это твоя вина!
tr: Delikanlı, gözlerinde görebiliyorum; bir saniye bile bunun senin hatan olduğunu düşünme!
uk: Юначе, я бачу це у твоїх очах, тому не думай ні секунди, що це твоя вина!
vi: Con ơi, ta có thể thấy lửa lòng cháy ngùn ngụt trong trái tim con; dù chỉ trong một khắc ta cũng cấm con nghĩ rằng tất cả lỗi là ở con !
zh_hans: 年轻人，我能从你的眼神里看得出来，你可千万别认为这是你的错！
zh_hant: 年輕人，我能從你的眼神裡看得出來，你可千萬別認為這是你的錯！

# home_player_livingroom_8f8d46ef
source: Mais si je...
cs: Ale pokud...
de: Aber wenn ich...
es: Pero si yo...
it: Ma se i-
ja: でも俺は……
pt: Mas se eu...
ru: Но если бы я...
tr: Ama ben...
uk: Але якщо я...
vi: Nhưng nếu con...
zh_hans: 但如果我...
zh_hant: 但如果我...

# home_player_livingroom_56b07a1b
source: Ce qui est fait est fait, et je ne regrette pas un seul instant de t'avoir recueillie, d'accord ?
cs: Co se stalo, stalo se a já ani na chvíli nelituji, že jsem tě vzal k sobě, jasný?
de: Was passiert ist, ist passiert und ich bereue es keine Sekunde, dich aufgenommen zu haben, okay?
es: Lo hecho, hecho está, y no me arrepiento ni un momento de acogerte, ¿de acuerdo?
it: Quel che è fatto è fatto e non mi pento di averti accolto, ok?
ja: 過ぎたことは過ぎたこと、私はあなたを迎えたことを少しも後悔してないの。いい？
pt: O que está feito, está feito, e não me arrependo de ter te aceitado nem por um momento, ok?
ru: Что сделано, то сделано, и я ни на секунду не жалею, что приняла тебя, хорошо?
tr: Olan oldu ve seni bir anlığına içeri aldığıma pişman değilim, tamam mı?
uk: Що зроблено, те зроблено, і я ні на мить не шкодую, що взяла тебе до себе, гаразд?
vi: Chuyện đã rồi, và ta thì không hề hối hận vì đã nhận nuôi con, con hiểu chứ ?
zh_hans: 过去的事就让它过去吧，而且我一点也不后悔收留你，好不好？
zh_hant: 過去的事就讓它過去吧，而且我一點也不後悔收留你，好不好？

# home_player_livingroom_3b216443
source: Merci {{yasuka.n}}...
cs: Děkuji {{yasuka.n}}...
de: Danke, {{yasuka.n}}...
es: Gracias, {{yasuka.n}}...
it: Grazie, {{yasuka.n}}...
ja: {{yasuka.n}}さん、ありがとう……
pt: Obrigado, {{yasuka.n}}...
ru: Спасибо тебе, {{yasuka.n}}...
tr: Teşekkürler,{{yasuka.n}}...
uk: Дякую, {{yasuka.n}}...
vi: Cảm ơn cô rất nhiều, {{yasuka.n}}...
zh_hans: {{yasuka.n}}，谢谢你...
zh_hant: {{yasuka.n}}，謝謝你...

# home_player_livingroom_e2439cd5
source: Je te jure de faire tout mon possible pour nous sortir de cette situation !
cs: Přísahám, že udělám všechno pro to, abychom se z téhle situace dostali!
de: Ich verspreche dir, ich werde alles in meiner Macht Stehende tun, um uns aus dieser Situation zu befreien!
es: ¡Te juro que haré todo lo posible para sacarnos de esta situación!
it: Ti giuro che farò tutto il possibile per tirarci fuori da questa situazione!
ja: 俺はこの状況から脱げ出すためにできることは何でもするって誓うよ！
pt: Juro que farei tudo o que puder para nos tirar dessa situação!
ru: Клянусь, я сделаю всё возможное, чтобы вытянуть нас из этой ситуации.
tr: Yemin ederim bizi bu durumdan kurtarmak için elimden gelen her şeyi yapacağım!
uk: Клянуся, що зроблю усе, що в моїх силах, щоб вивести нас із цієї ситуації!
vi: Con xin hứa sẽ cố gáng hết sức có thể để giúp nhà ta thoát khỏi nghịch cảnh này !
zh_hans: 我发誓会尽我所能让我们摆脱这种局面！
zh_hant: 我發誓會盡我所能讓我們擺脫這種局面！
