Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# coffeebar_exterior_18bf55b2
source: Tu ne vas pas avoir des problèmes avec {{minato.n}} si tu me parles ?
de: Bekommst du nicht Ärger mit {{minato.n}}, wenn du mit mir redest?
es: ¿No tendrás problemas con {{minato.n}} si hablas conmigo?
it: Non finirai nei guai con {{minato.n}} se parli con me?
pt: Você não vai ter problemas com o {{minato.n}} se você falar comigo?
ru: У тебя хоть не будет проблем с {{minato.n}} из-за нашего разговора?
tr: {{minato.n}} ile başın derde girmeyecek mi eğer benimle konuşursan?
uk: Чи не буде у тебе проблем із {{minato.n}}, якщо ти поговориш зі мною?
vi: Chẳng phải cô sẽ gặp rắc rối với {{minato.n}} nếu bắt chuyện với tôi sao?
zh_hans: 你跟我说话就不怕{{minato.n}}找你的麻烦吗？
zh_hant: 你跟我說話就不怕{{minato.n}}找你的麻煩嗎？

# coffeebar_exterior_062c614c
source: Toujours à te prendre la tête avec les autres, alors que tu ferais mieux de penser à toi...
de: Kümmerst dich immer nur um andere, obwohl du lieber mal an dich selbst denken solltest ...
es: Siempre preocupándote por los demás, cuando estarías mejor pensando en ti mismo...
it: Ti preoccupi sempre degli altri, quando sarebbe meglio pensare a te stesso...
pt: Sempre se preocupando com os outros, quando seria melhor pensar em si mesmo...
ru: Думаешь о других, когда стоило бы подумать и о себе.
tr: Her zaman başkaları için endişelenmek, kendini düşünmen daha iyi olurken...
uk: Завжди турбуючись про інших, тоді як краще б подумати про себе...
vi: Thân mình còn lo chưa xong, mà lúc nào cũng nghĩ tới người khác...
zh_hans: 别总是担心别人，你最好担心一下你自己...
zh_hant: 別總是擔心別人，你最好擔心一下你自己...

# coffeebar_exterior_dd17903c
source: Tu n'as pas à t'inquiéter de ça.
de: Darüber musst du dir keine Sorgen machen.
es: No tienes que preocuparte por eso.
it: Non devi preoccuparti di questo.
pt: Você não precisa se preocupar com isso.
ru: Можешь не беспокоиться.
tr: Bunun için endişelenmemize gerek yok.
uk: Тобі не потрібно про це хвилюватися.
vi: Ông...Anh không cần lo lắng về điều đó.
zh_hans: 这不是你该操心的事情。
zh_hant: 這不是你該操心的事情。

# coffeebar_exterior_695f8d91
source: Et puis je ne crois pas avoir demandé d'aide.
de: Abgesehen davon kann ich mich nicht daran erinnern, dich um Hilfe gebeten zu haben.
es: Además, no recuerdo haber pedido ayuda.
it: E poi non mi ricordo di aver chiesto aiuto.
pt: Além do mais, eu não lembro de ter pedido ajuda.
ru: Да и не помню, чтобы я просила о помощи.
tr: Ayrıca, yardım istediğimi hatırlamıyorum.
uk: Крім того, я не пам'ятаю, щоб просила про допомогу.
vi: Mà đằng nào thì, tôi cũng không nhờ ông đến giúp.
zh_hans: 况且，我可没有寻求你的帮助。
zh_hant: 況且，我可沒有尋求你的幫助。

# coffeebar_exterior_c74028b1
source: Raconte-moi ce qu'il se passe !
de: Erzähl mir, was hier vor sich geht!
es: ¡Dime qué está pasando!
it: Dimmi cosa sta succedendo?
pt: Me diga o que está acontecendo!
ru: Расскажи уже, что происходит!
tr: Anlat bana ne oluyor!
uk: Розкажи мені, що відбувається!
vi: Nói với tôi chuyện gì đã xảy ra!
zh_hans: 告诉我发生了什么事！
zh_hant: 告訴我發生了什麼事！

# coffeebar_exterior_474fe8ef
source: Je crois que je pourrais pas y couper...
de: Ich schätze, ich komme da nicht mehr raus ...
es: Supongo que no puedo salir de esta...
it: Immagino di non poter uscire da questa situazione...
pt: Acho que não vou conseguir sair dessa...
ru: Похоже, что ты так просто не отстанешь...
tr: Sanırım bundan kurtulamıyorum...
uk: Я думаю, я не можу вибратися з цього...
vi: Tôi nghĩ là tôi mắc kẹt ở đây rồi đây...
zh_hans: 我想我摆脱不了这些事了...
zh_hant: 我想我擺脫不了這些事了...

# coffeebar_exterior_667c48f8
source: Tu commences à me connaitre !
de: Langsam verstehst du mich!
es: ¡Empiezas a entenderme!
it: Inizi a capirmi!
pt: Você está começando a me entender!
ru: Ты начинаешь понимать ход моих мыслей!
tr: Beni anlamaya başladın!
uk: Ти починаєш мене розуміти!
vi: GIờ thì anh hiểu rồi đấy!
zh_hans: 你终于开始理解我说的话了！
zh_hant: 你終於開始理解我說的話了！

# coffeebar_exterior_d4f81b19
source: {{saito.n}} lui raconta alors tous les derniers événements.
de: {{saito.n}} setzte sie über die jüngsten Entwicklungen in Kenntnis.
es: {{saito.n}}Luego la puso al corriente de los últimos acontecimientos.
it: {{saito.n}} poi le raccontò tutti gli eventi recenti.
pt: {{saito.n}} então atualizou ela sobre os eventos recentes.
ru: {{saito.n}} рассказал ей все последние события.
tr: {{saito.n}} daha sonra onu son olaylar hakkında bilgilendirdi.
uk: Потім {{saito.n}} розповів їй про останні події.
vi: {{saito.n}} cặp nhật cho cô ấy về các sự kiện diễn ra gần đây.
zh_hans: 然后{{saito.n}}告诉了她最近发生了什么事情。
zh_hant: 然後{{saito.n}}告訴了她最近發生了什麼事情。

# coffeebar_exterior_c4ea87c7
source: Tu en sais autant que moi à présent.
de: Jetzt weißt du genauso viel wie ich.
es: Ahora sabes tanto como yo.
it: Ora ne sai quanto me.
pt: Agora você sabe tanto quanto eu.
ru: Теперь ты знаешь столько же, сколько и я.
tr: Artık sen de benim kadar biliyorsun.
uk: Тепер ти знаєш стільки ж, скільки й я.
vi: Giờ thì cô và tôi cùng đứng tại một điểm rồi.
zh_hans: 现在你和我知道的一样多了。
zh_hant: 現在你和我知道的一樣多了。

# coffeebar_exterior_530c8790
source: Tu es un putain d'idiot !
de: Du bist ein gottverdammter Idiot!
es: ¡Eres un maldito idiota!
it: Sei un fottuto idiota!
pt: Você é um maldito idiota!
ru: Ты реально полный идиот!
tr: Sen aptalın tekisin!
uk: Ти довбаний ідіот!
vi: Anh đầu đất éo chịu được!
zh_hans: 你真是个该死的白痴！
zh_hant: 你真是個該死的白癡！

# coffeebar_exterior_4c7c0dc1
source: Ah bon sang, vous les mecs, vous êtes irrécupérables.
de: Oh Gott, euch Typen ist echt nicht mehr zu helfen.
es: Oh Dios, ustedes están más allá de la salvación.
pt: Oh deus, vocês estão além de salvação.
ru: Боже, тяжёлый случай, такое не лечится.
tr: Tanrım, siz kurtuluşun ötesindesiniz.
uk: О Боже, ви, хлопці, поза межами порятунку.
vi: Trời ạ, sao đàn ông các anh đứa nào cũng tuyệt vọng vậy.
zh_hans: 天呐，你们这些人已经无药可救了。
zh_hant: 天呐，你們這些人已經無藥可救了。

# coffeebar_exterior_b9444519
source: Elle ne risque rien.
de: Sie ist absolut sicher.
es: Está completamente a salvo.
pt: Ela está completamente segura.
ru: С ней всё будет хорошо.
tr: Tamamen güvende.
uk: Вона абсолютно безпечна.
vi: Đảm bảo với anh là bác gái hoàn toàn ổn.
zh_hans: 她已经彻底安全了。
zh_hant: 她已經徹底安全了。

# coffeebar_exterior_b15beab2
source: Mais et {{akira.n}} ?
de: Was ist mit {{akira.n}}?
es: ¿Qué pasa con {{akira.n}}?
it: Che mi dici di {{akira.n}}?
pt: E quanto a {{akira.n}}?
ru: А как же {{akira.n}}?
tr: Ne hakkında{{akira.n}}?
uk: А як щодо {{akira.n}}?
vi: Thế còn {{akira.n}}? thì tính sao?
zh_hans: 那{{akira.n}}呢？
zh_hant: 那{{akira.n}}呢？

# coffeebar_exterior_b1c7288f
source: Pourquoi tu t'inquiètes pour cette petite bite ?
de: Warum machst du dir Sorgen um diesen schwanzlosen Typen?
es: ¿Por qué te preocupa ese imbécil?
it: Perché ti preoccupi per quell'imbecille?
pt: Por que você está preocupado com aquele cara sem pau?
ru: Зачем ты переоцениваешь этого парня с коротким членом?
tr: O siksiz adam için neden endişeleniyorsun?
uk: Чому ти хвилюєшся за цього дурного хлопця?
vi: Quan tâm tới cái thằng đầu b đó là gì?
zh_hans: 你为什么要担心那个没种的家伙？
zh_hant: 你為什麼要擔心那個沒種的傢伙？

# coffeebar_exterior_5d6c6e97
source: Ce mec est juste un beau parleur.
de: Dieser Typ ist einfach nur beredt, sonst nichts.
es: Ese tipo es un charlatán.
it: Questo ragazzo è solo un donnaiolo.
pt: Esse cara é apenas bom de papo.
ru: Он любитель сладких речей.
tr: O adam sadece düzgün bir konuşmacı.
uk: Цей хлопець просто хороший балакун.
vi: Nó thì được mỗi cái dẻo mép.
zh_hans: 那家伙只是个油腔滑调的小人。
zh_hant: 那傢伙只是個油腔滑調的小人。

# coffeebar_exterior_d65fec7a
source: De plus, je connais bien cet établissement...[w] j'y ai déjà travaillé.
de: Abgesehen davon kenne ich diesen Ort recht gut...[w] Ich habe da früher mal gearbeitet.
es: Además, conozco bien este establecimiento...[w] Ya he trabajado allí.
it: Inoltre, conosco quel posto abbastanza bene...[w] Ci ho già lavorato.
pt: Além disso, eu conheço aquele lugar muito bem...[w] Já trabalhei lá antes.
ru: Тем более, что я хорошо знаю это заведение...[w] Я там работала раньше.
tr: Ayrıca, orayı çok iyi biliyorum...[w]Daha önce orada çalıştım.
uk: Більше того, я добре знаю це місце...[w] Я працювала там раніше.
vi: Tôi đã từng làm việc ở nơi đó...[w] Mọi ngóc ngách tôi đều biết cả.
zh_hans: 而且，我对那个地方相当熟悉...[w] 我曾经在那里工作过。
zh_hant: 而且，我對那個地方相當熟悉...[w] 我曾經在那裡工作過。

# coffeebar_exterior_13f7647f
source: Tu as été hôtesse toi aussi ?!
de: Du warst auch eine Hostess?!
es: ¡¿También fuiste dama de compañía?!
it: Eri anche te una hostess?
pt: Você também foi anfitriã?!
ru: Ты тоже была хостес?
tr: Sen de mi ev sahibiydin...?",
uk: Ти теж була хостес?!
vi: Cô cũng là một tiếp viên ư?!
zh_hans: 你做过陪酒娘？！
zh_hant: 你做過陪酒娘？！

# coffeebar_exterior_fcaf4a57
source: Ça ne te regarde pas !
de: Das geht dich nichts an!
es: ¡Eso no es asunto tuyo!
it: Non sono affari tuoi!
pt: Isso não é da sua conta!
ru: А это тебя уже не касается!
tr: Bu seni ilgilendirmez!
uk: Не твоя справа!
vi: Cái đó thì anh đéo cần biết!
zh_hans: 这不关你的事！
zh_hant: 這不關你的事！

# coffeebar_exterior_929fb880
source: Mais crois-moi qu'ici personne ne touche les femmes à moins d'avoir un compte en banque à 10 chiffres.
de: Aber vertrau mir, niemand legt dort auch nur einen Finger auf eine Frau, solange er keine zehnstelligen Summen auf der Bank hat.
es: Pero créeme, nadie toca a las mujeres allí a menos que tengan una cuenta bancaria de diez cifras.
it: Ma credimi, lì nessuno tocca le donne a meno che non abbiano un conto bancario a dieci cifre.
pt: Mas acredite em mim, ninguém toca em mulheres lá, a menos que tenham uma conta bancária de dez dígitos.
ru: Но поверь мне, что никто и пальцем не тронет там женщину, если только у него счёт в банке не десятизначный.
tr: Ama güven bana, on haneli bir banka hesabı yoksa kimse oradaki kadınlara dokunamaz.
uk: Але повір мені, там ніхто не чіпає жінок, якщо вони не мають десятизначний банківський рахунок.
vi: Nhưng tin tôi đi, chẳng ai dám sờ mông con gái nhà người ta khi chưa chuẩn bị chục lượng vàng trong túi đâu.
zh_hans: 但相信我，除非有十位数的以上的钱，不然没人敢碰那里的女人。
zh_hant: 但相信我，除非有十位數的以上的錢，不然沒人敢碰那裡的女人。

# coffeebar_exterior_6754707e
source: Et encore, il faut qu'elles soient consentantes.
de: Und sogar dann müssen sie zustimmen.
es: E incluso entonces, necesitan dar su consentimiento.
it: E anche allora, devono avere comunque il consenso.
pt: E mesmo assim, elas precisam consentir.
ru: И даже в этом случае без согласия ничего не будет.
tr: Ve o zaman bile, rıza göstermeleri gerekir.
uk: І навіть тоді вони повинні дати згоду.
vi: Mà kể cả có thì, các tiếp ciên cũng phải đồng ý nữa.
zh_hans: 即使这样，他们也需要对方的同意。
zh_hant: 即使這樣，他們也需要對方的同意。

# coffeebar_exterior_5c96e2f9
source: Et puis fais-lui confiance un peu !
de: Komm schon, vertrau ihr ein wenig!
es: ¡Y vamos, confía un poco en ella!
it: E dai, fidati un po' di lei!
pt: E vamos lá, confie um pouco nela!
ru: Да доверься же ты ей наконец!
tr: Ve hadi, ona biraz güven!
uk: І давай, повір їй трохи!
vi: Mà với cả, tin bác gái một chút đi nào!
zh_hans: 拜托，相信她一下吧！
zh_hant: 拜託，相信她一下吧！

# coffeebar_exterior_646651a2
source: Elle semble faire ça pour vous sortir des emmerdes, pas pour s'amuser avec le premier gamin venu !
de: Sie scheint das zu tun, um die Probleme von dir fernzuhalten, nicht um sich mit dem erstbesten Rotzbengel zu vergnügen, der vorbeischaut!
es: Parece que lo hace para sacarte de apuros, ¡no para divertirse con el primer chico que aparezca!
pt: Ela parece estar fazendo isso para te livrar de problemas, não para se divertir com o primeiro garoto que aparecer!
ru: Она явно делает это для того, чтобы вытащить тебя из проблем, а не для развлечений с первым попавшимся пацаном!
tr: Bunu seni beladan kurtarmak için yapıyor gibi görünüyor, ortaya çıkan ilk çocukla eğlenmek için değil!
uk: Здається, вона робить це, щоб позбавити тебе неприємностей, а не для того, щоб повеселитися з першою дитиною, яка з'явиться!
vi: Đến đấy đâu phải là để chơi? Bác ấy chắc chắn đang cố hết sức để kéo cả nhà anh ra khỏi mớ bòng bong này!
zh_hans: 她做这些是为了帮你们摆脱麻烦，不是为了跟那些只会见过几面的小屁孩玩的！
zh_hant: 她做這些是為了幫你們擺脫麻煩，不是為了跟那些只會見過幾面的小屁孩玩的！

# coffeebar_exterior_ccbf63c0
source: T'es douée...
de: Du bist gut ...
es: Eres buena...
pt: Você é bom...
ru: У тебя есть талант...
tr: İyisin...
uk: Ти обдарована...
vi: Cô thật giỏi...
zh_hans: 你很会...
zh_hant: 你很會...

# coffeebar_exterior_1c43d75b
source: Précise, y'a un tas de domaine ou j'excelle et certains sont confidentiels.
de: Worin? Es gibt eine Menge Sachen, in denen ich gut bin und manche davon sind streng vertraulich.
es: ¿En qué? Hay muchas cosas en las que destaco, y algunas son confidenciales.
pt: Em quê? Há muitas coisas nas quais me sobressaio, e algumas são confidenciais.
ru: Верно подметил, талант во многих областях, некоторые из которых конфиденциальны.
tr: Ne için? Üstün olduğum birçok şey var ve bazıları gizlidir.
uk: На чому? Є багато речей, у яких я краща, і деякі з них конфіденційні.
vi: Giỏi chi dzợ? Tôi giỏi nhiều điều lém, một số là bí mật nghen~
zh_hans: 很会什么？我会做的事可多了，不过有些我不能说。
zh_hant: 很會什麼？我會做的事可多了，不過有些我不能說。

# coffeebar_exterior_0136f5be
source: Pour me rassurer.
de: Du bist gut darin, mich zu beruhigen.
es: Eres bueno tranquilizándome.
pt: Você é boa em me tranquilizar.
ru: У тебя талант успокаивать меня...
tr: Bana güven vermekte iyisin.
uk: Ти мене заспокоюєш.
vi: GIỏi ở khoản trấn an tôi.
zh_hans: 你很会安慰人。
zh_hant: 你很會安慰人。

# coffeebar_exterior_a703dd82
source: Pff, idiot.
de: Tss, Idiot.
es: Pff, idiota.
it: Pff, Idiota.
pt: Aff, idiota.
ru: Пфф, дурак.
tr: Üff, salak.
uk: Пфф, ідіот.
vi: Phì, đầu đất quá à.
zh_hans: 噗，白痴。
zh_hant: 噗，白癡。

# coffeebar_exterior_883859e7
source: Tiens, tu veux passer une bonne nuit ?
de: Also, willst du eine schöne Nacht haben?
es: Entonces, ¿quieres pasar una buena noche?
pt: Então, você quer ter uma boa noite?
ru: Не хочешь хорошо провести ночку?
tr: Peki, iyi bir gece geçirmek ister misin?
uk: Отже, хочеш гарно провести ніч?
vi: Thế, có muốn một đêm thật nồng cháy không?
zh_hans: 那么，你想和我共度良宵吗？
zh_hant: 那麼，你想和我共度良宵嗎？

# coffeebar_exterior_3b2b21f9
source: Euh... C'est une proposition ou... ?
de: Äh ... Ist das ein Angebot, oder ...?
es: Uh... ¿Esto es una proposición, o...?
pt: Uh... Isso é uma proposta, ou...?
ru: Эээ... Это предложение или?..
tr: Uh...Bu bir teklif mi yoksa...?
uk: Е-е... Це пропозиція чи...?
vi: Ờm...nồng cháy theo nghĩa nào...?
zh_hans: 呃...这是个提议，还是...？
zh_hant: 呃...這是個提議，還是...？

# coffeebar_exterior_1ad1aa52
source: Mais quel pervers, tu veux qu'on se fasse un plan à 3 avec {{asami.n}} ?
de: Was für ein Perversling. Willst du einen Dreier mit {{asami.n}}?
es: Qué pervertido. ¿Quieres un trío con {{asami.n}}?
pt: Que pervertido. Você quer um menage com a {{asami.n}}?
ru: Какой пошлый мальчик, хочешь тройничок со мной и {{asami.n}}?
tr: Ne sapık ama. Üçlü mü istiyorsun{{asami.n}}?
uk: Який збоченець. Ти хочеш секс утрьох з {{asami.n}}?
vi: Bệnh hoạn nghen. Ông muốn một buổi threesome với {{asami.n}} đúng không?
zh_hans: 死变态。你想拉上我和{{asami.n}}搞3P?
zh_hant: 死變態。你想拉上我和{{asami.n}}搞3P?

# te241345fa8
source: Mais carrément !
de: Definitiv!
es: ¡Definitivamente!
pt: Definitivamente!
ru: Конечно!
tr: Kesinlikle!
uk: Точно!
vi: Chắc chắn rồi !
zh_hans: 确实！
zh_hant: 確實!

# coffeebar_exterior_d1834a96
source: Je me doute que tu aimerais bien mais...
de: Das würde dir sicher gefallen, aber ...
es: Estoy seguro de que te gustaría, pero...
pt: Tenho certeza que você gostaria disso, mas...
ru: Уверен, тебе это понравится, но...
tr: Eminim bu hoşuna giderdi ama...
uk: Я впевнена, що тобі б цього хотілося, але...
vi: Biết là ông khoái chuyện đó lắm, mà...
zh_hans: 你是肯定会喜欢的，但是...
zh_hant: 你是肯定會喜歡的，但是...

# coffeebar_exterior_0b704b5e
source: C'était juste une blague.
de: Das war nur ein Witz.
es: Era sólo una broma.
pt: Era só uma piada.
ru: Я просто пошутила.
tr: O sadece bir şakaydı.
uk: Це був просто жарт.
vi: Tôi chỉ xàm xí thoi.
zh_hans: 只是开个玩笑。
zh_hant: 只是開個玩笑。

# coffeebar_exterior_86a5c6d7
source: Mais je peux pas t'en vouloir d'avoir cette idée en tête.
de: Aber ich kann dir nicht verübeln, dass du darüber nachgedacht hast.
es: Pero no puedo culparte por pensar en ello.
pt: Mas não posso culpá-lo por pensar sobre isso.
ru: Но я не могу винить тебя за такие мысли.
tr: Ama bunu düşündüğün için seni suçlayamam.
uk: Але не можу звинувачувати тебе, що ти думаєш про це.
vi: Mà, đàn ông thì ai cũng khoái chuyện đó, nhể.
zh_hans: 但也不能怪你。
zh_hant: 但也不能怪你。

# coffeebar_exterior_727a6aa3
source: Deux filles sexy rien que pour toi.
de: Zwei sexy Mädels nur für dich.
es: Dos chicas sexy sólo para ti.
pt: Duas garotas gostosas somente para você.
ru: Две сексуальные девушки только для одного тебя...
tr: Sadece senin için iki seksi kız.
uk: Дві сексуальні дівчини лише для тебе.
vi: Hai cô nàng sexy mà chỉ có ông được hưởng.
zh_hans: 毕竟有两个性感的女孩在你面前。
zh_hant: 畢竟有兩個性感的女孩在你面前。

# coffeebar_exterior_10b487bb
source: Le rêve de tout homme.
de: Der Traum aller Männer.
es: El sueño de cualquier hombre.
pt: O sonho de qualquer homem.
ru: Любой мужчина мечтает о таком.
tr: Her erkeğin rüyası.
uk: Мрія будь-якого чоловіка.
vi: Thằng lờ nào cũng phải thẩm du ướt quần về nó mỗi đêm.
zh_hans: 是个男人都想。
zh_hant: 是個男人都想。

# tdaaab64bcf
source: Arrête de te foutre de moi.
de: Hör auf, dich über mich lustig zu machen.
es: Deja de joderme.
pt: Pare de brincar comigo.
ru: Прекрати издеваться надо мной.
tr: Benimle uğraşmayı bırak.
uk: Досить мене дурити.
vi: Đừng có đùa với tao nữa.
zh_hans: 别开我玩笑了。
zh_hant: 別跟我開玩笑了。

# coffeebar_exterior_146f8a9c
source: Arrête de te foutre de moi.
de: Hör auf, mich zu verarschen.
es: Deja de joderme.
pt: Para de me sacanear.
ru: Прекрати издеваться надо мной.
tr: Benimle uğraşmayı bırak.
uk: Досить мене дурити.
vi: Đừng có đùa với tao nữa.
zh_hans: 别开我玩笑了。
zh_hant: 別跟我開玩笑了。

# coffeebar_exterior_53f02ddb
source: Mince, moi qui croyais que t'allais tomber dans le panneau.
de: Mist, ich dachte, du würdest darauf hereinfallen.
es: Maldita sea, pensé que te lo tragarías.
pt: Droga, pensei que você fosse cair nessa.
ru: Блин, думала, что ты клюнешь.
tr: Kahretsin, buna kanacağını sanmıştım.
uk: Чорт, я думала, ти на це попадешся.
vi: Má, tôi cứ mong rằng ông nghĩ thật.
zh_hans: 切，我还以为你会上当。
zh_hant: 切，我還以為你會上當。

# coffeebar_exterior_47300511
source: Mais dans d'autres circonstances... Je n'aurais pas dit non.
de: Aber unter anderen Umständen ... hätte ich nicht nein gesagt.
es: En otras circunstancias, sin embargo... No habría dicho que no.
pt: Em outras circunstâncias, entretanto... eu não teria dito não.
ru: Но при других обстоятельствах... Наверное, я бы не сказала нет.
tr: Diğer durumlarda, yine de...Ben hayır demezdim.
uk: Але за інших обставин... я б не відмовила.
vi: Ở trong những hoàn cảnh khác thì...chắc tôi đã tụi quần lâu rồi.
zh_hans: 在其他情况下...我可能不会说不。
zh_hant: 在其他情況下...我可能不會說不。

# coffeebar_exterior_87f3025e
source: Mais à présent, tu es coincée, impossible pour toi de savoir si je suis sarcastique ou pas.
de: Jetzt weißt du gar nicht mehr, ob ich sarkastisch bin oder nicht.
es: Pero ahora estás atascado, incapaz de saber si estoy siendo sarcástico o no.
pt: Mas agora você está preso, incapaz de dizer se estou sendo sarcástica ou não.
ru: А теперь ты завис, пытаясь осознать, был ли это сарказм или нет.
tr: Ama şimdi sıkıştın, alaycı olup olmadığımı anlayamıyorsun.
uk: Але тепер ти застряг, не можеш зрозуміти, саркастична я чи ні.
vi: Mà, nói khịa nhau một chút cũng vui mà.
zh_hans: 但你现在精虫上脑了，无法分辨我是不是在讽刺你。
zh_hant: 但你現在精蟲上腦了，無法分辨我是不是在諷刺你。

# coffeebar_exterior_82e66687
source: Rho, allez le prend pas mal, je te promets que toi et moi, on se fera un truc ensemble !
de: Huuuh, reg dich nicht auf. Ich verspreche dir, dass wir was zusammen machen werden, du und ich!
es: Hooo, no te enfades. Te prometo que haremos algo juntos, ¡tú y yo!
pt: Ahhh, não fique chateado. Prometo que faremos algo juntos, você e eu!
ru: Хооо, выше нос, обещаю, что как-нибудь мы с тобой замутим, ты и я!
tr: Sıkma tatlı canını. Söz veriyorum birlikte bir şeyler yapacağız, sen ve ben!
uk: Хооо, не засмучуйся. Обіцяю, ми з тобою щось зробимо разом!
vi: Chil, chil bro. Tôi hứa là dến một lúc nào đó rồi cái ngày ấy cũng đến nha~
zh_hans: 噢，别难过，我保证总有一天你和我会一起做点什么！
zh_hant: 噢，別難過，我保證總有一天你和我會一起做點什麼！

# coffeebar_exterior_c2273609
source: C'est encore une de tes blagues ?
de: Ist das wieder einer deiner Witze?
es: ¿Es otra de tus bromas?
pt: Isso é mais uma de suas piadas?
ru: Опять дурачишь меня?
tr: Bu da şakalarından biri mi?
uk: Ще один твій жарт?
vi: Lại muốn chơi tôi nữa hửm?
zh_hans: 这是你的另一个玩笑吗？
zh_hant: 這是你的另一個玩笑嗎？

# coffeebar_exterior_57ea6d42
source: Seul le temps le dira.
de: Nur die Zeit wird das zeigen.
es: Sólo el tiempo lo dirá.
pt: Apenas o tempo dirá.
ru: Время покажет.
tr: Sadece zaman gösterecek.
uk: Тільки час покаже.
vi: Trời biết, đất biết.
zh_hans: 时间会说明一切。
zh_hant: 時間會說明一切。

# coffeebar_exterior_a4f2f05a
source: Allez... Oublie un peu ton pénis et viens avec moi par ici, ça ne devrait plus tarder.
de: Komm schon ... Vergiss einmal deinen Schwanz und komm mit. Es sollte bald hier sein.
es: Vamos... Olvídate de tu polla un rato y ven conmigo. Debería estar aquí pronto.
pt: Vamos... Esquece um pouco o seu pau e vem comigo. Deve estar aqui em breve.
ru: Ладно... Перестань думать одним местом и пошли со мной, есть кое-что интересное, это не займёт много времени.
tr: Hadi...Aletini bir süreliğine unut ve benimle gel. Burada olmalı.
uk: Нумо... Забудь про свій член на деякий час і підемо зі мною. Є дещо цікаве.
vi: Thôi,...quên cơn nứng của ông đi và theo tôi nào,. Có vẻ thứ đó sẻ sớm tới đây thôi.
zh_hans: 得了吧...先忘了你的春梦跟我过来。就快到了。
zh_hant: 得了吧...先忘了你的春夢跟我過來。就快到了。

# coffeebar_exterior_4a36b24f
source: Qu'est-ce que tu veux me montrer ?
de: Was willst du mir zeigen?
es: ¿Qué quieres enseñarme?
pt: O que você quer me mostrar?
ru: И что же это?
tr: Bana ne göstermek istiyorsun?
uk: Що ти хочеш мені показати?
vi: Cô muốn cho tôi xem cái gì?
zh_hans: 你想给我看什么？
zh_hant: 你想給我看什麼？

# coffeebar_exterior_7765e384
source: Quelque chose qui te donnera le sourire !
de: Etwas, das dich glücklich macht!
es: ¡Algo que te hará sonreír!
pt: Uma coisa que vai fazer você sorrir!
ru: Что-то, что заставит тебя улыбнуться!
tr: Seni gülümsetecek bir şey!
uk: Те, що змусить тебе посміхнутися!
vi: Một thứ sẽ khiến ông cười rộng đến mang tai!
zh_hans: 能让你开心的东西！
zh_hant: 能讓你開心的東西！

# coffeebar_exterior_39146d15
source: Putain, ils veulent vraiment ma peau.
de: Verdammt, die wollen mir wirklich an den Kragen.
es: Joder, de verdad que van a por mí.
pt: Caralho, eles realmente querem me pegar.
ru: Блять, они реально по мою душу.
tr: Kahretsin, gerçekten beni yakalamaya çalışıyorlar.
uk: Дідько, вони справді хочуть мене дістати.
vi: Mẹ, chúng nó muốn tóm mình lắm đấy.
zh_hans: 操，他们是铁了心要抓到我。
zh_hant: 操，他們是鐵了心要抓到我。

# coffeebar_exterior_c5cef682
source: Mon seul espoir, c'est cette boutique.
de: Meine einzige Hoffnung ist dieses Café.
es: Mi única esperanza es esta tienda.
pt: Minha única esperança é essa loja.
ru: Это заведение — моя единственная надежда.
tr: Tek umudum bu dükkan.
uk: Моя єдина надія — ця крамниця.
vi: Chỉ hy vọng có thể trú tạm ở cái quán này.
zh_hans: 我唯一的希望就只剩下这家店了。
zh_hant: 我唯一的希望就只剩下這家店了。

# coffeebar_exterior_f660aabd
source: ENFIN !
de: ENDLICH!
es: ¡POR FIN!
it: FINALMENTE!
pt: FINALMENTE!
ru: НАКОНЕЦ-ТО!
tr: SONUNDA!
uk: НАРЕШТІ!
vi: CON MẸ NÓ!
zh_hans: 终于抓到你了！
zh_hant: 終於抓到你了！

# coffeebar_exterior_72e9885f
source: IL EST COINCÉ !
de: ER IST GEFANGEN!
es: ¡ESTÁ ATRAPADO!
pt: ELE ESTÁ PRESO!
ru: ОН ЗАГНАН В УГОЛ!
tr: TUAZAĞA DÜŞTÜ!
uk: ВІН У ПАСТЦІ!
vi: NÓ HẾT ĐƯỜNG CHẠY RỒI!
zh_hans: 他被困住了！
zh_hant: 他被困住了！
