Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# canal_01d005e7
source: Je n'ai sincèrement besoin que de quelques minutes en tête-à-tête.
cs: Opravdu potřebuji jen pár minut o samotě.
de: Ich brauche ehrlich gesagt einfach nur ein paar Minuten alleine.
it: Ho soltanto bisogno di qualche minuto faccia a faccia.
pt: Sinceramente, só preciso de alguns minutos sozinho.
tr: İçtenlikle sadece birebir birkaç dakikaya ihtiyacım var.
uk: Чесно, я хочу побути наодинці хоч кілька хвилин.

# canal_3717acb7
source: Ne t'inquiète pas, je sais ce que je fais.
cs: Nebojte se, vím, co dělám.
de: Keine Angst, ich weiß, was ich tue.
it: Non ti preoccupare, so quel che faccio.
pt: Não se preocupe, eu sei o que estou fazendo.
tr: Merak etme, ne yaptığımı biliyorum.
uk: Не хвилюйся, я знаю, що роблю.

# canal_71a32abc
source: Je vais aller lui parler et mettre les choses au clair.
cs: Promluvím si s ním a uvedu věci na pravou míru.
de: Ich werde mit ihm reden und die Dinge ein für allemal klären.
it: Andrò a parlargli per mettere le cose in chiaro.
pt: Vou falar com ele e esclarecer as coisas.
tr: Gidip onunla konuşacağım ve rekoru kıracağım.
uk: Я поговорю з ним і все поясню.

# canal_62910739
source: Mais c'est un-
cs: Ale je to
de: Aber er ist ein-
it: Ma è un-
pt: Mas ele é um-
tr: Ama bu bir-
uk: Але він...

# canal_a9a627b3
source: Fais-moi confiance {{saito.n}}.
cs: Věřte mi {{saito.n}}.
de: Vertrau mir, {{saito.n}}.
it: Fidati di me, {{saito.n}}.
pt: Confie em mim, {{saito.n}}.
tr: Güven bana {{saito.n}}.
uk: Довірся мені, {{saito.n}}.

# canal_a90aa9c1
source: J'en aurais pas pour longtemps !
cs: Nebude to trvat dlouho!
de: Es wird nicht lange dauern
it: Non ci vorrà molto!
pt: Não vai demorar muito!
tr: Uzun sürmeyecek!
uk: Це не займе багато часу!

# t6ec60c8085
source: [i]Ne rien dire.[/i]
de: [i]Nichts sagen.[/i]
it: [i]Non dire niente.[/i]
pt: [i]Não diga nada.[/i]
tr: [i]Hiçbir şey söyleme.[/i]
uk: [i]Промовчати[/i]

# canal_65476965
source: Ne crois pas que je te pardonnerais aussi facilement.
cs: Nemysli si, že bych ti tak snadno odpustil.
de: Glaub ja nicht, dass ich dir so einfach vergebe.
it: Non credere che ti perdonerò così facilmente.
pt: Não pense que vou te perdoar tão facilmente.
tr: Seni bu kadar kolay affedeceğimi sanma.
uk: Не думай, що я так легко тебе пробачу.

# canal_fa14eca9
source: {{saito.n}}, je suis sincèrement désolée je vais devoir te laisser quelques minutes.
cs: {{saito.n}}, je mi opravdu líto, že vás budu muset na pár minut opustit.
de: {{saito.n}}, es tut mir wirklich leid, aber du wirst ein paar Minuten hier warten müssen.
it: {{saito.n}}, Mi dispiace, davvero, ma ti devo lasciare per qualche minuto.
pt: {{saito.n}}, Sinto muito, mas você terá que esperar alguns minutos.
tr: {{saito.n}}, sana birkaç dakika vermek zorunda kalacağım için gerçekten üzgünüm.
uk: {{saito.n}}, мені дуже шкода, але тобі доведеться зачекати кілька хвилин.

# canal_88a4b4bf
source: Fuck !
cs: Kurva!
it: Merda!
pt: Porra!
tr: Kahretsin!
uk: Чорт!

# canal_cd44c71f
source: Eh bien je n'aurais jamais cru voir ça un jour...
cs: Nikdy jsem si nemyslel, že se toho dožiju...
de: Nun, ich hätte nie gedacht, dass ich das eines Tages mal sehen würde ...
it: Non avrei mai pensato che un giorno l'avrei visto...
pt: Bom, nunca pensei que veria isso um dia...
tr: Bunu bir gün göreceğimi hiç düşünmemiştim...
uk: Ну, я ніколи не думав, що одного дня побачу це...

# canal_79f098f9
source: Qui sait...
cs: Kdo ví..
de: Die Antwort, mein Freund, weiß ganz allein der Wind ...
it: Chi lo sa...
pt: Quem sabe...
tr: Kim bilir...
uk: Хто знає...

# canal_85c94ff0
source: Qui peut savoir ?
cs: Kdo ví?
de: Wer weiß?
it: Chissà...
pt: Quem sabe?
tr: Kim söyleyebilir?
uk: Хто знає?

# canal_004b3cc8
source: Je comprends pas pourquoi tu restes avec un type comme ça tout en sachant qu'il est foncièrement mauvais.
cs: Nechápu, proč s takovým chlapem zůstáváš, když víš, že je v podstatě zlý.
de: Ich verstehe nicht, warum du dich mit einem Typen wie ihm abgibst, obwohl du weißt, wie hinterlistig er ist.
it: Non capisco perché stai con un tipo come quello, sapendo quanto è cattivo.
pt: Não entendo por que você continua com um cara desses sabendo o quão mau ele é.
tr: Temelde kötü olduğunu bilerek neden böyle bir adamla kaldığını anlamıyorum.
uk: Я не розумію, чому ти живеш з таким хлопцем, знаючи, який він злий.

# canal_bde660f2
source: Le cœur a ses raisons que la raison ignore...
cs: Srdce má své důvody, které rozum ignoruje...
de: Manchmal entscheidet das Herz ungeachtet des Verstandes.
it: Il cuore ha i suoi motivi che la ragione ignora...
pt: O coração tem razões que a razão ignora...
tr: Kalbin, aklın görmezden geldiği sebepleri vardır...
uk: Серце має свої причини, які розум ігнорує...

# canal_b6d68dcb
source: Oui ne t'en fais pas, je suis simplement venue te dire que ça allait prendre plus de temps que prévu.
cs: Nebojte se, jen jsem vám přišel říct, že to bude trvat déle, než jste čekali.
de: Ja, keine Sorge. Ich bin nur gekommen, um dir Bescheid zu sagen, dass es etwas länger dauern wird.
it: Si, non preoccuparti, sono solo venuta per dirti che ci vorrà più tempo del previsto.
pt: Sim, não se preocupe. Só vim te dizer que vai demorar mais do que o esperado.
tr: Evet merak etme, sana sadece beklenenden daha uzun süreceğini söylemeye geldim.
uk: Так, не хвилюйся. Я просто прийшла сказати тобі, що це займе більше часу, ніж очікувалося.

# canal_5bb43214
source: {{minato.n}} va me raccompagner chez moi directement.
cs: {{minato.n}} mě vezme rovnou domů.
de: {{minato.n}} wird mich nach Hause bringen.
it: {{minato.n}} mi porterà direttamente a casa.
pt: {{minato.n}} vai me levar para casa imediatamente.
tr: {{minato.n}} beni doğrudan evime götürecek.
uk: {{minato.n}} одразу відведе мене додому.

# canal_46ac28a6
source: Je dois lui laisser le bénéfice du doute, apres tout cela fait si longtemps que je le connais.
cs: Musím mu dát za pravdu, vždyť ho znám tak dlouho.
de: Ich muss ihm im Zweifelsfall erstmal vertrauen. Schließlich kennen wir uns schon so lange.
it: Devo lasciargli il beneficio del dubbio, dopotutto, lo conosco da molto tempo.
pt: Tenho que dar a ele o benefício da dúvida. Afinal, eu o conheço há tanto tempo.
tr: Onu tanıdığımdan bu kadar uzun zaman geçtikten sonra, ona şüphenin faydasını vermek zorundayım.
uk: Я маю дати йому шанс виправдати себе. Адже я так давно його знаю.

# canal_92a579f7
source: C'est promis ! Je te tiendrai au courant !
cs: To je slib! Budu vás informovat!
de: Versprochen! Ich halte dich auf dem Laufenden!
it: Promesso! Ti farò sapere!
pt: Eu prometo! Eu te aviso!
tr: Söz veriyorum! Seni haberdar edeceğim!
uk: Я обіцяю! Я дам тобі знати!

# canal_4f198bf2
source: Et me voilà de nouveau seul à présent...
cs: A jsem tu zase sám...
de: Und schon bin ich wieder alleine.
it: Ed eccomi di nuovo da solo...
pt: E aqui estou eu, sozinho novamente...
tr: Ve şimdi yine yalnızım...
uk: І ось я знову один...

# canal_e66ec51a
source: Je suppose que je n'ai plus qu'à rentrer à la maison
cs: Asi budu muset jít domú
de: Ich schätze, ich sollte dann auch heim gehen.
it: Immagino di dover tornare a casa adesso.
pt: Acho que agora preciso ir para casa.
tr: Sanırım eve gitmem gerekiyor.
uk: Гадаю, мені просто потрібно йти додому.

# canal_ed8ae233
source: Hey toi !
cs: Hej ty!
de: Hey, du!
it: Hey tu!
pt: Ei, você!
tr: Hey sen!
uk: Гей, ти!

# canal_68c9442b
source: T'es qui et tu me veux quoi ?
pt: Quem é você e o que você quer?
tr: Sen kimsin ve benden ne istiyorsun?
uk: Хто ти і чого тобі треба?

# canal_4ce9c7c5
source: Tu peux m'appeler {{kimochi.n}}.
pt: Você pode me chamar de {{kimochi.n}}.
tr: Bana {{kimochi.n}} diyebilirsin.
uk: Ти можеш звати мене {{kimochi.n}}.

# canal_6a1fd3d9
source: Tu devrais pas la laisser partir avec lui.
pt: Você não deveria deixá-la ir com ele.
tr: Onunla gitmesine izin vermemelisin.
uk: Ти не мусиш відпускати її з ним.

# canal_740b973a
source: Ce type n'est pas du tout ce qu'il prétend être.
pt: Esse cara não é quem ele finge ser.
tr: Bu adam hiç de iddia ettiği kişi değil.
uk: Цей хлопець не той, за кого себе видає.

# canal_bb501ca8
source: Et qu-
pt: E o que-
tr: Ve ne-
uk: І що...

# canal_0e718484
source: J'en ai déjà trop dit !
pt: Já falei demais!
tr: Zaten çok şey söyledim!
uk: Я вже сказав забагато!

# canal_7663cce2
source: J'y penserais...
pt: Vou pensar nisso...
tr: Bunu düşünürdüm...
uk: Я подумаю про це...

# tc85942e946
source: Je me demande comment ça se passe avec {{asami.n}}.
pt: Gostaria de saber como vão as coisas com {{asami.n}}.
tr: {{asami.n}} ile işlerin nasıl gittiğini merak ediyorum.
uk: Цікаво, як справи у {{asami.n}}.

# canal_6f6d4133
source: Bon... C'est bien beau mais je fais quoi maintenant ?
cs: Takže... To je všechno hezké, ale co mám dělat teď?
de: Okay ... Das lief alles ganz gut, aber was mache ich jetzt?
it: Ok... tutto è bene quel che finisce bene, ma adesso che faccio?
pt: Certo... Tudo bem, mas o que eu faço agora?
tr: Tamam... Hepsi çok güzel, ama şimdi ne yapacağım?
uk: Гаразд... Це все добре, але що мені тепер робити?

# canal_a3493100
source: Je savais bien que je te trouverais ici...
cs: Věděl jsem, že tě tu najdu...
de: Ich wusste, dass ich dich hier finden würde ...
it: Sapevo che ti avrei trovato qui...
pt: Eu sabia que te encontraria aqui...
tr: Seni burada bulacağımı biliyordum...
uk: Я знала, що знайду тебе тут...

# canal_25469291
source: Ah tu es venue pour te moquer de moi ?
cs: Přišli jste si ze mě dělat legraci?
de: Ah, bist du gekommen, um mich auszulachen?
it: Ah sei venuto per prendermi in giro?
pt: Ah, você veio rir de mim?
tr: Benimle dalga geçmeye mi geldin?
uk: Ах, ти прийшла посміятися наді мною?

# canal_beaec1b6
source: Tss... Tu as vraiment une si mauvaise opinion de moi ?
cs: Tss... Opravdu máš o mně tak nízké mínění?
de: Tss ... Hältst du mich wirklich für so gemein?
it: Tch... Hai davvero una così cattiva impressione di me?
pt: Tch... Você realmente tem uma opinião tão ruim de mim?
tr: Tss... Hakkımda gerçekten bu kadar kötü bir fikrin var mı?
uk: Тц... Ти справді маєш про мене таку погану думку?

# canal_9e6d7e5a
source: Du coup... de quel côté es-tu ?
cs: Na čí straně jste vy?
de: Also ... Auf wessen Seite stehst du?
it: Pertanto... Da che parte stai?
pt: Então... De que lado você está?
tr: Aniden... hangi taraftasın?
uk: Отже... На чиєму ти боці?

# canal_2c87a577
source: Du mien évidement !
cs: Můj, samozřejmě!
de: Auf meiner natürlich!
it: Dalla mia parte, ovvio!
pt: Meu, obviamente.
tr: Elbette, benim!
uk: На своєму, очевидно!

# canal_ca679b1b
source: Ah ! Ça te ressemble bien.
cs: To je ti podobné.
de: Ah, sowas hatte ich von dir erwartet.
it: Hah! Detto da te, c'era da aspettarselo.
pt: Ah, isso certamente parece algo que você diria.
tr: Ah! Sana yakışmış.
uk: Ах, це дійсно схоже на те як би ти й відповіла.

# canal_967cfb29
source: Tu veux t'asseoir avec moi et profiter d'un moment de paix ?
cs: Chcete si se mnou sednout a užít si chvíli klidu?
de: Möchtest du dich zu mir setzen und einen Moment der Ruhe genießen?
it: Vuoi sederti un po' con me? Godiamoci un momento di pace...
pt: Quer sentar comigo e aproveitar um momento de paz?
tr: Benimle oturup huzur dolu bir anın tadını çıkarmak ister misin?
uk: Хочеш посидіти зі мною і насолодитися хвилиною спокою?

# canal_90e92c8b
source: Alors je t'ai manqué ?
cs: Takže jsem ti chyběl?
de: Hast du mich vermisst?
it: Allora ti sono mancato?
pt: Você está com saudades de mim?
tr: Yani beni özledin mi?
uk: Ти за мною скучив?

# canal_7b0cd337
source: Ça se pourrait.
cs: Mohlo by být.
de: Vielleicht.
it: Può darsi...
pt: Talvez.
tr: Olabilir.
uk: Можливо.

# canal_9f067411
source: Je le savais !
cs: Já to věděl!
de: Wusste ich’s doch!
it: Lo sapevo!
pt: Eu sabia!
tr: Biliyordum!
uk: Я знала це!

# tccb792b07d
source: Je le savais !
cs: Já to věděl!
de: Ich wusste es!
it: Lo sapevo!
pt: Eu sabia!
tr: Biliyordum!
uk: Я знала це!

# event_nobu_fight_at_home_85396649
source: Je le savais !
cs: Já to věděl!
de: Ich wusste es!
it: Lo sapevo!
pt: Eu sabia!
tr: Biliyordum!
uk: Я так і знала!

# canal_263db47b
source: Sans moi t'es déjà perdu.
cs: Beze mě jsi už ztracený.
de: Du bist ohne mich verloren.
it: Non ce la faresti senza di me.
pt: Você já está perdido sem mim.
tr: Bensiz zaten kayboldun.
uk: Ти вже й дня прожити без мене не можеш.

# canal_53ed32c2
source: Comme je te l'ai déjà dit... J'ai eu bien plus de fun avec toi en 3 jours...
cs: Jak jsem vám již řekl... V posledních třech dnech jsem se s tebou bavil mnohem víc...
de: Wie gesagt ... Ich hatte mit dir in diesen drei Tagen mehr Spaß, als ...
it: Come ti ho già detto... Mi sono divertito più con te in 3 giorni...
pt: Como eu disse antes... Eu me diverti mais com você em três dias...
tr: Daha önce de söylediğim gibi... 3 Günde seninle çok daha eğlendim...
uk: Як я вже казала тобі... за три дні мені було з тобою веселіше...

# canal_bc99d913
source: ... qu'en 10 ans de soi-disante amitié avec cet idiot.
cs: ... než za 10 let takzvaného přátelství s tímto idiotem.
de: In zehn Jahren der sogenannten Freundschaft mit diesem Idiot.
it: ... che in 10 anni di "amicizia" con questo idiota.
pt: ...isso em 10 anos de suposta amizade com esse idiota.
tr: ... bu aptalla 10 yıllık sözde dostluktan daha fazla.
uk: Чим за десять років так званої дружби з цим ідіотом.

# canal_e04cd316
source: Qu'est-ce qu'on fait à présent ?
cs: Co budeme dělat teď?
de: Also, was machen wir jetzt?
it: Quindi ora che facciamo?
pt: Então o que fazemos agora?
tr: Şimdi ne yapacağız?
uk: Тож що нам тепер робити?

# canal_444613f2
source: Je te botterais bien le cul sur n'importe quel jeu.
cs: Nakopal bych ti zadek v jakékoli hře.
de: Ich würde dir gerne in irgendeinem Videospiel den Arsch versohlen.
it: Ho voglia ti stracciarti in qualsiasi gioco.
pt: Eu adoraria chutar sua bunda em qualquer jogo.
tr: Her maçta senin canına okurum.
uk: Я хотіла би надерти тобі дупу в усіх іграх.

# canal_1e167024
source: J'ai besoin de me défouler.
cs: Potřebuji vypustit páru.
de: Ich muss etwas Dampf ablassen.
it: Ho bisogno di una boccata d'aria.
pt: Preciso desabafar.
tr: Buharı bırakmam gerek.
uk: Мені потрібно трохи випустити пару.

# canal_a66a8928
source: Pff, comme si tu avais la moindre chance.
cs: Pff, jako bys měl šanci.
de: Pfff, als hättest du irgendeine Chance, zu gewinnen.
it: Pff, come se potessi vincere.
pt: Pff, como se você pudesse vencer.
tr: Pff, sanki hiç şansın varmış gibi.
uk: Пфф, ніби ти зможеш виграти.

# tab5064ee34
source: Quoi ?
cs: Co?
de: Was?
it: Cosa?
pt: O que?
tr: Ne?
uk: Що?

# tede1d2c265
source: Quoi ?
cs: Co?
de: Was?
it: Cosa?
pt: O que?
tr: Ne?
uk: Що?

# home_asami_exterior_aa7243d5
source: Quoi ?
cs: Co?
de: Was?
it: Cosa?
pt: O que?
tr: Ne?
uk: Що?

# canal_833d6d0d
source: Elle t'apprécie au moins autant que moi je peux t'aimer, je pense que nous étions faites pour nous entendre.
cs: Má tě ráda přinejmenším stejně jako já tebe a myslím, že jsme pro sebe stvořeni.
de: Sie mag dich genauso sehr wie ich dich liebe. Ich schätze, es war vorherbestimmt, dass wir miteinander auskommen würden.
it: Lei ti ama almeno quanto ti amo io, immagino che eravamo davvero destinate ad andare d'accordo.
pt: Ela gosta de você pelo menos tanto quanto eu te amo. Acho que fomos feitos para nos dar bem.
tr: En azından seni sevebildiğim kadar takdir ediyor, sanırım anlaşmamız gerekiyordu.
uk: Ти їй подобаєшся так само, як і мені. Я думаю, що ми були створені, щоб ладнати.

# canal_2dbd7a15
source: J'ai besoin de toi, je suis dans la merde...
cs: Potřebuji vaši pomoc, mám potíže...
de: Ich brauche dich! Ich stecke richtig in der Scheiße ...
it: Ho bisogno di te, sono nella merda...
pt: Preciso de você! Estou numa merda funda...
tr: Sana ihtiyacım var, başım belada...
uk: Ти мені потрібен! Я глибоко в лайні...

# canal_c4cb745f
source: Je veux rien à voir à faire avec des branleurs comme vous.
cs: Nechci mít nic společného s takovými pitomci, jako jsi ty.
de: Ich will mit Wichsern wie euch nicht zu tun haben.
it: Non voglio avere niente a che fare con dei segaioli come voi.
pt: Não quero ter nada a ver com idiotas como você.
tr: Senin gibi serserilerle hiçbir şey yapmak istemiyorum.
uk: Я не хочу мати нічого спільного з такими придурками, як ви.

# canal_fc6009ce
source: Demande à tes potes, à quoi ils servent sinon ?
cs: Zeptejte se svých kamarádů, k čemu jinému jsou?
de: Frag deine Freunde. Wofür sind sie sonst da?
it: Chiedi ai tuoi amici, a cosa servono sennò?
pt: Pergunte aos seus amigos. Para que mais eles servem?
tr: Arkadaşlarına sor, onlar başka ne için?
uk: Спитай своїх друзів. Для чого вони ще потрібні?

# canal_84dbbbc0
source: Je... je peux pas, ils m'ont lâchés.
cs: Já... nemůžu, nechali mě.
de: Ich ... ich kann nicht. Sie haben mich zurückgelassen.
it: Non... non posso, mi hanno lasciato.
pt: Eu... eu não posso. Eles me abandonaram.
tr: İ... Yapamam, gitmeme izin verdiler.
uk: Я... я не можу. Вони мене кинули.

# canal_6d80575a
source: ...Vous me faites vraiment pitié.
cs: ...je mi vás opravdu líto.
de: ... Du bist wirklich bemitleidenswert.
it: ...Mi fate veramente pena.
pt: ... Você é realmente lamentável.
tr: ...Senin için gerçekten üzülmemi sağlıyorsun.
uk: ...Ти справді жалюгідний.

# canal_4629dd3a
source: S'il te plaît, je me suis attiré des emmerdes et sans toi j'y laisserai ma peau !
cs: Prosím, dostal jsem se do potíží a bez tebe budu mrtvý ve vodě!
de: Bitte, ich bin in große Scheiße geraten und werde es ohne deine Hilfe nicht mehr lange überleben!
it: Ti prego, sono finito nella merda e morirò senza il tuo aiuto!
pt: Por favor, me meti em uma enrascada e não vou viver muito sem sua ajuda!
tr: Lütfen, başım belaya girdi ve sensiz derimi orada bırakacağım!
uk: Будь ласка, я вліз по повній і без вашої допомоги довго не проживу!

# canal_54c803b2
source: T'avais qu'à y réfléchir avant !
cs: Na to jsi měl myslet dřív!
de: Du hättest vorher darüber nachdenken sollen, was du tust.
it: Dovevi pensarci prima!
pt: Você deveria ter pensado nisso primeiro!
tr: Önce bunu düşünmen gerekiyordu!
uk: Ти повинен був думати про це з самого початку!

# canal_386740d9
source: Règle d'or ! T'engage jamais dans un combat que tu peux pas gagner.
cs: Zlaté pravidlo! Nikdy se nepouštěj do boje, který nemůžeš vyhrát.
de: Die Goldene Regel! Gerate in keinen Kampf, den du nicht gewinnen kannst.
it: Regola d'oro! Mai cominciare un una battaglia che non puoi vincere.
pt: Regra de ouro! Não entre em uma briga que você não pode vencer.
tr: Altın kural! Asla kazanamayacağın bir kavgaya girme.
uk: Золоте правило! Не вступай в бійку, яку не можеш виграти.

# canal_3aec795e
source: Je te paierais !
cs: Zaplatím ti!
de: Ich bezahle dich!
it: Ti pagherò!
pt: Eu pago você!
tr: Sana ödeyeceğim!
uk: Я заплачу тобі!

# canal_87db5346
source: ...[w] Tu es sûr que tu as les moyens de t'offrir mes services ? Je ne suis pas donné.
cs: ...[w] Určitě si mě můžete dovolit? Nejsem levný.
de: ...[w] Bist du dir sicher, dass du dir meine Dienste leisten kannst? Ich bin nicht billig.
it: ...[w] Sei sicuro di poterti permettere i miei servizi? Non sono economico.
pt: ...[w] Tem certeza de que pode pagar meus serviços? Não sou barato.
tr: ...hizmetlerimi karşılayabileceğine emin misin? Bana verilmedi.
uk: ...[w] Ти впевнений, що зможеш дозволити собі мої послуги? Я не з дешевих.

# canal_b520671d
source: Je paierai le prix qu'il faut et je paierai un bonus si tu me laisses dire que c'est moi qui m'en suis occupé !
cs: Zaplatím, co bude potřeba, a zaplatím bonus, když mi dovolíte říct, že jsem to udělal já!
de: Ich zahle dir einen anständigen Preis und du bekommst sogar einen Bonus, wenn du so tust, als hätte ich mich darum gekümmert.
it: Pagherò il prezzo stabilito, più un bonus se mi lasci dire che me ne sono occupato io!
pt: Pagarei o preço certo e até pagarei um bônus se você me deixar dizer que cuidei disso!
tr: Doğru fiyatı ödeyeceğim ve icabına baktığımı söylememe izin verirsen bir bonus ödeyeceğim!
uk: Я заплачу хорошу ціну і навіть заплачу бонус, якщо ти скажеш мені, що ти подбаєш про це!

# canal_a5c30825
source: ...Putain t'es pas croyable !
cs: ...Jsi neuvěřitelný!
de: ... Verdammt, du bist unglaublich!
it: ...Cazzo, non ci credo!
pt: ...Porra, você é inacreditável!
tr: ...İnanamıyorsun amına koyayım!
uk: ...Чорт, ти неймовірний!

# canal_4fba3aaf
source: Okay c'est bon je marche... C'est qui la cible ?
cs: Dobře, jdu do toho... Kdo je cíl?
de: Okay, ich bin dabei ... Wer ist das Ziel?
it: Ok, ci sto... Chi è il target?
pt: Ok, estou dentro... Quem é o alvo?
tr: Tamam, sorun değil, yürüyorum... Hedef kim?
uk: Гаразд, я згоден... Хто ціль?

# canal_3805e2d8
source: Un guignol... Il est tout seul de toute façon.
cs: Klaun... Stejně je na to sám.
de: Ein Arschloch ... Er ist ohnehin allein.
it: Un cazzone... Ad ogni modo è da solo.
pt: Um babaca... Ele está sozinho de qualquer maneira.
tr: Bir guignol... Zaten kendi başına.
uk: Один мудак... Він все одно самотній.

# canal_7662ea35
source: Il m'attendra probablement devant chez moi ce soir.
cs: Nejspíš na mě bude dnes večer čekat před domem.
de: Wahrscheinlich wartet er heute Nacht vor meinem Haus auf mich.
it: Probabilmente mi aspetterà davanti a casa mia stasera.
pt: Ele provavelmente estará me esperando do lado de fora da minha casa esta noite.
tr: Muhtemelen bu gece beni evimin dışında bekliyor olacak.
uk: Він, мабуть, сьогодні ввечері буде чекати на мене біля мого будинку.

# canal_fc24c1c5
source: Tombe lui dessus pendant qu'il sera occupé avec moi.
cs: Padni na něj, zatímco on má práci se mnou.
de: Verfolge ihn, während er mit mir beschäftigt ist.
it: Seguilo mentre sarà occupato con me.
pt: Vá atrás dele enquanto ele está ocupado comigo.
tr: Benimle meşgulken üstüne düş.
uk: Розберися з ним, поки він зайнятий зі мною.

# canal_028b6cac
source: Si tu veux peu importe... Mais tu payes d'avance.
cs: Jestli chceš, tak cokoliv... Ale platíte předem.
de: Wie auch immer ... Aber du musst zuerst bezahlen.
it: Ad ogni modo... dovrai pagare prima.
pt: Tanto faz... Mas você terá que pagar primeiro.
tr: İstersen fark etmez... Ama peşin ödüyorsun.
uk: Як би там не було... Але спочатку тобі доведеться заплатити.

# canal_044ee350
source: C'est... c'est combien ?
cs: Kolik to stojí?
de: Wie viel?
it: Quanto?
pt: Quanto isso custa?
tr: O... Ne kadar?
uk: Скільки?

# canal_e05f4d20
source: Cher !
de: Eine Menge!
it: Molto!
pt: Caro!
tr: Sevgili!
uk: Дорого!

# canal_93a594c3
source: T'en fais pas pour ça, par contre par devant, j'ai un truc à faire avant !
cs: O to se neboj, ale nejdřív musím něco udělat!
de: Mach dir darum keine Sorgen, aber vorher muss ich noch etwas erledigen!
it: Non ti preoccupare, Ma prima ho una cosa da fare!
pt: Não se preocupe com isso, mas tenho algo para fazer primeiro!
tr: Yine de endişelenme, önden, önce yapmam gereken bir şey var!
uk: Не турбуйся про це, але мені спочатку треба зробити ще одну справу!

# canal_7c1955bd
source: Ça peut pas attendre ? J'ai vraiment besoin de...
cs: Nemůže to počkat? Opravdu musím...
de: Kann das nicht warten? Ich brauche wirklich ...
it: Non può aspettare? Ho veramente bisogno di...
pt: Não pode esperar? Eu realmente preciso...
tr: Bekleyemez mi? Gerçekten ihtiyacım var...
uk: Хіба це не може почекати? Мені дуже потрібно...

# canal_e14c5948
source: Non, j'arrive quand j'ai fini, tu n'as qu'à te cacher en attendant !
cs: Ne, budu tam, až skončím, tak se zatím schovej!
de: Nein, ich werde da sein, wenn ich fertig bin. Versteck dich einfach, während du auf mich wartest!
it: No, arrivo quando ho finito, nel frattempo vatti a nascondere!
pt: Não, estarei lá quando terminar. Apenas se esconda enquanto espera!
tr: Hayır, işim bittiğinde orada olacağım, bu arada tek yapman gereken saklanmak!
uk: Ні, я буду там, коли закінчу. Просто сховайся, поки чекаєш!
