Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_interior_595c51d2
source: Et après, je pourrais partir ?
de: Und dann darf ich gehen?
es: ¿Y luego puedo irme?
it: Dopo posso andare?
pt: E então eu posso ir embora?
ru: И после я смогу уйти?
tr: Sonra gidebilir miyim?
uk: І тоді я зможу піти?
vi: Sau đó thì tớ có thể đi chứ ?
zh_hans: 然后我就能走了是吗？
zh_hant: 然後我就能走了是嗎？

# restaurant_interior_14177bd0
source: Allez, ferme les yeux et suis-moi.
de: Jetzt schließe deine Augen und folge mir.
es: Ahora, cierra los ojos y sígueme.
it: Ora, chiudi gli occhi e seguimi.
pt: Agora feche os olhos e siga-me.
ru: А теперь закрой глаза и следуй за мной.
tr: Şimdi gözlerini kapat ve beni takip et.
uk: А тепер заплющ очі і йди за мною.
vi: Giờ, hãy nhắm mắt lại và đi theo tớ.
zh_hans: 现在，闭上眼睛跟我来。
zh_hant: 現在，閉上眼睛跟我來。

# restaurant_interior_1838ee97
source: Qu'est-ce que tu fais là toi ?!
de: Was machst du hier?!
es: ¡¿Qué estás haciendo aquí?!
it: Cosa ci fai qui?!
pt: O que você está fazendo aqui?!
ru: Вы что тут забыли?!
tr: Burada ne yapıyorsun sen?!
uk: Що ти тут робиш?!
vi: Cô làm gì ở đây vậy ?!
zh_hans: 你们又在这里做什么？！
zh_hant: 你們又在這裡做什麼？！

# restaurant_interior_a8412bc1
source: Je croyais t'avoir dit ne plus remettre les pieds ici !
de: Ich dachte, ich hätte dir klargemacht, dass du hier niemals mehr einen Fuß hineinsetzen sollst!
es: ¡Creí haberte dicho que no volvieras a poner un pie aquí!
it: Credevo di averti detto di non mettere più piede qui!
pt: Achei que tivesse dito para você não pisar aqui de novo!
ru: Кажется, я сказал вам, чтобы ноги вашей не было здесь!
tr: Sana bir daha buraya adımını atmamanı söylediğimi sanıyordum!
uk: Я ж тобі казала, щоб ти більше сюди не заходила!
vi: Tôi tưởng tôi bảo cô rằng cô không được phép bước chân vào đây !
zh_hans: 我想我已经告诉过你们不要再踏入这里了！
zh_hant: 我想我已經告訴過你們不要再踏入這裡了！

# restaurant_interior_8dbd0794
source: Je sais, je sais... Mais... Je ne suis pas le genre de fille qui obéit gentiment.
de: Ich weiß, ich weiß... Aber... Ich bin nicht die Art Mädchen, die hirnlos jedem Befehl folgt.
es: Lo sé, lo sé... Pero... No soy el tipo de chica que obedece órdenes amablemente.
it: Lo so, lo so... Ma... Non sono il tipo di ragazza che obbedisce agli ordini.
pt: Eu sei, eu sei... Mas... Eu não sou o tipo de garota que obedece ordens gentilmente.
ru: Знаю, знаю... Но... Я не из тех, кто послушно выполняет чьи-то приказы.
tr: Biliyorum biliyorum...Ama...Ben emirlere güzelce uyan bir kız değilim.
uk: Знаю, знаю... Але... Я не з тих дівчат, які слухняно виконують накази.
vi: Thì biết chứ... Nhưng mà... Tuân theo mệnh lệnh không phải thế mạnh của tôi.
zh_hans: 是我知道，我知道...可是...我又不是那种很会听从命令的女孩。
zh_hant: 是我知道，我知道...可是...我又不是那種很會聽從命令的女孩。

# restaurant_interior_891f4b9a
source: Sors d'ici, sinon...
de: Verschwinde, oder...
es: Lárgate, o si no...
it: Esci da qui, altrimenti...
pt: Saia, senão...
ru: Проваливайте, а иначе...
tr: Defol, yoksa...
uk: Забирайся, бо інакше...
vi: Hãy biến đi, bằng không thì...
zh_hans: 出去，不然的话...
zh_hant: 出去，不然的話...

# restaurant_interior_5ac16b2a
source: {{sakuya.n}} ! Tu parles à une cliente, ne me fais pas honte !
de: {{sakuya.n}}! Du sprichst mit einem Kunden, also sieh dich vor!
es: ¡{{sakuya.n}}! ¡Estás hablando con un cliente, así que no me avergüences!
it: {{sakuya.n}}! Stai parlando con un cliente, non mettermi in imbarazzo!
pt: {{sakuya.n}}! Você está falando com um cliente, então não me envergonhe!
ru: {{sakuya.n}}! Ты разговариваешь с клиентами, так что не позорь меня!
tr: {{sakuya.n}}! Bir müşteriyle konuşuyorsun, beni utandırma!
uk: {{sakuya.n}}! Ти розмовляєш з клієнтом, тож не став мене в незручне становище!
vi: {{sakuya.n}}! Con đang nói chuyện với một khách hàng, đừng khiến ta phải xấu hổ !
zh_hans: {{sakuya.n}}！你这是在和客人说话，所以别让我难堪！
zh_hant: {{sakuya.n}}！你這是在和客人說話，所以別讓我難堪！

# restaurant_interior_db5ece5d
source: Du coup, je commanderais bien aussi !
de: Nun, ich denke, ich werde auch was bestellen!
es: Bueno, ¡supongo que yo también pediré algo!
it: Allora ordino anch'io!
pt: Bom, acho que vou pedir alguma coisa também!
ru: Ну, думаю, я тоже что-нибудь закажу!
tr: Sanırım ben de bir şeyler sipariş edeceğim!
uk: Що ж, мабуть, я теж щось замовлю!
vi: Chà, chắc tôi cũng gọi món gì đó nhỉ !
zh_hans: 那，我想我也要点点儿什么吃的！
zh_hant: 那，我想我也要點點兒什麼吃的！

# restaurant_interior_9e02d61a
source: {{chef.n}}, vous avez des portions bien protéinées ?
de: {{chef.n}}, haben Sie hier auch Sachen mit vielen Proteinen?
es: {{chef.n}}, ¿tiene opciones ricas en proteínas?
it: {{chef.n}}, ha delle specialità ad alto contenuto proteico?
pt: {{chef.n}}, vocês têm opções ricas em proteínas?
ru: {{chef.n}}, у вас есть варианты с высоким содержанием белка?
tr: {{chef.n}}, yüksek proteinli seçenekleriniz var mı?
uk: {{chef.n}}, чи є у вас варіанти з високим вмістом білка?
vi: {{chef.n}}, bác có món nào nhiều đạm không ?
zh_hans: {{chef.n}}，你这有什么高蛋白的食物吗？
zh_hant: {{chef.n}}，你這有什麼高蛋白的食物嗎？

# restaurant_interior_02f3d98d
source: Mais... mais...
de: Aber... aber...
es: Pero... pero...
it: Ma... ma...
pt: Mas...
ru: Но... Но...
tr: Ama... ama...
uk: Але... Але...
vi: Nhưng... Nhưng...
zh_hans: 可是...可是...
zh_hant: 可是...可是...

# restaurant_interior_7e4bf646
source: Tout de suite, mon grand !
de: Schon unterwegs, großer Mann!
es: ¡Ahora mismo, grandullón!
it: Arriva subito, ragazzone!
pt: Já está chegando, grandão!
ru: Уже на подходе, большой паренёк!
tr: Hemen geliyor, koca adam!
uk: Уже йду, здорованю!
vi: Có ngay, anh bạn lực lưỡng !
zh_hans: 马上就来，大块头！
zh_hant: 馬上就來，大塊頭！

# restaurant_interior_3c71a030
source: Ne reste pas plantée là et aide-moi !
de: Steh hier nicht einfach rum! Hilf mir!
es: ¡No te quedes ahí parada! ¡Ayudadme!
it: Non stare lì impalata e aiutami!
pt: Não fique aí parado! Me ajude!
ru: Не стой столбом! Помоги мне!
tr: Orada öylece durma! Bana yardım et!
uk: Не стій просто так! Допоможи мені!
vi: Đừng chỉ đứng đó chứ ! Ra giúp ba đi !
zh_hans: 别在这站着了！过来帮我！
zh_hant: 別在這站著了！過來幫我！

# restaurant_interior_35f0c3d7
source: Allez, hop hop hop !
de: Komm schon, leg los!
es: ¡Vamos, ponte a ello!
it: Forza, via, via, via!
pt: Vamos lá, vamos lá!
ru: Давай, принимайся за дело!
tr: Hadi, zıpla!
uk: Ну ж бо, застрибуй!
vi: Thôi nào, ra giúp đi chứ !
zh_hans: 去吧，忙起来！
zh_hant: 去吧，忙起來！

# restaurant_interior_1198ece4
source: On t'a jamais dit qu'il ne fallait pas provoquer une Yandere ?
de: Hat dir jemals jemand gesagt, dass du eine Yandere niemals provozieren darfst?
es: ¿Alguna vez te han dicho que no provoques a una yandere?
it: Nessuno ti ha mai detto di non provocare una Yandere?
pt: Alguém já lhe disse para não provocar um yandere?
ru: Тебе когда-нибудь говорили не провоцировать яндере?
tr: Hiç kimse sana bir yandere kışkırtmamanı söyledi mi?
uk: Тобі коли-небудь говорили, що не варто провокувати яндере?
vi: Đã có ai bảo cô rằng không nên châm chọc một yandere chưa ?
zh_hans: 没人告诉过你们不要去招惹一个病娇吗？
zh_hant: 沒人告訴過你們不要去招惹一個病嬌嗎？

# restaurant_interior_35b60ebb
source: Tu veux que je t'écrase les testicules, tête de bite ?
de: Willst du, dass ich dir die Eier zerquetsche, Schwachkopf?
es: ¿Quieres que te aplaste las pelotas, gilipollas?
it: Vuoi che ti schiaccia le palle, testa di cazzo?
pt: Você quer que eu esmague suas bolas, seu babaca?
ru: Тебе яйца открутить, утырок?
tr: Taşaklarını ezmemi ister misin, sik kafalı?
uk: Хочеш, щоб я тобі яйця розчавила, придурку?
vi: Có muốn tao bóp dái mày không, hả thằng đầu khấc ?
zh_hans: 你想让我踩碎你的蛋吗，蠢货？
zh_hant: 你想讓我踩碎你的蛋嗎，蠢貨？

# restaurant_interior_e73b0276
source: [font_size=14]Ça pourrait potentiellement m'intéresser...[/font_size]
de: [font_size=14]Es könnte sein, dass ich eventuell interessiert wäre...[/font_size]
es: [font_size=14]Podría estar potencialmente interesado...[/font_size]
it: [font_size=14]Questo potrebbe potenzialmente interessarmi...[/font_size]
pt: [font_size=14]Eu poderia estar potencialmente interessado...[/font_size]
ru: [font_size=14]Потенциально это может меня заинтересовать...[/font_size]
tr: [font_size=14]İlgimi çekebilir...[/font_size]
uk: [font_size=14]Я можу бути потенційно зацікавлений...[/font_size]
vi: [font_size=14]Cũng được đấy chứ...[/font_size]
zh_hans: [font_size=14]嘶我可能还真在潜意识里面有点儿兴趣...[/font_size]
zh_hant: [font_size=14]嘶我可能還真在潛意識裡面有點兒興趣...[/font_size]

# restaurant_interior_aae3ee35
source: Haha, notre groupe s'agrandit, j'aime cette ambiance !
de: Haha, unsere Gruppe wächst! Mir gefällt die Atmosphäre!
es: Jaja, ¡nuestro grupo está creciendo! ¡Me gusta este ambiente!
it: Ahah, il nostro gruppo sta crescendo, adoro questa atmosfera!
pt: Haha, nosso grupo está crescendo! Gosto dessa atmosfera!
ru: Ха-ха, а нас всё больше! Обожаю эту атмосферу!
tr: Haha, grubumuz büyüyor! Bu atmosferi seviyorum!
uk: Ха-ха, наша група зростає! Мені подобається ця атмосфера!
vi: Hahaha, đông vui thêm này ! Nhộn nhịp quá đi !
zh_hans: 哈哈，我们的团队在壮大！我喜欢这种氛围！
zh_hant: 哈哈，我們的團隊在壯大！我喜歡這種氛圍！

# restaurant_interior_b985fcee
source: Tu as du style, petite sœur !
de: Du hast Stil, Schwester!
es: ¡Tienes estilo, hermana!
it: Hai fegato, sorella!
pt: Você tem estilo, irmã!
ru: У тебя есть стиль, сестрица!
tr: Biraz tarzın var, kardeşim!
uk: А в тебе є стиль, сестро!
vi: Chị ăn mặc ngầu đấy chị !
zh_hans: 你可真有个性，老妹！
zh_hant: 你可真有個性，老妹！

# talk_sakuya_a1cda1d4
source: Oh, toi alors...
de: Oh, du...
es: Oh, tú...
pt: Ah, você...
ru: Ох, ты...
tr: Ha, sen...
uk: Ох, ти...
vi: A, anh...
zh_hans: 哦，你...
zh_hant: 哦，你...

# td3e9c852cb
source: Quitter la chambre
de: Verlasse das Zimmer
es: Sal de la habitación
pt: Saia da sala
ru: Покинуть комнату
tr: Odayı terk et
uk: Вийти з кімнати
vi: Rời khỏi phòng
zh_hans: 离开房间
zh_hant: 離開房間

# restaurant_sakuya_room_sexe_f291607d
source: Je me demandais quand est-ce que tu viendrais réclamer mon corps...
de: Ich habe mich schon gefragt, wann du kommen würdest, um dir meinen Körper zu eigen zu machen...
es: Me preguntaba cuándo vendrías a reclamar mi cuerpo...
pt: Eu estava me perguntando quando você viria reivindicar meu corpo...
ru: Я все думала, когда же ты придешь, чтобы забрать мое тело...
tr: Bedenimi almaya ne zaman geleceğini merak ediyordum...
uk: Я все думала, коли ж ти прийдеш за моїм тілом...
vi: Tớ cứ chờ hòai xem bao giờ cậu tới chiếm lấy tớ...
zh_hans: 我真好奇你什么时候才会馋我的身子呢...
zh_hant: 我真好奇你什麼時候才會饞我的身子呢...

# restaurant_sakuya_room_sexe_31aeeb84
source: Tu sais que tu étais pas obligée de m'attacher.
de: Du weißt, dass du mich nicht hättest fesseln müssen.
es: Sabes, no tenías que atarme.
pt: Sabe, você não precisava me amarrar.
ru: Знаешь, тебе не нужно было меня связывать.
tr: Biliyorsun, beni bağlamak zorunda değildin.
uk: Знаєш, не треба було мене зв'язувати.
vi: Cậu biết đấy, cậu đâu cần phải xích tớ lại đâu mà.
zh_hans: 你知道，你没必要把我绑起来的。
zh_hant: 你知道，你沒必要把我綁起來的。

# restaurant_sakuya_room_sexe_147b48ea
source: Je le sais, mais...
de: Ich weiß, aber...
es: Lo sé, pero...
pt: Eu sei, mas...
ru: Я знаю, но...
tr: Biliyorum ama...
uk: Я знаю, але...
vi: Tớ biết chứ, nhưng mà nè...
zh_hans: 确实，但...
zh_hant: 確實，但...

# restaurant_sakuya_room_sexe_960c894f
source: Je trouve ça terriblement plus excitant ainsi.
de: Ich finde es auf diese Art viel spannender.
es: Me parece mucho más emocionante así.
pt: Acho muito mais emocionante dessa forma.
ru: Я считаю, что так гораздо интереснее.
tr: Bu şekilde çok daha heyecan verici buluyorum.
uk: Мені так набагато цікавіше.
vi: Thế này nó thú tính hơn nhìu.
zh_hans: 这样做可是要刺激多了。
zh_hant: 這樣做可是要刺激多了。

# restaurant_sakuya_room_sexe_7ac56254
source: Je constate que tu sembles aussi apprécier ma façon de faire.
de: Zumal du das hier offensichtlich auch genießt...
es: Me he dado cuenta de que también parece gustarte mi forma de hacer las cosas.
pt: Percebo que você também parece gostar do meu jeito de fazer as coisas.
ru: Я заметила, что и тебе, похоже, нравится мой подход к делу.
tr: Senin de benim tarzımdan hoşlanıyor gibi göründüğünü fark ettim.
uk: Я помітила, що тобі також подобається мій спосіб ведення справ.
vi: Tớ cũng nhận ra rằng cậu rất tận hưởng những giờ phút chúng ta 'bên nhau'.
zh_hans: 我注意到你似乎也很享受我对待你的方式。
zh_hant: 我注意到你似乎也很享受我對待你的方式。

# restaurant_sakuya_room_sexe_04b8f2f1
source: Je te l'ai dit, ton corps est toujours honnête au moins.
de: Ich hab’s dir gesagt, zumindest dein Körper ist immer ehrlich.
es: Te lo dije, tu cuerpo siempre es honesto al menos.
pt: Eu te disse, pelo menos seu corpo é sempre honesto.
ru: Я же говорила, что твое тело, по крайней мере, всегда честное.
tr: Sana söyledim, vücudun en azından her zaman dürüst.
uk: Я ж казала, що твоє тіло завжди чесне, принаймні.
vi: Ehhh, đúng là, cơ thể cậu luôn thành thật ha.
zh_hans: 我说过，再怎么样，你的身体也总是很诚实的。
zh_hant: 我說過，再怎麼樣，你的身體也總是很誠實的。

# restaurant_sakuya_room_sexe_0dbfad7f
source: Mon amour, tu peux venir en moi.
de: Mein Liebster, du kannst ruhig in mir kommen.
es: Mi amor, puedes correrte dentro de mí.
pt: Meu amor, você pode gozar dentro de mim.
ru: Любовь моя, можешь кончать внутрь.
tr: Aşkım, içime girebilirsin.
uk: Коханий, ти можеш увійти в мене.
vi: Cậu có thể ra trong tớ đó nghen.
zh_hans: 亲爱的，你可以射在我里面的。
zh_hant: 親愛的，你可以射在我裡面的。

# restaurant_sakuya_room_sexe_2925e026
source: La dernière fois, tu m'as dit que...
de: Das letzte Mal, als du das gesagt hast...
es: La última vez dijiste que...
pt: Da última vez você disse isso...
ru: В прошлый раз ты сказала, что...
tr: Bunu en son söylediğinde...
uk: Востаннє, коли ти це казала...
vi: Lần trước cậu cũng nói vậy...
zh_hans: 上次你这么说的时候...
zh_hant: 上次你這麼說的時候...

# restaurant_sakuya_room_sexe_5cf4409b
source: Shhht... Ne gâche pas ce moment.
de: Pschht... Zerstör nicht den Moment.
es: Shhh... no arruines este momento.
it: Shhh... Non rovinare questo momento.
pt: Shhh... Não estrague esse momento.
ru: Шшш... Не порть момент.
tr: Şşşş...Bu anı mahvetme.
uk: Цить... Не зіпсуй цей момент.
vi: Shhh... Hãy cứ thả lỏng đi.
zh_hans: 嘘...别破坏了现在的气氛。
zh_hant: 噓...別破壞了現在的氣氛。

# restaurant_sakuya_room_sexe_b4d187c0
source: Prêt à recommencer ou tu veux faire autre chose ?
de: Bereit für noch eine Runde oder willst du etwas anderes versuchen?
es: ¿Listo para repetir o quieres hacer otra cosa?
pt: Pronto para começar de novo ou quer fazer outra coisa?
ru: Готов начать снова или хочешь заняться чем-то другим?
tr: Tekrar gitmeye hazır mısın yoksa başka bir şey yapmak ister misin?
uk: Готовий повторити або хочеш зайнятися чимось іншим?
vi: Chuẩn bị làm hiệp nữa không nè ?
zh_hans: 准备好再次出发了吗，还是说你还有其他事情要去做？
zh_hant: 準備好再次出發了嗎，還是說你還有其他事情要去做？

# ta9b8f21bce
source: Recommencer
cs: Začněte znovu
de: Von Neuem beginnen
es: Reiniciar
it: Ricomincia
pt: Começar de novo
ru: Перезапуск
tr: Yeniden başlat
uk: Перезапустити
vi: Restart
zh_hans: 重新开始
zh_hant: 重新開始

# tfaba8d3016
source: Recommencer
cs: Začněte znovu
de: Von Neuem beginnen
es: Reiniciar
it: Ricomincia
pt: Começar de novo
ru: Перезапуск
tr: Yeniden başlat
uk: Перезапустити
vi: Restart
zh_hans: 重新开始
zh_hant: 重新開始

# t25df6b91b6
source: Recommencer
cs: Začněte znovu
de: Von Neuem beginnen
es: Reiniciar
it: Ricomincia
pt: Começar de novo
ru: Перезапуск
tr: Yeniden başlat
uk: Перезапустити
vi: Restart
zh_hans: 重新开始
zh_hant: 重新開始

# restaurant_sakuya_room_bef3fdb6
source: Tu peux ouvrir les yeux à présent...
de: Du darfst jetzt deine Augen öffnen...
es: Ya puedes abrir los ojos...
pt: Você pode abrir os olhos agora...
ru: Теперь ты можешь открыть глаза...
tr: Şimdi gözlerini açabilirsin.
uk: Тепер ти можеш розплющити очі...
vi: Giờ cậu có thể mở mắt ra rồi...
zh_hans: 你现在可以睁开眼睛了...
zh_hant: 你現在可以睜開眼睛了...

# restaurant_sakuya_room_e294cd55
source: ... Put-
de: ...Heilige-
es: ...Santo-
it: ... Santo-
pt: ...Sagrado-
ru: ...Какого-
tr: ...Aman
uk: ...Свята...
vi: ....Vãi... linh... hồn. Thiên địa !
zh_hans: ...我操-
zh_hant: ...我操-

# restaurant_sakuya_room_2f374f04
source: Comme ça, peu importe la direction dans laquelle je regarde, mon regard est toujours tourné vers toi.
de: Auf diese Weise kann ich immer deinen Blick auf mir spüren, egal, wo ich hinsehe.
es: De esta forma, mire hacia donde mire, mi mirada siempre estará puesta en ti.
pt: Dessa forma, não importa para onde eu olhe, meu olhar sempre estará em você.
ru: Таким образом, в какую бы сторону я ни посмотрела, мой взгляд всегда будет прикован к тебе.
tr: Bu şekilde, hangi yöne bakarsam bakayım, bakışlarım her zaman senin üzerinde olacak.
uk: Таким чином, у який би бік я не подивилася, мій погляд завжди буде спрямований на тебе.
vi: Bằng cách này, tớ sẽ luôn có thể ngắm nhìn cậu.
zh_hans: 在房间里贴满你的照片，这样的话无论我朝哪儿看，我都能一直注视着你了。
zh_hant: 在房間裡貼滿你的照片，這樣的話無論我朝哪兒看，我都能一直注視著你了。

# restaurant_sakuya_room_48c5c003
source: Oh putain... Elle est complètement cinglée.
de: Oh, fuck... Sie völlig verrückt.
es: Oh, joder... Está completamente loca.
it: Oh cazzo... È completamente fuori di testa.
pt: Ah, merda... Ela é completamente maluca.
ru: О, черт! Да она ебанутая.
tr: Hassiktir! Tamamen kafayı yemiş.
uk: О, чорт... Вона зовсім здуріла.
vi: Vãi cứt tổ bà tà mà... Con mẹ này điên vãi lồn.
zh_hans: 哦，操...她已经完全疯了。
zh_hant: 哦，操...她已經完全瘋了。

# restaurant_sakuya_room_8c53f326
source: Je ne pensais pas que c'était à ce point-là.
de: Ich hätte nicht gedacht, dass es so schlimm ist.
es: No pensé que fuera tan malo.
pt: Não achei que fosse tão ruim.
ru: Я не думал, что всё настолько плохо.
tr: O kadar kötü olduğunu düşünmemiştim.
uk: Я не думав, що все так погано.
vi: Nhưng mà mình không nghĩ là nó quá tệ.
zh_hans: 我没想到她会疯到这种程度。
zh_hant: 我沒想到她會瘋到這種程度。

# restaurant_sakuya_room_17a6d847
source: Il faut absolument que je me tire d'ici !
de: Ich muss hier unbedingt rauskommen!
es: ¡Tengo que salir de aquí!
pt: Eu realmente preciso sair daqui!
ru: Мне нужно валить отсюда!
tr: Buradan çıkmam lazım!
uk: Я просто зобов'язаний звідси вибратися!
vi: Mình cần phải tìm cách thoát ra khỏi đây !
zh_hans: 我必须得离开这个地方！
zh_hant: 我必須得離開這個地方！

# restaurant_sakuya_room_d01bd3ae
source: Non, ça suffira pas, elle me suivra et s'en prendra à mes proches.
de: Nein, das wird nicht reichen! Sie würde mir folgen und meine Liebsten bedrohen.
es: ¡No, eso no será suficiente! Me seguirá y atacará a mis seres queridos.
pt: Não, isso não será o bastante! Ela vai me seguir e atacar meus entes queridos.
ru: Нет, этого будет недостаточно! Она последует за мной и нападет на моих близких.
tr: Hayır, bu yeterli olmayacak!Beni takip edecek ve sevdiklerime saldıracak.
uk: Ні, цього буде недостатньо! Вона піде за мною і нападе на моїх близьких.
vi: Không, mỗi thế chưa đủ ! Cô ấy sẽ theo đuôi mình và tấn công người mình thân.
zh_hans: 不，这还不够！她会尾随我然后攻击我所爱的人们的。
zh_hant: 不，這還不夠！她會尾隨我然後攻擊我所愛的人們的。

# restaurant_sakuya_room_b8bdc75d
source: Je dois prévenir la police !
de: Ich muss die Polizei rufen!
es: ¡Tengo que llamar a la policía!
it: Devo chiamare la polizia!
pt: Tenho que chamar a polícia!
ru: Я должен позвонить в полицию!
tr: Polisi aramalıyım!
uk: Я маю викликати поліцію!
vi: Mình phải báo cảnh sát !
zh_hans: 我必须得去报警！
zh_hant: 我必須得去報警！

# restaurant_sakuya_room_0a4fa997
source: Écoute tout ça, c'est magnifique -bien qu'un peu terrifiant- mais je dois partir à présent.
de: Na ja, es ist wirklich sehr schön, wenn auch etwas beängstigend. Ich muss jetzt aber leider los.
es: Bueno, es muy bonito, aunque un poco aterrador, pero tengo que irme ya.
pt: Bem, é muito bonito, embora um pouco assustador, mas preciso ir agora.
ru: Ну, это очень красиво, хоть и немного страшно, но я лучше пойду.
tr: Ee, biraz ürkütücü de olsa çok güzel ama şimdi gitmem lazım.
uk: Що ж, це дуже гарно, хоч і трохи лякає, але мені треба йти.
vi: Nó... thật rất... tráng lệ. Và có hơi đáng sợ, nhưng tớ phải đi rồi.
zh_hans: 呃，虽然有点儿可怕，但你的房间很漂亮，而且我现在也得走了。
zh_hant: 呃，雖然有點兒可怕，但你的房間很漂亮，而且我現在也得走了。

# restaurant_sakuya_room_6228ca4e
source: Ma famille va s'inquiéter et... j'avoue que je ne me sens pas très à l'aise de voir ma tête partout.
de: Meine Familie wird sich schon Sorgen machen und... ich muss zugeben, ich finde es nicht gerade angenehm, mein Gesicht überall zu sehen.
es: Mi familia estará preocupada, y... Lo admito, no me siento muy cómodo viendo mi cara en todas partes.
pt: Minha família ficará preocupada e... admito que não me sinto muito confortável vendo meu rosto em todos os lugares.
ru: Моя семья будет волноваться, и... Признаюсь, мне не очень комфортно видеть свое лицо повсюду.
tr: Ailem endişelenecek ve...İtiraf ediyorum, yüzümü her yerde görmekten pek rahat hissetmiyorum.
uk: Моя родина буде хвилюватися, і... Зізнаюся, мені не дуже комфортно бачити своє обличчя на кожному кроці.
vi: GIa đình đang lo cho tớ và... Nói thật thì, tớ không thoải mái lắm khi mà thấy mặt tớ ở khắp mọi nơi.
zh_hans: 我的家人会担心的，而且...我承认，看到到处贴的都是我的脸，我感觉不太舒服。
zh_hant: 我的家人會擔心的，而且...我承認，看到到處貼的都是我的臉，我感覺不太舒服。

# restaurant_sakuya_room_f3b54cd9
source: Tu n'iras nulle part.
de: Du gehst nirgendwo hin.
es: No irás a ninguna parte.
pt: Você não vai a lugar nenhum.
ru: Никуда ты не пойдёшь.
tr: Hiçbir yere gitmiyorsun.
uk: Ти нікуди не підеш.
vi: Cấu sẽ không đi đâu hết.
zh_hans: 你哪儿也不许去。
zh_hant: 你哪兒也不許去。

# restaurant_sakuya_room_c7d9eb6c
source: Tu vas rester ici encore quelque temps.
de: Du wirst hier noch ein Weilchen bleiben.
es: Te quedarás aquí un tiempo más.
pt: Você vai ficar aqui por mais algum tempo.
ru: Ты останешься здесь подольше.
tr: Bir süre daha burada kalacaksın.
uk: Ти залишишся тут ще на деякий час.
vi: Cậu cần phải ở đây thêm một lát nữa.
zh_hans: 你得在这儿再待得更久一点。
zh_hant: 你得在這兒再待得更久一點。

# tf2c0bcecad
source: Je refuse.
de: Ich weigere mich.
es: Me niego.
it: Mi rifiuto.
pt: Eu recuso.
ru: Я отказываю.
tr: Reddediyorum.
uk: Я відмовляюся.
vi: Từ chối.
zh_hans: 我拒绝。
zh_hant: 我拒絕。

# restaurant_sakuya_room_3f432874
source: Je ne te demande pas ton avis mon chéri...
de: Ich habe dich nicht nach deiner Meinung gefragt, Liebling...
es: No te estoy pidiendo tu opinión, cariño...
pt: Não estou pedindo sua opinião, minha querida...
ru: Я не спрашиваю твоего мнения, дорогой...
tr: Fikrini sormuyorum canım...
uk: Я не питаю твоєї думки, мій любий...
vi: Em không hỏi ý kiến của anh, anh yêu à...
zh_hans: 我可没有在征求你的意见，我的宝贝...
zh_hant: 我可沒有在徵求你的意見，我的寶貝...

# restaurant_sakuya_room_54076623
source: Et, je te conseille de m'obéir sans discuter.
de: Und ich rate dir, mir ohne Widerspruch zu gehorchen.
es: Y te aconsejo que me obedezcas sin discutir.
pt: E eu aconselho você a me obedecer sem discutir.
ru: И я советую тебе повиноваться мне без возражений.
tr: Ve tartışmadan bana itaat etmeni tavsiye ederim.
uk: І я раджу тобі слухатися мене беззаперечно.
vi: Và em khuyên nhủ anh hãy tuân theo mệnh em. Không ý kiến !
zh_hans: 而且我劝你乖乖听我的话不要反驳。
zh_hant: 而且我勸你乖乖聽我的話不要反駁。

# restaurant_sakuya_room_a79d0213
source: Ton ex est venue fouiner dans le coin avec une autre fille !
de: Deine Ex-Freundin hat hier mit einem anderen Mädchen rumgeschnüffelt!
es: ¡Tu ex vino a husmear con otra chica!
pt: Seu ex veio bisbilhotar com outra garota!
ru: Твоя бывшая пришла вынюхивать вместе с другой девчонкой!
tr: Eski sevgilin başka bir kızla etrafı kolaçan etmeye geldi!
uk: Твоя колишня шпигувала за тобою з іншою дівчиною!
vi: Đứa bồ cũ của anh tới lục lọi với một con nữa !
zh_hans: 你的前女友带着另一个女孩在四处打听你的下落！
zh_hant: 你的前女友帶著另一個女孩在四處打聽你的下落！
