Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_yasuka_ffedd335
source: Arrête de te rabaisser constamment.
cs: Přestaňte se neustále shazovat.
de: Hör auf, dich immer so zu erniedrigen.
es: Deja de menospreciarte todo el tiempo.
it: Smettila di sentirti sempre in colpa.
pt: Pare de se menosprezar o tempo todo.
ru: Прекращай уже постоянно себя принижать!
tr: Kendini sürekli küçük düşürmeyi bırak.
uk: Перестань постійно принижувати себе.
vi: Xin mẹ đừng có tự ti như vậy.
zh_hans: 不要总是贬低自己。
zh_hant: 不要總是貶低自己。

# talk_yasuka_5f456ec1
source: Je ne regretterai pas ce que j'ai dit.
cs: Nebudu litovat toho, co jsem řekl.
de: Ich bereue nicht, was ich gesagt habe.
es: No me arrepiento de lo que he dicho.
it: Non mi pentirò di quello che ho detto.
pt: Não vou me arrepender do que disse.
ru: Я никогда не пожалею о сказанном.
tr: Pişman olmayacağım dediklerimden.
uk: Я не пошкодую про свої слова.
vi: Con không hối hận vì những gì con nói.
zh_hans: 我不会后悔我说的话。
zh_hant: 我不會後悔我說的話。

# talk_yasuka_07085ee1
source: Tu vas finir par me vexer si tu continues à vouloir me faire changer d'avis.
cs: Nakonec mě urazíš, když se budeš snažit změnit můj názor.
de: Du wirst mich noch ärgern, wenn du weiter versuchst, meine Meinung zu ändern.
es: Acabarás molestándome si sigues intentando hacerme cambiar de opinión.
it: Finirai per offendermi se continui a provare a farmi cambiare idea.
pt: Você vai acabar me chateando se continuar tentando me fazer mudar de ideia.
ru: А если ты попытаешься меня переубедить, то только расстроишь меня.
tr: Fikrimi değiştirmeye çalışmaya devam edersen beni üzeceksin.
uk: Ти мене ще більше засмутиш, якщо будеш намагатися змінити мою думку.
vi: Nếu như mẹ cứ đuổi con hay xa lánh con đi là con giận mẹ đấy.
zh_hans: 如果你一直试图改变我的想法，最终是会让我心烦意乱的。
zh_hant: 如果你一直試圖改變我的想法，最終是會讓我心煩意亂的。

# talk_yasuka_dfd645c3
source: Pardon, pardon, je ne voulais pas.
cs: Promiňte, promiňte, nechtěl jsem.
de: Sorry, tut mir leid, das wollte ich nicht.
es: Lo siento, no era mi intención.
it: Scusa, scusa, non volevo.
pt: Desculpe, desculpe, não foi minha intenção.
ru: Прости-прости, я не хотела ничего такого.
tr: Özür dilerim, özür dilerim, öyle yapmak istememiştim.
uk: Вибач, вибач, я не хотіла.
vi: Xin lỗi, xin lỗi, ta không có ý đấy.
zh_hans: 抱歉，对不起，我不是想这样。
zh_hant: 抱歉，對不起，我不是想這樣。

# talk_yasuka_7860a760
source: On fait quoi maintenant ?
cs: Co budeme dělat teď?
de: Also, was machen wir jetzt?
es: ¿Y ahora qué hacemos?
it: Ora che si fa?
pt: Então o que fazemos agora?
ru: И что же нам теперь делать?
tr: Ne yapıyoruz şimdi?
uk: Що ж нам тепер робити?
vi: Vậy, ta và con nên làm gì bây giờ ?
zh_hans: 那我们现在该怎么办？
zh_hant: 那我們現在該怎麼辦？

# talk_yasuka_f49d4ad8
source: Je ne sais pas à toi de me dire...
cs: Nevím, řekni mi to ty...
de: Ich weiß nicht. Sag du es mir ...
es: No lo sé. Dime tú...
it: Non so, dimmi te.
pt: Eu não sei. Você me diz...
ru: Не знаю, сама как думаешь?..
tr: Bilmiyorum. Bana açıklayın
uk: Я не знаю. Це ти мені скажи...
vi: Con không biết ạ. Mẹ có ý tưởng gì...
zh_hans: 我不知道。你告诉我吧...
zh_hant: 我不知道。你告訴我吧...

# talk_yasuka_8d09a51a
source: Je... J'ai le cœur qui bat si vite, j'ai presque la tête qui tourne.
cs: Já jen... Srdce mi bije tak rychle, že se mi skoro točí hlava.
de: Ich ... Mein Herz schlägt so schnell, dass ich gar nicht mehr klar denken kann.
es: M... Mi corazón late tan rápido que mi cabeza casi me da vueltas.
it: Io... Il cuore mi batte così forte che quasi mi gira la testa.
pt: Eu... Meu coração está batendo tão rápido que minha cabeça está quase girando.
ru: Я... Моё сердце бьётся так сильно, что голова начала кружиться.
tr: Ben...Kalbim çok hızlı atıyor, başım neredeyse dönüyor.
uk: Я... Моє серце б'ється так швидко, що голова йде обертом.
vi: Ta... Tim ta đập nhanh quá, còn tâm trí ta cứ rối bời.
zh_hans: 我...我的心跳得太快了，我的头都快晕了。
zh_hant: 我...我的心跳得太快了，我的頭都快暈了。

# talk_yasuka_a568b2a3
source: Tu veux que j'aille te chercher un verre d'eau ?
cs: Mám vám přinést sklenici vody?
de: Soll ich dir ein Glas Wasser holen?
es: ¿Quieres que te traiga un vaso de agua?
it: Vuoi che ti prendo un bicchere d'acqua?
pt: Você quer que eu pegue um copo de água?
ru: Тебе принести воды?
tr: Bir bardak su almamı ister misin?
uk: Хочеш, принесу склянку води?
vi: Để con lấy cho mẹ cốc nước nhé ?
zh_hans: 要我帮你去拿杯水吗？
zh_hant: 要我幫你去拿杯水嗎？

# talk_yasuka_a3b6483f
source: Non, ce n'est pas de l'eau que je veux...
cs: Ne, to není voda, kterou chci...
de: Nein, Wasser ist es nicht, was ich brauche ...
es: No, no es agua lo que quiero...
it: Non, non è l'acqua che voglio...
pt: Não, não é água que eu quero...
ru: Нет, я хочу не воды...
tr: Hayır, istediğim su değil...
uk: Ні, я не води хочу...
vi: Hông, ta hông cần nước...
zh_hans: 不，我要的不是水...
zh_hant: 不，我要的不是水...

# talk_yasuka_ea765d25
source: Je veux...[w] juste...
cs: Chci...[w] jen...
de: Ich brauche nur ...
es: Yo sólo...[w] quiero...
it: I voglio... [w]solo...
pt: Eu só...[w] quero...
ru: Я просто...[w] хочу...
tr: Ben sadece...[w]şey istiyorum...
uk: Я просто...[w] хочу...
vi: Giờ ta chỉ...[w] muốn...
zh_hans: 我只是...[w] 想要...
zh_hant: 我只是...[w] 想要...

# talk_yasuka_ba84a983
source: Woah, woah, woah...
pt: Uau, uau, uau...
ru: Вау-вау-вау
tr: Vay, vay, vay...
uk: Воу, воу, воу...
vi: uầy ! Uầy ! UẦY !
zh_hans: 喔，喔，喔...
zh_hant: 喔，喔，喔...

# talk_yasuka_a044b610
source: Je suis vraiment en train de faire ce que je suis en train de faire ?
cs: Opravdu dělám to, co dělám?
de: Mache ich das gerade wirklich?
es: ¿Estoy haciendo realmente lo que estoy haciendo?
it: Lo stiamo facendo veramente?
pt: Estou realmente fazendo o que estou fazendo?
ru: Это правда происходит со мной?
tr: Yaptığım şeyi gerçekten yapıyor muyum?
uk: Я справді роблю те, що роблю?
vi: Mình đang mơ ư ?
zh_hans: 我真的是在做我正在做的事情吗？
zh_hant: 我真的是在做我正在做的事情嗎？

# talk_yasuka_582602ee
source: Je suis bien en train d'embrasser {{yasuka.n}} ?
cs: Líbám {{yasuka.n}}?
de: Küsse ich gerade wirklich {{yasuka.n}}?
es: ¿Realmente estoy besando a {{yasuka.n}}?
it: Sto davvero baciando {{yasuka.n}}?
pt: Eu estou realmente beijando {{yasuka.n}}?
ru: Я правда целуюсь с {{yasuka.n}}?
tr: Gerçekten öpüşüyor muyum{{yasuka.n}}?
uk: Я дійсно цілуюся з {{yasuka.n}}?
vi: Thật sự mình đang hôn {{yasuka.n}} sao ?
zh_hans: 我真的在吻{{yasuka.n}}？
zh_hant: 我真的在吻{{yasuka.n}}？

# talk_yasuka_31669b6b
source: Ou plutôt, c'est elle qui m'embrasse...
cs: Nebo mě spíš líbá...
de: Wobei eher sie diejenige ist, die mich küsst ...
es: O más bien, ella es la que me besa...
it: O meglio, lei mi sta baciando...
pt: Ou melhor, é ela quem está me beijando...
ru: Ну или она целует меня...
tr: Ya da daha doğrusu, beni öpen o...
uk: Точніше, це вона мене цілує...
vi: Đúng ra thì, cô ấy là người đang hôn mình...
zh_hans: 或者说，是她在吻我...
zh_hant: 或者說，是她在吻我...

# talk_yasuka_503adf63
source: Je... Je n'avais jamais emb-
cs: Já jen... Nikdy jsem ne
de: Ich ... Ich habe noch nie jemanden gekü-
es: N... Nunca he bes-
it: N-non mi sono mai bac-
pt: Eu... eu nunca beijei-
ru: Я... Я никогда не целова-
tr: Ben...dişlerim yüzünden
uk: Я... Я ніколи не цілу...
vi: Ta... Ta chưa bao giờ hôn a-
zh_hans: 我...我还从来没有吻-
zh_hant: 我...我還從來沒有吻-

# talk_yasuka_12586825
source: {{yasuka.n}} et {{saito.n}} s'embrassèrent un long moment.
cs: {{yasuka.n}} a {{saito.n}} se dlouze políbili.
de: {{yasuka.n}} küsste {{saito.n}} lange.
es: {{yasuka.n}} besó a {{saito.n}} durante mucho tiempo.
it: {{yasuka.n}} e {{saito.n}} si baciarono a lungo.
pt: {{yasuka.n}} beijou {{saito.n}} por muito tempo.
ru: {{yasuka.n}} и {{saito.n}} целовались, затянув момент.
tr: {{yasuka.n}}, {{saito.n}}'yu uzun uzun öptü.
uk: {{yasuka.n}} довго цілувала {{saito.n}}.
vi: {{yasuka.n}} trao cho {{saito.n}} một nụ hôn nồng cháy xuốt một quãng thời gian dài.
zh_hans: {{yasuka.n}}吻了{{saito.n}}很长时间。
zh_hant: {{yasuka.n}}吻了{{saito.n}}很長時間。

# talk_yasuka_0ae3a538
source: C'est après plusieurs dizaines de minutes qu'elle se décida enfin à s'éloigner un peu.
cs: Až po několika desítkách minut se konečně rozhodla trochu vzdálit.
de: Erst nach vielen Minuten entschied sie sich, sich wieder etwas von ihm zu lösen.
es: Sólo después de varias decenas de minutos se decidió por fin a alejarse un poco.
it: Fu solo dopo diverse decine di minuti che decise di spostarsi.
pt: Foi somente depois de algumas dezenas de minutos que ela finalmente decidiu se afastar um pouco.
ru: И только спустя несколько минут она отошла.
tr: Sadece birkaç düzine dakika sonra nihayet biraz uzaklaşmaya karar verdi.
uk: Лише через кілька десятків хвилин вона нарешті вирішила трохи відійти.
vi: Sau khoảng vài chục phút, hai đôi môi mới rời khỏi nhau và cách nhau ra, MỘT CHÚT.
zh_hans: 过了好几十分钟以后，她才决定意犹未尽地分开嘴唇。
zh_hant: 過了好幾十分鐘以後，她才決定意猶未盡地分開嘴唇。

# talk_yasuka_76c10465
source: Je suis désolée... Il faut croire que j'en avais terriblement envie.
cs: Omlouvám se, já... Musel jsem to strašně chtít.
de: Entschuldige ... Ich wollte es einfach tun.
es: Lo siento... supongo que realmente quería hacerlo.
it: Scusami... Volevo davvero farlo.
pt: Desculpe... Acho que eu realmente queria fazer isso.
ru: Прости меня... Я так хотела этого.
tr: Özür dilerim...Sanırım bunu gerçekten yapmak istedim.
uk: Вибач... Напевно, я дуже хотіла це зробити.
vi: Ta xin lỗi... Chỉ là ta thực sự muốn thử... điều ấy.
zh_hans: 我很抱歉...我想我真的有些情不自禁。
zh_hant: 我很抱歉...我想我真的有些情不自禁。

# talk_yasuka_61195119
source: Ne t'excuse pas.
cs: Neomlouvejte se.
de: Entschuldige dich nicht.
es: No te disculpes.
it: Non scusarti.
pt: Não peça desculpas.
ru: Не извиняйся.
tr: Özür dileme.
uk: Не треба вибачатися.
vi: Mẹ không phải xin lỗi.
zh_hans: 别道歉。
zh_hant: 別道歉。

# talk_yasuka_2345346c
source: Tu n'étais pas la seule personne à en avoir envie.
cs: Nebyl jsi jediný, kdo to chtěl.
de: Du warst nicht die einzige, die das wollte.
es: No eras la única que lo quería.
it: Non eri l'unica a volerlo.
pt: Você não era o único que queria isso.
ru: Не только ты этого хотела.
tr: Bunu isteyen tek kişi sen değildin.
uk: Ти не єдина, хто хотів цього.
vi: Cô đâu phải là người duy nhất muốn điều ấy.
zh_hans: 你不是唯一一个情不自禁的人。
zh_hant: 你不是唯一一個情不自禁的人。

# talk_yasuka_2b779caf
source: Que va dire {{noriko.n}} ?
cs: Co řekne {{noriko.n}}?
de: Was würde {{noriko.n}} dazu sagen?
es: ¿Qué diría {{noriko.n}}?
it: Cosa direbbe {{noriko.n}}?
pt: O que seria {{noriko.n}} dizer?
ru: А что скажет {{noriko.n}}?
tr: {{noriko.n}} ne derdi?
uk: А що скаже {{noriko.n}}?
vi: {{noriko.n}} sẽ nói gì khi gặp chúng ta đây ?
zh_hans: {{noriko.n}}会怎么说呢？
zh_hant: {{noriko.n}}會怎麼說呢？

# talk_yasuka_3a924122
source: J'ai déjà ma petite idée là-dessus, mais...
cs: Už mám na toto téma vlastní nápady, ale...
de: Ich kann es mir schon vorstellen, aber ...
es: Ya me lo imagino, pero...
it: Posso già immaginarlo, ma...
pt: Já consigo imaginar, mas...
ru: Догадываюсь, но...
tr: Hayal edebiliyorum zaten ama...
uk: Я вже уявляю, але...
vi: Con thì có thể mường tượng ra rồi, nhưng...
zh_hans: 我已经可以想象到那种场景了，但是...
zh_hant: 我已經可以想像到那種場景了，但是...

# talk_yasuka_2524f9b4
source: Elle veut aussi que tu sois heureuse donc je pense qu'elle l'acceptera.
cs: Také chce, abys byl šťastný, takže si myslím, že to přijme.
de: Sie will auch, dass du glücklich bist, also glaube ich, dass sie es akzeptieren würde.
es: Ella también quiere que seas feliz, así que creo que lo aceptará.
it: Anche lei vuole che tu sia felice, quindi penso che lo accetterebbe.
pt: Ela também quer que você seja feliz, então acho que ela vai aceitar
ru: Она тоже желает тебе счастья, так что как-нибудь переживёт.
tr: O da senin mutlu olmanı istiyor, o yüzden kabul edeceğini düşünüyorum.
uk: Вона також хоче, щоб ти була щаслива, тому, думаю вона прийме це.
vi: COn bé cũng muốn mẹ nó được hạnh phúc, nên là rồi chắc con bé cũng chấp nhận thôi.
zh_hans: 她也希望你能幸福，所以我想她会接受的。
zh_hant: 她也希望你能幸福，所以我想她會接受的。

# talk_yasuka_33af8eed
source: Sinon... On n'est pas obligé de lui dire non plus tout de suite.
cs: Jinak... Nemusíš mu to říkat hned.
de: Dennoch ... Wir sollten es ihr nicht sofort erzählen.
es: Aún así... no tenemos que decírselo de inmediato.
it: Comunque... Non dobbiamo dirglielo subito.
pt: Ainda assim... Não precisamos contar a ela imediatamente.
ru: Да и... Просто можно не выкладывать ей сразу всю правду.
tr: Yine de...Ona hemen söylemek zorunda değiliz.
uk: Але все ж... Ми не мусимо їй одразу казати.
vi: Nhưng mà... Chúng ta không nhất thiết phải báo cho con bé ngay.
zh_hans: 还有...我们也不用马上就告诉她。
zh_hant: 還有...我們也不用馬上就告訴她。

# talk_yasuka_36ce393e
source: Oui, tu as raison, ça peut attendre !
cs: Ano, máte pravdu, může to počkat!
de: Ja, du hast Recht. Das kann warten!
es: Sí, tienes razón. ¡Puede esperar!
it: Si, hai ragione, può aspettare!
pt: Sim, você está certo. Pode esperar!
ru: Да, ты прав, не стоит сразу вываливать всё на неё!
tr: Evet, öyle. Bekleyebilir.
uk: Так, твоя правда. Це може почекати!
vi: Ừm, con nói phải đó. Mấy chuyện đấy chờ được !
zh_hans: 是，你说得没错。可以再等等！
zh_hant: 是，你說得沒錯。可以再等等！

# talk_yasuka_2dfaa7fd
source: Allez, sauve-toi avant qu'elle ne se doute de quelque chose !
cs: No tak, zmizte odsud, než pojme podezření!
de: Komm schon, geh, bevor sie irgendwas vermutet!
es: ¡Vamos, vete antes de que sospeche algo!
it: Forza, esci prima che sospetti qualcosa!
pt: Vamos, vá embora antes que ela desconfie de alguma coisa!
ru: Так что постарайся уйти до того, как она заподозрит что-то.
tr: Hadi, o bir şeyden şüphelenmeden uzaklaş!
uk: Ну ж бо, тікай, поки вона нічого не запідозрила!
vi: Nào, hãy đi thôi trước khi chúng ta bị phát hiện !
zh_hans: 快，趁她还没起疑心，赶紧离开房间吧！
zh_hant: 快，趁她還沒起疑心，趕緊離開房間吧！

# talk_yasuka_4cf5b048
source: Mais-
cs: Ale-
de: Aber-
es: Pero-
it: Ma-
pt: Mas-
ru: Но-
tr: Ama...
uk: Але...
vi: Nhưng-
zh_hans: 可是-
zh_hant: 可是-

# talk_yasuka_880e4295
source: Allez, ouste !
cs: Můžete vyrazit!
de: Komm schon!
es: ¡Vamos!
it: Avanti, vai!
pt: Vamos!
ru: Поторопись!
tr: Hadi!
uk: Ну ж бо!
vi: Nào, đi !
zh_hans: 快点儿！
zh_hant: 快點兒！

# talk_yasuka_34af1194
source: Tu m'attendais ?
cs: Čekal jsi mě?
de: Hast du auf mich gewartet?
es: ¿Me estabas esperando?
it: Mi stavi aspettando?
pt: Você estava me esperando?
ru: Ты ждала меня?
tr: Sen beni mi bekliyordun?
uk: Ти мене чекала?
vi: Cô đã chờ con sao ?
zh_hans: 你在等我吗？
zh_hant: 你在等我嗎？

# talk_yasuka_d14927a5
source: Oui.
cs: Ano.
de: Ja.
es: Sí.
it: Si.
pt: Sim.
ru: Да.
tr: Evet.
uk: Так.
vi: Ừm.
zh_hans: 嗯。
zh_hant: 嗯。

# home_player_livingroom_12717347
source: Oui.
cs: Ano.
de: Ja.
es: Sí.
it: Si.
pt: Sim.
ru: Ага.
tr: Evet.
uk: Так.
vi: Dạ vâng.
zh_hans: 嗯。
zh_hant: 嗯。

# home_asami_exterior_0307bdf9
source: Oui.
cs: Ano.
de: Ja.
es: Sí.
it: Si.
pt: Sim.
ru: Да.
tr: Evet.
uk: Так.
vi: Đủ rồi.
zh_hans: 行。
zh_hant: 行。

# talk_yasuka_573786bd
source: Tu as réussi à dormir cette nuit ?
cs: Spal jsi včera v noci?
de: Hast du letzte Nacht gut geschlafen?
es: ¿Dormiste bien anoche?
it: Hai dormito bene ieri notte?
pt: Você dormiu bem ontem à noite?
ru: Ты хоть выспалась ночью?
tr: Gece iyi uyudunuz mu?
uk: Ти добре спала минулої ночі?
vi: Tối qua... mẹ ngủ có ngon không ?
zh_hans: 你昨晚睡得还好吗？
zh_hant: 你昨晚睡得還好嗎？

# talk_yasuka_32233aa8
source: Non, trop de choses qui se bousculaient dans ma tête.
cs: Ne, měl jsem v hlavě příliš mnoho věcí.
de: Nein, mir sind zu viele Dinge durch den Kopf gegangen.
es: No, había demasiadas cosas que pasaban por mi cabeza.
it: No, avevo troppe cose che mi passavano per la testa.
pt: Não, havia muitas coisas passando pela minha cabeça.
ru: Нет, к сожалению, слишком много навязчивых мыслей.
tr: Hayır, kafamdan çok fazla şey geçiyordu.
uk: Ні, у мене в голові було занадто багато всього.
vi: Không, có quá nhiều suy nghĩ nhảy qua lại trong tâm trí mẹ.
zh_hans: 不太好，有太多的事情在我脑子里萦绕了。
zh_hant: 不太好，有太多的事情在我腦子裡縈繞了。

# talk_yasuka_4ae3f849
source: Et surtout, beaucoup trop d'émotions.
cs: A především příliš mnoho emocí.
de: Und vor allem zu viele Emotionen.
es: Y sobre todo, demasiadas emociones.
it: E soprattutto, troppe emozioni.
pt: E acima de tudo, muitas emoções.
ru: Особенно эмоциональных.
tr: Ve en önemlisi, çok fazla duygu.
uk: А головне — забагато емоцій.
vi: Và nhất là, quá nhiều cảm xúc.
zh_hans: 最重要的是，还有太多的情绪在里面。
zh_hant: 最重要的是，還有太多的情緒在裡面。

# talk_yasuka_a8100078
source: Tu veux en parler ?
cs: Chcete o tom mluvit?
de: Möchtest du darüber reden?
es: ¿Quieres hablar de ello?
it: Vuoi parlarne?
pt: Você quer conversar sobre isso?
ru: Поделишься своими переживаниями?
tr: Konuşmak ister misin?
uk: Хочеш поговорити про це?
vi: Mẹ có muốn tâm sự gì về nó không ?
zh_hans: 想和我说说吗？
zh_hant: 想和我說說嗎？

# home_player_livingroom_848a5e30
source: Tu veux en parler ?
cs: Chcete o tom mluvit?
de: Willst du darüber reden?
es: ¿Quieres hablar de ello?
it: Vuoi parlarne?
pt: Você quer conversar sobre isso?
ru: Не хочешь об этом поговорить?
tr: Konuşmak ister misin?
uk: Хочеш поговорити про це?
vi: Cô có muốn nói chuyện về nó cho bớt căng thẳng không ?
zh_hans: 想和我说说吗？
zh_hant: 想和我說說嗎？

# talk_yasuka_2f371d33
source: Non, je veux juste...
cs: Ne, já jen...
de: Nein, ich will nur ...
es: No, sólo quiero...
it: No, voglio solo...
pt: Não, eu só quero...
ru: Нет, я просто...
tr: Hayır, ben sadece...
uk: Ні, я просто хочу...
vi: Không, ta chỉ muốn...
zh_hans: 不，我只是想...
zh_hant: 不，我只是想...

# talk_yasuka_535f178b
source: Oh ! Pas de problème !
cs: Žádný problém!
de: Oh! Kein Problem!
es: ¡Oh! ¡No hay problema!
it: Ah! Nessun problema!
pt: Ah! Sem problemas!
ru: Ох! Не парься.
tr: Oh! Hiç sorun değil!
uk: О! Без проблем!
vi: À ! Hiểu luôn !
zh_hans: 哦！没问题！
zh_hant: 哦！沒問題！

# talk_yasuka_4c57d503
source: {{yasuka.n}} et {{saito.n}} s'embrassèrent si longtemps qu'ils ne virent pas le temps passer.
cs: {{yasuka.n}} a {{saito.n}} se líbali tak dlouho, až ztratili pojem o čase.
de: {{yasuka.n}} und {{saito.n}} küssten sich so lange, dass sie jegliches Zeitgefühl verloren.
es: {{yasuka.n}} y {{saito.n}} se besaron durante tanto tiempo que perdieron la noción del tiempo.
it: {{yasuka.n}} e {{saito.n}} si baciarono così a lungo che persero la cognizione del tempo.
pt: {{yasuka.n}} e {{saito.n}} se beijaram por tanto tempo que perderam a noção do tempo.
ru: {{yasuka.n}} и {{saito.n}} целовались так долго, что не заметили, как пролетело время.
tr: {{yasuka.n}} ve o kadar uzun süre{{saito.n}} öpüştüler ki zamanın nasıl geçtiğini anlamadılar.
uk: {{yasuka.n}} та {{saito.n}} цілувалися так довго, що втратили лік часу.
vi: {{yasuka.n}} và {{saito.n}} hôn nhau nồng thắm tới nỗi ý niệm về thời gian biến mất trong tâm trí họ.
zh_hans: {{yasuka.n}}和{{saito.n}}吻得太久，以至于都忘记了时间。
zh_hant: {{yasuka.n}}和{{saito.n}}吻得太久，以至於都忘記了時間。

# talk_yasuka_d90def55
source: Au bout d'un long moment, {{yasuka.n}} repoussa tendrement {{saito.n}}.
cs: Po dlouhé chvíli {{yasuka.n}} něžně odstrčila {{saito.n}}.
de: Nach einer langen Zeit stieß {{yasuka.n}} {{saito.n}} vorsichtig von sich.
es: Después de mucho tiempo, {{yasuka.n}} apartó tiernamente a {{saito.n}}.
it: Dopo molto tempo, {{yasuka.n}} spinse dolcemente {{saito.n}}.
pt: Depois de muito tempo, {{yasuka.n}} ternamente empurrado para longe {{saito.n}}.
ru: Спустя некоторое время {{yasuka.n}} нежно оттолкнула {{saito.n}}.
tr: Uzun bir süre sonra{{yasuka.n}} şefkatle itti{{saito.n}}.
uk: Через довгий час {{yasuka.n}} ніжно відштовхнула {{saito.n}}.
vi: Một lúc lâu sau, {{yasuka.n}} từ tốn đẩy {{saito.n}} ra.
zh_hans: 很长一段时间以后，{{yasuka.n}}才温柔地推开了{{saito.n}}。
zh_hant: 很長一段時間以後，{{yasuka.n}}才溫柔地推開了{{saito.n}}。

# talk_yasuka_1a2d4fe8
source: Quelque chose ne va pas ?
cs: Je něco špatně?
de: Stimmt etwas nicht?
es: ¿Pasa algo?
it: Qualcosa non va?
pt: Há algo errado?
ru: Что-то не так?
tr: Bir sorun mu var?
uk: Щось не так?
vi: Có chuyện gì hông ổn sao ?
zh_hans: 有什么不对的地方吗？
zh_hant: 有什麼不對的地方嗎？

# onsen_bath_f51e784f
source: Quelque chose ne va pas ?
cs: Je něco špatně?
de: Stimmt etwas nicht?
es: ¿Pasa algo?
it: Cosa c'è che non va?
pt: Há algo errado?
ru: Что-то не так?
tr: Bir sorun mu var?
uk: Щось не так?
vi: Có vấn đề gì sao ?
zh_hans: 怎么啦？
zh_hant: 怎麼啦？

# talk_yasuka_bfe6df0e
source: Non, bien au contraire, tout va merveilleusement bien.
cs: Ne, naopak, všechno jde skvěle.
de: Nein, ganz im Gegenteil. Alles läuft super.
es: No, al contrario. Todo va de maravilla.
it: No, al contrario, tutto sta andando a meraviglia.
pt: Não, pelo contrário. Tudo está indo maravilhosamente bem.
ru: Нет, скорее, все даже слишком хорошо.
tr: Hayır aksine. Her şey harika gidiyor.
uk: Ні, навпаки. Усе йде чудово.
vi: Không đâu, ngược lại thì, thời gian trôi qua ngập tràn niềm vui.
zh_hans: 不，恰恰相反。一切都进行得很顺利。
zh_hant: 不，恰恰相反。一切都進行得很順利。

# talk_yasuka_595174cb
source: C'est juste que si tu restes plus longtemps...
cs: Jenže pokud zůstanete déle...
de: Es ist nur, wenn du noch länger bleibst ...
es: Es sólo que si te quedas más tiempo...
it: È solo che se resti ancora...
pt: É que se você ficar mais tempo...
ru: Хотелось бы, чтобы ты задержался немного...
tr: Sadece biraz daha kalırsan...
uk: Просто, якщо ти залишишся надовше...
vi: Chỉ là nếu như con mà ở lại lâu hơn nữa...
zh_hans: 只是如果你再吻下去的话...
zh_hant: 只是如果你再吻下去的話...

# talk_yasuka_3e0f96db
source: Je... Je vais te sauter dessus.
cs: Já jen... Skočím po tobě.
de: Dann ... Dann werde ich auf dich drauf springen.
es: Yo... voy a saltar sobre ti.
it: Io... potrei saltarti addosso.
pt: Eu... eu vou pular em você.
ru: Я... Я хочу наскочить на тебя.
tr: Ben...Üstüne atlayacağım.
uk: Я... Я стрибну на тебе.
vi: Ta sẽ... Ta sẽ nhào tới ăn thịt con mất.
zh_hans: 我...我就要扑到你身上去了。
zh_hant: 我...我就要撲到你身上去了。

# talk_yasuka_aea38473
source: ...[w] Oh, je vois, en effet ça me parait très grave !
cs: ...[w] Aha, to zní opravdu vážně!
de: ...[w] Oh, ich verstehe. Das klingt sehr ernst für mich!
es: ...[w] Oh, ya veo. ¡Eso me parece muy serio!
it: ...[w] Ah, capisco. Mi sembra molto grave!
pt: ...[w] Ah, entendo. Isso parece muito sério para mim!
ru: ..[w] Ого, а вот это кажется уже серьёзным!
tr: ...[w]Ah, anlıyorum. Bu bana çok ciddi geliyor!
uk: ...[w] О-о, зрозуміло. Як на мене, це звучить дуже серйозно!
vi: ...[w] Ồ, con hiểu rồi. Đúng thật sự đây là một vấn đề nghiêm trọng.
zh_hans: ...[w] 哦，这样啊。这对我来说听起来确实很严重！
zh_hant: ...[w] 哦，這樣啊。這對我來說聽起來確實很嚴重！

# talk_yasuka_4a5bee05
source: Je suis prêt à prendre le risque !
cs: Jsem připraven riskovat!
de: Damit kann ich leben!
es: ¡Puedo vivir con eso!
it: Posso conviverci!
pt: Eu posso viver com isso!
ru: Как-нибудь переживу!
tr: Bununla yaşayabilirim.
uk: Я можу з цим жити!
vi: Nhưng con thì tất nhiên chẳng phiền rồi !
zh_hans: 但我可以接受！
zh_hant: 但我可以接受！

# talk_yasuka_23f9e2f9
source: Je... Je ne suis pas encore prête à franchir cette étape.
cs: Já jen... Ještě nejsem připraven udělat takový krok.
de: Ich ... Ich bin noch nicht bereit für diesen Schritt.
es: ... aún no estoy preparada para dar ese paso.
it: N-non sono ancora pronta per fare quel passo.
pt: Eu... eu ainda não estou pronto para dar esse passo.
ru: Но я... Я пока не готова сделать шаг вперёд.
tr: Ben...Henüz o adımı atmaya hazır değilim.
uk: Я... Я ще не готова зробити цей крок.
vi: Ta... Ta chưa sẵn sàng cho giai... giai đoạn đấy.
zh_hans: 我...我还没准备好迈出这一步。
zh_hant: 我...我還沒準備好邁出這一步。

# talk_yasuka_49715a8d
source: Peux-tu me laisser un peu de temps pour mettre en ordre ce que je ressens ?
cs: Můžete mi dát trochu času, abych si srovnal, co cítím?
de: Kannst du mir etwas Zeit geben, um meine Gefühle zu sortieren?
es: ¿Puedes darme algo de tiempo para poner en orden mis sentimientos?
it: Mi puoi dare un po' di tempo per capire cosa provo?
pt: Você pode me dar um tempo para colocar meus sentimentos em ordem?
ru: Ты можешь, пожалуйста, дать мне немного времени разобраться в своих чувствах?
tr: Duygularımı toparlamam için bana biraz zaman verebilir misin?
uk: Можеш дати мені трохи часу, щоб я прийшла до тями?
vi: Con... con có thể cho ta thêm thời gian suy nghĩ, được không ?
zh_hans: 你能给我点时间让我整理一下心情吗？
zh_hant: 你能給我點時間讓我整理一下心情嗎？
