Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# coffeebar_exterior_8781cb78
source: Hmm, attends, allons un peu plus loin pour discuter.
de: Hmm, warte, lass uns drinnen darüber reden.
es: Hmm, espera, hablemos más adentro.
it: Hmm, aspetta, parliamo dentro.
pt: Hmm, espera, vamos falar mais lá dentro.
ru: Хмм, давай лучше отойдём подальше, обсудим наедине.
tr: Hımm, bekle, içeride biraz daha konuşalım.
uk: Хм, зачекай, давай поговоримо всередині.
vi: hmm, ta đang nghĩ đến những tuyệt tác tuyệt luân.
zh_hans: 嗯，等等，我们进去再说。
zh_hant: 嗯，等等，我們進去再說。

# coffeebar_exterior_d971d2e2
source: Les derniers Hentai non censurés que tu m'as vendus étaient extraordinaires.
de: Der letzte unzensierte Hentai, den du mir verkauft hast, war phantastisch.
es: El último hentai sin censura que me vendiste era increíble.
it: L'ultimo hentai senza censura che mi hai venduto è stato fantastico.
pt: O último hentai sem censura que você me vendeu era incrível.
ru: Тот последний хентай без цензуры, который ты мне продал, был восхитителен.
tr: Bana sattığın son sansürsüz hentai harikaydı.
uk: Останній хентай без цензури, який ви мені продав, був бомбезний.
vi: Bộ hentai uncensored cậu bán thật quả là tuyệt mỹ.
zh_hans: 你上次卖我的那个最新的无码本子实在是太棒了。
zh_hant: 你上次賣我的那個最新的無碼本子實在是太棒了。

# coffeebar_exterior_6efb83ff
source: Des œuvres d'art, je suis d'accord.
de: Ein wirkliches Kunstwerk, durchaus.
es: Verdaderas obras de arte, estoy de acuerdo.
it: Delle vere opere d'arte, sono d'accordo.
pt: Verdadeiras obras de arte, eu concordo.
ru: Да, настоящее произведение искусства, я согласен.
tr: Gerçek sanat eserlerine katılıyorum.
uk: Справжні витвори мистецтва, погоджуюсь.
vi: Đúng thực quả xứng danh một kiệt tác.
zh_hans: 那确实是真正的艺术品，我同意。
zh_hant: 那確實是真正的藝術品，我同意。

# coffeebar_exterior_f41c0a51
source: Que te faut-il cette fois-ci ?
de: Was brauchst du dieses Mal?
es: ¿Qué necesitas esta vez?
it: Cosa ti serve questa volta?
pt: O que você precisa desta vez?
ru: Чего желаешь в этот раз?
tr: Bu sefer neye ihtiyacın var?
uk: Що вам потрібно цього разу?
vi: Bác cần gì hôm nay?
zh_hans: 这次你还需要什么？
zh_hant: 這次你還需要什麼？

# coffeebar_exterior_ff0e0376
source: ...[w] Tu en as des aussi bons avec des femmes mûres et des hommes... dégoutants ?
de: ...[w] Hast du irgendwelche Guten mit reifen Frauen und ... widerlichen Männern?
es: ...[w] ¿Tienes alguna buena con mujeres maduras y... hombres asquerosos?
it: ...[w] Ne hai di belli con donne mature e... uomini disgustosi?
pt: ...[w] Você tem alguns bons com mulheres maduras e... homens nojentos?
ru: ...[w] Есть ли какие-нибудь хорошенькие, со зрелыми женщинами и... отвратительными мужиками?
tr: ...[w] Olgun kadınlarla ve...iğrenç erkeklerle iyi bir ilişkin var mı?
uk: ...[w] Чи є у тебе хороші зі зрілими жінками і... огидними чоловіками?
vi: ...[w] Cậu có bộ nào hay với tag...mature...và ugly bastard không?
zh_hans: ...[w] 你有没有熟女和...肥宅一块的那种好车？
zh_hant: ...[w] 你有沒有熟女和...肥宅一塊的那種好車？

# coffeebar_exterior_d8dd7177
source: Ah, je vois que monsieur est un homme de gout.
de: Ah, ich sehe, du bist ein Mann von Kulur.
es: Ah, veo que eres un hombre de cultura.
it: Ah, vedo che sei un uomo di cultura.
pt: Ah, eu vejo que você é um homem de cultura.
ru: Аа, вижу, человек со вкусом.
tr: Ah, görüyorum ki kültürlü bir adamsın.
uk: Ах, я бачу, ви людина культурна.
vi: Hmmm, cháu thấy rằng bác thực có gu thẩm mỹ.
zh_hans: 啊，看来你是懂二次元工口的。
zh_hant: 啊，看來你是懂二次元工口的。

# coffeebar_exterior_97682e23
source: Mais pourquoi ce changement de gouts soudain ? D'habitude les milfs, ce n'est pas ton truc, {{netoru.n}}.
de: Aber warum der plötzliche Sinneswandel? Milfs sind doch für gewöhnlich nicht dein Ding, {{netoru.n}}.
es: ¿Pero por qué el cambio repentino? Las milfs no suelen ser lo tuyo, {{netoru.n}}.
it: Ma perché questo cambiamento improvviso? Le MILF di solito non fanno per te, {{netoru.n}}.
pt: Mas por que a mudança repentina? Milfs não são o seu tipo, {{netoru.n}}.
ru: {{netoru.n}}, А с чего такая резкая смена интересов? Обычно ты не по милфам.
tr: Ama bu ani değişiklik neden? Milfler genellikle sana göre değil,{{netoru.n}}.
uk: Але чому така раптова зміна? Матусі зазвичай не для вас, {{netoru.n}}.
vi: Nhưng tại sao lại thay đổi ạ? MILF đâu hẳn là gu của bác ?
zh_hans: 但你怎么口味突然变了？之前熟女不是你的性癖啊，{{netoru.n}}。
zh_hant: 但你怎麼口味突然變了？之前熟女不是你的性癖啊，{{netoru.n}}。

# coffeebar_exterior_5e74ffee
source: ...Mêles-toi de tes oignons ! Tu en as ou pas ?
de: ... Kümmer dich um deinen eigenen Kram! Hast du jetzt sowas oder nicht?
es: ...¡Métete en tus asuntos! ¿Tienes o no?
it: ...Fatti gli affari tuoi! Ne hai qualcuno oppure no?
pt: ...Não é da sua conta! Você tem ou não?
ru: ...Тебя это не касается, вопрос лишь в том, есть ли у тебя в закромах такое?
tr: ...Siz işinize bakın! Var mı yok mu?
uk: ...Дивись за собою! У тебе є чи ні?
vi: ...Hừ, lắm chuyện. Cậu có hay là không đây?
zh_hans: ...别问那么多！所以是有还是没有？
zh_hant: ...別問那麼多！所以是有還是沒有？

# coffeebar_exterior_17aadf73
source: Peut-être... Laisse-moi regarder.
de: Vielleicht ... Lass mich nachsehen.
es: Tal vez... Déjame ver.
it: Forse... Fammi guardare.
pt: Talvez... Deixe-me checar.
ru: Может быть... Надо бы глянуть.
tr: Belki de...Bakayım şuna.
uk: Можливо... Дайте поглянути.
vi: Có lẽ...Cháu sẽ xem thử xem sao.
zh_hans: 也许吧...我得找找。
zh_hant: 也許吧...我得找找。

# coffeebar_exterior_21f5520e
source: Alors comme ça... Vous avez des dettes...
de: Also es sieht folgendermaßen aus ... Du hast ein paar Schulden ...
es: Así que es así... Tienes algunas deudas...
it: Quindi è così... Avete dei debiti...
pt: Então parece que... Você tem algumas dívidas...
ru: Вот оно что... Вы в долгах...
tr: ...yani şey gibi...Bazı borçların var...
uk: Так воно і є... У тебе якісь борги...
vi: Thì ra là... Cô có một khoản nợ...
zh_hans: 原来如此...你们欠了一些债...
zh_hant: 原來如此...你們欠了一些債...

# coffeebar_exterior_efd7799a
source: Intéressant.
de: Interessant.
es: Interesante.
it: Interessante.
pt: Interessante.
ru: Интересно.
tr: İlginç.
uk: Цікаво.
vi: Thú vị đấy.
zh_hans: 真有趣。
zh_hant: 真有趣。

# coffeebar_exterior_0d935c9c
source: Ça ne vous regarde pas !
de: Das geht dich nichts an!
es: ¡No es asunto tuyo!
it: Non sono affari suoi!
pt: Não é da sua conta!
ru: Не твоё дело!
tr: Bu seni ilgilendirmez!
uk: Це не ваша справа!
vi: Đó không phải là chuyện của ông!
zh_hans: 这不关你的事！
zh_hant: 這不關你的事！

# coffeebar_exterior_32c02c84
source: Allons, allons, ne soit pas si désagréable.
de: Komm schon, komm schon, sei nicht so unhöflich.
es: Vamos, vamos, no seas tan grosero.
it: Andiamo, non essere così scortese.
pt: Qual é, qual é, não seja tão grosseiro.
ru: Да постой ты, не груби.
tr: Hadi, hadi, bu kadar kabalaşma.
uk: Давай, не будь таким поганим.
vi: Ôi chà, ôi chà, đừng tỏ ra thô lỗ thế.
zh_hans: 哦，拜托，别这么粗鲁嘛。
zh_hant: 哦，拜託，別這麼粗魯嘛。

# coffeebar_exterior_cc741bc2
source: Tu sais que j'ai pas mal d'argent de côté...
de: Du weißt, dass ich eine ganze Menge angespartes Geld habe ...
es: Sabes, tengo bastante dinero extra...
it: Sai, ho un bel po' di soldi messi da parte...
pt: Sabe, eu tenho bastante dinheiro extra...
ru: Знаешь, у меня есть очень много денег...
tr: Biliyorsun, oldukça fazla ekstra param var...
uk: Знаєш, я маю чимало зайвих грошей...
vi: Cô biết đấy, tôi có một khoản bạc khá là dư dả...
zh_hans: 你知道吗，我有很大一笔钱...
zh_hant: 你知道嗎，我有很大一筆錢...

# coffeebar_exterior_7faac2e6
source: Je pourrais proposer mon aide pour vous aider à sortir de cette... malheureuse situation.
de: Ich könnte dir etwas Hilfe anbieten, damit du aus dieser ... unglücklichen Situation herauskommst.
es: Podría ofrecerte algo de ayuda para salir de esta... desafortunada situación.
it: Potrei offrirti aiuto per tirarti fuori da questa... situazione.
pt: Hey, se quiser, posso dar uma mãozinha pra sair dessa situação complicada.
ru: Я мог бы предложить свою помощь, чтобы вытащить вас из этой... досадной ситуации.
tr: Seni bu...Talihsiz durumdan kurtarmak için biraz yardım önerebilirim.
uk: Я міг би запропонувати тобі певну допомогу, щоб вирватися з цієї... нещасної ситуації.
vi: Tôi sẽ rất sẳn lòng giúp đỡ cô thoát ra khỏi...tình cảnh khó khăn này.
zh_hans: 我可以提供一些帮助，让你们摆脱这种...不幸的境遇。
zh_hant: 我可以提供一些幫助，讓你們擺脫這種...不幸的境遇。

# coffeebar_exterior_bbe25598
source: ...Vous n'avez pas la tête à aider sans rien attendre en retour.
de: ... Du siehst nicht wie jemand aus, der seine Hilfe anbietet, ohne eine Gegenleistung zu erwarten.
es: ...No pareces alguien que ayudaría sin esperar nada a cambio.
it: ...Non sembra il tipo che aiuta senza aspettarsi nulla in cambio.
pt: ...Você não parece alguém que ajudaria sem esperar algo em retorno.
ru: ...Ты не похож на кого-то, кто занимается благотворительностью даром.
tr: ...Karşılığında hiçbir şey beklemeden yardım edecek birine benzemiyorsun.
uk: ...Ви не схожі на людину, яка допоможе, не очікуючи нічого натомість.
vi: ...Ông trông không giống một người sẽ giúp...
zh_hans: ...你看起来不像是那种不求回报的人。
zh_hant: ...你看起來不像是那種不求回報的人。

# coffeebar_exterior_5bce59f7
source: Je suppose que vous voulez des contreparties ?
de: Ich nehme an, du willst etwas als Vergütung?
es: ¿Supongo que quieres alguna compensación?
it: Immagino che lei voglia un risarcimento?
pt: Eu assumo que você quer alguma compensação?
ru: Чего ты хочешь взамен?
tr: Tazminat istediğini varsayıyorum?
uk: Припускаю, що ви хочете якусь компенсацію?
vi: Mà không mong đợi lợi ích. Hoặc báo ơn?
zh_hans: 我猜你肯定是想提一些条件是不是？
zh_hant: 我猜你肯定是想提一些條件是不是？

# coffeebar_exterior_ca085e51
source: Des contreparties ?! Mon Dieu, mais quelle façon vulgaire et cynique de voir les choses.
de: Vergütung?! Mein Gott, was für eine vulgäre und zynische Sichtweise auf dieses Angebot.
es: ¡¿Compensación?! Dios mío, qué manera tan vulgar y cínica de ver las cosas.
it: Risarcimento?! Mio Dio, che modo volgare e cinico di vedere le cose.
pt: Compensação?! Meu Deus, que maneira vulgar e cínica de olhar as coisas.
ru: Хочу взамен? Боже, как меркантильно и цинично с твоей стороны говорить о таком.
tr: Tazminat Tanrım, olaylara ne kadar kaba ve alaycı bir bakış açısı.
uk: Компенсацію?! Господи, який вульгарний і цинічний погляд на речі.
vi: Lợi ích ư? Thật là một ý nghĩ ích kỷ và thiển cận.
zh_hans: 条件？！天呐，你看待事情的方法真是粗俗又功利。
zh_hant: 條件？！天呐，你看待事情的方法真是粗俗又功利。

# coffeebar_exterior_ee40d2e0
source: J'appellerai plutôt ça... une offre commerciale.
de: Ich würde es eher ein ... Handelsangebot nennen.
es: Yo preferiría llamarlo... una oferta de intercambio.
it: Preferirei chiamarla... un'offerta di scambio.
pt: Eu prefiro chamar isso de... oferta de troca.
ru: Просто назовём это... взаипомошью.
tr: Buna...Takas teklifi demeyi tercih ederim.
uk: Я б радше назвав це... торговою пропозицією.
vi: Ta nghĩ nên gọi nó là...một cuộc trao đổi thì hơn.
zh_hans: 我更愿意称之为... 交易提案。
zh_hant: 我更願意稱之為... 交易提案。

# coffeebar_exterior_910b7f84
source: {{yasuka.n}} rembourse ses dettes et toi, tu obtiens un nouveau beau-papa.
de: {{yasuka.n}} zahlt ihre Schulden zurück und du bekommst einen neuen Stiefvater.
es: {{yasuka.n}} paga sus deudas, y tú consigues un nuevo padrastro.
it: {{yasuka.n}} ripaga i suoi debiti e tu hai un nuovo patrigno.
pt: {{yasuka.n}} pague as dívidas dela, e você ganha um novo padrasto.
ru: {{yasuka.n}} простится со всеми долгами, а у тебя появится новый отчим.
tr: borçlarını öder ve yeni bir üvey baba alırsın.{{yasuka.n}}
uk: {{yasuka.n}} повертає свої борги, а ти отримуєш нового вітчима.
vi: {{yasuka.n}} trả được món nợ, còn cậu thì có một người cha mới !
zh_hans: {{yasuka.n}}能清偿她的债务，而你会有个新的继父。
zh_hant: {{yasuka.n}}能清償她的債務，而你會有個新的繼父。

# t3d44aad72c
source: Plutôt mourir !
de: Lieber sterbe ich!
es: ¡Prefiero morir!
it: Preferirei morire!
pt: Prefiro morrer!
ru: Я лучше умру!
tr: Ölmeyi tercih ederim.
uk: Я краще помру!
vi: Tao thà chết còn hơn !
zh_hans: 我宁愿去死！

# t2a53526e89
source: [hint=ROUTE ???]C'est à elle de décider de ça, pas à moi.
de: [hint=???-ROUTE]Das ist ihre Entscheidung, nicht meine.
it: [hint=ROUTE ???]Dipende da lei, non da me.
pt: [hint=??? ROUTE]Isso é com ela, não comigo.
ru: [hint=Путь ???]Спроси это у неё, а не у меня.
tr: İpucu GÜZERGAH]Bu ona bağlı, bana değil.
uk: [hint=ШЛЯХ ???]Це залежить від неї, не від мене.
zh_hans: [hint=??? ROUTE]这取决于她，而不是我。
zh_hant: [hint=ROUTE ???]這取決於她，而不是我。

# coffeebar_exterior_17d89edc
source: Haha, les jeunes...
de: Haha, die jungen Leute ...
es: Jaja, jóvenes...
it: Haha, i giovani...
pt: Haha, jovens...
ru: Ха-ха, молодёжь.
tr: Haha, gençler...
uk: Ха-ха, молодь...
vi: Khà khà, giới trẻ bây giờ...
zh_hans: 哈哈，年轻人...
zh_hant: 哈哈，年輕人...

# coffeebar_exterior_fb0ec684
source: De toute façon, tu n'as pas ton mot à dire dans cette histoire.
de: Wie auch immer, du hast da ohnehin nichts zu sagen.
es: De todos modos, no tienes nada que decir al respecto.
it: Ad ogni modo, non hai voce in capitolo.
pt: De qualquer forma, você não tem o que falar sobre esse assunto.
ru: Хотя кому нужно твоё мнение?
tr: Söyleyecek söz bulamazsın.
uk: Усе ж, ти не маєш права голосу в цьому питанні.
vi: Dù gì đi nữa, cậu cũng không có quyền lên tiếng trong chuyện này.
zh_hans: 反正，这件事你也没有发言权。
zh_hant: 反正，這件事你也沒有發言權。

# coffeebar_exterior_d82bb78d
source: Je suis certain d'arriver à la faire craquer...
de: Ich bin mir sicher, dass ich dafür sorgen kann, dass sie sich für mich entscheidet ...
es: Estoy seguro de que puedo hacer que se enamore de mí...
it: Sono sicuro di poterla far innamorare di me...
pt: Eu tenho certeza que eu posso fazê-la se apaixonar por mim...
ru: Конечно я смогу сделать так, что она по уши втюрится в меня.
tr: Onu kendime aşık edebileceğime eminim...
uk: Я впевнений, що зможу змусити її закохатися у мене...
vi: Ta chắc chắn có thể khiển mẹ cậu say ta như điếu đổ...
zh_hans: 我肯定能把她搞到手的...
zh_hant: 我肯定能把她搞到手的...

# coffeebar_exterior_f4a6a76a
source: Sur ce, à bientôt[w] fiston.
de: Also dann, bis bald[w], Stiefsohn.
es: Bueno, nos vemos pronto,[w] hijastro.
it: Bene, a presto,[w] figliastro.
pt: Bem, te vejo em breve[w] enteado.
ru: До скорой встречи, дорогой[w] пасынок.
tr: Pekala, yakında görüşürüz [w]üvey oğlum.
uk: Ну, до скорої зустрічі[w], пасинку.
vi: Hừm, hẹn sớm gặp lại[w], con trai của ta.
zh_hans: 那就，回头见了[w] “继子”。
zh_hant: 那就，回頭見了[w] “繼子”。

# coffeebar_exterior_fd91ba2e
source: J'ai jamais eu autant envie de tuer quelqu'un de ma vie.
de: Ich habe noch nie in meinem Leben jemanden so sehr umbringen wollen.
es: Nunca he deseado tanto matar a alguien en mi vida.
it: Non ho mai desiderato così tanto uccidere qualcuno in vita mia.
pt: Eu nunca quis tanto matar alguém na minha vida.
ru: Никогда настолько не хотелось убить кого-то на месте.
tr: Hayatımda hiç birini bu kadar çok öldürmek istememiştim.
uk: Я ніколи в житті так сильно не хотів когось убити.
vi: Mình chưa bao giờ muốn giết ai đó đến vậy trong cuộc đời mình.
zh_hans: 我这辈子从来没有这么想杀过人。
zh_hant: 我這輩子從來沒有這麼想殺過人。

# coffeebar_exterior_1f4c51e5
source: Je ne peux pas laisser cette ordure arriver à ses fins.
de: Ich darf diesen Drecksack nicht bekommen lassen, was er will.
es: No puedo dejar que esta escoria consiga lo que quiere.
it: Non posso lasciare che questo pezzo di merda ottenga ciò che vuole.
pt: Eu não posso deixar esta escória conseguir o que ele quer.
ru: Я не позволю этой сволочи добиться своего.
tr: Bu pisliğin istediğini almasına izin veremem.
uk: Я не можу дозволити цьому покидьку отримати те, що він хоче.
vi: Không thể để tên khốn này lộng hành được.
zh_hans: 我不能让这个人渣得逞。
zh_hant: 我不能讓這個人渣得逞。

# coffeebar_exterior_f8a5baf8
source: C'est fermé !
de: Es ist geschlossen!
es: ¡Está cerrado!
it: È chiuso!
pt: Está fechado!
ru: Закрыто!
tr: Kapalı.
uk: Зачинено!
vi: Đóng cửa rồi!
zh_hans: 关门了!
zh_hant: 關門了!

# coffeebar_exterior_8a85a199
source: Où est-ce qu'elle a pu aller ?
de: Wo könnte sie hingegangen sein?
es: ¿Adónde habrá ido?
it: Dove potrebbe essere andata?
pt: Aonde ela poderia ter ido?
ru: Куда же они пошли?
tr: Nereye gitmiş olabilir bu?
uk: Куди вона могла подітися?
vi: Cô ấy đi đâu được chứ?
zh_hans: 她会去哪里呢？
zh_hant: 她會去哪裡呢？

# coffeebar_exterior_935e7106
source: Tiens, tiens, tiens...
de: Na, sieh mal einer an ...
es: Bueno, bueno, bueno...
it: Bene, bene, bene...
pt: Ora, ora ora...
ru: Так, так, так...
tr: Bak, bak, bak...
uk: Так, так, так...
vi: Ôi chà chà...
zh_hans: 看看这是谁...
zh_hant: 看看這是誰...

# coffeebar_exterior_ce381177
source: {{saito.n}} le déchet.
de: {{saito.n}}, der Schwachkopf.
es: {{saito.n}} la basura.
it: {{saito.n}} la merda.
pt: {{saito.n}} o lixo.
ru: {{saito.n}} по кличке мусор собственной персоной.
tr: {{saito.n}} çöp.
uk: {{saito.n}} смітник.
vi: Cục cức mang tên {{saito.n}}.
zh_hans: 废物{{saito.n}}。
zh_hant: 廢物{{saito.n}}。

# coffeebar_exterior_1d2cd101
source: Qu'est-ce que tu viens faire dans ce quartier à une heure pareille ?
de: Was suchst du in dieser Gegend um diese Uhrzeit?
es: ¿Qué haces en este barrio a estas horas?
it: Cosa fai in questo quartiere a quest'ora?
pt: O que você está fazendo nesta vizinhança a estas horas?
ru: И что ты забыл в этом районе в такое время?
tr: Ne işin var senin böyle bir saatte bu mahallede?
uk: Що ти робиш у цьому районі в таку годину?
vi: Mày làm gì ở đây vào lúc này vậy?
zh_hans: 这么晚了，你在这附近做什么呢？
zh_hant: 這麼晚了，你在這附近做什麼呢？

# coffeebar_exterior_1b12701e
source: Putain, {{akira.n}} !
de: Fuck, {{akira.n}}!
es: ¡Joder, {{akira.n}}!
it: Cazzo, {{akira.n}}!
pt: Porra, {{akira.n}}!
ru: Чёрт, {{akira.n}}!
tr: Kahretsin,{{akira.n}}!
uk: Трясця, {{akira.n}}!
vi: Chết tiệt, {{akira.n}}!
zh_hans: 操, {{akira.n}}!
zh_hant: 操, {{akira.n}}!

# coffeebar_exterior_cb33c666
source: Pourquoi faut-il toujours que je tombe sur des emmerdeurs ?!
de: Warum renne ich nur immerzu diesen Arschlöchern in die Arme?!
es: ¡¿Por qué sigo encontrándome con estos imbéciles?!
it: Perché continuo a imbattermi in queste teste di cazzo?!
pt: Por que eu continuo a me deparar com estes imbecis?!
ru: Почему я постоянно натыкаюсь на этих уёбков?!
tr: Neden bu sik kafalılarla karşılaşıp duruyorum?!
uk: Чому я постійно стикаюся з цими придурками?!
vi: Sao tên khốn này thiêng thế nhỉ, đi đâu cũng gặp?!
zh_hans: 为什么我总是遇到这些混蛋？！
zh_hant: 為什麼我總是遇到這些混蛋？！

# coffeebar_exterior_29ed40e1
source: Toujours aussi causant à ce que je vois...
de: Wie ich sehe, bist du so gesprächig wie immer.
es: Tan hablador como siempre, veo...
it: Loquace come sempre, vedo...
pt: Tão falante como sempre, entendo...
ru: Всё ещё такой же болтливый, как погляжу
tr: Her zamanki gibi konuşkan, görüyorum...
uk: Такий балакучий, як завжди, бачу...
vi: Luôn câm điếc như trước giờ nhỉ...
zh_hans: 一如既往的沉默吗，真不错...
zh_hant: 一如既往的沉默嗎，真不錯...

# coffeebar_exterior_9275f7dd
source: Ma foi, peu importe. J'ai trouvé un truc qui va faire parler pas mal de monde.
de: Wie auch immer. Ich habe etwas gefunden, das Menschen zum Reden bringt.
es: Bueno, da igual. Encontré algo que realmente dará que hablar.
it: Beh, che se ne frega. Ho trovato qualcosa che farà davvero parlare la gente.
pt: Bem, de qualquer forma. Eu encontrei algo que realmente vai dar o que falar.
ru: Что ж, я увидел кое-что настолько занятное, что как бы не поползли слухи.
tr: Aman, neyse. İnsanları gerçekten konuşturacak bir şey buldum.
uk: Ну що завгодно. Я знайшов те, що дійсно змусить людей говорити.
vi: Mà chẳng sao, Tao có một thứ mà chắc chắn mày sẽ chú ý.
zh_hans: 好吧，无所谓。 我发现了一些非常有趣的事。
zh_hant: 好吧，無所謂。 我發現了一些非常有趣的事。

# coffeebar_exterior_8ff18caf
source: J'ai croisé ta soi-disant mère en train de marcher avec un putain de gros porc.
de: Ich habe deine sogenannte Mutter mit einem fetten Schwein gesehen.
es: Vi a tu supuesta madre paseando con un cerdo gordo.
it: Ho visto la tua cosiddetta madre camminare con un porco.
pt: Eu vi a sua suposta mãe andando com um porco gordo.
ru: Твоя мамка и жирная свинья, похоже, на свидании.
tr: Sözde anneni şişman bir domuzla yürürken gördüm.
uk: Я бачив, як твоя так звана мати ходила з жирною свинею.
vi: Tao thấy con mẹ của mày đi đêm với một con lợn già.
zh_hans: 我看到你名义上的母亲和一头肥猪走在一起。
zh_hant: 我看到你名義上的母親和一頭肥豬走在一起。

# coffeebar_exterior_473276e2
source: Ils se dirigeaient vers un love hôtel.
de: Sie waren auf dem Weg ins Stundenhotel.
es: Se dirigían a un hotel del amor.
it: Erano diretti a un love hotel.
pt: Eles estavam indo para um motel.
ru: Они направились в любовный отель.
tr: Bir aşk oteline gidiyorlardı.
uk: Вони прямували до готелю кохання.
vi: Bọn chúng nó đang đi đến Tình phủ kìa.
zh_hans: 他们正往一家情趣酒店走。
zh_hant: 他們正往一家情趣酒店走。

# coffeebar_exterior_87d03739
source: Je ne savais pas qu'elle se prostituait.
de: Ich wusste nicht, dass sie eine Prostituierte ist.
es: No sabía que era una prostituta.
it: Non sapevo che fosse una prostituta.
pt: Eu não sabia que ela era uma prostituta.
ru: Не знал, что она ещё и проститутка.
tr: Fahişe olduğunu bilmiyordum.
uk: Я не знав, що вона повія.
vi: Tao không biết mẹ mày là một con điếm đấy.
zh_hans: 我还真不知道她是个妓女啊。
zh_hant: 我還真不知道她是個妓女啊。

# coffeebar_exterior_6893fbfe
source: Si j'avais su, j'aurais fait appel à ses services bien plus tôt !
de: Wenn ich das gewusst hätte, dann hätte ich ihre Dienste schon viel früher in Anspruch genommen.
es: De haberlo sabido, habría recurrido a sus servicios mucho antes.
it: Se l'avessi saputo avrei usato i suoi servizi molto prima!
pt: Se eu soubesse, eu teria usado os serviços dela a muito tempo.
ru: Знал бы — сам воспользовался бы её услугами.
tr: Bilseydim, hizmetlerini daha erken kullanırdım.
uk: Якби я знав, я б швидше скористався її послугами.
vi: Tao mà biết sớm hơn thì giờ này đã liếm lòn được mấy phát rồi !
zh_hans: 如果早知道的话，我肯定会找她为我服务。
zh_hant: 如果早知道的話，我肯定會找她為我服務。

# coffeebar_exterior_ec421db8
source: ESPÈCE DE...
de: DU HURENSO-
es: TÚ HIJO DE...
it: FIGLIO DI...
pt: SEU FILHO DE UMA...
ru: УБЛ...
tr: SENİ GİDİ OROSP...
uk: ТИ СИН...
vi: CON KHỈ ĐẦU CH...
zh_hans: 你这混...
zh_hant: 你這混...

# coffeebar_exterior_43b14a71
source: Fais attention à ce que tu dis.
de: Hüte deine Zunge.
es: Ten cuidado con lo que dices.
it: Fai attenzione a quello che dici.
pt: Tenha cuidado com o que você fala.
ru: Я бы сначала подумал, перед тем, как сказать что-то мне.
tr: Ne söylediğine dikkat et.
uk: Обрежено, що говориш.
vi: Cẩn thận cái mồm miệng của mày đấy.
zh_hans: 注意你的言词。
zh_hant: 注意你的言詞。

# coffeebar_exterior_25255762
source: Si je dois t'éclater la tête sur le trottoir, je ne me gênerais pas.
de: Ich hätte kein Problem damit, deinen Kopf gegen den Asphalt zu schlagen.
es: No me importaría aplastarte la cabeza contra el pavimento.
it: Non mi dispiacerebbe sbatterti la testa contro il pavimento.
pt: Eu não me importo de esmagar a sua cabeça contra a calçada.
ru: Но я и не против размазать твою башку по асфальту.
tr: Kafanı kaldırıma çarpmaktan çekinmem.
uk: Я був би не проти розбити твою голову об бруківку.
vi: Tao không ngán chọi đầu mày xuống vệ đường đâu.
zh_hans: 我不介意在地上打烂你的头。
zh_hant: 我不介意在地上打爛你的頭。

# coffeebar_exterior_f46181a8
source: À plus tocard !
de: Man sieht sich, Versager!
es: ¡Nos vemos, perdedor!
it: Ci vediamo, perdente!
pt: Vejo você por ai, perdedor!
ru: Чао, лошара!
tr: Görüşürüz ezik!
uk: До зустрічі, невдаха!
vi: Bái bai, con gàaaa!
zh_hans: 拜拜了，败类!
zh_hant: 拜拜了，敗類!

# coffeebar_exterior_53bb8ec4
source: Merde, c'est quoi ce délire...
de: Scheiße, was zur Hölle ist das nur ...
es: Joder, qué coño es esto...
pt: Porra, o que diabos é isso...
ru: Какого хуя?
tr: Lanet olsun, bu da ne...
uk: Бля, що це за біс...
vi: Bà mẹ tiên nhân cái chuyện éo gì vừa xảy ra.
zh_hans: 操，这他妈的怎么回事...
zh_hant: 操，這他媽的怎麼回事...

# coffeebar_exterior_5e5d09fd
source: Je refuse de croire un truc pareil.
de: Ich weigere mich, sowas zu glauben.
es: Me niego a creer tal cosa.
pt: Eu me recuso a acreditar nisso.
ru: Не верю во всё это.
tr: Böyle bir şeye inanmayı reddediyorum.
uk: Я відмовляюся вірити в таке.
vi: Thật éo thể nào tin được.
zh_hans: 我无法接受这样的事发生。
zh_hant: 我無法接受這樣的事發生。
