Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_b6d19808
source: C'est l'occasion de te présenter à ma mère !
cs: Tohle je moje příležitost představit vám svou matku!
de: Das ist die Gelegenheit, dich meiner Mutter vorzustellen!
es: ¡Esta es una oportunidad para presentarte a mi madre!
it: Questa è la mia occasione per presentarti mia madre!
pt: Esta é uma oportunidade de apresentar a vocês minha mãe!
ru: Заодно познакомлю с моей мамой!
tr: Bu seni annemle tanıştırmak için bir fırsat!
uk: Це нагода познайомити тебе з моєю мамою!
vi: Đây cũng là cơ hội để ra mắt ông với mẹ tui nữa !
zh_hans: 这也是个把你介绍给我妈妈的好机会！
zh_hant: 這也是個把你介紹給我媽媽的好機會！

# home_player_corridor_8904343b
source: Oh ! Tu es sûre ?
cs: Jste si jistý?
de: Oh! Bist du dir sicher?
es: ¡Oh! ¿Estás segura?
it: Oh! Sei sicura?
pt: Ah! Você tem certeza?
ru: Ого! Ты уверена?
tr: Oh! Emin misiniz?
uk: Ох! Ти впевнена?
vi: Ồ ! Chắc không ?
zh_hans: 哦！你确定吗？
zh_hant: 哦！你確定嗎？

# home_player_corridor_9ff4bd71
source: Oui, et puis je lui ai tellement parlé de toi qu'elle est curieuse maintenant !
cs: Ano, a tolik jsem jí o tobě vyprávěl, že je teď zvědavá!
de: Ja! Ich habe ihr so viel von dir erzählt, dass sie jetzt ziemlich neugierig ist!
es: ¡Sí! ¡Le he hablado tanto de ti que ahora tiene curiosidad!
it: Sì, e le ho parlato così tanto di te che ora è curiosa!
pt: Sim! Eu contei tanto a ela sobre você que ela está curiosa agora!
ru: Да! Я столько о тебе рассказывала, что ей любопытно!
tr: Evet! Ona senden o kadar çok bahsettim ki artık merak ediyor!
uk: Так! Я так багато розповіла їй про тебе, що їй цікаво!
vi: Có chứ ! Tui kể về ông nhiều tới mức giờ mẹ rất tò mò về ông đó !
zh_hans: 当然了！我跟她说了太多关于你的事情，搞得她现在也很好奇了！
zh_hant: 當然了！我跟她說了太多關於你的事情，搞得她現在也很好奇了！

# home_player_corridor_a41a8fd8
source: Oh... J'espère que tu n'as pas trop exagéré.
cs: Oh... Doufám, že jsi to nepřehnal.
de: Oh ... Ich hoffe, du hast nicht zu sehr übertrieben.
es: Oh... espero que no hayas exagerado demasiado.
it: Oh... Spero che tu non abbia esagerato.
pt: Ah... Espero que você não tenha exagerado muito.
ru: Ох... Надеюсь, ты не слишком преувеличивала...
tr: Oh...Umarım çok abartmamışsındır.
uk: Ох... Сподіваюся, ти не надто перебільшила.
vi: Ừm... Tôi hy vọng bà không tôn thánh tôi quá.
zh_hans: 哦...我只希望你没有把我夸上天去。
zh_hant: 哦...我只希望你沒有把我誇上天去。

# home_player_corridor_0fd1d245
source: Moi ?!
cs: Já?!
de: Ich?!
es: ¡¿Yo?!
it: Io?!
pt: Meu?!
ru: Я?!
tr: Ben mi?!
uk: Я?!
vi: Tui sao ?!
zh_hans: 我？！
zh_hant: 我？！

# home_player_corridor_40b50766
source: Non... Enfin... Peut-être une chose ou deux.
cs: Ne... Chci říct... Možná jednu nebo dvě věci.
de: Nein ... also ... vielleicht ein kleines bisschen.
es: No... bueno... tal vez una o dos cosas.
it: No... Beh... Forse una cosa o due.
pt: Não... Bem... Talvez uma coisa ou duas.
ru: Нет... Ну... Разве что самую малость.
tr: Hayır...Öyleyse...Belki bir iki şey.
uk: Ні... Ну... Може, дещо.
vi: Ờm... không... Chắc là, có một hai lần.
zh_hans: 没有吧...嗯...也许有那么一两件事。
zh_hant: 沒有吧...嗯...也許有那麼一兩件事。

# home_player_corridor_8eb54ac5
source: Mais tu vas t'en sortir à merveille !
cs: Ale ty to zvládneš!
de: Aber du kriegst das schon hin!
es: ¡Pero lo harás muy bien!
it: Ma te la caverai benissimo!
pt: Mas você vai se sair bem!
ru: Ты справишься!
tr: Ama iyi olacaksın!
uk: Але все буде добре!
vi: Chỉ là với mẹ thôi mà ! Ông sẽ ổn cả thôi !
zh_hans: 但你表现得本来也不错啊！
zh_hant: 但你表現得本來也不錯啊！

# home_player_corridor_3c981914
source: ... C'est bon, tu m'as convaincu, allons-y !
cs: ... Dobře, přesvědčili jste mě, jdeme na to!
de: ... Okay, du hast mich überzeugt. Also, lass uns gehen!
es: ... muy bien, me has convencido. ¡Adelante!
it: ...Ok, mi hai convinto, andiamo!
pt: ...Tudo bem, você me convenceu. Vamos lá!
ru: ... Ладно, уговорила. Пошли к тебе!
tr: ...Tamam, beni ikna ettin. Hadi gidelim!
uk: ...Гаразд, ти мене переконала. Ходімо!
vi: ...Bà đã thuyết phục được tôi rồi. Đi thôi !
zh_hans: ...好吧，你说服了我。那我们走吧！
zh_hant: ...好吧，你說服了我。那我們走吧！

# home_player_corridor_d42cb249
source: Ouiii, tu verras, ma chambre est toute aussi cool que la tienne !
cs: Uvidíš, že můj pokoj je stejně skvělý jako ten tvůj!
de: Yaayyy, ich sag’s dir, mein Zimmer ist mindestens genauso cool wie deins!
es: Sí, ¡ya verás que mi habitación es tan chula como la tuya!
it: Siiii, Vedrai, la mia stanza è bella come la tua!
pt: Sim, você verá que meu quarto é tão legal quanto o seu!
ru: Вот увидишь, моя комната такая же классная, как и твоя!
tr: Evet, benim odamın da seninki kadar havalı olduğunu göreceksin!
uk: Так, ти побачиш, що моя кімната така ж крута, як і твоя!
vi: Yeah, ông sẽ thấy mẹ tui cũng ngầu như mẹ ông ngay !
zh_hans: 走吧，你会发现我的房间和你的一样酷！
zh_hant: 走吧，你會發現我的房間和你的一樣酷！

# home_player_corridor_cabcec15
source: Où tu vas ?
cs: Co tady děláte?
de: Wohin gehst du?
it: Dove vai?
pt: Onde você está indo?
ru: Куда ты идёшь?
tr: Nereye gidiyorsun?
uk: Куди ти йдеш?
vi: Anh đi đâu đấy ?
zh_hans: 你要去哪？
zh_hant: 你要去哪裡?

# home_player_corridor_f1b7c69f
source: Au dojo.
cs: V dojo.
de: Zum Dojo.
it: Al dojo.
pt: Para o dojo.
ru: В додзё.
tr: Dojoya.
uk: У доджьо.
vi: Tới Võ Đường.
zh_hans: 去道场。
zh_hant: 去道場。

# home_player_corridor_48a09a2d
source: Mais, je ne vois pas en quoi ça te regarde.
cs: Ale nevím, co je vám do toho.
de: Aber ich wüsste nicht, inwiefern dich das etwas angehen würde.
it: Ma non vedo come questo sia affar tuo.
pt: Mas não vejo como isso seja da sua conta.
ru: Но я не понимаю, какое тебе до этого дело.
tr: Ama bunun seni neden ilgilendirdiğini anlamıyorum.
uk: Але я не розумію яке тобі діло до цього.
vi: Nhưng mà anh mày chẳng thấy liên quan gì tới bây mà bây phải lo.
zh_hans: 但我要去哪似乎跟你没关系吧。
zh_hant: 但我看不出這和你有什麽關系。

# home_player_corridor_eec52dcc
source: ... Ça me regarde, car je suis sûre que tu vas encore t'attirer des ennuis.
cs: ... To je moje věc, protože jsem si jistý, že se zase dostaneš do problémů.
de: ... Es geht mich sehr wohl etwas an, weil ich mir sicher bin, dass du dich wieder in Schwierigkeiten bringst.
it: ... Sono affari miei, perché sono sicura che ti metterai di nuovo nei guai.
pt: ...É problema meu, porque tenho certeza de que você vai se meter em problemas de novo.
ru: ...Ещё как моё дело, потому что я уверена, что ты опять влипнешь в неприятности...
tr: ...Bu benim işim, çünkü eminim yine başını belaya sokacaksın.
uk: ...це моя справа, бо я знаю, що ти знову вляпаєшся в неприємності.
vi: ... Ấy là chuyện em phải lo, vì chắc chắn anh sẽ lại tính lao đầu vào đống cứt nào đấy.
zh_hans: ...跟我有关系，因为我知道你肯定又会惹祸上身。
zh_hant: …這也是我的事，因為我相信你又會讓自己陷入麻煩。

# home_player_corridor_94f25f06
source: Et on va encore devoir te sauver les miches avec {{asami.n}}.
cs: A my ti budeme muset znovu zachránit zadek pomocí {{asami.n}}.
de: Und am Ende müssen {{asami.n}} und ich dir wieder den Arsch retten.
it: E dovrò salvarti il culo di nuovo con {{asami.n}}.
pt: E eu vou ter que salvar sua bunda novamente com {{asami.n}}.
ru: И мне с {{asami.n}} снова придётся спасать твою задницу.
tr: Ve yine kıçını kurtarmak zorunda kalacağım{{asami.n}}.
uk: І мені з {{asami.n}} знову прийдеться рятувати твою дупу.
vi: Và rồi em sẽ lại phải kéo {{asami.n}} tới giảng hòa cho anh.
zh_hans: 然后我就又得和{{asami.n}}一起给你擦屁股。
zh_hant: 然後我又得和{{asami.n}}一起救你。

# home_player_corridor_6ec3b905
source: ... Oui mais ça c'était avant !
cs: ... Ale to bylo předtím!
de: ... Okay, das war ein einziges Mal so!
it: ... Ma questo era prima!
pt: ...Ok, mas isso foi antes!
ru: ... Пусть так! Но это было в прошлом!
tr: ...Tamam ama bu önceydi!
uk: ...Гаразд, але це було раніше!
vi: ... Ờ thì, nhưng đấy đã xưa rồi !
zh_hans: ...是，但只有上次那一回！
zh_hant: …對，但那是以前的事了!

# home_player_corridor_aae7545d
source: Je peux... je veux m'occuper de ça moi-même cette fois-ci, donc merci pour la proposition mais non merci.
cs: Tentokrát se o to chci postarat sám, takže díky za nabídku, ale ne, díky.
de: Ich kann ... ich will mich dieses Mal selbst darum kümmern, also danke für das Angebot, aber nein danke.
it: Posso... Voglio occuparmene io questa volta, quindi grazie per l'offerta, ma no grazie.
pt: Eu posso... Quero cuidar disso sozinho dessa vez, então obrigado pela oferta, mas não, obrigado.
ru: В этот раз... я хочу справиться со всем сам, так что благодарю за беспокойство, но не стоит.
tr: Olabilirim...Bu sefer kendim halletmek istiyorum, bu yüzden teklifin için teşekkürler ama hayır, teşekkürler.
uk: В цей раз... я хочу впоратися зі всім самотужки, так що дякую за хвилювання, але не варто.
vi: Anh có thể tự lo được... Và anh muốn được tự lo cho bản thân, vậy nên rất cám ơn 'lòng tốt' của bây, nhưng anh xin khước từ.
zh_hans: 我可以的...今后我想靠自己的力量，我很感激你，但我会自己解决的，谢谢。
zh_hant: 我可以的…這次我想自己處理，感謝你的好意，但不用了。

# home_player_corridor_877c0fed
source: Je n'ai pas besoin de toi.
cs: Nepotřebuji tě.
de: Ich brauche dich nicht.
it: Non ho bisogno di te.
pt: Eu não preciso de você.
ru: Ты мне пока не нужна.
tr: Sana ihtiyacım yok.
uk: Ти мені поки що не потрібна.
vi: Bây cứ về phòng đi.
zh_hans: 我不需要依靠你。
zh_hant: 我不需要你。

# home_player_corridor_4cec9d17
source: ... et bien va te faire voir !
cs: ... no, jděte do prdele!
de: ... dann verpiss dich!
it: ...allora vai all'inferno!
pt: ...então vá para o inferno!
ru: ...ну и катись тогда!
tr: ...o zaman cehenneme git!
uk: ...тоді йди до біса!
vi: ... Thế thì đi chết con cụ anh đi !
zh_hans: ...那你就去找死吧！
zh_hant: …去死吧!

# home_player_corridor_e2193aca
source: Je suppose qu'elle ne changera jamais...
cs: Předpokládám, že se nikdy nezmění...
de: Ich schätze, sie wird sich nie ändern ...
it: Suppongo che non cambierà mai...
pt: Acho que ela nunca vai mudar...
ru: Думаю, она никогда не изменится...
tr: Sanırım asla değişmeyecek...
uk: Думаю, вона ніколи не зміниться...
vi: Nhân giai... nhân bất vi kỷ, thiên tru đích diệt..
zh_hans: 我想她永远都会这样对我...
zh_hant: 我想她永遠不會改變...

# home_player_corridor_83f1b0bc
source: [font_size=14]Ne t'inquiète pas, je vais lui toucher deux mots.[/font_size]
cs: [font_size=14]Neboj, promluvím si s ním[/font_size].
de: [font_size=14]Keine Sorge, ich werde mal ein Wörtchen mit ihm reden.[/font_size]
it: [font_size=14]Non preoccuparti, gli parlerò[/font_size].
pt: [font_size=14]Não se preocupe, vou falar com ele.[/font_size]
ru: [font_size=14]Не волнуйся, я поговорю с ним.[/font_size]
tr: [font_size=14]Endişelenme, onunla konuşacağım .[/font_size]
uk: [font_size=14]Не хвилюйся, я поговорю з ним.[/font_size]
vi: [font_size=14] Đừng lo, chị sẽ có đôi lời với ảnh.[/font_size]
zh_hans: [font_size=14]放心吧，我会和他谈谈的。[/font_size]
zh_hant: [font_size=14]別擔心，我會和他談談的。[/font_size]

# home_player_corridor_8c62971e
source: [font_size=14]Je te jure qu'il va m'entendre ![/font_size]
cs: [font_size=14]Přísahám, že mě uslyší![/font_size]
de: [font_size=14]Ich verspreche dir, er wird noch von mir hören![/font_size]
it: [font_size=14]Giuro che mi sente![/font_size]
pt: [font_size=14]Eu juro que ele vai ouvir de mim![/font_size]
ru: [font_size=14]Клянусь, я всё ему выскажу![/font_size]
tr: [font_size=14]Yemin ederim benden haber alacak ![/font_size]
uk: [font_size=14]Клянуся, я все йому висловлю![/font_size]
zh_hans: [font_size=14]我发誓他会听我的！[/font_size]
zh_hant: [font_size=14]我發誓她肯定會聽進去的！[/font_size]

# home_player_corridor_41bb8917
source: Oh-ho, problèmes à l'horizon...
cs: Oh-ho, potíže na obzoru...
de: Oh, ich sehe Probleme am Horizont ...
it: Oh-oh, guai in vista...
pt: Opa, problemas pela frente...
ru: Ох, меня ждут неприятности...
tr: Hay aksi, ileride sorun var...
uk: Ох, на мене чекають неприемності...
vi: Thôi thấy mẹ ròi...
zh_hans: 呃呃，我好像有麻烦了...
zh_hant: 呃呃，麻煩要來了…

# home_player_corridor_7fe22c7a
source: Toi !
cs: Ty!
de: Du!
it: Tu!
pt: Você!
ru: Ты!
tr: Sen!
uk: Ти!
vi: Bờ-rô !
zh_hans: 嘿！
zh_hant: 喂!

# park_789d420c
source: Toi !
cs: Ty!
de: Du!
es: ¡Tú!
it: Tu!
pt: Você!
ru: Ты!
tr: Sen!
uk: Ти!
vi: Mày !
zh_hans: 站住！
zh_hant: 站住！

# home_asami_exterior_bf008127
source: Toi !
cs: Ty!
de: Du!
es: ¡Tú!
it: Tu!
pt: Você!
ru: Ты!
tr: Sen!
uk: Ти!
vi: Anh !
zh_hans: 是你！
zh_hant: 是你！

# home_player_corridor_b1d6112b
source: Euh... quoi moi ?
cs: A co já?
de: Äh ... was ich?
it: Ehm... e io?
pt: Uh... Quem, eu?
ru: Э-э-э... Кто, я?
tr: Uh...Kim, ben mi?
uk: Е-е... Хто, я?
vi: Ờ... Tôi, hả ?
zh_hans: 呃...谁，我？
zh_hant: 呃... 誰，我嗎？

# home_player_corridor_d66dd1a0
source: Ne fais pas l'innocent ! Viens avec moi dans ta chambre, on doit discuter de certaines choses !
cs: Nehrajte si na nevinné! Pojď se mnou do svého pokoje, musíme si o něčem promluvit!
de: Tu nicht so unschuldig! Komm mit in dein Zimmer, wir müssen ein paar Dinge besprechen!
it: Non fare l'innocente! Vieni con me nella tua stanza, abbiamo delle cose da discutere!
pt: Não se faça de inocente! Venha comigo para o seu quarto! Precisamos conversar sobre algumas coisas!
ru: Не прикидывайся дурачком! Нам нужно кое-что обсудить! Идём в твою комнату!
tr: Masum numarası yapma! Benimle odana gel! Konuşmamız gereken şeyler var!
uk: Не прикидайся дурником! Нам потрібно дещо обсудити! Ходімо до тебе в кімнату!
vi: Đừng có giả ngây nữa ! Vô phòng tui ! Ta cần nói chuyện !
zh_hans: 别装傻！跟我去你房间，我们得谈谈！
zh_hant: 別裝無辜了，跟我回房間去，我們得談談!

# home_player_corridor_17c60c05
source: Merde... Qu'est ce que {{noriko.n}} lui a raconté pour qu'elle réagisse comme ça ?
cs: Do prdele... Co jí to {{noriko.n}} řekl, že takhle zareagovala?
de: Verdammt ... Was hat {{noriko.n}} ihr erzählt, dass sie so reagiert?
it: Merda... Cosa le ha detto {{noriko.n}} per farla reagire così?
pt: Droga... O que {{noriko.n}} diga a ela para fazê-la reagir assim?
ru: Чёрт... Что такого {{noriko.n}} ей сказала, что она так отреагировала?
tr: Siktir...{{noriko.n}} Ona böyle tepki vermesini ne söyledi?
uk: Дідько... Що такого сказала їй {{noriko.n}}, що вона так реагує?
vi: Thôi thấy mẹ rồi... Không biết con {{noriko.n}} phím cho bả cái gì mà lại thành ra sóng gió đến thế ?
zh_hans: 该死...{{noriko.n}}跟她说什么了，让她这么大反应？
zh_hant: 該死...... {{noriko.n}}跟她說了什麽，讓她有這種反應？

# home_player_corridor_5f1806cf
source: [font_size=14]Immédiatement monsieur {{saito.n}} ![/font_size]
cs: [font_size=14]Okamžitě pane {{saito.n}}![/font_size]
de: [font_size=14]Auf der Stelle, Herr {{saito.n}}![/font_size]
it: [font_size=14]Subito signor {{saito.n}}![/font_size]
pt: [font_size=14]Imediatamente, Sr. {{saito.n}}![/tamanho_da_fonte]
ru: [font_size=14]Немедленно, мистер {{saito.n}}![/font_size]
tr: [font_size =14]Derhal, Bayım{{saito.n}}![/font_size]
uk: [font_size=14]Негайно, містер {{saito.n}}![/font_size]
vi: [font_size=14] Nhanh cái chân lên thưa bạn {{saito.n}} ![/font_size]
zh_hans: [font_size=14]赶紧给我过来！{{saito.n}}先生！[/font_size]
zh_hant: [font_size=14]快一點!{{saito.n}}先生![/font_size]

# home_player_corridor_790ae756
source: Oulah... se faire appeler par son prénom dans ce genre de situation, c'est rarement un bon présage.
cs: Páni, oslovení křestním jménem v takové situaci je málokdy dobrým znamením.
de: Oha ... in solchen Situationen mit dem Vornamen angesprochen zu werden, ist selten ein gutes Zeichen.
it: Wow... essere chiamati per nome in questo tipo di situazione è raramente di buon auspicio.
pt: Uau... Ser chamado pelo primeiro nome nesse tipo de situação raramente é um bom sinal.
ru: Воу... Подобные обращения в такой ситуации обычно не приводят ни к чему хорошему.
tr: Vay...Bu tür bir durumda ilk adınız ile çağrılmak nadiren iyi bir işarettir.
uk: Воу... Подібне звернення в такій ситуації зазвичай не приводить до чогось хорошого.
vi: Bỏ bu... Bị chỉ thẳng mặt, đích thẳng tên thế này thì chuyện chẳng bao giờ tốt đẹp cả.
zh_hans: 哇...但凡有人这么喊你可不是什么好兆头。
zh_hant: 哇... 在這種情況下被人直接叫本名不是什麽好兆頭。

# home_player_corridor_f123ea5f
source: Aller, un peu de courage, surtout te laisse pas faire !
cs: No tak, hlavu vzhůru, nenechte se tím rozhodit!
de: Komm schon, hab ein bisschen Mut und gib nicht auf!
it: Coraggio, tirati su, non lasciarti abbattere!
pt: Vamos lá, tenha um pouco de coragem e não desista!
ru: Ну же, наберись немного смелости и не отступай!
tr: Hadi, biraz cesaretin olsun, pes etme!
uk: Ну ж бо, наберися трохи сміливості і не відступай!
vi: Mà, mày là đàn ông cơ mà, dũng cảm lên tôi ơi !
zh_hans: 来吧，拿出一点勇气，还有不要放弃！
zh_hant: 來吧，拿出一點勇氣，不要退縮！

# home_player_corridor_0ef5a782
source: Tout va bien se passer.
cs: Všechno bude v pořádku.
de: Alles wird gut.
it: Andrà tutto bene.
pt: Tudo vai ficar bem.
ru: Всё будет хорошо.
tr: Her şey yoluna girecek.
uk: Все буде добре.
vi: Mọi khổ đau (nếu có) rồi sẽ qua thôi.
zh_hans: 一切都会好起来的。
zh_hant: 一切都會沒事的。

# home_player_corridor_8f8013e8
source: {{noriko.n}} a changé après tout.
cs: {{noriko.n}} se přece jen změnil.
de: Schließlich hat sich {{noriko.n}} ja doch verändert.
it: {{noriko.n}} alla fine è cambiata.
pt: {{noriko.n}} mudou, afinal.
ru: В конце концов, {{noriko.n}} изменилась.
tr: ne de olsa{{noriko.n}} değişti.
uk: В решті решт, {{noriko.n}} змінилася.
vi: Đằng nào thì {{noriko.n}} cũng lớn rồi mà.
zh_hans: 在那之后，{{noriko.n}}改变了。
zh_hant: 畢竟{{noriko.n}}已經變了。

# home_player_corridor_2e128a10
source: Bordel c'était quoi ça ?!
cs: Co to sakra bylo?!
de: Was zum Teufel war das?
it: Cosa diavolo è stato?
pt: Droga, o que foi isso?!
ru: Чёрт, что это было?!
tr: Lanet olsun, bu da neydi?
uk: Чорт, що це було?!
vi: Cái củ loằn gì vừa diễn ra vậy ?!
zh_hans: 该死，那是什么？！
zh_hant: 天哪，那是什麽？

# home_player_corridor_f92b3f9f
source: Je ne l'ai jamais vue aussi énervée contre moi.
cs: Nikdy jsem ji neviděla, že by se na mě tak zlobila.
de: Ich habe sie noch nie so wütend gesehen.
it: Non l'ho mai vista così arrabbiata con me.
pt: Nunca a vi tão brava comigo.
ru: Никогда не видел, чтобы она так злилась на меня.
tr: Onu hiç bana bu kadar kızgın görmemiştim.
uk: Ніколи не бачив, щоб вона так злилася на мене.
vi: Trước giờ chưa thấy con mặt thộn ấy thần kinh đến thế.
zh_hans: 我从没见过她对我发这么大火。
zh_hant: 我從沒見過她對我這麽生氣。

# home_player_corridor_2f3e95f6
source: Bon sang... Je perds patience à chaque fois que j'interagis avec elle.
cs: Co to sakra je? Pokaždé, když s ní přijdu do styku, ztrácím trpělivost.
de: Verdammt noch mal ... Ich verliere jedes Mal die Geduld, wenn ich mit ihr rede.
it: Per l'amor di Dio... Perdo la pazienza ogni volta che interagisco con lei.
pt: Droga... Não consigo evitar perder a paciência toda vez que interajo com ela.
ru: Проклятье... Я просто выхожу из себя, когда общаюсь с ней.
tr: Hay...Onunla her etkileşime girdiğimde sabrımı kaybetmeden edemiyorum.
uk: Прокляття... Я не можу, я втрачаю терпіння кожного разу, коли спілкуюся з нею.
vi: Tổ sư nó chứ... Mỗi lần giáp mặt với nó là một lần sôi máu c.
zh_hans: 该死的...每次和她交涉我都忍不住发脾气。
zh_hant: 該死... 每次和她交流，我都會讓我忍不住失去耐心。

# home_player_corridor_9b0b631e
source: Les mensonges, ses liens avec {{akira.n}}...
cs: Lži, jeho spojení s {{akira.n}}...
de: Die Lügen, ihre Verbindungen zu {{akira.n}} ...
it: Le bugie, i suoi legami con {{akira.n}}...
pt: As mentiras, seus laços com {{akira.n}}...
ru: Её ложь; {{akira.n}}, у которого с ней какие-то связи...
tr: Yalanlar, bağları{{akira.n}}...
uk: Брехня, вона і {{akira.n}} якось зв'язані...
vi: Cái mõm xảo trá, rồi còn chuyện nó dây dưa với thằng {{akira.n}}...
zh_hans: 撒谎隐瞒，还和 {{akira.n}}来往...
zh_hant: 這謊言，和 {{akira.n}}有關聯...

# home_player_corridor_1db572c1
source: Bordel mais qu'est ce que tu fous {{noriko.n}} ?!
cs: Co to sakra děláš {{noriko.n}}?!
de: Was zum Teufel machst du, {{noriko.n}}?!
it: Che diavolo stai facendo {{noriko.n}}?!
pt: Droga, o que você está fazendo?{noriko.n}}?!
ru: Что же ты творишь, {{noriko.n}}?!
tr: Lanet olsun, ne yapıyorsun sen{{noriko.n}}?!
uk: Що ж ти робиш, {{noriko.n}}?!
vi: Não mày úng nước quá thành chập nặng rồi sao, hả {noriko.n}} ?!
zh_hans: 真是见鬼了，{{noriko.n}}你到底想干嘛？！
zh_hant: 你到底在幹什麽{{noriko.n}}？

# home_player_corridor_ef84f8d8
source: Est-ce que c'est à cause de ça que tu t'es faite tuer dans ma précédente vie ?
cs: Proto jsi byl v mém posledním životě zabit?
de: Wurdest du deswegen in meinem vorherigen Leben getötet?
it: È per questo che sei stato ucciso nella mia vita precedente?
pt: Foi por isso que você foi morto na minha vida anterior?
ru: Вот как тебя убили в моей прошлой жизни?
tr: Önceki hayatımda bu yüzden mi öldürüldün?
uk: Ось як тебе вбили в минулому житті?
vi: Mày trôi sông ngày ấy cũng là do cái tính động kinh này của mày đấy hử ?
zh_hans: 你在我的前世就是因为这个被杀的么？
zh_hant: 這就是你在我前世被殺的原因嗎？

# home_player_corridor_3e013fe5
source: Je vais devoir continuer de la suivre...
cs: Budu ji muset sledovat dál...
de: Ich muss sie weiter verfolgen ...
it: Dovrò continuare a seguirla...
pt: Vou ter que continuar seguindo ela...
ru: Я должен продолжить следить за ней...
tr: Onu takip etmeye devam etmek zorunda kalacağım...
uk: Я повинен продовжити слідкувати за нею...
vi: Cần phải tiếp tục theo dõi con mẹ ni...
zh_hans: 我得继续追踪她的行动...
zh_hant: 我還得繼續追她…

# home_player_corridor_cfb18e92
source: Avant qu'il ne soit trop tard.
cs: Než bude pozdě.
de: Bevor es zu spät ist.
it: Prima che sia troppo tardi.
pt: Antes que seja tarde demais.
ru: Пока не стало слишком поздно.
tr: Çok geç olmadan.
uk: Поки не стало занадто пізно.
vi: Trước khi lịch sử tái diễn.
zh_hans: 免得为时已晚。
zh_hant: 以免為時已晚

# home_player_corridor_028371ac
source: Que... Qu'est-ce qui vient de se passer là ?
cs: Co... Co se to tam stalo?
de: Was ... Was ist da gerade passiert?
it: Cosa... Che cosa è appena successo?
pt: O que... O que aconteceu aí?
ru: Что... Что там только что произошло?
tr: Ne...Orada neler oldu?
uk: Отже... Що там зараз сталося?
vi: Cái... tổ mả tiên nhân gì vừa ?
zh_hans: 这... 刚才是怎么回事？
zh_hant: 什麼…剛剛發生什麼事了?

# home_player_corridor_84e218e9
source: Je... j'étais...
cs: Já... já jsem...
de: Ich ... ich war ...
it: Io... io stavo...
pt: Eu... eu estava...
ru: Я... Я зашёл...
tr: Ben... Ben...
uk: Я... Я був...
vi: Mình... mình đã...
zh_hans: 我...我刚...
zh_hant: 我…我只是…

# home_player_corridor_eba788da
source: Mais {{noriko.n}}, et...
de: Aber {{noriko.n}}, und ...
it: Ma {{noriko.n}}, e...
pt: Mas {{noriko.n}} e...
ru: А {{noriko.n}}, и потом...
tr: Ama{{noriko.n}} ve...
uk: Але {{noriko.n}} та...
vi: Mình và {{noriko.n}} vừa...
zh_hans: 但我和{{noriko.n}}...
zh_hant: 但 {{noriko.n}} 和...

# home_player_corridor_f784edf6
source: Tout va bien ?
cs: Je vše v pořádku?
de: Ist alles in Ordnung?
it: Tutto bene?
pt: Está tudo bem?
ru: Всё в порядке?
tr: Her şey yolunda mı?
uk: Все в порядку?
zh_hans: 一切都还好么？
zh_hant: 一切都還好嗎？

# restaurant_exterior_3467cf9f
source: Tout va bien ?
cs: Je vše v pořádku?
de: Ist alles in Ordnung?
es: ¿Te encuentras bien?
it: Tutto bene?
pt: Está tudo bem?
ru: Ты как?
tr: İyi misin?
uk: Ти в порядку?
vi: Cậu ổn chứ ?
zh_hans: 你还好吗？
zh_hant: 你還好嗎？

# restaurant_interior_9e7bdb34
source: Tout va bien ?
cs: Je vše v pořádku?
de: Ist alles in Ordnung?
es: ¿Va todo bien?
it: Tutto bene?
pt: Está tudo bem?
ru: Всё хорошо?
tr: Her şey yolunda mı?
uk: Усе добре?
vi: Mọi chuyện ổn chứ?
zh_hans: 发生什么事了？
zh_hant: 發生什麼事了？

# yasuka_tenshiclub_fef83b59
source: Tout va bien ?
cs: Je vše v pořádku?
de: Ist alles in Ordnung?
it: Tutto bene?
pt: Está tudo bem?
ru: Все в порядке?
tr: Her şey yolunda mı?
uk: Усе добре?
zh_hans: 都还好吗？
zh_hant: 一切都還好嗎？

# talk_yasuka_addcc383
source: Tout va bien ?
cs: Je vše v pořádku?
de: Ist alles in Ordnung?
es: ¿Va todo bien?
it: Tutto bene?
pt: Está tudo bem?
ru: Всё хорошо?
tr: Her şey yolunda mı?
uk: Усе гаразд?
vi: Cô vẫn ổn chứ ạ ?
zh_hans: 你还好吗？
zh_hant: 你還好嗎？

# home_player_corridor_0ea7260e
source: Wow... Je ne t'avais pas entendue.
cs: Páni... Neslyšel jsem tě přijít.
de: Wow ... Ich habe dich gar nicht gehört.
it: Wow... Non ti ho sentito entrare.
pt: Nossa... não ouvi você.
ru: Ох... Я тебя не услышал.
tr: Vay...Ben seni duymadım.
uk: Ох... Я тебе не почув.
zh_hans: 哇啊...我没注意到你在。
zh_hant: 哇喔…蛤我剛剛沒聽見你說什麼。

# home_player_corridor_9ec61ede
source: Tu as l'air en état de choc.
cs: Vypadáš, jako bys byl v šoku.
de: Du scheinst unter Schock zu stehen.
it: Sembra che tu sia sotto shock.
pt: Você parece estar em choque.
ru: Ты выглядишь шокированным.
tr: Şoktaymışsın gibi görünüyorsun.
uk: Ти виглядаєш шокованим.
zh_hans: 你一副惊魂未定的样子。
zh_hant: 你看起來好像受驚了。
