Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_interior_d23784f1
source: {{macumba.n}}... Sans vouloir te vexer, je n'ai pas trop la tête à faire des efforts physiques en ce moment.
de: {{macumba.n}}... Ich will dich wirklich nicht beleidigen, aber ich befürchte, ich bin gerade nicht wirklich in Stimmung für Training.
es: {{macumba.n}}... no te ofendas, pero en este momento no estoy de humor para hacer esfuerzos físicos.
pt: {{macumba.n}}... Sem querer ofender, mas não estou com vontade de fazer esforço físico no momento.
ru: {{macumba.n}}... Без обид, но я сейчас не в настроении прилагать физические усилия.
tr: {{macumba.n}}...Alınma ama şu anda gerçekten fiziksel çaba sarf edecek durumda değilim.
uk: {{macumba.n}}... Без образ, але я зараз не в настрої докладати фізичних зусиль.
vi: {{macumba.n}}... Không có ý gì đâu, nhưng, tôi thật sự không có tâm trạng để tập luyện vào lúc này.
zh_hans: {{macumba.n}}...无意冒犯，但是，我现在真的没有心情去消耗体力锻炼了。
zh_hant: {{macumba.n}}...無意冒犯，但是，我現在真的沒有心情去消耗體力鍛煉了。

# home_kimochi_interior_e1f7f6db
source: Cet idiot de {{saito.n}} est en danger lui aussi, et la mission qu'il m'avait confié est un échec.
de: Dieser Idiot {{saito.n}} ist in Gefahr und die Aufgabe, die er mir anvertraut hat, habe ich verhauen.
es: Ese idiota de {{saito.n}} está en peligro, y la misión que me dio es un fracaso.
pt: Aquele idiota {{saito.n}} está em perigo, e a missão que ele me deu é um fracasso.
ru: Этот идиот {{saito.n}} в опасности, и задание, которое он мне доверил, провалено.
tr: O salak{{saito.n}} tehlikede ve bana verdiği görev başarısız.
uk: Той ідіот {{saito.n}} в небезпеці, а місія, яку він мені дав, провалена.
vi: Tên khốn {{saito.n}} đang gặp nguy hiểm. Và nhiệm vụ mà tên của nợ đó giao cho tôi đã thất bại.
zh_hans: 那个白痴{{saito.n}}遇到危险了，而他交给我的任务又失败了。
zh_hant: 那個白癡{{saito.n}}遇到危險了，而他交給我的任務又失敗了。

# home_kimochi_interior_349a5020
source: {{akira.n}}, cet enfoiré, s'il n'avait pas été là...
de: {{akira.n}}, dieser Hurensohn. Wenn er nicht gewesen wäre...
es: {{akira.n}}, ese hijo de puta. Si él no hubiera estado allí...
pt: {{akira.n}}, aquele filho da puta. Se ele não estivesse lá...
ru: {{akira.n}}, тот еще ублюдок. Если бы его там не было...
tr: {{akira.n}}, o orospu çocuğu. Eğer o orada olmasaydı...
uk: {{akira.n}}, той вилупок. Якби його там не було...
vi: {{akira.n}}, thằng chết dẫm ấy. Ước chi nó đã không ở đấy...
zh_hans: 都怪{{akira.n}}那个王八蛋。要是他没有出现在那儿的话...
zh_hant: 都怪{{akira.n}}那個王八蛋。要是他沒有出現在那兒的話...

# home_kimochi_interior_9fa812d2
source: Je suis certain qu'en ce moment, il doit bien se marrer...
de: Wahrscheinlich hat er gerade den Spaß seines Lebens...
es: Estoy seguro de que debe estar pasándoselo bien ahora mismo...
pt: Tenho certeza de que ele deve estar se divertindo agora...
ru: Я уверен, что сейчас ему должно быть хорошо...
tr: Eminim şu anda iyi vakit geçiriyordur...
uk: Упевнений, що він зараз добре проводить час...
vi: Giờ chắc là nó đang hả hê lắm đấy nhỉ...
zh_hans: 我相信他现在一定很沾沾自喜...
zh_hant: 我相信他現在一定很沾沾自喜...

# home_kimochi_interior_8b268ca7
source: Il n'est jamais trop tard pour corriger ses erreurs.
de: Es ist nie zu spät, seine Fehler wiedergutzumachen.
es: Nunca es tarde para corregir tus errores.
pt: Nunca é tarde para corrigir seus erros.
ru: Никогда не поздно исправить свои ошибки.
tr: Hatalarınızı düzeltmek için asla geç değildir.
uk: Ніколи не пізно виправити свої помилки.
vi: Sẽ không bao giờ là quá muộn để bắt đầu sửa sai.
zh_hans: 亡羊补牢，犹未迟也。
zh_hant: 亡羊補牢，猶未遲也。

# home_kimochi_interior_0a20e4ee
source: Dis-moi ce que tu devais faire et je serais là pour t'épauler !
de: Sag mir, was deine Aufgabe war und ich werde dir damit helfen!
es: ¡Cuéntame lo que tenías que hacer y estaré allí para apoyarte!
pt: Diga-me o que você teve que fazer e eu estarei lá para apoiá-lo!
ru: Скажи мне, что ты должен был сделать, и я помогу тебе, чтобы поддержать тебя!
tr: Bana ne yapman gerektiğini söyle, ben de sana destek olmak için orada olacağım!
uk: Скажи мені, що ти тобі треба було зробити, і я буду поруч, щоб підтримати тебе!
vi: Hãy nói với tôi người anh em cần gì và tôi sẽ làm hết mức để có thể hỗ trợ !
zh_hans: 告诉我你必须要去做什么，我会在那支持着你的！
zh_hant: 告訴我你必須要去做什麼，我會在那支持著你的！

# home_kimochi_interior_b1a99678
source: Je n'abandonnerai personne, ni toi, ni {{saito.n}}.
de: Ich lasse niemanden im Stich. Weder dich noch {{saito.n}}.
es: No me rendiré con nadie. Ni a ti, ni a {{saito.n}}.
pt: Não vou desistir de ninguém. Nem de você, nem de {{saito.n}}.
ru: Я никого не брошу! Ни тебя, ни {{saito.n}}.
tr: Kimseden vazgeçmeyeceğim. Ne sen ne de başkası{{saito.n}}.
uk: Я нікого не покину. Ні тобі, ні {{saito.n}}.
vi: I never gonna give you up. Never gonna give you down.
zh_hans: 我不会抛弃任何人的。不管是你，还是{{saito.n}}。
zh_hant: 我不會拋棄任何人的。不管是你，還是{{saito.n}}。

# home_kimochi_interior_d656c036
source: Quel plaisir de te voir ici !
de: Wie schön, dich hier zu sehen!
pt: Que prazer ver você aqui!
ru: Какое удовольствие видеть тебя здесь!
tr: Sizi burada görmek ne şeref.
uk: Як приємно бачити тебе тут!
vi: Thật là một "vinh hạnh" được đón tiếp ông !
zh_hans: 真高兴在这里见到你！
zh_hant: 真高興在這裡見到你！

# home_kimochi_interior_3c0b9c50
source: Je n'aurais jamais cru dire ça, mais quelque chose ne sent pas bon ici.
de: Ich hätte nie gedacht, dass ich das mal sagen würde, aber irgendwas riecht hier nicht ganz richtig.
pt: Nunca pensei que diria isso, mas algo não me cheira bem aqui.
ru: Не думал, что скажу это, но что-то твое приветствие не предвещает ничего хорошего.
tr: Bunu söyleyeceğimi hiç düşünmemiştim ama burada bir şey kokmuyor.
uk: Ніколи не думав, що скажу це, але тут чимось недобрим пахне.
vi: Thật có khi tôi nhiễm tính ông hay sao ấy, chứ có gì đó khả nghi lắm.
zh_hans: 我没想过会跟你说这话，但这儿的气氛怎么这么怪。
zh_hant: 我從沒想過我會這麽說，但這裡味道有些不對勁。

# home_kimochi_interior_08e1664b
source: Réalises-tu seulement le pétrin dans lequel tu m'as mis ?
de: Hast du auch nur die geringste Ahnung, in was für eine Situation du mich gebracht hast?
pt: Você ao menos percebe a confusão em que me meteu?
ru: Ты хоть представляешь, в какую передрягу меня втянул?
tr: Beni nasıl bir belaya soktuğunun farkında mısın?
uk: Ти хоч уявляєш, в яку колотнечу мене втягнув?
vi: Thật ông có biết tôi khổ vì ông tới mức nào không ?
zh_hans: 你知不知道你连累我受了多少罪？
zh_hant: 你知道你給我帶來了多大的麻煩嗎？

# home_kimochi_interior_eff60229
source: Honnêtement... Je n'en ai aucune idée.
de: Ehrlich gesagt... Nein, hab’ ich nicht.
pt: Sinceramente... não faço ideia.
ru: По правде сказать... Я понятия не имею.
tr: Dürüst olmam gerekirse...Bilemem.
uk: По правді кажучи... Гадки не маю.
vi: Nói thật thì.... Tôi không biết.
zh_hans: 说实话...我不知道你在说什么。
zh_hant: 說實話…我不清楚。

# home_kimochi_interior_3ef4e674
source: J'étais en train de livrer ces foutues lettres quand ces brutes m'ont agressé.
de: Ich habe gerade diese gottverdammten Briefe ausgeliefert, als mich diese Arschlöcher angegriffen haben.
pt: Eu estava entregando essas malditas cartas quando aqueles brutos me atacaram.
ru: Когда я доставлял твои чёртовы письма, на меня напали эти животные.
tr: O vahşiler bana saldırdığında bu lanet mektupları teslim ediyordum.
uk: Коли я доставляв ці кляті листи, на мене напали ті тварюки.
vi: Liên lạc viên này đây bị mấy đứa chúng nó làm gỏi ngay lúc quan trọng.
zh_hans: 在我帮你送那几封该死的信时，那些混账袭击了我。
zh_hant: 那些畜生襲擊我時，我正在送這些該死的信。

# home_kimochi_interior_5ed797bf
source: Ils m'ont emmené à cette gare abandonnée et m'ont battu sauvagement.
de: Sie haben mich zum verlassenen Bahnhof verschleppt und komplett verprügelt.
pt: Eles me levaram para aquela estação abandonada e me espancaram violentamente.
ru: Они привели меня на тот заброшенный склад и жестоко избили.
tr: Beni o terkedilmiş istasyona götürdüler ve vahşice dövdüler.
uk: Вони затягли мене на ту закинуту станцію і жорстоко побили.
vi: Bắt sống, băm vằm, cán mỏng, buộc lạt, et voilà ! Ngon miệng.
zh_hans: 他们把我带到那个废弃火车站，毒打一顿。
zh_hant: 他們把我帶到那個廢棄的車站，狠狠的揍我一頓。

# home_kimochi_interior_c713680f
source: Ton ancien meilleur ami, {{minato.n}}, voulait ma peau.
de: Dein ehemaliger bester Freund {{minato.n}} wollte mich tot sehen.
pt: Seu antigo melhor amigo, {{minato.n}}, me queria morto.
ru: Твой бывший лучший друг, {{minato.n}}, хотел моей смерти.
tr: Eski en iyi arkadaşın{{minato.n}}ölmemi istedi.
uk: Твій колишній найкращий друг, {{minato.n}}, хотів убити мене.
vi: Thằng bạn nối khố của ông, {{minato.n}}, có sở thích xiên chả và hạ thổ tôi.
zh_hans: 你以前最好的朋友，{{minato.n}}，想要我的命。
zh_hant: 你以前最好的朋友，{{minato.n}}，想要我的命。

# home_kimochi_interior_52dc94de
source: Si {{macumba.n}} n'était pas intervenu, je serais mort à l'heure qu'il est.
de: Wenn {{macumba.n}} nicht gewesen wäre, hätte ich mittlerweile den Löffel abgegeben.
pt: Se {{macumba.n}} se eu não tivesse intervindo, eu já estaria morto.
ru: Если бы {{macumba.n}} не вмешался, я бы сейчас был мёртв.
tr: Müdahale{{macumba.n}} etmeseydim şimdiye kadar ölmüş olurdum.
uk: Якби не втрутився {{macumba.n}}, я був би вже мертвий.
vi: Bữa nớ {{macumba.n}} mà không tới là tôi lên bàn thờ ăn chuối cả nải rồi đấy.
zh_hans: 如果不是{{macumba.n}}及时赶到，我现在就是个死人了。
zh_hant: 如果{{macumba.n}}沒有過來，我現在已經死了。

# home_kimochi_interior_e0ea21c4
source: Je... Je suis désolé pour ce qui t'est arrivé. Ce {{minato.n}} va payer.
de: Ich... Es tut mir schrecklich leid, was dir passiert ist. Dieser verdammte {{minato.n}} wird dafür bezahlen.
pt: Eu... eu sinto muito pelo que aconteceu com você. Isso {{minato.n}} vai pagar.
ru: Я... Я сожалею о том, что с тобой случилось. {{minato.n}} заплатит за это.
tr: Ben...Üzüldüm başına gelenlere. {{minato.n}} Bu ödeyecek.
uk: Мені шкода, що так сталося. Цей {{minato.n}} заплатить за це.
vi: Thật lòng... tạ tội vì những gì ông đã phải trải qua. Để tôi đi moi tim thằng {{minato.n}} ấy cúng ông nhé !
zh_hans: 我...我很抱歉连累到你。我会让{{minato.n}}为此付出代价的。
zh_hant: 我... 對你的遭遇我很抱歉 ，{{minato.n}}那傢伙會付出代價的。

# home_kimochi_interior_78b7b925
source: Donc tu admets que j'ai subi un préjudice moral ?
de: Also erkennst du an, dass ich es auch nicht gerade einfach hatte?
pt: Então você admite que sofri sofrimento emocional?
ru: Значит, ты признаёшь, что я испытал сильное эмоциональное расстройство?
tr: Yani duygusal sıkıntı çektiğimi kabul ediyorsun?
uk: То ти визнаєш, що я зазнав емоційного розладу?
vi: Ờ rồi đó. Thấy tôi vì ông mà trầm cảm thấy mẹ chưa ?
zh_hans: 所以你认同我的精神损失需要弥补？
zh_hant: 所以你承認我受到了精神傷害？

# home_kimochi_interior_c0a39add
source: Évidemment, mais...[w] Attends, tu veux quoi en échange ?
de: Natürlich, aber...[w] Warte, was willst du als Gegenleistung?
pt: Claro, mas...[w] Espera, o que você quer em troca?
ru: Конечно, но...[w] Подожди, ты хочешь какую-то компенсацию?
tr: Tabii ki, ama...[w]Bekle, karşılığında ne istiyorsun?
uk: Звичайно, але...[w] Стривай, що ти хочеш натомість?
vi: Hiểu mà... Nhưng... [w] Cái giá phải trả là gì đây ?
zh_hans: 当然，但...[w]等等，你想要我怎么弥补？
zh_hant: 當然了，但是......[w] 等等，你想要什麽回報？

# home_kimochi_interior_65be43ca
source: Que tu me présentes à ta sœur !
de: Ich möchte, dass du mich deiner Schwester vorstellst!
pt: Quero que você me apresente sua irmã!
ru: Я хочу, чтобы ты познакомил меня со своей сестрой!
tr: Beni kız kardeşinle tanıştırmanı istiyorum!
uk: Я хочу, щоб ти познайомив мене зі своєю сестрою!
vi: Giới thiệu tôi với con em của ông đi !
zh_hans: 你要把我介绍给你妹妹！
zh_hant: 我想讓你把我介紹給你妹妹！

# home_kimochi_interior_759336cd
source: Arrête de jouer les innocents !
de: Hör auf, so unschuldig zu tun!
pt: Pare de bancar o inocente!
ru: Не прикидывайся, будто ты не причём!
tr: Masum numarası yapmayı bırak!
uk: Не вдавай із себе невинного!
vi: Hộp không có sữa đúng không ? Chia anh em cái !
zh_hans: 你欠我个补偿呢！
zh_hant: 別再裝無辜了!

# home_kimochi_interior_f14cac0a
source: {{noriko.n}} n'est PAS ma sœur.
de: {{noriko.n}} ist NICHT meine Schwester.
pt: {{noriko.n}} NÃO é minha irmã.
ru: {{noriko.n}} НЕ моя сестра.
tr: {{noriko.n}}...O benim ablam DEĞİL.
uk: {{noriko.n}} — НЕ моя сестра.
vi: {{noriko.n}} KHÔNG phải là em tôi.
zh_hans: {{noriko.n}}不是我真妹妹！
zh_hant: {{noriko.n}}不是我的妹妹。

# home_kimochi_interior_a305901c
source: Vous vivez sous le même toit depuis des années, mais si tu veux jouer à ça, libre à toi.
de: Ihr lebt seit Jahren unter demselben Dach, aber wenn du weiterhin so tun willst, dann nur zu.
pt: Vocês vivem sob o mesmo teto há anos, mas se quiserem jogar esse jogo, sintam-se à vontade.
ru: Вы уже много лет живёте под одной крышей, но если ты хочешь играть в эту игру, то как хочешь.
tr: Yıllardır aynı çatı altında yaşıyorsunuz ama bu oyunu oynamak istiyorsanız çekinmeyin.
uk: Ви живете під одним дахом роками, але якщо ти хочеш пограти у цю гру, то не вагайся.
vi: Sống với nhau từ thời mu còn trắng muốt mà lại... Ừ nhưng rồi ông thích thế thì ok.
zh_hans: 你们在一个家里这么多年，情同兄妹。你非要纠结名头的话，随你便吧。
zh_hant: 你們在同一個屋檐下生活了這麽多年，但如果你想要玩這種把戲隨便你。

# home_kimochi_interior_26ee8ac1
source: ...[w] Je préfère qu'elle t'évite, franchement.
de: ...[w]Mir wäre es ehrlich gesagt lieber, wenn sie dir aus dem Weg ginge.
pt: ...[w] Sinceramente, prefiro que ela evite você.
ru: ...[w] Если честно, я бы предпочёл, чтобы она держалась от тебя подальше.
tr: ...[w]Açıkçası senden uzak durmasını tercih ederim.
uk: ...[w] Чесно кажучи, я б вважав за краще, щоб вона тебе уникала.
vi: ...[w] Nói thật thì con bé tránh tiếp xúc với ông thì tốt hơn.
zh_hans: ...[w]说白了，我不想她和你有接触。
zh_hant: ......老實說，我寧願她無視你。

# home_kimochi_interior_6fca5325
source: Elle est sûrement Tsundere. Elle finira par montrer son côté doux.
de: Sie muss eine Tsundere sein. Irgendwann wird sie ihre weiche Seite zeigen.
pt: Ela deve ser uma tsundere. Ela eventualmente mostrará seu lado doce.
ru: Она, должно быть, цундере. В конце концов она покажет свою милую сторону.
tr: Tsundere olmalı. Sonunda tatlı tarafını gösterecek.
uk: Вона певне цундере. Зрештою, вона покаже свою добру сторону.
vi: Thế này đích thị là tsundere rồi. Mưa dầm thấm lâu mà thôi.
zh_hans: 她肯定是个傲娇。她最后一定会展现出温柔可人的样子。
zh_hant: 她一定是個傲嬌，她最後一定會展現出可愛的一面。

# home_kimochi_interior_4d827c60
source: Arrête tes délires !
de: Hör auf mit diesem Schwachsinn!
pt: Pare com essa bobagem!
ru: Перестань нести чушь!
tr: Saçmalamayı kes!
uk: Перестань нести маячню!
vi: Bớt xàm loằn lại con !
zh_hans: 不要意淫了！
zh_hant: 別胡說八道!

# home_kimochi_interior_15f9bdab
source: Je te jure que je suis sérieux !
de: Ich mein’s ernst!
pt: Juro, estou falando sério!
ru: Клянусь, я серьёзно!
tr: Vallahi ciddiyim!
uk: Я серйозно, присягаюсь!
vi: Nghiêm túc, hứa luôn !
zh_hans: 什么叫意淫，她真的是那样！
zh_hant: 我發誓，我是認真的!

# home_kimochi_interior_147790a9
source: C'est une vraie typologie des comportements, tu sais.
de: Das ist wirklich ein weit verbreitetes Verhalten.
pt: É uma verdadeira tipologia de comportamento, sabia?
ru: Это настоящая черта личности, знаешь ли.
tr: Bu gerçek bir davranış tipolojisi, biliyorsun.
uk: Це справжня риса особистості, розумієш.
vi: Khoa học đã công nhận ấy là một trạng thái tâm sinh lý hẳn hoi đấy, biết chửa ?
zh_hans: 这是基于人类行为学的判断，你懂不懂啊。
zh_hant: 這叫做人類行為學，你懂不懂?

# home_kimochi_interior_c50dac3b
source: ... C'est carrément glauque.
de: ...Das ist einfach nur gruselig.
pt: ...Isso é assustador.
ru: ...Просто жуть
tr: ...Bu çok ürpertici.
uk: ...Це просто моторошно.
vi: ...Ghê thấy bà.
zh_hans: ...就算是也很恶心。
zh_hant: ……這只讓人感到噁心。

# home_kimochi_interior_49b9b817
source: Je peux essayer de te présenter {{noriko.n}}, mais c'est tout.
de: Ich kann dich {{noriko.n}} vorstellen, aber mehr nicht.
pt: Posso tentar apresentar-lhe {{noriko.n}}, mas isso é tudo.
ru: Я могу попытаться познакомить тебя с {{noriko.n}}, но не более того.
tr: Seni tanıştırmaya çalışabilirim{{noriko.n}}ama hepsi bu.
uk: Можу спробувати познайомити тебе з {{noriko.n}}, але це все.
zh_hans: 我会试着介绍你给{{noriko.n}}，但到此为止。
zh_hant: 我可以試著把你介紹給{{noriko.n}}，但僅此而已。

# home_kimochi_interior_1935d7be
source: Je ferais n'importe quoi pour elle.
de: Ich würde alles für sie tun.
pt: Eu faria qualquer coisa por ela.
ru: Я буду делать для неё всё.
tr: Sizin için bir şey yapardım.
uk: Я зроблю для неї все, що завгодно.
vi: Nàng có bắt tôi nhảy lửa cũng được tuốt.
zh_hans: 我愿意为她做任何事情。
zh_hant: 我願意為她做任何事。

# home_kimochi_interior_d3df0ba5
source: Et {{chiaki.n}} ? Tu l'oublies comme ça ?
de: Und {{chiaki.n}}? Die lässt du einfach links liegen?
pt: E {{chiaki.n}}? Você vai simplesmente esquecê-la?
ru: А как же {{chiaki.n}}? Собираешься просто забыть о ней?
tr: Ve{{chiaki.n}}? Onu öylece unutacak mısın?
uk: А як же {{chiaki.n}}? Ти просто забудеш про неї?
vi: Thế còn {{chiaki.n}} thì sao ? Bộ ông quên ẻm rồi à ?
zh_hans: 那{{chiaki.n}}呢？你这么快就变心了？
zh_hant: 那{{chiaki.n}}呢？你就這麽把她忘了？

# home_kimochi_interior_0b4a26fe
source: Jamais ! Elle occupe toujours mes pensées.
de: Niemals! Ich denke immer an sie.
pt: Nunca! Ela está sempre em minha mente.
ru: Никогда! Она всегда в моих мыслях.
tr: Asla! O her zaman aklımda.
uk: Ніколи! Вона завжди буде в моїх думках.
vi: Không đời nào ! Ẻm cắm rễ trong tâm trí tôi luôn.
zh_hans: 才不会！她永远在我心里。
zh_hant: 絕對沒有，她永遠存在我的心裡。

# home_kimochi_interior_8cd61774
source: Mais elle m'ignore, tout le temps !
de: Aber sie ignoriert mich ständig!
pt: Mas ela me ignora o tempo todo!
ru: Но она постоянно игнорирует меня!
tr: Ama beni görmezden geliyor, her zaman!
uk: Хоча вона ігнорує мене, весь час!
vi: Nhưng ẻm cứ lờ lớ lơ tôi hoài !
zh_hans: 但是她一直不理我！
zh_hant: 但她一直無視我!

# home_kimochi_interior_a243951a
source: {{noriko.n}} par contre... Elle entre en confrontation... Elle pourrait me piétiner et...
de: {{noriko.n}} wiederum... Sie konfrontiert die Leute... Sie könnte mich fertigmachen und...
pt: {{noriko.n}}, por outro lado... Ela confronta as pessoas... Ela poderia me pisotear e...
ru: А вот {{noriko.n}}, наоборот... Любит противостоять людям... Она могла бы наступать на меня и...
tr: Öte{{noriko.n}}yandan...İnsanlarla yüzleşiyor...Beni çiğneyebilir ve...
uk: А {{noriko.n}}, навпаки... Любить протистояти людям... Вона могла б наступати на мене і...
vi: {{noriko.n}}. Ẻm mạnh bạo... Ẻm có thể step on me và...
zh_hans: 不过{{noriko.n}}的话...她很刁蛮...她可能会踩我并...
zh_hant: {{noriko.n}} 另一方面... 她很會跟人吵架... 她可能會踩我...

# home_kimochi_interior_d86902ef
source: Okay je crois que j'en ai assez entendu... Je verrai ce que je peux faire.
de: Okay, ich glaube, ich habe genug gehört... Ich werde sehen, was ich tun kann.
pt: Ok, acho que já ouvi o suficiente... Vou ver o que posso fazer.
ru: Ладно, думаю, я услышал достаточно... Посмотрим, что я смогу сделать.
tr: Sanırım yeterince duydum. Ne yapabileceğime bakarım.
uk: Добре, думаю я почув достатньо... Я подивлюсь, що зможу зробити.
vi: Ok ok, bạn hiền. Để tôi xem xem thế nào.
zh_hans: 打住，我不想听后面...我会还清你的。
zh_hant: 好吧，我想我已經聽夠了... 我看看我能做些什麽。

# home_kimochi_interior_f214d982
source: T'es un frère !
de: Du bist ein wirklicher Bruder!
pt: Você é um verdadeiro irmão!
ru: Ты настоящий братан!
tr: Sen gerçek bir kardeşsin!
uk: Ти справжній братан!
vi: Đúng là anh em chí cốt !
zh_hans: 这才叫兄弟！
zh_hant: 這才叫做兄弟嘛!

# home_kimochi_interior_6ea32d5a
source: Bref... Pourquoi tu cherchais à me voir ?
de: Wie auch immer... Warum wolltest du mich sehen?
pt: De qualquer forma... Por que você queria me ver?
ru: Итак... Зачем ты посетил меня?
tr: Neyse...Evet. Beni niçin görmek istemiştin?
uk: Хай там як... Навіщо ти прийшов до мене?
vi: Dẹp cơn nứng qua một bên... Thế giờ cơn gió nào đưa ông tới đây ?
zh_hans: 总之...你找我干嘛？
zh_hant: 總之... 你為什麽想見我？

# home_kimochi_interior_d5e2bd56
source: L'entrée du dojo était bloquée ce matin. Je pensais simplement passer le temps avant d'y retourner.
de: Der Eingang zum Dojo war heute Morgen blockiert. Ich habe nur etwas Zeit totgeschlagen bevor ich zurückging.
pt: A entrada do dojo estava bloqueada esta manhã. Eu estava apenas passando o tempo antes de voltar.
ru: Сегодня утром я отправился в додзё, но вход был заблокирован тремя придурками. И я решил скоротать у тебя время, прежде чем вернуться туда.
tr: Dojo'ya giriş bu sabah engellendi. Geri dönmeden önce sadece zaman geçiriyordum.
uk: Вхід у доджьо був заблокований сьогодні вранці. Я просто хотів згаяти час, перш ніж повернутися.
vi: Đường tới Võ Đường hôm nay của tôi cắm ba cái chông dính cứt. Thế là tôi lại chạy qua đây.
zh_hans: 今天一早，道场的大门就被人堵死了。我得打发下时间，等他们走了才能进去。
zh_hant: 今天早上，道場的入口被擋住了。我只是在回去之前打發時間。

# home_kimochi_interior_065458c7
source: Je ne veux pas te démoraliser mais... Tu peux faire une croix sur le dojo.
de: Ich will dich wirklich nicht desillusionieren, aber... Das Dojo kannst du vergessen.
pt: Não quero desencorajá-lo, mas... Pode esquecer o dojo.
ru: Не хочу тебя отговаривать, но... Ты можешь забыть о додзё.
tr: Cesaretini kırmak istemem ama...Dojoyu unutabilirsin.
uk: Не хочу тебе відлякувати, але... Можеш забути про те доджьо.
vi: Hết cứu luôn... Ông có thể quên cái Võ Đường đó đi được rồi đấy.
zh_hans: 不是我打击你，不过...你还是别指望能进道场了。
zh_hant: 我不想打擊你，但... 你可以不用去道場了。

# home_kimochi_interior_ad2e0581
source: Je vais avoir besoin de plus d'explications que ça.
de: Ich brauche schon etwas mehr Erklärung als das.
pt: Vou precisar de mais explicações do que isso.
ru: Я бы не отказался от более подробного объяснения.
tr: Bundan daha fazla açıklamaya ihtiyacım olacak.
uk: Мені потрібно більше пояснень.
vi: Luận điểm cần thêm chút sức mạnh nha.
zh_hans: 你这话是什么意思？
zh_hant: 我需要更多的解釋。

# home_kimochi_interior_5e108ea7
source: Depuis que le nouveau propriétaire a repris le dojo, ils ne prennent que des gros bras.
de: Seitdem das Dojo den Besitzer gewechselt hat, nehmen die nur noch die besten Kämpfer auf.
pt: Desde que o novo dono assumiu o dojo, eles só fizeram grandes jogadas.
ru: С тех пор как додзё перешло к новому владельцу, они принимают к себе только больших шишек.
tr: Yeni sahibi dojoyu devraldığından beri, sadece büyük atışlar yaptılar.
uk: Відтоді, як додзьо перейшло до нового власника, вони беруть тільки великих шишок.
zh_hans: 自从新主人接手道场以后，他们只收强者。
zh_hant: 自從新主人接手道場後，他們只招收強者。

# home_kimochi_interior_9432d85a
source: Ils sélectionnent tous leurs nouveaux élèves.
de: Die suchen sich nur die Crème de la Crème raus.
pt: Eles selecionam cuidadosamente todos os seus novos alunos.
ru: Все их новые ученики попадают к ним лишь по договорённости.
tr: Tüm yeni öğrencilerini seçerler.
uk: Вони відбирають усіх своїх нових учнів.
vi: Toàn bộ tân "võ sĩ" chúng nó lựa như lựa người mẫu ý.
zh_hans: 所有新人都要经他们精挑细选。
zh_hant: 他們對所有新生都精挑細選。

# home_kimochi_interior_9e4c2570
source: Mais... Pourquoi ? Ça n'a pas de sens !
de: Aber... Warum? Das ergibt doch gar keinen Sinn!
pt: Mas... Por quê? Isso não faz sentido!
ru: Но... Почему? В этом нет никакого смысла!
tr: Ama...Neden? Bu hiç mantıklı değil...
uk: Але... Чому? Це ж безглуздо!
vi: Sao... lại vậy ? Ai ai cũng phải được vào chứ !
zh_hans: 可...为什么？这没道理啊！
zh_hant: 但是... 為什麽？這說不通啊!

# home_kimochi_interior_8ed4a491
source: Ce n'est pas que ça n'a pas de sens, c'est qu'on ignore encore leur motivation.
de: Es ist nicht so, als ergäbe das keinen Sinn, wir kennen nur ihre Motive nicht.
pt: Não é que não faça sentido, é que ainda não sabemos seus motivos.
ru: В этом определённо есть какой-то смысл, просто мы не знаем их мотивов.
tr: Mantıklı olmadığından değil, nedenlerini henüz bilmediğimizden.
uk: Річ не у тому, що це безглуздя, а в тому, що ми ще не знаємо їхніх мотивів.
zh_hans: 肯定是有他们自己的道理的，只不过我们还不清楚他们的动机。
zh_hant: 不是說這不合理，而是我們還不知道他們的動機。

# home_kimochi_interior_29339261
source: Il y a toujours une raison à tout.
de: Es gibt immer einen Grund.
pt: Sempre há uma razão para tudo.
ru: Всегда есть причина.
tr: Her şeyin bir sebebi vardır.
uk: Завжди є причина для всього.
vi: Mọi sự đều có nguyên do của nó.
zh_hans: 凡事总有理由。
zh_hant: 凡事總有原因。
