Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# dojo_exterior_aee6a768
source: En même temps, qu'est-ce qu'elle viendrait faire au dojo ?
de: Aber dann wiederum, was hätte sie auch bei einem Dojo zu suchen?
es: Pero al mismo tiempo, ¿qué haría ella en un dojo?
it: Ma allo stesso tempo, che cosa ci farebbe in un dojo?
pt: Mas ao mesmo tempo, o que ela faria em um dojo?
ru: Но если так посмотреть, чего ей делать в додзё?
tr: Ama aynı zamanda, bir dojoda ne yapardı?
uk: Але в той же час, що б вона робила в додзьо?
vi: Mà nghĩ lại thì, em ấy thì làm gì ở Võ Đường nhỉ ?
zh_hans: 也是，她来道场干什么？
zh_hant: 也是，她來道場幹什麼？

# dojo_exterior_69a49149
source: Cette histoire est quand même sacrément louche.
de: Die Geschichte klingt ziemlich beunruhigend.
es: Esa historia sigue siendo bastante turbia.
it: Quella storia è ancora abbastanza losca.
pt: Essa história me parece bem suspeita.
ru: Эта история все еще довольно сомнительна.
tr: Bu hikaye hala oldukça şüpheli.
uk: Ця історія усе ще досить туманна.
vi: Cái chuyện này có gì đó rất là mở ám.
zh_hans: 这个事想想还是很可疑。
zh_hant: 這個事想想還是很可疑。

# dojo_exterior_9ec986cf
source: Même si {{minato.n}} est un peu surprotecteur avec sa sœur, pourquoi chercherait-elle à ce point à fuir à la moindre occasion ?
de: Selbst wenn {{minato.n}} etwas überfürsorglich ist, warum sollte sie dann bei der ersten Gelegenheit wegrennen...
es: Aunque {{minato.n}} sea un poco sobreprotector con su hermana, por qué querría ella huir de él...
it: Anche se {{minato.n}} è un po iperprotettivo con sua sorella, perché avrebbe dovuto scappare da lui alla prima opportunità...
pt: Mesmo se o {{minato.n}} for um pouco superprotetor pela irmã dele, por que ela correria tanto dele na primeira oportunidade...
ru: Даже, если {{minato.n}} немного перегибает палку с опекой сестры, это не объясняет её желание сбежать подальше от него при первой же возможности.
tr: Ablasına{{minato.n}} karşı biraz fazla korumacı olsa da neden ilk fırsatta ondan kaçmak istesin ki…
uk: Навіть якщо {{minato.n}} трохи надмірно опікується своєю сестрою, чому вона хоче втекти від нього за першої ж нагоди...
vi: Kể cả khi {{minato.n}} có hơi bảo vệ em ấy quá đà, thế éo nào em ấy lại chạy trốn khỏi anh mình cơ chứ ?
zh_hans: 就算{{minato.n}}对她妹妹有点保护过度，但为什么她一有机会就想逃呢...
zh_hant: 就算{{minato.n}}對她妹妹有點保護過度，但為什麼她一有機會就想逃呢...

# dojo_exterior_56020f67
source: Surtout avec cet air terrifié.
de: Ganz besonders mit diesem verängstigten Blick.
es: Especialmente con esa mirada aterrada.
it: Sopratutto con quella faccia terrorizzata.
pt: Especialmente com aquele olhar aterrorizado.
ru: Особенно с таким испуганным взглядом.
tr: Özellikle de o dehşete düşmüş bakışla.
uk: Особливо з таким наляканим виглядом.
vi: Nhất là cái vẻ mặt sợ hãi đó.
zh_hans: 尤其是她那惊恐的眼神。
zh_hant: 尤其是她那驚恐的眼神。

# dojo_exterior_826a4c17
source: Je me fais peut-être des idées...
de: Vielleicht denke ich mir das ganze auch nur aus und alles ist gut...
es: Quizás me estoy imaginando cosas...
it: Forse me lo sto solo immaginando...
pt: Talvez eu esteja imaginando coisas...
ru: Может быть, я просто себе напридумывал...
tr: Belki ben bir şeyler hayal ediyorum...
uk: Можливо, я щось уявляю...
vi: Chắc do mình nghĩ nhiều rồi...
zh_hans: 也许是我多想了...
zh_hant: 也許是我多想了...

# dojo_exterior_36bc5190
source: Et puis, c'est qui ce soi-disant mec qui lui tourne autour ?
de: Und wer ist diese sogenannte Typ, der ständig um sie herumlungert?
es: ¿Y quién es ese supuesto tipo que la sigue?
it: E chi è il tizio che le gira attorno?
pt: E quem é esse suposto cara perseguindo ela?
ru: И что это за шныряющий за ней чувак?
tr: Ve onun etrafında dolaşan sözde adam kim?
uk: І хто цей так званий хлопець, що вештається біля неї?
vi: Và cái thằng nào lảng vảng gần em ấy vậy nhỉ ?
zh_hans: 还有那个所谓的跟踪狂又是谁？
zh_hant: 還有那個所謂的跟蹤狂又是誰？

# dojo_exterior_3eb73dbd
source: Arrête-toi qu'on discute !
de: Bleib stehen, wir müssen reden!
es: ¡Detente, tenemos que hablar!
it: Fermati, dobbiamo parlare!
pt: Para, nós precisamos conversar!
ru: Постой, нам нужно поговорить!
tr: Konuşmamız lazım!
uk: Зупинись, нам треба поговорити!
vi: Dừng lại, ta có chuyện để nói !
zh_hans: 站住，我们得谈谈！
zh_hant: 站住，我們得談談！

# dojo_exterior_bfdd1eac
source: Je suis hétéro désolé !
de: Sorry, aber ich bin hetero!
es: ¡Lo siento, pero soy hetero!
it: Scusa, ma sono etero!
pt: Desculpa, mas eu sou hétero!
ru: Прости, но я натурал!
tr: Üzgünüm ama ben heteroseksüelim!
uk: Вибач, але я натурал!
vi: Xin lỗi ! Nhưng tôi không gay !
zh_hans: 抱歉，可我不搞基！
zh_hant: 抱歉，可我不搞基！

# dojo_exterior_5f6f4b02
source: Comment fait-il pour courir aussi vite ?
de: Wie kann er so schnell rennen?
es: ¿Cómo puede correr tan rápido?
it: Come fa a correre cosi velocemente?
pt: Como ele pode correr tão rápido?
ru: Как он может бежать настолько быстро?
tr: Nasıl bu kadar hızlı koşabilir?
uk: Як він може так швидко бігати?
vi: Tại sao thằng này chạy nhanh thế nhỉ?
zh_hans: 他怎么能跑得那么快的？
zh_hant: 他怎麼能跑得那麼快的？

# dojo_exterior_4d60973b
source: Il se dirige vers le [color=yellow]parc[/color] à présent.
de: Er rennt in Richtung des [color=yellow]Parks[/color].
es: Se dirige hacia el [color=yellow]parque[/color].
it: Sta andando verso il [color=yellow]parco[/color] ora.
pt: Ele está indo em direção ao [color=yellow]parque[/color] agora.
ru: Сейчас он направляется в сторону [color=yellow]парка[/color].
tr: Şimdi [color=yellow]parka[/color]doğru gidiyor.
uk: Зараз він прямує до [color=yellow]парку[/color].
vi: Thằng đấy đang tiến lại gần [color=yellow]park[/color].
zh_hans: 他现在又往[color=yellow]公园[/color] 那边跑了。
zh_hant: 他現在又往[color=yellow]公園[/color] 那邊跑了。

# dojo_exterior_24f5eff2
source: Directement dans la gueule du loup.
de: Direkt in die Höhle des Löwens.
es: Directo a la boca del lobo.
it: Dritto nella fossa dei leoni.
pt: Bem na toca do leão.
ru: Прямиком в логово льва.
tr: Tam aslanın inine.
uk: Прямо в лігво лева.
vi: Vào đâu lại vào ngay trong hang hùm.
zh_hans: 自投罗网。
zh_hant: 自投羅網。

# dojo_exterior_0f298bc3
source: Mais putain ! Lâchez-moi !
de: Verdammt, lass mich gehen!
es: ¡Joder, déjame en paz!
it: Cazzo, lasciami andare!
pt: Caralho, deixa eu ir embora!
ru: Какого хрена! Отпусти меня!
tr: Lanet olsun, bırak gideyim!
uk: Трясця, відпусти мене!
vi: Con mẹ, để tao yên!
zh_hans: 操，放我走！
zh_hant: 操，放我走！

# dojo_exterior_58ec0130
source: Seulement quand tu seras mort !
de: Erst, wenn du tot bist.
es: Sólo cuando estés muerto.
it: Solo quando sarai morto.
pt: Só quando você estiver morto.
ru: Только когда ты сдохнешь!
tr: Sadece sen ölünce.
uk: Лише коли ти помреш.
vi: Chỉ khi nào mày đã chết !
zh_hans: 你死了才能走。
zh_hant: 你死了才能走。

# dojo_exterior_806d4cb0
source: Monsieur {{saito.n}} nous daigne enfin de sa présence.
de: Also, der feine Herr {{saito.n}} hat sich entschieden, uns mit seiner Anwesenheit zu beehren.
es: Así que el señor {{saito.n}} por fin nos honra con su presencia.
it: Quindi il signor {{saito.n}} finalmente ci degna della sua presenza.
pt: Então senhor {{saito.n}} finalmente se dignou a nos agraciar com sua presença.
ru: Господин {{saito.n}} наконец-то удостоил нас своим присутствием.
tr: Böylece bayım{{saito.n}} nihayet varlığıyla bizi onurlandırmaya tenezzül etti.
uk: Тож пан {{saito.n}} нарешті зволив порадувати нас своєю присутністю.
vi: Vậy là cuối cùng mày đã tự vác xác đến, {{saito.n}}.
zh_hans: 所以{{saito.n}}先生终于屈尊出现了。
zh_hant: 所以{{saito.n}}先生終於屈尊出現了。

# dojo_exterior_33854b34
source: Je suppose que tu sais pourquoi tu es là ?
de: Ich schätze, du weißt, warum du hier bist?
es: ¿Supongo que sabes por qué estás aquí?
it: Immagino tu sappia perché sei qui?
pt: Eu acho que você sabe o porquê de você estar aqui?
ru: Полагаю, ты знаешь, почему ты здесь?
tr: Sanırım neden burada olduğunu biliyorsun?
uk: Думаю, ти знаєш, чому ти тут?
vi: Tao nghĩ tao không cần giải thích vì sao mày lại ở đây nhỉ ?
zh_hans: 我想你知道自己为什么会到这来吧？
zh_hant: 我想你知道自己為什麼會到這來吧？

# dojo_exterior_7ef10cbb
source: Parce que tu t'es fait rejeter par une fille et que tu cherches à compenser ton ego blessé ?
de: Weil du von einem Mädchen zurückgewiesen wurdest und jetzt versuchst, dein verletztes Ego wiederaufzubauen?
es: ¿Porque te rechazó una chica e intentas compensar tu ego herido?
it: Perché sei stato rifiutato da una ragazza, e stai cercando di compensare per il tuo ego ferito?
pt: Por que você foi rejeitado por uma garota, e você esta tentando compensar seu ego ferido?
ru: Потому что тебя отвергла девушка, и ты пытаешься компенсировать свое ущемлённое эго?
tr: Bir kız tarafından reddedildiğin ve yaralı egonu telafi etmeye çalıştığın için mi?
uk: Через те, що тебе відкинула дівчина, і ти намагаєшся компенсувати своє поранене его?
vi: Vì mày bị gái đá, rồi giờ mày tìm cách xoa dịu cái tâm hồn chó chết của mày hả ?
zh_hans: 因为你对一个女孩的表白被拒绝了，所以想挽回点自尊？
zh_hant: 因為你對一個女孩的表白被拒絕了，所以想挽回點自尊？

# dojo_exterior_3070a588
source: Ooooh, elle a bien grandi notre victime préférée.
de: Uhhh, unser Lieblingsopfer ist erwachsen geworden.
es: Oooh, nuestra víctima favorita ha crecido.
it: Oooh, la nostra vittima preferita è cresciuta.
pt: Aaah, nossa vitima favorita esta toda crescida.
ru: Ух ты , наш сосунок подрос.
tr: Aaa, en sevdiğimiz kurbanımız büyümüş.
uk: Ой, наша улюблена жертва виросла.
vi: Á à, giờ mày còn biết bật lại cơ đấy.
zh_hans: 哦哟，我们最喜欢的受害者长大了嘛。
zh_hant: 哦喲，我們最喜歡的受害者長大了嘛。

# dojo_exterior_ebf30710
source: C'est clair, il a dû se faire pousser quelques testicules supplémentaires !
de: Genau! Es scheint wohl so, als hätte er endlich ein Paar Eier bekommen!
es: ¡Bien! ¡Parece que finalmente le han crecido algunas pelotas!
it: Giusto! sembra che gli siano cresciute delle palle!
pt: Certo! Parece que ele finalmente perdeu o cabaço!
ru: Ага, будто бы яйца наконец отросли!
tr: Doğru! Sonunda cesaretini toplamış gibi görünüyor!
uk: Правильно! Схоже, у нього нарешті виросли яйця!
vi: Có vẻ như gan mày không còn thỏ đế nữa rồi !
zh_hans: 对喽！看上去他终于有点儿种了！
zh_hant: 對嘍！看上去他終於有點兒種了！

# dojo_exterior_d32f578d
source: Fermez vos gueules !
de: Halt die Fresse!
es: ¡Cállate!
it: Zitto!
pt: Cala a boca!
ru: Позатыкали ёбла!
tr: Sus!
uk: Замовкни!
vi: Ngậm miệng !
zh_hans: 你们闭嘴！
zh_hant: 你們閉嘴！

# dojo_exterior_6eeb3e27
source: Je ne sais pas ce qu'il s'est passé pour que tu changes autant en si peu de temps.
de: Ich weiß nicht, was passiert ist, dass du dich in so kurzer Zeit so sehr verändert hast.
es: No sé qué ha pasado para que hayas cambiado tanto en tan poco tiempo.
it: Non so cosa sia successo per averti fatto cambiare così tanto in così poco tempo.
pt: Eu não sei o que aconteceu para fazer você mudar tanto em tão pouco tempo.
ru: Не знаю, что заставило тебя поменяться так сильно за столь короткий срок...
tr: Bu kadar kısa sürede seni bu kadar değiştiren ne oldu bilmiyorum.
uk: Не знаю, що сталося, що ти так змінився за такий короткий час.
vi: Tao không biết làm sao mà mày có thể thay đổi chóng vánh như vậy.
zh_hans: 我不知道你在这短短几天里为什么会变化这么大。
zh_hant: 我不知道你在這短短幾天裡為什麼會變化這麼大。

# dojo_exterior_93e30adc
source: Mais je vais te montrer que tout ça n'a servis à rien.
de: Aber ich werde dir zeigen, dass alles umsonst war.
es: Pero te demostraré que todo fue en vano...
it: Ma ti dimostrerò che è stato tutto inutile...
pt: Mas eu vou te mostrar que foi tudo em vão...
ru: Но я покажу тебе, что все это было напрасно.
tr: Ama sana her şeyin boşuna olduğunu göstereceğim...
uk: Але я тобі покажу, що все це було дарма...
vi: Nhưng tao ngay lúc này đây sẽ cho mày thấy tất cả sự thay đổi đều vô vọng.
zh_hans: 但我会用事实告诉你这一切都是徒劳的...
zh_hant: 但我會用事實告訴你這一切都是徒勞的...

# dojo_exterior_18a22283
source: Sauf à aggraver ton cas !
de: Und dass es die Sachen nur noch schlimmer für dich macht!
es: ¡Excepto para empeorar las cosas para ti!
it: Aspettati che le cose andranno peggio per te!
pt: Exceto para piorar as coisas para você!
ru: За исключением того, что многие вещи будут хуже для тебя!
tr: İşleri senin için daha da kötüleştirmekten başka!
uk: Крім того, щоб зробити тобі ще гірше!
vi: Tuyệt đối vô vọng !
zh_hans: 这只会让你的事情变得更糟！
zh_hant: 這只會讓你的事情變得更糟！

# dojo_exterior_b47a3411
source: Si vous voulez vraiment m'arrêter, il vous faudra me tuer !
de: Wenn du mich wirklich aufhalten willst, musst du mich töten!
es: ¡Si de verdad quieres detenerme, tendrás que matarme!
it: Se vuoi veramente fermarmi, dovrai uccidermi!
pt: Se você realmente quer me parar, você vai ter que me matar!
ru: Если ты серьезно хочешь остановить меня, то ты должен меня убить!
tr: Beni gerçekten durdurmak istiyorsan, beni öldürmen gerekecek!
uk: Якщо ти дійсно хочеш мене зупинити, тобі доведеться мене вбити!
vi: Mày sẽ phải bước qua xác tao để minh chứng sự vô vọng đó !
zh_hans: 如果你真想阻挠我的话，就得杀了我！
zh_hant: 如果你真想阻撓我的話，就得殺了我！

# dojo_exterior_a6c2a972
source: [font_size=14]Putain, il est chaud bouillant.[/font_size]
de: [font_size=14]Verdammt, er kocht gleich noch über.[/font_size]
es: [font_size=14]Joder, está hirviendo.[/font_size]
pt: [font_size=14]Porra, ele está fervendo.[/font_size]
ru: [font_size=14]Блять, он реально весь красный.[/font_size]
tr: [font_size=14]Kahretsin, kaynıyor.[/font_size]
uk: [font_size=14]Чорт, він розпечений.[/font_size]
vi: [font_size=14]Mẹ, tên này điên tiết lên rồi.[/font_size]
zh_hans: [font_size=14]操，他是真上头了。[/font_size]
zh_hant: [font_size=14]操，他是真上頭了。[/font_size]

# dojo_exterior_f3694c1d
source: [font_size=14]Mais ouais, j'en ai des frissons.[/font_size]
de: [font_size=14]Ja, ich bekomme richtige Gänsehaut.[/font_size]
es: [font_size=14]Sí, me está dando escalofríos.[/font_size]
pt: [font_size=14]Sim, ele está me dando arrepios.[/font_size]
ru: [font_size=14]Да, меня пробрало аж до дрожи.[/font_size]
tr: [font_size=14]Evet, beni ürpertiyor.[/font_size]
uk: [font_size=14]Так, від нього мороз бере.[/font_size]
vi: [font_size=14]Ừ, làm tao lạnh cả sống lưng.[/font_size]
zh_hans: [font_size=14]对啊，我都有点怕他了。[/font_size]
zh_hant: [font_size=14]對啊，我都有點怕他了。[/font_size]

# dojo_exterior_e415bcd7
source: C'est déjà ce que j'avais en tête !
de: Genau das hatte ich auch vor!
es: Eso es lo que ya tenía en mente!
it: È esattamente quello che avevo in mente!
pt: Isso é exatamente o que eu estava pensando!
ru: Это именно то, что я имел в виду!
tr: Aklımdaki tam olarak buydu!
uk: Це саме те, що я мав на увазі!
vi: Haha, đó chính xác là những gì tao nghĩ đến !
zh_hans: 正合我意！
zh_hant: 正合我意！

# dojo_exterior_4596023f
source: Euh... on avait dit qu'on le tabassait, mais pas qu'on allait le tuer...
de: Ähm... Wir hatten uns darauf geeinigt, ihn zusammenzuschlagen, aber ihn umzubringen...
es: Uh... dijimos que lo golpearíamos, pero matarlo...
it: Uh... Avevamo detto che lo avremmo pestato, ma ucciderlo...
pt: Uh... Nós falamos que iríamos espancá-lo, mas matar ele...
ru: Эээ... Мы сказали, что отпиздим его, но убивать...
tr: Uh...Döveceğiz dedik ama öldürdük...
uk: Е... Ми сказали, що побʼємо його, але вбити...
vi: Má, bảo đánh nó thì được, chứ bảo giết nó...
zh_hans: 呃...我们说的是揍他一顿，但杀了他...
zh_hant: 呃...我們說的是揍他一頓，但殺了他...

# dojo_exterior_a8acba43
source: Je suis pas très chaud non plus, on nous a vus courir après lui partout dans la ville.
de: Ich finde das auch nicht allzu weise. Man hat unsere Verfolgungsjagd in der ganzen Stadt gesehen.
es: A mí tampoco me entusiasma. Nos vieron corriendo detrás de él por toda la ciudad.
it: Neanche a me piace molto l'idea. Siamo stati visti inseguirlo per tutta la città.
pt: Também não estou muito interessado nisso. Fomos vistos correndo atrás dele por toda a cidade.
ru: Я тоже не в восторге от этого. Нас видели бегающими за ним по всему городу.
tr: Ben de buna pek hevesli değilim. Şehrin her yerinde onun peşinden koşarken görüldük.
uk: Я теж не надто зацікавлений у цьому. Нас бачили, як ми бігли за ним по всьому місту.
vi: Tao cũng không thích ý tưởng đó, quá nhiều người thấy ta đuổi theo nó suốt ngày.
zh_hans: 我也不是很赞成。我们在全城追他可是被看得清清楚楚。
zh_hant: 我也不是很贊成。我們在全城追他可是被看得清清楚楚。

# dojo_exterior_1050cd30
source: La même, j'ai pas envie de passer ma vie en prison.
de: Geht mir genauso. Ich habe keine Lust, den Rest meines Lebens im Knast zu hocken.
es: Lo mismo digo. No quiero pasar el resto de mi vida en prisión.
it: Pure io. Non voglio sprecareil resto della mia vita in carcere.
pt: O mesmo aqui. Eu não quero desperdiçar o resto da minha vida na prisão.
ru: Точняк, Я не хочу провести остаток жизни в тюрьме.
tr: Ben de öyle. Hayatımın geri kalanını hapiste geçirmek istemiyorum.
uk: Те ж саме. Я не хочу провести решту життя у вʼязниці.
vi: Tao không muốn phải mục xương ở trong tù.
zh_hans: 我也是。我可不想下半辈子蹲大牢。
zh_hant: 我也是。我可不想下半輩子蹲大牢。

# dojo_exterior_1c01737a
source: On aura des problèmes seulement si on retrouve le corps.
de: Wir kriegen nur Probleme, wenn man die Leiche findet.
es: Sólo nos meteremos en problemas si encuentran el cuerpo.
it: Saremo nei guai solo se trovassero il corpo.
pt: Nós só vamos ter problemas se acharem o corpo.
ru: Проблемы будут только если найдут тело.
tr: Sadece cesedi bulurlarsa başımız belaya girer.
uk: Ми тільки потрапимо в біду, якщо вони знайдуть тіло.
vi: Chỉ khi bọn cớm tìm thấy thi thể thì ta mới đi tong...
zh_hans: 只有他们找到尸体，我们才会有麻烦。
zh_hant: 只有他們找到屍體，我們才會有麻煩。

# dojo_exterior_97c342fd
source: Je connais un endroit où il ne sera jamais retrouvé.
de: Und ich kenne eine Stelle, wo er nie entdeckt wird.
es: Y conozco un lugar donde nunca lo encontraran.
it: E conosco un posto dove non lo troverebbero mai.
pt: Conheço um lugar onde ele não será achado de jeito nenhum.
ru: И я знаю место, где его никогда не найдут.
tr: Ve asla bulunamayacağı bir yer biliyorum.
uk: А я знаю місце, де його ніколи не знайдуть.
vi: Và tao biết một chỗ phi tang mà có trời mới tìm được.
zh_hans: 而且我知道一个别人永远也找不到他的地儿。
zh_hant: 而且我知道一個別人永遠也找不到他的地兒。

# dojo_exterior_d28302ea
source: Pourquoi j'ai l'impression qu'il est vraiment sérieux ?
de: Warum habe ich das Gefühl, dass er das ernst meint?
es: ¿Por qué tengo la impresión de que habla en serio?
it: Perché ho come l'impressione che sia serio?
pt: Por que tenho a sensação de que ele está falando sério?
ru: Почему у меня такое ощущение, что он на полном серьезе?
tr: Neden gerçekten ciddi olduğu hissine kapılıyorum?
uk: Чому у мене таке відчуття, що він справді серйозний?
vi: Mẹ, tại sao mình cảm giác là thằng này định làm thật nhỉ ?
zh_hans: 我怎么觉得他是想动真格的了？
zh_hant: 我怎麼覺得他是想動真格的了？

# dojo_exterior_ba0fbb3f
source: Je ne pensais pas qu'il irait aussi loin.
de: Ich hätte nicht gedacht, dass er so weit gehen würde.
es: No pensé que llegaría tan lejos.
it: Non pensavo sarebbe arrivato a tanto.
pt: Eu não tinha pensado que ele iria tão longe.
ru: Я не думал, что он зайдет настолько далеко.
tr: Bu kadar ileri gideceğini düşünmemiştim.
uk: Я не думав, що він зайде так далеко.
vi: Mình không nghĩ là thằng này có gan làm tới mức ấy.
zh_hans: 我没想到他会下死手。
zh_hant: 我沒想到他會下死手。

# dojo_exterior_f43de213
source: Maintenant que j'y pense, est-ce que c'est lui qui s'est débarrassé de {{noriko.n}} dans ma précédente vie ?
de: Jetzt, wo ich so darüber nachdenke, war er es nicht, der sich in meinem letzten Leben um {{noriko.n}} gekümmert hat?
es: Ahora que lo pienso, ¿no fue él quien se deshizo de {{noriko.n}} en mi vida anterior?
it: Ora che ci penso, non è lui quello che si è sbarazzato di {{noriko.n}} nella mia vita precedente?
pt: Agora que eu penso nisso, não é ele o cara que se livrou da {{noriko.n}} na minha vida passada?
ru: Если так подумать, а не он ли тот кто избавился от {{noriko.n}} в моей прошлой жизни?
tr: Şimdi düşünüyorum da, önceki{{noriko.n}} hayatımda kurtulduğum kişi o değil miydi?
uk: Тепер, коли я думаю про це, чи не він той, хто позбувся {{noriko.n}} у моєму попередньому житті?
vi: Giờ nhớ lại, không phải chính thằng này ném {{noriko.n}} trôi sông kiếp trước của mình hay sao ?
zh_hans: 现在想想，他不就是在我前世害死{{noriko.n}}的家伙吗？
zh_hant: 現在想想，他不就是在我前世害死{{noriko.n}}的傢伙嗎？

# dojo_exterior_86158feb
source: Si je ne fais rien, je vais subir le même sort.
de: Wenn ich nichts unternehmen, werde ich dasselbe Schicksal erleiden.
es: Si no hago nada, correré la misma suerte.
it: Se non faccio nulla, farò la stessa fine.
pt: Se eu não fizer nada, eu vou sofrer o mesmo destino.
ru: Если ничего не сделаю, то меня постигнет та же участь.
tr: Hiçbir şey yapmazsam ben de aynı kaderi paylaşacağım.
uk: Якщо я нічого не зроблю, мене спіткає така ж доля.
vi: Nếu mà không làm gì, chắc mình cũng bị cho lên bảng điểm số mất.
zh_hans: 如果我什么都不做，命运将重蹈覆辙。
zh_hant: 如果我什麼都不做，命運將重蹈覆轍。

# dojo_exterior_7253c3bc
source: Il va me falloir un miracle pour me sortir de ce pétrin.
de: Ich brauche ein Wunder, um mich aus dieser Situation zu befreien.
es: Necesitaré un milagro para salir de este lío.
it: Ho bisogno di un miracolo per uscire da questo casino.
pt: Vou precisar de um milagre para sair dessa confusão.
ru: Мне потребуется чудо, чтобы вытащить себя из этой передряги.
tr: Beni bu karmaşadan kurtarmak için bir mucizeye ihtiyacım olacak.
uk: Мені потрібне диво, щоб вирвати мене з цієї халепи.
vi: Mẹ, mình cần một phép màu mới có thể thoát khỏi đây.
zh_hans: 只有发生奇迹才能让我度过这次难关了。
zh_hant: 只有發生奇跡才能讓我度過這次難關了。

# dojo_exterior_bb6a42e4
source: Tenez le bien !
de: Halt ihn fest!
es: ¡Sujétalo fuerte!
it: Tenetelo stretto!
pt: Segure-o com força!
ru: Держите его покрепче!
tr: Sıkı tut!
uk: Тримай його міцно!
vi: Giữ nó lại !
zh_hans: 抓紧他！
zh_hant: 抓緊他！

# dojo_exterior_4e85f34e
source: Putain, on va droit vers les emmerdes.
de: Fuck, wir steuern auf einen Riesenhaufen Ärger zu.
es: Joder, vamos directos a los problemas.
it: Cazzo, stiamo per finire nei casini.
pt: Que merda, estamos indo direto para o problema.
ru: Блять, мы же нырнём прямо в дерьмо.
tr: Kahretsin, doğrudan belaya gidiyoruz.
uk: Трясця, ми прямуємо до біди.
vi: Con mẹ, chúng ta đang tìm tới cái chết đây...
zh_hans: 操，我们这回是真的有大麻烦了。
zh_hant: 操，我們這回是真的有大麻煩了。

# dojo_exterior_ddb769c5
source: DÉPÊCHEZ-VOUS BORDEL !
de: BEEILT EUCH, VERDAMMT NOCHMAL!
es: ¡DATE PRISA, MALDITA SEA!
it: SBRIGATEVI, DANNAZIONE!
pt: ANDA LOGO, CARALHO!
ru: ЖИВО, БЛЯТЬ!
tr: ACELE ET, LANET OLSUN!
uk: ПОСПІШИ, ДУРЕНЬ!
vi: NHANH CON MẸ CHÚNG BAY LÊN !
zh_hans: 该死的，快点！
zh_hant: 該死的，快點！

# dojo_exterior_35251e2c
source: HEY ! VOUS !
de: HEY! DU!
es: ¡OIGAN! ¡USTEDES!
it: HEY! TU!
pt: EI! VOCÊ!
ru: ЭЙ! ВЫ!
tr: HEY! SEN!
uk: ГЕЙ! ВИ!
vi: NÀY ! CẬU KIA !
zh_hans: 嘿！你们在干什么！
zh_hant: 嘿！你們在幹什麼！

# dojo_exterior_b39d2e22
source: On nous a vus ! Barrons-nous d'ici !
de: Wir wurden gesehen! Lass uns schnell verschwinden!
es: ¡Nos han visto! ¡Larguémonos de aquí!
it: Siamo stati scoperti! Leviamoci dal cazzo!
pt: Merda, alguém nos viu! Vamos dar o fora daqui!
ru: Шухер! По съёбам!
tr: Görüldük! Hadi buradan gidelim!
uk: Нас бачили! Ходімо геть звідси!
vi: Chết cụ rồi! Có người, phiến khỏi đây thôi !
zh_hans: 我们被发现了！咱们他妈的快跑吧！
zh_hant: 我們被發現了！咱們他媽的快跑吧！

# dojo_exterior_975a6399
source: REVENEZ BANDE DE L-
de: KOMM ZURÜCK, DU KL-
es: VUELVE AQUI, MAL-
it: TORNATE IN DIETRO, VOI P-
pt: VOLTEM, SEUS P-
ru: НАЗАД, ЛУ-
tr: GERİ DÖN, SENİ L
uk: ПОВЕРНІТЬСЯ, ТИ Д-
vi: QUAY LẠI NGAY, MẤY CON CH-
zh_hans: 给我回来，你们这些小‐
zh_hant: 給我回來，你們這些小‐

# dojo_exterior_6f1d2d0f
source: Vous n'allez rien faire du tout, bande de petits cons.
de: Ihr werdet gar nichts unternehmen, ihr kleinen Bastarde.
es: No van a hacer nada, pequeños bastardos.
it: Voi non farete nulla, piccoli bastardi.
pt: Você não vai fazer nada, seu bastardo.
ru: Вы ничего не сделаете, мелкие ублюдки.
tr: Hiçbir şey yapmayacaksınız, sizi küçük piçler.
uk: Нічого не зробиш, сволота.
vi: Cậu sẽ không gây ra chuyện gì hết, cậu nhớ rõ cho.
zh_hans: 别想轻举妄动，你这个小混蛋。
zh_hant: 別想輕舉妄動，你這個小混蛋。
