Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t0b40fef84b
source: C'était probablement une erreur et...[w]Je suis sa mère ! Et toi tu es...
de: Wahrscheinlich war’s ein Fehler und ...[w] Ich bin ihre Mutter! Und du bist ...
pt: Provavelmente foi um erro, e...[w]Eu sou a mãe dela! E você é...

# tde5a0ddfe6
source: Un ami pour elle, rien de plus...
de: Ein Freund von ihr, nicht mehr als das ...
pt: Uma amiga para ela, nada mais...

# t05bc5aabb3
source: C'est vrai ?[w] Rien de plus ?
de: Wirklich? [w]Sonst nichts?
pt: Sério? [w] Nada mais?

# t60d1d86862
source: Ce n'était pas une erreur alors ?
de: War es dann doch kein Fehler?
pt: Então não foi um erro?

# t76670a96b7
source: Je vois... dans ce cas... nous allons en commettre... beaucoup...
de: Verstehe ... In dem Fall werden wir ... eine Menge aufs Spiel setzen ...
pt: Entendo... Nesse caso... Vamos nos comprometer... muito...

# t42dcfdab66
source: enlève moi tout de suite ce caleçon, de toute façon j'ai déjà vu l'essentiel !
de: Zieh deine Hose aus! Ich habe das alles doch ohnehin schon gesehen!
pt: Tire esse shorts! Eu já vi a parte principal, de qualquer forma!

# t7268e2cbed
source: Oui madame !
de: Natürlich, Madame!
pt: Sim, senhora!

# te9c85fe6cd
source: C'est {{sayuri.SPELLOUT}} !
de: Es heißt {{sayuri.SPELLOUT}}!
pt: Isso é {{sayuri.SPELLOUT}}!

# tde58bad895
source: C'est quoi cette tête, ma robe ne te plait pas ?
de: Was ziehst du für ein Gesicht? Gefällt dir mein Kleid nicht?
pt: O que há com sua cara? Você não gosta do meu vestido?

# t4704a9ed33
source: Je ne sais pas si... c'est une bonne idée de...
de: Ich weiß nicht, ob ... es eine gute Idee ist, zu ...
pt: Não sei se... é uma boa ideia...

# td220151ad4
source: Apres ça, j'inviterais {{yasuka.n}} au onsen, je suis certain que ça lui fera énormément plaisir...
de: Danach werde ich {{yasuka.n}} zum Onsen einladen. Das wird ihr sicher gefallen.
pt: Depois disso, vou convidar {{yasuka.n}} para o onsen, o que tenho certeza que irá agradá-la enormemente...

# t87282d9230
source: Tu sais quoi ? Je sens que notre rencontre était prédestinée. Si jamais tu as besoin d'un second cerveau pour résoudre un problème, fais appel à moi.
de: Weißt du was? Ich fühle, dass unser Aufeinandertreffen vorherbestimmt war. Wenn du jemals ein zweites schlauen Köpfchen brauchst, um ein Problem zu lösen, ruf mich an.
pt: Você sabia? Eu sinto que nosso encontro foi predestinado. Se você precisar de um segundo cérebro para resolver um problema, me ligue.

# t6a2ab9e214
source: C'est encore mieux que tout à l'heure.
de: Das ist sogar noch besser als vorher.
pt: Está ainda melhor do que antes.

# t63a6fae811
source: Oh bon sang non....
de: Oh, verdammt, nein ...
pt: Ah, que diabos, não...

# t46dfc43165
source: Me voilà !
de: Da bin ich!
pt: Aqui estou!

# tf982c20bcd
source: C'est dingue, je sent déjà l'orgasme venir !
de: Das ist total verrückt, ich glaube, ich komme gleich!
pt: É uma loucura, já sinto o que estou gozando!

# t08489ca00d
source: Ça doit être la première fois de ma vie que je vis ce genre d'expérience.
de: Das war das erste Mal, dass ich so eine Erfahrung machen durfte.
pt: Deve ser a primeira vez que tenho esse tipo de experiência.

# tac73ef12a2
source: Ne me dites pas que....
de: Sag mir nicht, dass ...
pt: Não me diga isso...

# te8db2430d8
source: Qui aurait pu croire qu'un déchet comme toi avait autant de succes ?
de: Wer hätte gedacht, dass ein Stück Scheiße wie du so erfolgreich sein könnte?
pt: Quem imaginaria que um lixo como você poderia fazer tanto sucesso?

# td7a290f9a1
source: Tant pis pour toi ma chérie, tu aurais du sauter sur {{saito.n}} avant.
de: Zu schade für dich, mein Schatz, du hättest dir {{saito.n}} zuerst schnappen sollen.
pt: Pena para você, meu querido, você deveria ter acertado {{saito.n}} primeiro.

# tac8b1235fc
source: {{yasuka.n}} ne mentait pas quand elle m'a dit que tu prendrais vraiment soin de moi.
de: {{yasuka.n}} hat nicht gelogen, als sie mir erzählt hat, dass du dich um mich kümmern würdest.
pt: {{yasuka.n}} não estava mentindo quando ela me disse que você realmente cuidaria de mim.

# td7647dba04
source: C'est compris ?
de: Verstehst du es?
pt: Você entende?

# t788353c3d5
source: Tu perds un plan cul et un potentiel plan cul, tout ça grâce à moi !
de: Du verlierst einen deiner Fickfreunde und einen potenziellen Fickfreund und das alles dank mir!
pt: Você está perdendo um parceiro sexual e um parceiro sexual em potencial, tudo por minha causa!

# tcdc3b6b2f9
source: Il pleut toujours des cordes donc il serait préférable que tu dorme ici cette nuit.
de: Es schüttet immer noch wie aus Kübeln, also solltest du heute Nacht lieber hier schlafen.
pt: Ainda está chovendo muito, então é melhor você dormir aqui esta noite.

# t10e5d48bf0
source: Eh bien je crois qu'on n'a plus qu'à se retrouver demain, même heure, même endroit !
de: Nun gut, dann schätze ich, sehen wir uns morgen wieder. Dieselbe Zeit, derselbe Ort!
pt: Bem, acho que teremos que nos encontrar novamente amanhã. Mesma hora, mesmo lugar!

# tc1b4eb8e61
source: Oh bon sang !
de: Oh mein Gott!
pt: Oh meu Deus!

# te7de25c491
source: Je te conseille de fermer ta gueule si je lui brise la nuque !
de: Ich rate dir, die Fresse halten, sonst breche ich ihr das Genick!
pt: Aconselho você a calar a boca, senão eu quebro o pescoço dela.

# tcff4033796
source: C'est moi qui te remercie, tu as été formidable et quelqu'un digne de confiance.
de: Ich bin diejenige, die dir danken sollte. Du hast dich als wundervoll und vertrauenswürdig erwiesen.
pt: Eu sou quem gostaria de agradecer a você. Você foi maravilhoso e confiável.

# t0377d548d3
source: Tu es un véritable amour, j'ai déjà hâte d'y être !
de: Du bist so ein Schatz! Ich kann es kaum erwarten!
pt: Você é um amor. Mal posso esperar!

# t7846707818
source: Je... je n'y manquerais pas ! Bonne nuit {{sayuri.n}} et merci !
de: Ich ... ich werd’s mir merken! Gute Nacht, {{sayuri.n}} und danke!
pt: Eu... certamente irei! Boa noite, {{sayuri.n}}, e obrigado!

# t46572f6db7
source: C'est vrai, tu ne dis pas ça seulement pour me faire plaisir ?
de: Wirklich? Und du sagst das nicht nur, um es mir recht zu machen?
pt: Isso é verdade? Você não está dizendo isso só para me agradar?

# t3e69ecf9c2
source: J'attendais ça depuis tellement longtemps !
de: Ich habe so lange darauf gewartet!
pt: Eu estava esperando por isso há tanto tempo!

# tde13454f3d
source: Mais... mais... mais... Comment... tu...
de: Aber ... Aber ... Aber ... Wie ... Wer ...
pt: Mas... Mas... Como... Quem...

# t7c9f5a509e
source: Non, aucune, mais j'ai arrêtée de m'angoisser pour ça.
de: Nein, habe ich nicht, aber ich habe aufgehört, mir Gedanken dazu zu machen.
pt: Não, não fiz isso, mas parei de me preocupar com isso.

# t7670df62f8
source: Et bien alors, qu'est ce que tu attend ?
de: Also dann, worauf wartest du noch?
pt: Então, o que você está esperando?

# t25dd1cb2da
source: Ne me dis pas que ce que tu as à me dire est plus important que ça quand même ?
de: Willst du mir sagen, dass du mir etwas zu erzählen hast, was wichtiger ist als das?
pt: Não me diga que o que você tem a dizer é mais importante do que isso?

# t129de98aef
source: Non, il parait que c'est bien de cultiver un peu de mystère.
de: Nein, ich habe gehört, es soll gut sein, ein bisschen im Ungewissen zu lassen.
pt: Não, ouvi dizer que é bom manter um pouco de mistério.

# t7825e18a48
source: Tu avais prévu tout un programme et, au final, je nous ai fait rester à la salle d'arcade toute la journée.
de: Du hast ein ganzes Programm geplant, aber am Ende haben wir nur in der Spielhalle rumgehockt.
pt: Você tinha um programa inteiro planejado, mas no final, eu fiz a gente ficar no fliperama o dia todo.

# t2b5561d2a3
source: Maintenant qu'une source de revenu régulière est sécurisé je vais pouvoir aller voir {{asami.n}} dès demain !
de: Jetzt, wo ich ein zuverlässiges Einkommen habe, kann ich morgen bei {{asami.n}} vorbeschauen!
pt: Agora que garanti uma fonte regular de renda, poderei verificar {{asami.n}} amanhã!

# t2d03030a24
source: Une seconde !
de: Eine Sekunde!
pt: Só um segundo!

# t418a4dac25
source: Allez, l'hôtesse va se demander pourquoi nous restons là dans l'entrée a discuter.
de: Komm schon, das Personal wird sich noch fragen, warum wir im Flur stehen und uns unterhalten.
pt: Vamos lá, o pessoal vai se perguntar por que estamos aqui no corredor conversando.

# taf4f0582dc
source: Oui, par exemple, c'est une des nombreuses choses qu'on peut faire.
de: Ja, das ist eines der vielen Dinge, die dazugehören könnten.
pt: Sim, essa é uma das muitas coisas que isso pode envolver.

# t200378e520
source: Le restaurant est encore fermé pour le moment, je ferais mieux d'y travailler cet après-midi.
de: Das Restaurant hat immer noch geschlossen, also sollte ich lieber am Nachmittag dort arbeiten.
pt: O restaurante ainda está fechado no momento, então é melhor eu trabalhar lá esta tarde.

# t938fafc0aa
source: Elle est plus maligne que je ne l'aurais pensé.
de: Sie ist schlauer, als ich gedacht hätte.
pt: Ela é mais inteligente do que eu pensava.

# td4413b702a
source: Excellent ! Vous allez adorer l'expérience. Nous avons plusieurs bains, chacun avec une vue magnifique sur les montagnes. Je suppose que vous avez une réservation ?
de: Perfekt! Sie werden die Erfahrung lieben. Wir haben mehrere Becken, jedes davon mit einer fabelhaften Aussicht auf die Berge. Ich nehme an, Sie haben eine Reservierung?
pt: Excelente! Você vai adorar a experiência. Temos vários banhos, cada um com uma vista magnífica das montanhas. Imagino que você tenha uma reserva?

# t19ea104623
source: Nous sommes un couple pour aujourd'hui !
de: Wir sind für heute ein Pärchen!
pt: Somos um casal por hoje!

# t8c0d51d6f7
source: Je dois me dépêcher à présent, c'est bientôt l'heure du rendez vous. !
de: Ich muss mich beeilen. Das Date ist gleich!
pt: Tenho que me apressar. Está quase na hora do meu encontro!

# t5f65af802a
source: Non ! Je ne dois pas me prendre la tête, je suis la pour faire changer les choses justement.
de: Nein! Ich muss mir keine Sorgen machen. Ich bin hier, um die Dinge zu verändern.
pt: Não! não preciso me preocupar. Estou aqui para mudar as coisas.

# t520db085bd
source: Nos bains privés sont parfaits pour ceux qui recherchent tranquillité et intimité. Vous pourrez profiter du calme tout en admirant la nature environnante. Je vais vous montrer le chemin.
de: Unsere privaten Bäder sind perfekt für alle, die Ruhe und Privatsphäre zu schätzen wissen. Sie können dort den friedlichen Klängen der umliegenden Natur lauschen. Ich werde Ihnen den Weg zeigen.
pt: Nossos banheiros privativos são perfeitos para quem busca tranquilidade e privacidade. Você pode aproveitar a paz e o silêncio enquanto admira a natureza ao redor. Eu lhe mostrarei o caminho.

# tff84a9e610
source: En aucune façon, allons passer la meilleure journée qui soit !
de: Niemals. Lass uns den besten Tag aller Zeiten erleben!
pt: De jeito nenhum. Vamos ter o melhor dia de todos!

# tccb49eb2f3
source: Ma puce tu es l-
de: Schatz, du bist z-
pt: Minha querido você é eu-

# t20a4b1a622
source: Merci encore de nous laisser le droit d'utiliser l'onsen.
de: Danke nochmal, dass wir den Onsen nutzen dürfen.
pt: Obrigado novamente por nos deixar usar o onsen.

# t2e0d710aad
source: Elle du passer la nuit chez {{saito.n}}...
de: Sie musste die Nacht bei {{saito.n}} verbringen ...
pt: Ela teve que passar a noite em {{saito.n}} lugar...

# tfe20951b3a
source: Tu peux être sur que je vais être la plus odieuse possible, pourrir chacune de tes foutues journées, jusqu'à ce que tu deviennes dingue et que maman te colle à la porte !
de: Du kannst dir sicher sein, dass ich so unausstehlich wie nur möglich sein werde. Ich werde dir jeden einzigen deiner verdammten Tage ruinieren, bis du komplett durchdrehst und dich deine Mutter rausschmeißt!
pt: Pode ter certeza de que eu vou ser o mais desagradável possível, estragando cada um dos seus dias, até você enlouquecer e sua mãe te expulsar!

# t4817c3b93e
source: On n'a jamais su comment tout avait commencé, mais à la base Lune sanglante était un clan mineur.
de: Niemand wusste genau, wie alles begann, aber der Blutmond-Klan war zunächst nur ein kleiner, bedeutungsloser Klan.
pt: Nunca ficou claro como tudo começou, mas Bloody Moon era originalmente um clã menor.

# t8dead9b441
source: Laissez-moi !
de: Lass mich in Ruhe!
pt: Deixe-me em paz!

# tc545091af5
source: Mais des années plus tard, quand la vérité a éclaté, il s'est avéré qu'ils avaient gangréné absolument toutes les institutions de l'État, ils étaient intouchables.
de: Aber Jahre später, als die Wahrheit ans Licht kam, stellte sich heraus, dass sie jede Institution infiltriert hatten und unantastbar waren.
pt: Mas anos depois, quando a verdade veio à tona, descobriu-se que eles haviam se infiltrado em todas as instituições do Estado e eram intocáveis.

# t22194b205e
source: Vous n'en avez pas assez fait ?!
de: Hast du nicht schon genug angerichtet?!
pt: Você não fez o suficiente?!

# tfa297bc835
source: Et tu commences déjà à être désagréable.
de: Und du fängst schon an, unangenehm zu werden.
pt: E você já está começando a ser desagradável.

# t81cfd38c3e
source: Bon les gars, c'est mon tour, j'ai envie de me défouler aussi.
de: Jungs, ich bin an der Reihe. Ich will auch etwas Dampf ablassen.
pt: Pessoal, é a minha vez. Quero desabafar também.

# t68a740b4bc
source: Tente ne serait-ce qu'encore une fois de me menacer, et ta soi-disant image de fille sage s'envolera en éclats.
de: Versuch noch ein einziges Mal, mich zu bedrohen und ich zerstöre dein ach so tolles braves-Mädchen-Image restlos.
pt: Tente me ameaçar mais uma vez e sua suposta imagem de boa menina será destruída.

# t30f34f6471
source: Mais à ses yeux je ne suis qu'un être pathétique...
de: Aber in seinen Augen bin ich nur ein erbärmliches Geschöpf ...
pt: Mas aos olhos dele eu sou apenas uma criatura patética...

# t54856f830a
source: [font_size=20]Car tu peux être sûre que j'emploierai toute mon énergie à révéler aux yeux du monde quelle salope tu peux être. Et le jour où ça arrivera, je serai à la meilleure place pour voir ça.[/font_size]
de: [font_size=20]Denn du kannst dir sicher sein, dass ich meine gesamte Energie aufwenden werde, um der Welt zu zeigen, was für eine Hure du sein kannst. Und wenn dieser Tag kommt, werde ich mich zurücklehnen und zusehen, wie deine Welt zusammenbricht.[/font_size]
pt: [font_size=20]Porque você pode ter certeza que eu usarei toda a minha energia para revelar ao mundo o quão vagabunda você pode ser. E quando o dia chegar, eu estarei no melhor lugar para ver isso.[/font_size]

# t3d01495b8d
source: Ça reste sa sœur quand même... Il pourrait s'en prendre à sa propre famille ?
de: Aber ... Sie ist immer noch seine Schwester ... Hat er es wirklich auf seine eigene Familie abgesehen?
pt: Ainda assim, ela é irmã dele... Ele realmente poderia ir atrás da própria família?

# t2b54dd286b
source: Si j'ai la possibilité, il faudrait que je trouve un moyen de les mettre hors d'état de nuire dans cette nouvelle vie.
de: Wenn ich die Chance habe, muss ich einen Weg finden, diese Bedrohung in meinem neuen Leben zu beseitigen.
pt: Se eu tiver a oportunidade, terei que encontrar uma maneira de tirar essas ameaças do caminho nesta nova vida.

# t7a425d8654
source: Si {{minato.n}} est en lien avec ce clan, alors ce n'est pas seulement sa soeur ou {{asami.n}} qui sont en danger mais tout le monde !
de: Wenn {{minato.n}} mit diesem Klan in Verbindung steht, dann sind nicht nur seine Schwester oder {{asami.n}} in Gefahr, sondern jeder von uns!
pt: Se {{minato.n}} está conectado a esse clã, então não é apenas sua irmã ou {{asami.n}} que estão em perigo, mas todos!

# taa778ee6e9
source: Pourtant c'est un petit clan... A part vendre des bubbles tea...
de: Aber es ist ein kleiner Klan ... Abgesehen vom Verkauf von Bubble Tea ...
pt: Mas é um clã pequeno... Além de vender chá de bolhas...

# t8871d2c35b
source: Juste quelqu'un qui passait par là et qui a essayé de t'aider.
de: Nur jemand, der zufällig vorbeigekommen ist und versucht, dir zu helfen.
pt: Apenas alguém que estava passando por ali e tentou ajudar.

# t3949d05241
source: J'aurais au moins essayé.
de: Ich hab’s zumindest versucht.
pt: Pelo menos eu tentei.

# tb7a396e997
source: Je refuse de laisser tomber une fille en détresse, je ne serais plus digne d'être considéré comme un homme.
de: Ich weigere mich, ein Mädchen in Not im Stich zu lassen. Ich wäre es nicht mehr wert, als Mann bezeichnet zu werden.
pt: Eu me recuso a decepcionar uma garota em perigo; eu não seria mais digno de ser considerado um homem.

# t8ee5a7bb73
source: Il n'y en avait pas. J'ai juste tenté un coup de bluff.
de: Nirgends. Ich habe nur geblufft.
pt: Não havia nenhuma. Eu estava apenas blefando.

# t8c59704c8e
source: Mais {{noriko.n}} ne changera jamais, j'ai l'impression.
de: Aber ich schätze, {{noriko.n}} wird sich nie verändern.
pt: Mas {{noriko.n}} nunca mudará, eu suspeito.

# t96b7e2fdb8
source: Pff, pour qui tu me prends ? S'il y a bien une personne à qui tu peux faire confiance ici, c'est moi !
de: Tsss, für wen hältst du dich? Wenn du einer Person hier vertrauen kannst, dann mir!
pt: Pff, quem você acha que eu sou? Se tem uma pessoa em quem você pode confiar por aqui, sou eu!

# t64c803cfbd
source: J'ai fait en sorte qu'ils me volent mon bento.
de: Ich habe sie dazu gebracht, mein Bentō zu stehlen.
pt: Eu os fiz roubar meu bento.

# te8ec2a0e87
source: Tu as une mémoire à court terme ou quoi ?
de: Bist du dement geworden oder so?
pt: Você tem perda de memória de curto prazo ou algo assim?

# t1d96c28eb8
source: Je reviendrais pour te botter le cul ! Bonne nuit {{saito.n}}.
de: Ich werde wiederkommen und dir den Hintern versohlen! Gute Nacht, {{saito.n}}.
pt: Eu voltarei para chutar sua bunda! Boa noite, {{saito.n}}.

# t243495a85d
source: Pour les thugs je veux bien mais {{akira.n}} c'est différent, je n'ai pas eu à me battre contre lui, disons qu'il est hors jeu mais il n'en reste pas moins dangereux.
de: Was die Schläger betrifft, bin ich da voll dabei, aber {{akira.n}} ist anders. Ich habe nicht gegen ihn kämpfen müssen, sagen wir, er ist aus dem Spiel raus, aber deswegen keinen Deut wenger gefährlich.
pt: Quando se trata de bandidos, eu sou totalmente a favor, mas {{akira.n}} é diferente. Não precisei lutar com ele. Digamos que ele está fora do jogo, mas não menos perigoso.

# t6dc9d5e38b
source: Si {{saito.n}}, l'avenir du monde est en jeu et tout ça se joue aujourd'hui !
de: {{saito.n}}, das Schicksal der Welt hängt davon ab und das alles wird jetzt entschieden!
pt: {{saito.n}}, o futuro do mundo está em jogo, e tudo está acontecendo hoje!

# t1d5916cc44
source: Ferme là et suis moi !
de: Halt die Klappe und komm mit!
pt: Cale a boca e siga-me!

# t66a53009a6
source: Toute cette histoire avec {{chiaki.n}} me fait penser qu'elle n'est pas la seule personne qui a besoins d'aide.
de: Diese ganze Sache mit {{chiaki.n}} lässt mich vermuten, dass sie nicht die einzige ist, die Hilfe braucht.
pt: Essa coisa toda com {{chiaki.n}} me faz pensar que ela não é a única que precisa de ajuda.

# t0a64cae53a
source: C'est une question de vie ou de mort !
de: Es geht um Leben und Tod!
pt: É uma questão de vida ou morte!

# t63011f23af
source: Depuis bien trop longtemps si tu veux mon avis !
de: Viel zu lange, wenn du mich fragst!
pt: Por muito tempo, se você me perguntar!

# t9f972b7433
source: Je passerais bien au konbini avant de rentrer, je crois que j'ai besoins d'un petit réconfort...
de: Du musst auf dem Heimweg einen Zwischenstopp beim Kombini machen. Ich glaube, ich brauche eine kleine Stärkung, um-
pt: Gostaria de passar no konbini antes de ir para casa. Acho que preciso de um pouco de conforto...

# t45d1ee99cf
source: Et alors ?
de: Na und?
pt: E daí?

# t6f757428a9
source: Tu m'attendais depuis longtemps ?
de: Hast du lange auf mich gewartet?
pt: Você está esperando há muito tempo?

# tda83a2fbf3
source: C'est...[w] C'est quelque chose que tu dois apprendre de sa bouche, pas de la mienne !
de: Das ist ...[w] Das ist etwas, was du von ihm erfahren musst, nicht von mir!
pt: Isso é...[w] Isso é algo que você tem que aprender com ele, não comigo!

# t3d5b610b53
source: J'avais promis à {{asami.n}} de venir la voir dès que tous mes problèmes avec {{noriko.n}} étaient réglés donc... me voilà.
de: Ich habe {{asami.n}} versprochen, dass ich sie, sobald ich mich um meine Probleme mit {{noriko.n}} gekümmert habe, aufsuchen würde, also ... Hier bin ich.
pt: Eu prometi {{asami.n}} que eu iria vê-la assim que todos os meus problemas com {{noriko.n}} foram resolvidos, então... Aqui estou.

# t8018b4fff7
source: Mon dieu... Cette sensation !
de: Oh mein Gott ... Dieses Gefühl!
pt: Meu Deus... Que sensação!

# t396045f7ac
source: Je te sent bien plus en moi...
de: Ich fühle dich viel besser in mir ...
pt: Eu te sinto muito mais dentro de mim...

# t4eba966d4d
source: J'ai envie de...
de: Ich fühle mich, wie ...
pt: Eu sinto como...

# tf0fd720613
source: Ne bouge pas et laisse moi faire !
de: Beweg dich nicht und überlass das mir!
pt: Não se mova e deixe comigo!

# t7e083b04d9
source: Comme tu voudras.
de: Wir du wünschst.
pt: Como você desejar.

# tc238e005cb
source: Voilà c'est ça !
de: Das ist es!
pt: É isso!

# t5a8117ed1c
source: Pourquoi tu sembles si choquée ?
de: Warum siehst du so überrascht aus?
pt: Por que você parece tão surpreso?

# ta018a7efb8
source: Tu ne comprend pas, j'ai jamais ressentie ça auparavant.
de: Du verstehst es nicht, ich habe mich noch nie so gefühlt.
pt: Você não entende, eu nunca me senti assim antes.

# t3733995821
source: J'ai jamais pris mon pied.
de: Ich habe mich noch nie so ... erfüllt gefühlt.
pt: Nunca me diverti tanto assim.

# tc57424744d
source: C'est pas qu'une question de taille c'est...
de: Das ist keine Sache der Größe, sondern ...
pt: Não é só uma questão de tamanho, é...

# t4ffde00911
source: Une question de compatibilité ?
de: Eine Sache der Kompatibilität?
pt: Uma questão de compatibilidade?

# t1a9395aaa5
source: Maman va le garder pour elle seule !
de: Mama wird ihn jetzt für sich behalten!
pt: A mamãe vai ficar com ele!

# td558172488
source: Oh ça y est ! Je jouie encore !!
de: Oh, das ist es! Ich komme nochmal!
pt: Ah, é isso! Estou gozando de novo!!

# tfe55e6e386
source: mhhhhh Ouiii
de: Hmmm, jaaaa!
pt: humhhh simmm

# t469c2d773b
source: Je pense qu'on a fait déjà beaucoup d'erreurs jusqu'à maintenant...
de: Ich glaube, wir haben jetzt schon eine Menge Fehler gemacht ...
pt: Acho que já cometemos muitos erros até agora...

# t5551527985
source: Shhhht... C'est trop tard, j'ai passée des années a ronger mon frein.
de: Pschhht ... Es ist zu spät. Ich habe Jahre damit verbracht, mich zurückzuhalten.
pt: Shhhht... É tarde demais, passei anos ansioso.

# t550962aceb
source: Et avec les trois jours que je vient de passer avec toi j'arrête de me retenir.
de: Und nach den drei Tagen, die ich mit dir verbracht habe, kann ich mich einfach nicht mehr kontrollieren.
pt: E com os três dias que passei com você, não consigo mais me conter.

# t5d83a12367
source: Je suis bien décidée à aggraver mon cas.
de: Ich bin fest entschlossen, die Dinge für mich völlig aus dem Ruder laufen zu lassen.
pt: Estou determinado a piorar as coisas para mim.

# tff5f4e4ca1
source: Je vois...[w] On continue dans ta chambre ?
de: Ich verstehe ...[w] Sollen wir in deinem Zimmer weitermachen?
pt: Entendo...[w] Vamos continuar no seu quarto?

# t0628dcc753
source: Oui et plus vite que ça !
de: Ja und beeil dich!
pt: Sim, e rápido!

# t560998d70a
source: Ah ça fait du bien, n'est ce pas ?
de: Ah, das fühlt sich gut an, nicht wahr?
pt: Ah, isso é bom, não é?

# t65498c493c
source: Oui clairement.
de: Ja, absolut.
pt: Sim, claramente.
