Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# asami_truth_a69ff185
source: Mais est-ce que j'en serais capable...?
de: Aber bin ich in der Lage, das zu tun ...?
it: Ma sarei in grado di farlo?
pt: Mas eu seria capaz de fazer isso?
ru: Но смогу ли я это сделать?..
tr: Ama bunu yapabilir miydim?
vi: Mà, có làm được hay không mới là vấn đề ấy chứ... ?
zh_hans: 但我够格吗？
zh_hant: 但我有能力做到這一點嗎？

# asami_truth_2afafce4
source: Je dois leur preparer un repas qu'ils n'oublieront pas de sitôt.
de: Ich muss ihnen ein Abendessen kochen, das sie so schnell nicht mehr vergessen werden.
it: Devo preparare loro un pasto che non dimenticheranno presto.
pt: Tenho que preparar uma refeição que eles não vão esquecer tão cedo.
ru: Я должен сделать так, чтобы они никогда не забыли того, что произойдёт сегодня.
tr: Onlara unutamayacakları bir yemek hazırlamalıyım.
zh_hans: 得让他们美美地吃一顿大餐。
zh_hant: 我必須請他們吃一頓粗飽。

# asami_truth_50e1bcb2
source: À cette heure-ci je n'ai pas d'autre choix que d'aller au konbini.
de: Um diese Uhrzeit bleibt mir wohl nichts anderes übrig, als zum Kombini zu gehen.
it: A quest'ora non ho altra scelta che andare al konbini.
pt: A essa hora, não tenho outra escolha a não ser ir à loja de conveniência.
ru: В такой час у меня нет другого выбора, кроме как пойти в круглосуточный магазин.
tr: Bu saatte markete gitmekten başka çarem yok.
zh_hans: 这么晚了，除了便利店别的地方买不到东西了。
zh_hant: 這時候，我別無選擇，只能去便利店。

# asami_truth_bc057949
source: Ohlala, je ne tiens plus en place !
de: Ouh lala, ich kann gar nicht mehr stillsitzen!
pt: Ohlala, não consigo ficar parado!
ru: Уx ты! Я так взволнована!
tr: Ohlala, artık daha fazla oturamam!
zh_hans: 啊啦啊啦，那就直奔目的地吧！
zh_hant: 噢啦，我再也坐不住了！

# asami_truth_37ef3729
source: Je dois me dépêcher !
de: Ich muss mich beeilen!
pt: Tenho que me apressar!
ru: Нужно поторопиться!
tr: Acele etmem lazım.
zh_hans: 别让他们等急了!
zh_hant: 我得快點了！

# city_dbd25961
source: Je devrais sonner à la porte.
de: Ich sollte klingeln.
es: Debería tocar el timbre.
it: Dovrei suonare il campanello.
pt: Eu deveria tocar a campainha.
ru: Нужно позвонить в дверь
tr: Kapı zilini çalmalıyım.
uk: Треба подзвонити у двері.
vi: Mình nên rung chuông cửa.
zh_hans: 我应该按门铃。
zh_hant: 我應該按門鈴。

# city_dbd25961_1
source: Je devrais sonner à la porte.
de: ich sollte klingeln.
es: Debería tocar el timbre.
it: Dovrei suonare il campanello.
pt: Eu deveria tocar a campainha.
ru: Нужно позвонить в дверь
tr: Kapı zilini çalmalıyım.
uk: Треба подзвонити у двері.
vi: Mình nên rung chuông cửa.
zh_hans: 我应该按门铃。
zh_hant: 我應該按門鈴。

# city_c12259b9
source: Non ! Je ne vais pas me dégonfler maintenant que je suis là ! Allez {{asami.n}}, appuie sur cette fichue sonnette !
de: Nein! Ich werde jetzt nicht die Nerven verlieren, wo ich gerade hier bin. Komm schon, {{asami.n}}, klingel einfach!
es: ¡No! ¡No me voy a acobardar ahora que estoy aquí! ¡Vamos, {{asami.n}}! ¡¡¡Toca el maldito timbre!!!
it: No! Non ho intenzione di tirarmi indietro ora che sono qui! Forza {{asami.n}}, suona quel maledetto campanello!
pt: Não vou ficar com medo agora que estou aqui! Vamos, {{asami.n}}! Toque aquela maldita campainha!
ru: Нет! Я не собираюсь убегать, раз уж я здесь! Давай, {{asami.n}}! Звони в этот чёртов звонок!
tr: Hayır! Artık burada olduğum için ödleklik yapmayacağım! Hadi ama{{asami.n}}! Çal şu lanet zili!
uk: Ні! Я не збираюся боягузнути тепер, коли я тут! Давай, {{asami.n}}! Дзвони в ці кляті двері!
vi: Không được, mình sẽ không quay gót chạy đi, nhất là minh đã đến đây rồi. Thôi nào, {{asami.n}} mày ơi ! Rung cái chuông cửa đi !
zh_hans: 不！既然都到这儿了我怎么能退缩呢！去吧，{{asami.n}}！按响那个该死的门铃！
zh_hant: 不！既然都到這兒了我怎麼能退縮呢！去吧，{{asami.n}}！按響那個該死的門鈴！

# city_1e9af604
source: Je devrais récupérer le journal de {{sakuya.n}}.
de: Ich sollte {{sakuya.n}}s Tagebuch zurückholen.
es: Debería recuperar el diario de {{sakuya.n}}.
it: Dovrei riprendere il diario di {{sakuya.n}}.
pt: Eu deveria pegar o diário de {{sakuya.n}}.
ru: Я должен достать дневник {{sakuya.n}}.
tr: {{sakuya.n}}Günlüğünü geri almalıyım.
uk: Треба дістати щоденник {{sakuya.n}}.
vi: Mình nên tìm cách thu hồi quyển nhật ký của {{sakuya.n}}.
zh_hans: 我得找回{{sakuya.n}}的日记。
zh_hant: 我得找回{{sakuya.n}}的日記。

# dojo_exterior_292117b8
source: Wow ! Impressionnant...
de: Wow! Beeindruckend...
es: ¡Wow! Impresionante...
it: Wow! Impressionante...
ja: おお！威厳があるな……
pt: Uau! Impressionante...
ru: Вау! Впечатляет...
tr: Vay! Etkileyici...
uk: Вау! Напрочуд...
vi: Quào ! Thật hùng vĩ...
zh_hans: 喔！太壮观了...
zh_hant: 喔！太壯觀了...

# dojo_exterior_dd982f53
source: Rien qu'à l'entrée, on est déjà bien dans l'ambiance.
de: Schon beim bloßen Anblick spürt man die Kraft, die davon ausgeht.
es: Sólo con mirarlo, puedes sentir el poder.
it: Solo a guardarlo, riesci a percepirne la potenza.
ja: ただ見てるだけで力を感じるぞ。
pt: Só olhando isso, eu consigo sentir o poder.
ru: Просто взглянув на него ты уже ощущаешь силу.
tr: Sadece ona baktığınızda, gücü hissedebilirsiniz.
uk: Просто дивлячись на це, відчуваєш силу.
vi: Nhân chưa bước tới, mà môn ải đã thể hiện một thứ quyền uy lẫm liệt.
zh_hans: 只是看着它，就能感受到一股力量。
zh_hant: 只是看著它，就能感受到一股力量。

# dojo_exterior_e31bf590
source: Autant aller jeter un coup d'œil à l'intérieur.
de: Ich habe nichts zu verlieren.
es: También podría entrar en ....
it: Tanto vale entrare....
ja: 中に入るとするか……
pt: Talvez eu possa entrar....
ru: Можно и зайти...
tr: İçeri girsek iyi olur...
uk: Пора б і заглянути всередину...
vi: Chỉ dám mạo phạm xin được một khắc chiêm ngưỡng.
zh_hans: 不妨进去...
zh_hant: 不妨進去...

# dojo_exterior_e8e15207
source: STOP !
de: STOPP!
es: ¡PARA!
ja: 止まれ！
pt: PARA!
ru: СТОЙ!
tr: DUR!
uk: СТОЯТИ!
vi: DỪNG BƯỚC !
zh_hans: 站住！
zh_hant: 站住！

# dojo_exterior_8214f5e8
source: N'espère même pas faire un seul pas de plus, déchet !
de: Keinen Schritt weiter, Scheißhaufen!
es: ¡No des un paso más, basura!
it: Non fare un altro passo, spazzatura!
ja: 一歩でも動くなよ、ゴミが！
pt: Nem mais um passo, seu lixo!
ru: Ни шагу дальше, мусор!
tr: Bir adım daha atma, çöp çocuk!
uk: Навіть не сподівайся зробити крок більше, марно!
vi: Cấm nhón thêm một bước, cái thằng chó rách !
zh_hans: 你再往前一步试试，垃圾！
zh_hant: 你再往前一步試試，垃圾！

# dojo_exterior_a61d087c
source: Oui couille molle ! En plus de ça, t'es sourd ?
de: Ich rede mit dir, Weichei! Bist du etwa auch noch taub?
es: ¡Te estoy hablando a ti, debilucho! ¿También eres sordo?
it: Sto dicendo a te, palle moscie! Sei anche sordo ?
ja: お前に話しかけてるんだよ、雑魚！耳も聞こえないのか？
pt: Eu to falando com você, cabaço! Você é surdo também?
ru: Я с тобой говорю, заморыш! Ты еще и глухой?
tr: Sana söylüyorum, zayıf toplar!Sen de mi sağırsın?
uk: Я з тобою говорю, дурень! Ти глухий?
vi: Bố đang nói mày đấy, điếc à ?!
zh_hans: 我在和你说话，软蛋！你聋了吗？
zh_hant: 我在和你說話，娘炮！你聾了嗎？

# dojo_exterior_c9b0020c
source: T'as décidément rien pour toi...
de: Gott, du siehst beschissen aus.
es: Dios, estás hecho una mierda.
it: Dio, hai un aspetto di merda.
ja: おいおい、クソみてえなツラしてるな。
pt: Deus, você parece uma merda.
ru: Боже, ты вылитый кусок говна.
tr: Tanrım, berbat görünüyorsun.
uk: Господи, ти виглядаєш як лайно.
vi: Mẹ, nhìn mày như nhìn cục shit vậy.
zh_hans: 天呐，你看起来真像一坨屎。
zh_hant: 天呐，你看起來真像一坨屎。

# dojo_exterior_113a5263
source: Putain... {{akira.n}}... Je l'avais oublié celui-là...
de: Fuck... {{akira.n}}... den hatte ich vergessen...
es: Joder...{{akira.n}}... me olvidé de él...
it: Cazzo... {{akira.n}}... mi ero dimenticato di lui...
ja: クソッ……{{akira.n}}……こいつのことを完全に忘れていた……
pt: Caralho... {{akira.n}}... Eu esqueci sobre ele...
ru: Блять... {{akira.n}}... Я забыл про него...
tr: Kahretsin,{{akira.n}}! Ulan ben onu unuttum ya.
uk: Трясця...{{akira.n}}... Я забув про нього...
vi: Cái đù má...{{akira.n}}...Mình quên mất thằng này...
zh_hans: 操他妈...是{{akira.n}}...我完全把他给忘了...
zh_hant: 操他媽...是{{akira.n}}...我完全把他給忘了...

# dojo_exterior_f74cdb95
source: C'était et c'est toujours la pire ordure de tous les temps...
de: Er war und ist immer noch der schlimmste Drecksack, dem ich je begegnet bin...
es: Era y sigue siendo la peor escoria que he conocido...
it: Lui era ed è tuttora il peggior stronzo che abbia mai incontrato...
ja: 奴は過去でも現在でも俺が出会った中で最悪のクズだ……
pt: Ele foi e ainda é o pior filho da puta que eu já conheci...
ru: Он был и остаётся самым главным мудаком среди всех, кого я видел...
tr: O tanıdığım en kötü pislikti ve hala da öyle...
uk: Він був і залишається найгіршим покидьком, якого я коли-небудь зустрічав...
vi: Nó mãi mãi là thằng cha cặn bã nhất mình từng gặp trên đời...
zh_hans: 从过去到现在，他是我见过最烂的人渣...
zh_hant: 從過去到現在，他是我見過最爛的人渣...

# dojo_exterior_b3e9ba34
source: Toujours là avec ses insultes, ses humiliations et sa violence gratuite.
de: Immer zu Stelle mit seinen Beleidigungen, Erniedrigungen und sinnloser Gewalt...
es: Siempre ahí con sus insultos, humillaciones y violencia sin sentido...
it: Sempre lì con i suoi insulti, umiliazioni e violenze insensate...
ja: いつも奴に罵倒され、侮辱され、理不尽な暴力を振るわれてきた……
pt: Sempre com seus insultos, humilhações, e violência sem sentido...
ru: Всегда со своими оскорблениями, унижениями и бессмысленным насилием...
tr: Hakaretleri, aşağılamaları, anlamsız şiddetiyle hep orada…
uk: Постійно зі своїми образами, приниженнями та безглуздим насильством...
vi: Lúc nào cũng gầm thét những lời chửi mắng, miệt thị, rồi còn bạo lực.
zh_hans: 他的出现总是伴随着谩骂，羞辱和毫无意义的暴力...
zh_hant: 他的出現總是伴隨著謾駡，羞辱和毫無意義的暴力...

# dojo_exterior_a9552264
source: Finalement, c'est un peu une version masculine de {{noriko.n}}.
de: Im Grunde ist der das männliche Pendant zu {{noriko.n}}.
es: Es prácticamente una versión masculina de {{noriko.n}}.
it: E' tipo la versione maschile di {{noriko.n}}.
ja: ほぼ男版の{{noriko.n}}だ。
pt: Ele parece muito uma versão homem da {{noriko.n}}.
ru: Он практически мужская копия {{noriko.n}}.
tr: O neredeyse onun erkek versiyonu{{noriko.n}}.
uk: Він майже чоловіча версія {{noriko.n}}.
vi: Đéo khác gì một phiên bản nam của con {{noriko.n}} vậy.
zh_hans: 他根本就是个男性版的{{noriko.n}}。
zh_hant: 他根本就是個男性版的{{noriko.n}}。

# dojo_exterior_dfdeb035
source: Je n'avais aucune idée qu'il pratiquait un sport de combat lui aussi...
de: Ich wusste nicht, dass er hier trainiert...
es: No sabía que entrenaba aquí....
it: Non sapevo si allenasse qui....
ja: あいつもここで訓練してたのか……
pt: Eu não sabia que ele treinava aqui...
ru: Не знал что он тут тренируется...
tr: Burada eğitim gördüğünü bilmiyordum...
uk: Я не знав, що він тут тренувався...
vi: Mình không biết là thằng của nợ này lại học ở đây...
zh_hans: 我不知道他也在这训练...
zh_hant: 我不知道他也在這訓練...

# dojo_exterior_3dca99e9
source: Fait chier, c'était pas prévu du tout ça.
de: Scheiße, das war kein Teil des Plans.
es: Mierda, esto no era parte del plan.
it: Merda, questo non faceva per niente parte del piano.
ja: クソッ、こんなこと計画になかった。
pt: Merda, isso não era parte do plano.
ru: Вот дерьмо, это вообще не входило в план.
tr: Kahretsin, bu planın bir parçası değildi.
uk: Чорт, це взагалі не входило в план.
vi: Mẹ, tự dưng làm gặp cái thằng chó này.
zh_hans: 该死，这完全就是意料之外的事。
zh_hant: 該死，這完全就是意料之外的事。

# dojo_exterior_d75febc6
source: Oh la vache, il répond... !
de: Oh, sieh mal an, Schlappschwanz kann reden!
es: ¡Oh, mira, Polla Floja puede hablar!
it: Oh guarda, pisello moscio sa parlare!
ja: おいおい、粗チンが喋ったぞ！
pt: Ah olha, o Cabeça de Pica consegue falar!
ru: О, смотри, этот импотент умеет говорить!
tr: Ah bak, Topal Dick konuşabiliyor!
uk: О, подивіться, Млявий Член може говорити!
vi: Á à, mày biết sủa cơ à...!
zh_hans: 哦看看，这怂包竟然说话了！
zh_hant: 哦看看，這慫包竟然說話了！

# dojo_exterior_1ddd0f53
source: Eh bien alors, on s'est acheté des couilles ?
de: Hat deine Mami dir ein Paar Eier gekauft?
es: ¿Tu mami te compró unas pelotas?
it: La tua mammina ti ha comprato delle palle nuove?
ja: ママにタマでも買ってもらったか？
pt: Sua mamãezinha comprou algumas bolas pra você?
ru: Мамочка купила тебе яйца?
tr: Annen sana taşak mı aldı?
uk: Мама купила тобі яйця?
vi: À mà đúng rồi...
zh_hans: 是你妈给你的勇气吗？
zh_hant: 是你媽給你的勇氣嗎？

# dojo_exterior_cc68c0ea
source: Visiblement, c'était le plus petit modèle...
de: In welcher Größe? Klein oder extra klein?
es: ¿Qué talla te compró, pequeña o extra pequeña?
it: Che misura te le ha prese, piccole o extra piccole?
ja: サイズはSか？それともXS？
pt: Que tamanho ela te deu, pequeno ou super pequeno?
ru: Какой размер она выбрала для тебя: маленькие или экстра-маленькие?
tr: Size kaç beden aldı, küçük mü yoksa ekstra küçük mü?
uk: Який розмір вона тобі купила, маленький чи дуже маленький?
vi: Mày là CON CHÓ nên mày chỉ biết sủa thôi !
zh_hans: 我们的男子汉现在是没种啊，还是特别没种？
zh_hant: 我們的男子漢現在是沒種啊，還是特別沒種？

# t237c2dd5dd
source: Laisse-moi tranquille...
de: Lass mich in Ruhe...
es: Déjame en paz...
it: Lasciami stare...
ja: 俺に構うな……
pt: Deixe-me em paz...
ru: Оставь меня в покое...
tr: Beni yalnız bırak.
uk: Відчепись від мене...
vi: Để bố mày yên đi...
zh_hans: 别来烦我...

# dojo_exterior_92cfab26
source: Va te suicider et tu n'entendras plus parler de moi !
de: Bring dich um und du wirst nicht mehr von mir hören!
es: ¡Matate y nunca volverás a saber de mí!
it: Vatti a suicidare e non avrai più a che fare con me!
ja: とっとと自殺すれば構われないぞ！
pt: Vai se matar e você não mais me ver!
ru: Иди убей себя, и ты меня больше не увидишь!
tr: Git kendini öldür ve bir daha benden haber alamayacaksın!
uk: Іди вбий себе, і ти більше не почуєш про мене!
vi: Chết con mẹ mày đi và mày sẽ không phải nghe bố chửi nữa !
zh_hans: 你去自杀不就再也不烦了吗！
zh_hant: 你去自殺不就再也不煩了嗎！

# dojo_exterior_f28cd992
source: Je veux seulement m'inscrire...
de: Ich wollte mich nur anmelden...
es: Sólo quiero inscribirme...
it: Voglio solo iscrivermi...
ja: 俺はただ入門に来ただけだ……
pt: Eu só quero me inscrever...
ru: Я просто хочу записаться...
tr: Sadece kaydolmak istiyorum...
uk: Я просто хочу записатися...
vi: Tôi chỉ muốn đi đăng ký...
zh_hans: 我只是想来报个名而已...
zh_hant: 我只是想來報個名而已...

# dojo_exterior_96f5c8aa
source: J'espère que tu t'imagines pas venir ici et apprendre à te battre pour essayer de te venger ?
de: Nawww, der kleine Wichser dachte, er will etwas Vergeltung üben, indem er Kampfsport lernt?
es: Aww, ¿la basura quiere vengarse y pensó en aprender artes marciales?
it: Aww, la piccola spazzatura vuole vendicarsi e ha pensato di imparare un'po di arti marziali?
ja: ああ、弱虫坊っちゃんは復讐をしたくて何か武術を習おうと考えたのかな？
pt: Aww, o cabacinho quer conseguir alguma vingança e pensou que poderia aprender alguma arte marcial?
ru: Оуу, маленький обосрыш хочет отомстить и думает, что он сможет изучить боевые искусства?
tr: Yaa, küçük çöp çocuk intikam almak istiyor ve biraz dövüş sanatı öğreneceğini mi düşünüyor?
uk: Ого, дурко хоче помститися і думає, що навчиться бойовим мистецтвам?
vi: Á à, chán sủa càn cắn bậy nên giờ muốn theo học võ hổ vồ xôi, thiên lôi bắt bướm à ?
zh_hans: 喔~看来我们的娘炮是想学点武术复仇啊？
zh_hant: 喔~看來我們的娘炮是想學點武術復仇啊？

# dojo_exterior_6aec3ddd
source: Mon pauvre, mais tu fais tellement peine... Tu aurais dû t'y mettre y'a des années pour pouvoir faire quelque chose aujourd'hui.
de: Armes Kind, es würde Jahrzehnte dauern, dich zu einem richtigen Kämpfer zu machen.
es: Pobrecito, te tomaría décadas convertirte en un verdadero luchador.
it: Povero bambino, ci vorranno decenni prima di farti diventare un vero combattente.
ja: 哀れなガキだ、お前が本物の戦士になるには何十年もかかるだろうに。
pt: Pobre criança, levaria décadas para te tornar um verdadeiro lutador.
ru: Бедный малыш, потребуются десятилетия, что бы превратить тебя в настоящего бойца.
tr: Zavallı çocuk, seni gerçek bir savaşçıya dönüştürmek onlarca yıl alır.
uk: Бідна дитина, знадобляться десятиліття, щоб перетворити тебе на справжнього бійця.
vi: Nhưng tiếc quá, mày quá rách để trở thành một chiến binh...
zh_hans: 小屁孩，你起码还得再练个十几年。
zh_hant: 小屁孩，你起碼還得再練個十幾年。

# dojo_exterior_53f8c629
source: C'est trop tard pour toi.
de: Du bist für Rache hundert Jahre zu spät dran.
es: Llegas cien años tarde para la venganza.
it: Sei centinaia di anni in ritardo per la vendetta.
ja: 100年早いんだよ。
pt: Você está 100 anos atrasado para sua vingança.
ru: А для мести ты лет на сто опоздал.
tr: İntikam için yüz yıl geç kaldın.
uk: Ти запізнився на сто років для помсти.
vi: Một CON CHÓ không thể học tung cước như một CON NGƯỜI được.
zh_hans: 你想复仇还早了一百年了。
zh_hant: 你想復仇還早了一百年了。

# dojo_exterior_d35c3e62
source: T'es juste un putain de cas désespéré !
de: Absolut hoffnungsloser Fall!
es: ¡Absolutamente inútil!
it: Assolutamente senza speranze!
ja: 完全に救いようがないな。
pt: Absolutamente sem esperança!
ru: Абсолютно безнадежен!
tr: Kesinlikle umutsuz!
uk: Абсолютно безнадійний!
vi: Bất lực !
zh_hans: 一点戏都没有！
zh_hant: 一點戲都沒有！

# dojo_exterior_b073c95d
source: Maintenant, casse-toi ou je te jure que je te démonte !
de: Und jetzt verpiss dich, solange ich noch gnädig bin!
es: ¡Ahora lárgate mientras aún me siento misericordioso!
it: Ora smamma finche mi sento ancora gentile!
ja: さあ、俺に慈悲があるうちに失せろ！
pt: Agora mete o pé enquanto eu ainda me sinto piedoso!
ru: Теперь сваливай, пока я милосерден!
tr: Şimdi ben hala merhametli hissederken defol git!
uk: Тепер йди геть, поки я ще милосердний!
vi: Giờ xéo khỏi đây ngay trước khi bố lồng lộn lên !
zh_hans: 趁我还没动真格的，赶紧滚！
zh_hant: 趁我還沒動真格的，趕緊滾！

# dojo_exterior_45b08d41
source: Quelle espèce de gros bâtard...
de: Arschloch...
es: Idiota...
it: Stronzo....
ja: カスが……
pt: Cuzão...
ru: Мудак...
tr: fuck off cunt
uk: Виродок...
vi: Thằng chó...
zh_hans: 混蛋...
zh_hant: 混蛋...

# dojo_exterior_f5ef3a00
source: Je crois que j'ai mal entendu, mais tu ne viendrais pas de m'insulter là ?
de: Oh, Verzeihung, ich muss mich verhört haben, denn ich weiß, dass eine kleine Bitch wie du es nicht wagen würde, mich zu beleidigen.
es: Oh, lo siento, debo haber escuchado mal. Porque sé que una zorrita como tú no me insultaría.
it: Oh scusami, devo aver sentito male. Perché so che una fighetta come te non mi insulterebbe.
ja: おっと、すまないが聞き間違いをしたみたいだ。お前みたいな負け犬が俺を侮辱できるわけないからな。
pt: Ah, me desculpa, eu devo ter escutado errado. Porque eu sei que uma putinha como você não me xingaria.
ru: Оу, прости, я должно быть ослышался. Потому что я знаю, что маленькая сучка вроде тебя не станет оскорблять меня.
tr: Ah üzgünüm, yanlış duymuş olmalıyım. Çünkü senin gibi küçük bir kaltağın bana hakaret etmeyeceğini biliyorum.
uk: Ой, вибачте, мабуть, я неправильно зрозумів. Тому що я знаю, що така маленька стерва, як ти, мене б не образила.
vi: Cái CON CẶC gì cơ? Tao nghĩ hôm nay mày ăn gan hùm hay sao mà mày dám bật cả tao ?
zh_hans: 不好意思，我一定是听错了。因为像你这样的贱人才不敢和我叫嚣。
zh_hant: 不好意思，我一定是聽錯了。因為像你這樣的賤人才不敢和我叫囂。

# dojo_exterior_99ab2e0d
source: Non parce que si tu cherches à mourir, dis le tout de suite !
de: Aber wenn ich falsch liege und du einen Todeswunsch hast, sag Bescheid!
es: Pero si me equivoco y tienes ganas de morir, ¡dilo!
it: Ma se mi stessi sbaglio e tu avessi il desiderio di morire, dillo pure!
ja: だがもし違って死にたがっているなら、そう言ってみろ！
pt: Mas se eu estiver errado e você quiser morrer, só fala!
ru: Но если я ошибся и ты хочешь умереть, то так и скажи!
tr: Ama yanılıyorsam ve ölmeyi arzuluyorsan, söyle!
uk: Але якщо я помиляюся і у тебе є бажання смерті, скажи про це!
vi: Vậy là mày muốn chết lắm, phỏng ?
zh_hans: 可如果没听错的话，我看你是活腻味了！
zh_hant: 可如果沒聽錯的話，我看你是活膩味了！

# dojo_exterior_3b492d5b
source: Je vais te faire gagner du temps.
de: Das macht die Dinge einfacher.
es: Te ahorraré algo de tiempo.
it: Appena avrò finito, farò pure l'autopsia! Causa del decesso: [color=#fdcb6e]Akira[/color].
ja: すぐに終わらせてやる。
pt: Quando eu terminar, eu vou até mesmo fazer uma autopsia! Causa da morte: [color=#fdcb6e]Akira[/color].
ru: Буду краток.
tr: İşleri kısa tutacağım.
uk: Я говоритиму коротко.
vi: Khi tao xong chuyện với mày, pháp y vạch xác mày ra sẽ kết luận: Lý do tử vong: {{akira.n}}.
zh_hans: 我会让你死的痛快。
zh_hant: 等我弄死你以後，會順帶幫你出一份屍檢報告的！死因就寫： 被{{akira.n}}活活打死。

# dojo_exterior_43cb2245
source: Barre-toi j'te dis !
de: Verpiss dich jetzt!
es: No, pero en serio, vete de aquí.
it: No, ma seriamente, vai via di qui.
ja: 消え失せろ！
pt: Não, mas sério, cai fora daqui.
ru: Съебался в ужасе.
tr: Şimdi siktir git!
uk: Ні, але серйозно, забирайся звідси.
vi: Giờ cút con mẹ mày đi !
zh_hans: 我不废话了，赶紧滚吧。
zh_hant: 我不廢話了，趕緊滾吧。

# dojo_exterior_c8532248
source: Quelle putain de cassos...
de: Was für ein Versager...
es: Qué perdedor...
it: Che perdente...
ja: 負け犬が……
pt: Que perdedor...
ru: Что за неудачник...
tr: Başarısızın teki!
uk: Який невдаха...
vi: Rách hơn cả một con chó...
zh_hans: 没出息的家伙...
zh_hant: 沒出息的傢伙...

# dojo_exterior_dd842e49
source: Putain !
de: Verdammt!
es: Maldita sea...
it: Dannazione...
ja: ちくしょう……
pt: Que se foda...
ru: Чёрт...
tr: Hay...
uk: Дідько...
vi: Đù máááá !
zh_hans: 操了...
zh_hant: 操了...

# dojo_exterior_01172fe6
source: Putain !
de: Verdammt!
es: ¡Joder!
it: Cazzo!
ja: クソッ！
pt: Merda!
ru: Блять!
tr: Lanet olsun!
uk: Трясця!
vi: Đụ cố tổ sư bà ông!
zh_hans: 操!
zh_hant: 操!

# asami_choice_04c3273c
source: Putain !
de: Verdammt!
es: ¡Joder!
it: Cazzo!
pt: Porra!
ru: Бля!
tr: Lanet olsun!
uk: Чорт!
vi: Ôi mả mẹ!
zh_hans: 我操！
zh_hant: 我操！

# park_b5768c86
source: Putain !
de: Verdammt!
es: ¡Joder!
it: Cazzo!
pt: Porra!
ru: Блять!
tr: Lanet olsun!
uk: Чорт!
vi: Uây vãi cả lồn !
zh_hans: 操！
zh_hant: 操！

# coffeebar_exterior_d00ed906
source: Putain !
de: Verdammt!
es: ¡Joder!
it: Cazzo!
pt: Porra!
ru: Блять!
tr: Lanet olsun!
uk: Дідько!
vi: Con điếm!
zh_hans: 操!
zh_hant: 操!

# hostess_club_exterior_51fa638b
source: Putain !
de: Verdammt!
es: ¡Joder!
it: Cazzo!
pt: Merda!
ru: Блять!
tr: Lanet olsun!
uk: Дідько!
vi: Đờ mờ!
zh_hans: 操!
zh_hant: 操!

# dojo_exterior_3f45257a
source: Bon... Si je résume...
de: Also gut... Lass uns zusammenfassen...
es: Bueno... recapitulemos...
it: Bene...Ricapitoliamo...
ja: よし……振り返ろう……
pt: Bem... Vamos recapitular...
ru: Итак... Подведём итоги...
tr: Öyleyse...Özetleyelim...
uk: Ну... Давайте підсумуємо...
vi: Hôm nay đen éo chịu được...
zh_hans: 行吧...让我们回顾下这一天...
zh_hant: 行吧...讓我們回顧下這一天...

# dojo_exterior_873b55fb
source: Je n'ai pas pu courir ce matin.
de: Ich konnte heute Morgen nicht joggen gehen.
es: Esta mañana no pude correr.
it: Non ho potuto correre stamattina.
ja: 朝は走ることができなかった。
pt: Eu não consegui correr essa manhã.
ru: Я не смог пробежаться этим утром.
tr: Bu sabah koşamadım.
uk: Сьогодні вранці я не зміг піти на пробіжку.
vi: Buổi sáng thì không thể chạy bộ.
zh_hans: 我今天早上没跑成步。
zh_hant: 我今天早上沒跑成步。

# dojo_exterior_2d3f3716
source: Impossible de travailler.
de: Konnte keinen Job finden.
es: No pude conseguir un trabajo.
it: Non sono riuscito a trovarmi un lavoro.
ja: 仕事にも就けなかった。
pt: Não consegui um trabalho.
ru: Не смог получить работу.
tr: İş bulamadım.
uk: Не зміг влаштуватися на роботу.
vi: Chiều thì không kiếm được việc làm.
zh_hans: 后来找工作又不要我。
zh_hant: 後來找工作又不要我。

# dojo_exterior_2709905a
source: Aucune chance d'accéder au dojo...
de: Konnte nicht einmal ins Dojo gehen.
es: Ni siquiera pude entrar en el dojo.
it: E non sono riuscito nemmeno a entrare nel dojo.
ja: 道場の中に入ることさえできなかった。
pt: Não consegui nem entrar no dojo.
ru: Не смог даже попасть в додзё.
tr: Dojoya bile giremedim.
uk: Не міг навіть потрапити в додзьо.
vi: Giờ lại éo thể đi học võ..
zh_hans: 最后甚至连道场的门都没进去。
zh_hant: 最後甚至連道場的門都沒進去。

# dojo_exterior_da661e84
source: Une belle grosse journée de merde !
de: Was für ein beschissener Tag.
es: Qué día de mierda.
it: Che giornata di merda.
ja: クソみたいな一日だ。
pt: Que dia de merda.
ru: Какой хуёвый день.
tr: Ne boktan bir gün.
uk: Який лайновий день.
vi: Vừa đen vừa cức hơn cục cức sơn đen!
zh_hans: 今天过的这什么狗屁日子。
zh_hant: 今天過的這什麼狗屁日子。

# dojo_exterior_a4c6dea4
source: Tant pis pour aujourd'hui, je réfléchirai à tout ça demain...
de: Aber morgen ist auch noch ein Tag.
es: Pero siempre habrá un mañana.
it: Ma c'è sempre un domani.
ja: でも明日がある。
pt: Mas sempre tem um amanhã.
ru: Надеюсь завтра будет лучше...
tr: Her zaman yarın vardır.
uk: Але завжди є завтрашній день.
vi: Mà, vẫn còn có ngày mai...
zh_hans: 只能希望明天会更好了。
zh_hant: 只能希望明天會更好了。

# dojo_exterior_73a3cff0
source: {{chiaki.n}} n'est pas là.
de: {{chiaki.n}} ist nicht hier.
es: {{chiaki.n}} no está aquí.
it: {{chiaki.n}} non è qui.
pt: {{chiaki.n}} não está aqui.
ru: {{chiaki.n}} здесь нет.
tr: burada{{chiaki.n}} değil.
uk: {{chiaki.n}} тут немає.
vi: {{chiaki.n}} không có ở đây.
zh_hans: {{chiaki.n}}不在这。
zh_hant: {{chiaki.n}}不在這。
