Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_c1da6f66
source: Je ne sais pas ce que tu as fait avec le patron de {{yasuka.n}}.
cs: Nevím, co jsi udělal se šéfem {{yasuka.n}}.
de: Ich weiß nicht, was du mit {{yasuka.n}}s Boss getan hast.
es: No sé qué le hiciste al jefe de {{yasuka.n}}.
it: Non so cosa hai fatto al capo di {{yasuka.n}}.
pt: Não sei o que você fez com {{yasuka.n}} chefe.
ru: Я не знаю, что ты сделала с боссом {{yasuka.n}}.
tr: Patronuna ne yaptığını bilmiyorum.{{yasuka.n}}
uk: Я не знаю, що ти зробила з босом {{yasuka.n}}.
vi: Anh không biết là em gây ra chuyện gì cho thằng điếm lợn ấy.
zh_hans: 我不知道你对{{yasuka.n}}的老板做了什么。
zh_hant: 我不知道你對{{yasuka.n}}的老闆做了什麼。

# home_player_room_ec60091f
source: Mais ça a fonctionné à merveille.
cs: Ale fungovalo to jako kouzlo.
de: Aber es funktioniert wundervoll.
es: Pero funcionó de maravilla.
it: Ma ha funzionato a meraviglia.
pt: Mas funcionou maravilhosamente bem.
ru: Но вышло чудесно.
tr: Ama harika çalıştı.
uk: Але це чудово спрацювало.
vi: Nhưng mà nó hiệu quả lắm.
zh_hans: 但是那起了非常好的效果。
zh_hant: 但是那起了非常好的效果。

# home_player_room_63743849
source: C'était pas moi...
cs: Nebyl jsem to já...
de: Das war ich nicht ...
es: No fui yo...
it: Non sono stata io...
pt: Não fui eu...
ru: Это была не я...
tr: O ben değildim.
uk: Це була не я...
vi: Không phải em...
zh_hans: 不是我干的...
zh_hant: 不是我幹的...

# home_player_room_1ce1fed2
source: Attend quoi ? M-
cs: Na co čekáte? M-
de: Warte, was? A-
es: Espera, ¿qué? M-
it: Aspetta, cosa? M-
pt: Espera, o quê? B-
ru: Погодь, что? Но-
tr: Dur, ne? B
uk: Стривай, що? Але...
vi: Sao, sao cơ ? Như-
zh_hans: 等等，什么？可-
zh_hant: 等等，什麼？可-

# home_player_room_7842df2b
source: Je voulais aider, mais je n'ai rien pu faire...
cs: Chtěl jsem pomoci, ale nemohl jsem nic dělat...
de: Ich wollte helfen, aber konnte nichts tun ...
es: Quería ayudar, pero no podía hacer nada...
it: Volevo aiutare, ma non potevo fare niente...
pt: Eu queria ajudar, mas não pude fazer nada...
ru: Я хотела помочь, но не смогла ничего сделать...
tr: Yardım etmek istedim ama hiçbir şey yapamadım...
uk: Я хотіла допомогти, але нічого не могла зробити...
vi: Em cũng muốn giúp lắm, nhưng em chẳng làm gì được...
zh_hans: 我本想帮忙的，但是我什么都做不了...
zh_hant: 我本想幫忙的，但是我什麼都做不了...

# home_player_room_4880190a
source: Mais si c'est pas toi, c'est...
cs: Ale pokud to nejste vy, je to...
de: Aber wenn du es nicht warst, muss es ...
es: Pero si no fuiste tú, debe haber sido...
it: Ma se non eri tu, allora deve essere stato...
pt: Mas se não foi você, deve ter sido...
ru: Но если это была не ты, то...
tr: Ama sen değilsen, o olmalı...
uk: Але якщо це була не ти, то хто...
vi: Nếu như không phải em, thì lẽ nào là...
zh_hans: 可如果不是你干的的话，那会是...
zh_hant: 可如果不是你幹的的話，那會是...

# home_player_room_1efbf06e
source: Oh putain, je le crois pas !
cs: Tomu kurva nevěřím!
de: Oh, verdammt, ich kann’s nicht glauben!
es: ¡Joder, no me lo puedo creer!
it: Oh, merda, non ci posso credere!
pt: Ah, merda, não acredito!
ru: Ох, ебать, точно!
tr: Aa, inanamıyorum!
uk: О, чорт, я не можу в це повірити!
vi: Tổ sư tiên nhân, chắc chắn rồi !
zh_hans: 哦，操，不是吧！
zh_hant: 哦，操，不是吧！

# home_player_room_2c4ef952
source: Tu sais qui c'est ?
cs: Víte, kdo to je?
de: Du weißt, wer es getan hat?
es: ¿Sabes quién lo hizo?
it: Sai chi è stato?
pt: Você sabe quem fez isso?
ru: Ты знаешь, кто это был?
tr: Kimin yaptığını biliyor musun?
uk: Ти знаєш, хто це зробив?
vi: Anh biết là ai làm không ?
zh_hans: 你知道是谁干的了？
zh_hant: 你知道是誰幹的了？

# home_player_room_cbc0dfe8
source: Oui... Et si ça se confirme, les ennuis qu'on a eus avec l'autre con sont le cadet de nos soucis.
cs: Ano... A jestli je to pravda, tak problémy, které jsme měli s tím druhým hajzlem, jsou to nejmenší, co nás trápí.
de: Ja ... Und wenn ich richtig liege, ist unser Ärger mit diesem Arschloch unsere geringste Sorge.
es: Sí... y si estoy en lo cierto, el problema que tuvimos con ese imbécil es el menor de nuestros problemas.
it: Sì... E se ho ragione, i guai che avevamo con quello stronzo saranno il minore dei nostri problemi.
pt: Sim... E se eu estiver certo, o problema que tivemos com aquele idiota é o menor dos nossos problemas.
ru: Да... И если это подтвердится, то беда, которая у нас была с этим чёртом - ещё цветочки.
tr: Evet...Ve eğer haklıysam, o şerefsizle yaşadığımız sorun, sorunlarımızın en küçüğü.
uk: Так... І якщо я правий, то неприємності, які ми мали з тим мудаком — найменша з наших проблем.
vi: Ừ, biết... Và nếu như anh nghĩ đúng thì, con lợn óc chó kia chưa phải là mối nguy hại lớn nhất với nhà ta đâu.
zh_hans: 嗯...如果我是对的，那我们和那个混蛋之间的麻烦就不算什么了。
zh_hant: 嗯...如果我是對的，那我們和那個混蛋之間的麻煩就不算什麼了。

# home_player_room_8a1a0a17
source: Peu importe, si maman n'a plus de problème, tu remercieras cette personne pour moi !
cs: Každopádně, pokud máma nebude mít další problémy, můžete za mě této osobě poděkovat!
de: Wie auch immer. Wenn Mama keine weiteren Probleme mehr hat, kannst du dieser Person für mich danken.
es: Lo que sea. Si mamá no tiene más problemas, ¡puedes agradecérselo a esa persona de mi parte!
it: Chi se ne frega. Se la mamma non ha più problemi, puoi ringraziare quella persona per me!
pt: Tanto faz. Se a mamãe não tiver mais problemas, você pode agradecer a essa pessoa por mim!
ru: Ну и ладно, если у мамы больше не будет проблем, то можешь отблагодарить этого человека от меня!
tr: Neyse. Annemin başka sorunu yoksa, o kişiye benim için teşekkür edebilirsin!
uk: Неважливо. Якщо у мами більше немає проблем, можеш подякувати цій людині від мене!
vi: Thôi thì, miễn sao là mẹ không còn bất cứ vấn đề gì nữa, phiền anh hãy cảm ơn người đó hộ em !
zh_hans: 无论如何。如果老妈脱离麻烦了的话，你就替我谢谢那个人！
zh_hant: 無論如何。如果老媽脫離麻煩了的話，你就替我謝謝那個人！

# home_player_room_c89a97c5
source: Merde, je pensais en avoir bientôt terminé.
cs: Sakra, myslela jsem, že už budu brzy hotová.
de: Scheiße, ich dachte, es würde bald vorbei sein.
es: Mierda, pensé que terminaría pronto.
it: Cazzo, pensavo che fosse finita.
pt: Merda, pensei que acabaria logo.
ru: Блять, я думал, что скоро всё закончится.
tr: Hass, yakında biter diye düşünmüştüm.
uk: Чорт, я думав, що все скоро закінчиться.
vi: Đậu má nó, mình cứ tưởng là mọi chuyện sẽ sớm kết thúc.
zh_hans: 该死，我还以为事情很快就能结束了的。
zh_hant: 該死，我還以為事情很快就能結束了的。

# home_player_room_bd5a04f3
source: Et je sens que je vais m'attirer de nouveaux problèmes.
cs: A mám pocit, že se dostanu do velkých problémů.
de: Aber ich habe das Gefühl, als käme nur noch mehr Ärger auf mich zu.
es: Pero tengo la sensación de que me voy a meter en más problemas.
it: Ora sento come se avrò nuovi problemi.
pt: Mas sinto que vou me meter em mais problemas.
ru: Но теперь мне кажется, что я влип в большие неприятности.
tr: Ama sanki biraz daha başım belaya girecekmiş gibi hissediyorum.
uk: Але відчуваю, що у мене будуть ще якісь неприємності.
vi: Nhưng cảm giác là mình sắp sửa đâm đầu vào mấy rắc rối mới rồi đây.
zh_hans: 但我觉得我好像要遇到更多的麻烦了。
zh_hant: 但我覺得我好像要遇到更多的麻煩了。

# home_player_room_485b3ca8
source: Je suis bien dans la merde moi maintenant.
cs: Mám teď velké potíže.
de: Ich bin so am Arsch ...
es: Estoy tan jodido ahora...
it: Sono nella merda adesso.
pt: Estou ferrado agora...
ru: Я облажался.
tr: Ayvayı yedim...
uk: Тепер я в такій сраці...
vi: Phi ga hết số về hướng ông bà tổ tiên rồi...
zh_hans: 我真是太操蛋了...
zh_hant: 我真是太操蛋了...

# home_player_room_f9ca7a3c
source: Que... Qu'est-ce que tu fais là ?
cs: Co... Co tady děláš?
de: Was ... Was machst du hier?
es: Qué... ¿Qué estás haciendo aquí?
it: Cosa... Cosa ci fai qui?
pt: O que... O que você está fazendo aqui?
ru: Что... Ты здесь делаешь?
tr: Ne...Sen burada ne yapıyorsun?
uk: Якого... Що ти тут робиш?
vi: Mày.. Mày làm gì ở đây vậy ?
zh_hans: 你...你在这做什么？
zh_hant: 你...你在這做什麼？

# home_player_room_57c7606a
source: Je vous ai entendu tout à l'heure...
cs: Slyšel jsem tě předtím...
de: Ich habe dich vorhin gehört ...
es: Te escuché antes...
it: Vi ho sentiti prima...
pt: Eu ouvi você antes...
ru: Я случайно подслушала вас...
tr: Seni daha önce duydum...
uk: Я чула тебе раніше...
vi: Em nghe thấy anh lúc nãy...
zh_hans: 我听到你们之前的...
zh_hant: 我聽到你們之前的...

# home_player_room_570be51a
source: Oh bordel, encore des problèmes !
cs: Ach jo, další problémy!
de: Oh verdammt, noch mehr Schwierigkeiten?!
es: Oh maldición, ¡¿más problemas?!
it: Oh merda, più problemi!
pt: Ah, droga, mais problemas?!
ru: Ну ёбана, опять проблемы!
tr: Kahretsin, daha fazla bela mı?!
uk: Прокляття, знову проблеми?!
vi: Loằn cục, lại gì nữa đây ?!
zh_hans: 哦操，又有麻烦了？！
zh_hant: 哦操，又有麻煩了？！

# home_player_room_9f5b1953
source: J'en peux plus, laissez-moi respirer un peu.
cs: Už to nevydržím, dejte mi pokoj.
de: Ich schaffe das alles nicht mehr. Gebt mir ’ne Pause.
es: No puedo soportarlo más. Dame un respiro.
it: Non ne posso più, lasciatemi respirare un po'.
pt: Não aguento mais isso. Me dá um tempo.
ru: Я так больше не могу, дайте мне покоя.
tr: Artık buna dayanamıyorum. İnanılır gibi değil.
uk: Я так більше не можу. Дай мені спокій.
vi: Méee, cho tao nghỉ cái, đời ơi.
zh_hans: 我再也受不了了。饶了我吧。
zh_hant: 我再也受不了了。饒了我吧。

# home_player_room_ba952046
source: Je... Moi aussi, tu pourras me faire des massages ?
cs: Já jen... Můžeš mě taky namasírovat?
de: Kannst ... kannst du mich auch massieren?
es: ¿También puedes darme un masaje?
it: Puoi fare un massaggio anche a me?
pt: Você pode me fazer uma massagem também?
ru: А ты можешь... Тоже сделать мне массаж?
tr: Bana da masaj yapar mısın?
uk: Можеш і мені зробити масаж?
vi: Anh có thể... massage cho em được không ?
zh_hans: 你能给我也按摩一下吗？
zh_hant: 你能給我也按摩一下嗎？

# home_player_room_04357d38
source: De... de quoi ?!
cs: Z čeho?!
de: W ... Was?!
es: Q... ¡¿Qué?!
it: C-Cosa?!
pt: O... O quê?!
ru: Ч-чего?!
tr: N...Ne?!
uk: Щ... Що?!
vi: H... Hở ?!
zh_hans: 什...什么？！
zh_hant: 什...什麼？！

# home_player_room_d4ec1412
source: Maman avait l'air d'apprécier, tu pourras me faire la même chose ?
cs: Zdálo se, že se to mámě líbí, můžeš udělat totéž pro mě?
de: Mama scheint es geliebt zu haben. Könntest du dasselbe für mich tun?
es: A mamá pareció encantarle. ¿Podrías hacer lo mismo por mí?
it: Sembra che alla mamma sia piaciuto, potresti farmi la stessa cosa?
pt: Mamãe pareceu adorar. Você poderia fazer o mesmo por mim?
ru: Маме, кажется, понравилось, ты можешь сделать мне так же?
tr: Annem bayılmış gibiydi. Benim için aynısını yapabilir misin lütfen?
uk: Мамі, здається, сподобалося. Можеш зробити те саме для мене?
vi: Thì mẹ có vẻ như thích nó lắm. Anh có thể... làm tương tự với em được không ?
zh_hans: 老妈似乎很喜欢。你能也对我做同样的事吗？
zh_hant: 老媽似乎很喜歡。你能也對我做同樣的事嗎？

# home_player_room_9156b917
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: An...
zh_hans: 我...
zh_hant: 我...

# home_player_corridor_f63158b6
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Tôi...
zh_hans: 我...
zh_hant: 我...

# pc_noriko_f16779f7
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: Eu...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я..
vi: Em..
zh_hans: 我...
zh_hant: 我...

# home_player_exterior_6bd7b66c
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Em...
zh_hans: 我...
zh_hant: 我...

# home_player_exterior_28cad038
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Anh...
zh_hans: 我...
zh_hant: 我...

# park_9156b917
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Tôi...
zh_hans: 我...
zh_hant: 我...

# asami_choice_c744ba2a
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Tui...
zh_hans: 我...
zh_hant: 我...

# coffeebar_exterior_caa122d1
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: Eu...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Tôi..
zh_hans: 我...
zh_hant: 我...

# talk_ubs_388d865b
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Ta...
zh_hans: 我...
zh_hant: 我...

# restaurant_exterior_3d5eb5fc
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: Eu...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Cháu...
zh_hans: 我...
zh_hant: 我...

# restaurant_sakuya_room_9156b917
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Tớ...
zh_hans: 我...
zh_hant: 我...

# menu_asami_room_waiting_0b7d8a15
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Tui...
zh_hans: 我~...
zh_hant: 我~...

# konbini_exterior_db6b4839
source: Je...
cs: Já jen...
de: Ich ...
es: Yo...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
vi: Em...
zh_hans: 我...
zh_hant: 我...

# home_player_room_288dae72
source: Oh et puis merde.
cs: Ale do háje s tím.
de: Ach, scheiß drauf.
es: Ah, al diablo.
it: Ah, al diavolo.
pt: Ah, dane-se.
ru: Ай, в пизду.
tr: Ah, siktir et.
uk: Фух-х, ну його нафіг.
vi: Mà thôi, hôm nay mệt lắm rồi.
zh_hans: 啊，操了。
zh_hant: 啊，操了。

# home_player_room_a063683c
source: Bien sûr {{noriko.n}}, quand tu voudras !
cs: Samozřejmě {{noriko.n}}, kdykoliv!
de: Natürlich, {{noriko.n}}, wann immer du willst!
es: ¡Claro, {{noriko.n}}, cuando quieras!
it: Certo, {{noriko.n}}, quando vuoi!
pt: Claro, {{noriko.n}}, quando você quiser!
ru: Конечно, {{noriko.n}}, когда угодно!
tr: Elbette,{{noriko.n}}ne zaman isterseniz!
uk: Звісно, {{noriko.n}}, коли завгодно!
vi: Được chứ, {{noriko.n}}, bất cứ khi nào em muốn !
zh_hans: 当然了，{{noriko.n}}，什么时候都行！
zh_hant: 當然了，{{noriko.n}}，什麼時候都行！

# home_player_room_6a1d68ba
source: Merci ![w] Je te laisse dormir, bonne nuit !
cs: Děkuji! [w] Nechám tě spát, dobrou noc!
de: Danke![w] Ich lasse dich jetzt schlafen. Gute Nacht!
es: ¡Gracias![w] Te dejaré dormir. ¡Buenas noches!
it: Grazie![w] Ti lascio dormire. Buonanotte!
pt: Obrigado![w] Vou deixar você dormir. Boa noite!
ru: Спасибо![w] Дам тебе отдохнуть, споки!
tr: Teşekkürler![w]Bırakayım da uyu. İyi geceler!
uk: Дякую![w] Я дам тобі поспати. Добраніч!
vi: Cảm ơn anh ![w] Vậy thôi thì anh ngủ ngon nhé !
zh_hans: 谢了！[w] 你睡吧。晚安！
zh_hant: 謝了！[w] 你睡吧。晚安！

# home_player_room_2a277a68
source: Mon cas est désespéré, je crois...
cs: Myslím, že můj případ je beznadějný...
de: Ich glaube, meine Situation ist hoffnungslos ...
es: Mi situación es desesperada, creo...
it: Credo che il mio caso è senza speranza...
pt: Minha situação é desesperadora, eu acho...
ru: Думаю, это безнадёжно...
tr: Durumum umutsuz, sanırım...
uk: Моя ситуація безнадійна, я думаю...
vi: Tình cảnh của mình có hơi tuyệt vọng, nhể...
zh_hans: 我的处境没救了，我觉得...
zh_hant: 我的處境沒救了，我覺得...

# home_player_room_c4254423
source: Bonjour mon chéri, tu as passé une bonne nuit ?
cs: Dobré ráno, miláčku, měla jsi dobrou noc?
de: Guten Morgen, Süßer. Hast du gut geschlafen?
es: Buenos días, cariño. ¿Dormiste bien?
it: Buongiorno, tesoro. Hai dormito bene?
pt: Bom dia, querida. Dormiu bem?
ru: Утречка, дорогой, ты хорошо спал?
tr: Günaydın bir tanem. İyi uyudun mu?
uk: Доброго ранку, милий. Добре спав?
vi: Chào buổi sáng, con yêu. Con ngủ ngon không ?
zh_hans: 早上好，亲爱的。昨晚睡得好吗？
zh_hant: 早上好，親愛的。昨晚睡得好嗎？

# home_player_livingroom_c4254423
source: Bonjour mon chéri, tu as passé une bonne nuit ?
cs: Dobré ráno, miláčku, měla jsi dobrou noc?
de: Hallo, Süßer! Hast du gut geschlafen?
es: ¡Hola, cariño! ¿Dormiste bien?
it: Ciao tesoro! Hai dormito bene?
pt: Olá, querida! Você dormiu bem?
ru: Привет, дорогой, ты выспался?
tr: Hoş geldin tatlım. İyi uyudun mu?
uk: Привіт, любий! Ти добре спав?
vi: Chào buổi sáng con yêu ! Con ngủ có ngon không ?
zh_hans: 你好，亲爱的！昨晚睡得好吗？
zh_hant: 你好，親愛的！昨晚睡得好嗎？

# home_player_room_5ba7d6d9
source: Ça va... Tu as l'air un peu étrange ce matin.
cs: Jsem v pohodě... Dnes ráno se mi zdá, že jsi nějaký divný.
de: Es war in Ordnung ... Du scheinst mir heute Morgen etwas eigenartig zu sein.
es: Estoy bien... Te ves un poco extraña esta mañana.
it: Sì... Sembri un po' strana stamattina.
pt: Estava tudo bem... Você parece um pouco estranho esta manhã.
ru: Сойдёт... Ты выглядишь немного странно этим утром.
tr: Her şey yolundaydı...Bu sabah biraz tuhaf görünüyorsun.
uk: Так... Ти якась дивна сьогодні вранці.
vi: Dạ ngon ạ... Trông cô không được khỏe sáng nay sao ?
zh_hans: 还好吧...你今天早上看上去有点不一样。
zh_hant: 還好吧...你今天早上看上去有點不一樣。

# home_player_room_48862c8b
source: Oui, je crois que j'ai un peu trop abusé de l'alcool.
cs: Ano, myslím, že jsem to trochu přehnal s pitím.
de: Ja ... Ich glaube, ich habe gestern etwas zu viel getrunken.
es: Sí... Creo que bebí demasiado alcohol.
it: Sì... credo di aver bevuto un po' troppo alcol.
pt: Sim... Acho que bebi um pouco de álcool a mais.
ru: Да, кажется, я переборщила с алкоголем.
tr: Evet...Sanırım biraz fazla alkol aldım.
uk: Так... Здається, я випила забагато алкоголю.
vi: Ừ... Ta nghĩ là ta uống hơi quá chén chút.
zh_hans: 确实...我想我是酒喝得有点太多了。
zh_hant: 確實...我想我是酒喝得有點太多了。

# home_player_room_cc58d789
source: Nous sommes censés boire avec les clients, mais je n'ai pas l'habitude de boire autant.
cs: Máme pít se zákazníky, ale já nejsem zvyklý tolik pít.
de: Es ist unsere Aufgabe, mit Kunden zu trinken, aber ich bin es nicht gewohnt, so viel zu trinken.
es: Se supone que debemos beber con los clientes, pero no estoy acostumbrada a beber tanto.
it: Dovremmo bere insieme ai clienti, ma non sono abituata a bere così tanto.
pt: Devemos beber com os clientes, mas não estou acostumado a beber tanto.
ru: Мы должны пить с клиентами, но я не привыкла выпивать настолько много.
tr: Müşterilerle içmemiz gerekiyor ama ben o kadar içmeye alışkın değilim.
uk: Ми повинні пити з клієнтами, але я не звикла пити так багато.
vi: Ngoài tiếp rượu ra thì chúng ta còn phải uống với khách, nhưng tửu lượng của ta thì thấp lè tè à.
zh_hans: 我们是应该陪客人一起喝酒的，但我还不习惯喝那么多。
zh_hant: 我們是應該陪客人一起喝酒的，但我還不習慣喝那麼多。

# home_player_room_853290b2
source: Je n'ai qu'une envie, c'est d'aller dormir.
cs: Jediné, co chci, je jít spát.
de: Ich will einfach nur schlafen gehen.
es: Sólo quiero dormir.
it: Voglio solo andare a dormire.
pt: Eu só quero dormir.
ru: Хочу только заснуть побыстрее.
tr: Uyumak istiyorum.
uk: Я просто хочу лягти спати.
vi: Hahhh... Ta chỉ muốn ngủ thôi.
zh_hans: 我只想去睡觉。
zh_hant: 我只想去睡覺。

# home_player_room_a911951f
source: ...Je comprends, repose-toi bien.
cs: ...rozumím, odpočiňte si.
de: ... Verständlich. Schlaf schön.
es: ... entiendo. Que duermas bien.
it: ...Capisco. Dormi bene.
pt: ... Entendo. Durma bem.
ru: ...Понимаю, хорошенько отдохни.
tr: ... Anlıyorum. İyi uyuyun.
uk: ... Я розумію. Відпочивай.
vi: ... Con hiểu rồi ạ. Chúc cô ngủ ngon.
zh_hans: ...我知道了。祝你好梦。
zh_hant: ...我知道了。祝你好夢。

# home_player_room_3d930e81
source: J'ai pas envie de lui imposer de nouveaux problèmes alors qu'elle se donne a fond pour essayer d'en résoudre d'autres.
cs: Nechci ji zatěžovat novými problémy, když se tak usilovně snaží řešit jiné.
de: Ich will sie nicht mit neuen Problemen belasten während sie gerade schon alles gibt, um ihre bestehenden zu lösen.
es: No quiero imponerle nuevos problemas mientras ella ya lo está dando todo para resolver otros.
it: Non voglio darle altri problemi mentre lei sta già dando il massimo per risolverne altri.
pt: Não quero impor novos problemas a ela enquanto ela já está dando tudo de si para resolver outros.
ru: Не хочу доставлять ей новых проблем, пока она отдаёт все свои силы, чтобы решать старые.
tr: Başkalarını çözmek için zaten her şeyini verirken ona yeni sorunlar dayatmak istemiyorum.
uk: Не хочу нав'язувати їй нові проблеми, в той час, як вона вже віддає всі сили для вирішення інших.
vi: Mình không muốn cô ấy phải gánh thêm cả mờ rắc rối của mình trong khi cô ấy đã mệt lử cố gắng giải quyết đống của bản thân.
zh_hans: 她已经在竭尽全力地解决其他问题了，我不想把新的问题再强加给她了。
zh_hant: 她已經在竭盡全力地解決其他問題了，我不想把新的問題再強加給她了。

# home_player_room_eff67ecd
source: Je peux pas passer mon temps à fuir.
cs: Nemůžu pořád utíkat.
de: Ich kann nicht ewig davonlaufen.
es: No puedo pasarme todo el tiempo huyendo.
it: Non posso passare il tempo scappando.
pt: Não posso passar o tempo todo fugindo.
ru: Не могу же я всё время убегать.
tr: Bütün zamanımı kaçarak geçiremem.
uk: Я не можу витрачати весь свій час на втечу.
vi: Mình không thể cứ mãi là một đứa hèn nhát.
zh_hans: 我不能一辈子都在逃避。
zh_hant: 我不能一輩子都在逃避。

# home_player_room_eafb4276
source: Et {{akira.n}} ne pourra pas éternellement m'empêcher de m'inscrire au dojo non plus.
cs: A {{akira.n}} mi taky nemůže zabránit, abych se navždy zapsal do dódžó.
de: Wie auch immer, {{akira.n}} wird mich nicht ewig davon abhalten können, dem Dojo beizutreten.
es: De todos modos, {{akira.n}} no podrá evitar que me una al dojo para siempre.
it: E {{akira.n}} non potrà impedire di unirmi al dojo per sempre.
pt: De qualquer forma, {{akira.n}} não poderá me impedir de entrar no dojo para sempre.
ru: Да и {{akira.n}} не сможет постоянно мешать мне записаться в додзё.
tr: Herneyse{{akira.n}} sonsuza kadar dojoya katılmamı engelleyemeyecek.
uk: {{akira.n}} не зможе завжди не давати мені записатися на доджьо.
vi: Dù sao thì, {{akira.n}} cũng sẽ không thể giữ chân mình khỏi võ đường mãi.
zh_hans: 而且，{{akira.n}}也不能永远阻止我进入道场。
zh_hant: 而且，{{akira.n}}也不能永遠阻止我進入道場。

# home_player_room_fe08084b
source: {{kimochi.n}} se fait traquer depuis longtemps aussi, à deux cerveaux, on arrivera surement à une solution.
cs: {{kimochi.n}} byl také dlouho pronásledován, takže když dáme hlavy dohromady, pravděpodobně přijdeme na řešení.
de: {{kimochi.n}} hat die Dinge auch schon seit einer Weile im Blick. Mit zwei Köpfen können wir bestimmt eine Lösung finden.
es: {{kimochi.n}} también lleva un tiempo controlando las cosas. Con dos cabezas, probablemente daremos con una solución.
it: {{kimochi.n}} ha tenuto traccia delle cose per un po'. Con due teste, probabilmente troveremo una soluzione.
pt: {{kimochi.n}} também vem acompanhando as coisas há um tempo. Com duas cabeças, provavelmente chegaremos a uma solução.
ru: {{kimochi.n}} тоже разгребает эти проблемы, а с двумя головами мы точно что-нибудь придумаем.
tr: {{kimochi.n}} bir süredir de takip ediyor. İki kafa ile muhtemelen bir çözüm bulacağız.
uk: {{kimochi.n}} теж вже деякий час стежить за розвитком подій. Маючи дві голови, ми, мабуть, знайдемо рішення.
vi: {{kimochi.n}} đã để mắt đến mọi chuyện kha khá lâu rồi. Đồng tâm hiệp lực chắc chắn sẽ nghĩ ra được cái của khỉ gì đó.
zh_hans: {{kimochi.n}}也跟踪那些事情有一段时间了。有我们两个人一起想办法，我们可能很快就能想出一个解决方案的。
zh_hant: {{kimochi.n}}也跟蹤那些事情有一段時間了。有我們兩個人一起想辦法，我們可能很快就能想出一個解決方案的。

# home_player_room_26f9291f
source: J'ai bien réfléchi et...
cs: Hodně jsem o tom přemýšlel a...
de: Ich habe darüber nachgedacht, und ...
es: He estado pensando en ello y...
it: Ci ho riflettuto, e...
pt: Pensei nisso e...
ru: Знаешь, я подумала об этом и...
tr: Bunu düşündüm.
uk: Я подумала про це, і...
vi: Tôi đã nghĩ về điều anh nói, và...
zh_hans: 我考虑过了，而且...
zh_hant: 我考慮過了，而且...

# home_player_room_2a973b4d
source: Si c'est pour aider maman...
cs: Pokud to má pomoci mamince...
de: Wenn es meiner Mutter hilft ...
es: Si es para ayudar a mamá...
it: Se è per aiutare la mamma...
pt: Se for para ajudar a mamãe...
ru: Если это поможет маме...
tr: Anneme yardım etmek içinse...
uk: Якщо це допоможе мамі...
vi: Nếu như là để giúp mẹ...
zh_hans: 如果是为了帮助老妈的话...
zh_hant: 如果是為了幫助老媽的話...

# home_player_room_e65b518c
source: J'accepte la proposition.
cs: Nabídku přijímám.
de: Nehme ich deinen Vorschlag an.
es: Acepto tu propuesta.
it: Accetto la proposta.
pt: Aceito sua proposta.
ru: То я принимаю твоё предложение.
tr: Teklifini kabul ediyorum.
uk: Я приймаю твою пропозицію.
vi: Tôi chấp nhận lời đề nghị của anh.
zh_hans: 我接受你的提议，我带你去服装店，当然你也得把零花钱都给我。
zh_hant: 我接受你的提議，我帶你去服裝店，當然你也得把零花錢都給我。
