Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_exterior_565db66e
source: Tout de suite ma reine !
cs: Hned, má královno!
de: Sofort, meine Königin!
it: Subito, mia regina!
pt: Imediatamente, minha rainha!
ru: Как прикажете, моя королева!
tr: Hemen kraliçem!
uk: Як накажете, моя королево!

# home_kimochi_exterior_5046afd1
source: Allons-y tout de suite, ne perdons pas de temps !
cs: Pusťme se do toho, neztrácejme čas!
de: Dann lasst uns jetzt gehen und keine weitere Zeit mehr vergeuden!
it: Forza, diamoci una mossa, non perdiamo altro tempo!
pt: Vamos agora e não perca tempo!
ru: Идём прямо сейчас, не будем терять времени!
tr: Hemen gidelim, zaman kaybetmeyelim!
uk: Ходімо зараз і не гаймо часу!

# home_kimochi_exterior_c58da231
source: Il ne sera pas seul avant ce soir probablement donc en attendant je dois passer voir {{asami.n}}.
cs: Nejspíš bude sám až večer, takže se mezitím budu muset podívat na {{asami.n}}.
de: Er wird bis heute Abend wahrscheinlich ohnehin nicht alleine sein. In der Zwischenzeit muss ich bei {{asami.n}} vorbeischauen.
it: Probabilmente non sarà solo stasera, quindi nel frattempo devo andare a vedere {{asami.n}}.
pt: Ele provavelmente não estará sozinho até esta noite, então, enquanto isso, tenho que passar e ver {{asami.n}}.
ru: Он, вероятно, будет не один до самого вечера, так что, пока я должен зайти и навестить {{asami.n}}.
tr: Muhtemelen bu akşama kadar yalnız olmayacak, bu arada gidip {{asami.n}}'i görmem gerekiyor.
uk: Ймовірно, він не залишиться сам до сьогоднішнього вечора, тому я маю піти й побачитися з {{asami.n}}.

# home_kimochi_exterior_ae982da4
source: Tu ne me caches rien ?
cs: Nic přede mnou neskrýváš?
de: Versbirgst du irgendetwas vor mir?
it: Non stai nascondendo niente?
pt: Você está escondendo alguma coisa de mim?
ru: Ты что-то от меня скрываешь?
tr: Benden bir şey saklamıyorsun değil mi?
uk: Ти щось від мене приховуєш?

# home_kimochi_exterior_8ab6876e
source: Occupe-toi de tes affaires !
cs: Hleďte si svého!
de: Kümmer dich um deinen eigenen Kram!
it: Fatti gli affari tuoi!
pt: Cuide da sua própria vida!
ru: Не лезь не в своё дело!
tr: Sen kendi işine bak!
uk: Дивись за собою!

# home_kimochi_exterior_1926119c
source: ...[w] Bref, passons au Konbini avant.
cs: ...[w] Každopádně přejděme nejprve ke Konbinimu.
de: ...[w] Wie auch immer, lasst uns zuerst beim Kombini vorbeischauen.
it: ...[w] Comunque, passiamo prima dal konbini.
pt: ...[w] De qualquer forma, vamos parar primeiro no konbini.
ru: ...[w] В любом случае, давай сначала зайдём в конбини.
tr: ...[w] Neyse, önce Konbini'ye gidelim.
uk: ...[w] У будь-якому випадку, давай спершу зупинимося у конбіні.

# tac447fde05
source: Partir
cs: Přejít na
de: Verlassen
it: Esci
pt: Sair.
tr: Ayrıl
uk: Залишити.

# t561f72a786
source: Partir
cs: Přejít na
de: Verlassen
it: Esci
pt: Sair.
tr: Ayrıl
uk: Залишити.

# ta2022aea9a
source: [next]
cs: [další]
pt: [próximo]

# t36d3400917
source: [next]
cs: [další]
pt: [próximo]

# t44f9756af6
source: [next]
cs: [další]
pt: [próximo]

# taf4904b6c2
source: [next]
cs: [další]
pt: [próximo]

# t45b45539cf
source: [next]
cs: [další]
pt: [próximo]

# t68bbbd9360
source: [next]
cs: [další]
pt: [próximo]

# td388651063
source: [next]
cs: [další]
pt: [próximo]

# t1a91fce443
source: [next]
cs: [další]
pt: [próximo]

# canal_f1afd5ae
source: J'ai du mal à comprendre pourquoi tu m'as amené ici...
cs: Těžko chápu, proč jsi mě sem přivedl...
de: Ich verstehe nicht, warum du mich hierher gebracht hast.
it: Non riesco a capire perché mi hai portato qui...
pt: Não entendo por que você me trouxe aqui...
tr: Beni buraya neden getirdiğini anlamakta zorlanıyorum.
uk: Я не розумію, навіщо ти мене сюди привела...

# canal_a2ce38ea
source: Pour mieux apprendre à te connaître...
cs: Abychom vás lépe poznali...
de: Um dich besser kennenzulernen ...
it: Per conoscerti meglio...
pt: Para te conhecer melhor...
tr: Seni daha iyi tanımak için.
uk: Щоб пізнати тебе краще...

# canal_7806b9a2
source: Tu passes ton temps à courir partout comme si tu étais toujours pressé.
cs: Pořád pobíháš, jako bys spěchal.
de: Du verbringst deine Zeit damit, rumzurennen, als hättest du es immer eilig.
it: Spendi sempre il tuo tempo come se fossi sempre di fretta.
pt: Você passa o tempo correndo como se estivesse sempre com pressa.
tr: Her zaman acelen varmış gibi koşturuyorsun.
uk: Ти проводиш час, бігаючи, ніби завжди кудись поспішаєш.

# canal_58b4965d
source: Ralentis le rythme et profite un peu des vacances.
cs: Zpomalte a užijte si svátky.
de: Entspann dich und genieß die Ferien ein bisschen.
it: Rallenta e goditi un po' le vacanze.
pt: Desacelere e aproveite um pouco as férias.
tr: Yavaşla ve tatilin tadını çıkar.
uk: Збав оберти і трохи насолодись святами.

# canal_192596e8
source: J'aimerais bien mais je n'ai pas ce luxe.
cs: Rád bych, ale nemám ten luxus.
de: Ich wünschte, es wäre so einfach.
it: Vorrei, davvero, ma non ho questo lusso.
pt: Eu adoraria, mas não tenho esse luxo.
tr: İsterdim ama böyle bir lüksüm yok.
uk: Я б із задоволенням, але я не маю такої можливості.

# canal_41ab7a3d
source: La rentrée est pour bientôt et si je ne suis pas "prêt" je vais encore vivre l'enfer.
cs: Návrat do školy je za dveřmi, a pokud nebudu "připravená", projdu si opět peklem.
de: Es geht sehr bald zurück in die Schule und wenn ich nicht bereit bin, wird das für mich wieder die Hölle.
it: Il ritorno a scuola si fa più vicino e se non sono "pronto" vivrò di nuovo l'inferno.
pt: A volta às aulas está chegando, e vou passar pelo inferno novamente se não estiver "preparado".
tr: Okul yakında başlıyor ve eğer "hazır" olmazsam yine cehennemi yaşayacağım.
uk: Дуже скоро вже час повертатися до навчання, і я знову буду жити в пеклі, якщо не буду «готовим».

# canal_2ff9e0c3
source: Oh tu parles de...
cs: Myslíte...
de: Oh, du sprichst von ...
it: Ah, parli di...
pt: Ah, você está falando de...
tr: Oh, yani...
uk: Ох, ти говориш про...

# canal_a2d9697d
source: Oui.
cs: Ano.
de: Ja.
it: Si.
pt: Sim.
tr: Evet.
uk: Так.

# canal_2ec8ab6b
source: Laisse tomber, je sais que tu n'y es pour rien.
cs: Zapomeň na to, vím, že s tím nemáš nic společného.
de: Keine Sorge, ich weiß, dass es nicht deine Schuld ist.
it: Lascia stare. so che non c'entri nulla.
pt: Não se preocupe, eu sei que não é sua culpa.
tr: Unut gitsin, senin hatan olmadığını biliyorum.
uk: Не хвилюйся, я знаю, що це не твоя провина.

# canal_21b886b7
source: Je m'en veux quand même de ne pas pouvoir faire plus.
cs: Pořád se na sebe zlobím, že jsem nedokázala udělat víc.
de: Ich werfe mir immer noch vor, dass ich nicht mehr habe tun können.
it: Continuo a incolpare me stesso per non essere riuscito a fare di più.
pt: Ainda me culpo por não conseguir fazer mais.
tr: Ama daha fazlasını yapamadığım için hâlâ kızgınım.
uk: Я досі звинувачую себе, що не можу зробити більше.

# canal_fb36312c
source: Tu risquerais toi aussi de te mettre tout le monde à dos...
cs: Riskujete, že si všechny znepřátelíte...
de: Du würdest aber auch riskieren, dich von allen anderen zu entfremden.
it: Rischieresti anche di alienare tutti...
pt: Você correria o risco de alienar todo mundo também...
tr: Herkesi yabancılaştırma riskini de alıyorsun.
uk: Ти теж ризикуєш втратити всіх...

# canal_b7dcd419
source: Je vais reprendre ma vie en main, apprendre à ne plus me faire marcher sur les pieds car tout ça... ce n'est que le début des ennuis.
cs: Převezmu kontrolu nad svým životem a naučím se už nenechat se od lidí tlačit, protože tohle všechno... to je jen začátek problémů.
de: Ich werde mein Leben zurück in die eigene Hand nehmen und lernen, wie ich mich behaupten kann, denn all das hier ... Ist gerade mal der Anfang meiner Probleme.
it: Riprenderò la mia vita in mano e imprarerò a non farmi più calpestare perché tutto questo... sarà solo l'inizio di tutti i problemi.
pt: Vou retomar o controle da minha vida e aprender a não deixar que me pisem, porque tudo isso... não passa do começo dos meus problemas.
tr: Hayatıma devam edeceğim, daha fazla itilip kakılmamayı öğreneceğim çünkü tüm bunlar... bu sadece sorunun başlangıcı.
uk: Я збираюся взяти себе в руки і припинити знущання, бо все це... Тільки початок моїх проблем.

# canal_1eef9e3c
source: Comment ça le début ?
cs: Co myslíte tím začátkem?
de: Was meinst du mit „der Anfang“?
it: In che senso, l'inizio?
pt: O que você quer dizer com o começo?
tr: Ne demek başlangıç?
uk: Що ти маєш на увазі, під початком?

# canal_9799edeb
source: Je parle de la vie après la fac...
cs: Mluvím o životě po univerzitě...
de: Ich rede über das Leben nach der Schule ...
it: Parlo della vita dopo l'università...
pt: Estou falando da vida depois da faculdade...
tr: Üniversiteden sonraki hayattan bahsediyorum.
uk: Я говорю про життя після коледжу...

# canal_924ea9f3
source: Les problèmes d'aujourd'hui ne sont rien à coté de ceux qui nous attendent.
cs: Dnešní problémy jsou ničím ve srovnání s těmi, které nás čekají.
de: Meine gegenwärtigen Probleme sind ein Witz verglichen mit dem, was mich erwartet.
it: I problemi di oggi non sono niente in confronto a quello che ci aspetta.
pt: Os problemas de hoje não são nada comparados ao que nos espera.
tr: Bugünün sorunları, önümüzde uzananların yanında hiçbir şey.
uk: Сьогоднішні проблеми ніщо в порівнянні з тим, що на нас чекає.

# canal_79bd3a19
source: C'est fou... Plus je t'écoute et plus j'ai l'impression de parler avec un vieux.
cs: Je to šílené... Čím víc tě poslouchám, tím víc mám pocit, že mluvím se starým člověkem.
de: Das ist übel ... Je länger ich dir zuhöre, desto eher habe ich das Gefühl, mich mit einem alten Greis zu unterhalten.
it: Che follia... Più ti ascolto e più ho l'impressione di parlare con un vecchio.
pt: Isso é loucura... Quanto mais eu te escuto, mais sinto como se estivesse falando com um velho.
tr: Ben buna inanmıyorum. Seni dinledikçe, yaşlı bir adamla konuşuyormuşum gibi hissediyorum.
uk: Здуріти можна... Чим більше я тебе слухаю, тим більше мені здається, ніби я розмовляю зі стариганом.

# canal_41fa78cb
source: Si la vie est aussi triste que tu sembles le penser, alors profitons à fond du temps qu'il nous reste.
cs: Pokud je život tak smutný, jak si zřejmě myslíte, pak využijme co nejlépe čas, který nám zbývá.
de: Wenn das Leben so traurig ist, wie du denkst, dann lass uns das beste aus der Zeit machen, die uns noch bleibt!
it: Se la vita è così triste come dici tu, allora approfittiamo del tempo che ci resta.
pt: Se a vida é tão triste quanto você parece pensar, então vamos aproveitar ao máximo o tempo que nos resta!
tr: Eğer hayat sizin düşündüğünüz kadar üzücü ise, o zaman kalan zamanımızı en iyi şekilde değerlendirelim.
uk: Якщо життя таке сумне, як тобі здається, тоді давай використаємо час, що залишився, якнайкраще!

# canal_2a02fb6e
source: Allons manger des udons ensemble.
cs: Pojďme si společně dát udony.
de: Lass uns gemeinsam Udon essen.
it: Andiamo a mangiare degli udon insieme.
pt: Vamos comer udon juntos.
tr: Birlikte udon yiyelim.
uk: Поїмо удон разом.

# canal_8588df8b
source: ... Tu veux discuter ou dormir ? Décide-toi.
cs: ... Chceš mluvit, nebo spát? Rozhodněte se.
de: ... Willst du jetzt schlafen oder reden? Entscheid dich.
it: ...Vuoi parlare o dormire? Deciditi.
pt: ...Você quer dormir ou conversar? Decida-se.
tr: ... Konuşmak mı istiyorsun, uyumak mı? Kararını ver.
uk: ...Ти хочеш спати чи поговорити? Визначся.

# canal_39cbc2de
source: Les deux {{saito.n}}, je veux faire tout ça et encore plus !
cs: Oba {{saito.n}}, chci to všechno a ještě víc!
de: Beides, {{saito.n}}! Ich will beides machen und noch so viel mehr!
it: Tutti e due {{saito.n}}, e voglio fare anche di più!
pt: Ambos, {{saito.n}}! Quero fazer as duas coisas e até mais!
tr: Her ikisini de {{saito.n}}, hepsini ve daha fazlasını yapmak istiyorum!
uk: І те, і інше, {{saito.n}}! Хочеться і те, і інше, та навіть більше!

# canal_fe08ea3e
source: Dit comme ça... Ça donne envie.
cs: Když to řekneš takhle... Chce se ti to.
de: Wenn du es so formulierst, klingt es ... schön.
it: Se la metti in quel modo... Suona bene.
pt: Quando você coloca dessa forma... Parece divertido.
tr: Böyle söyleyince... İnsanın canı istiyor.
uk: Якщо так сказати... Звучить цікаво.

# canal_9ee27b04
source: Bien sûr ! Et je suis certaine qu'on pourrait encore faire un millier de choses !
cs: Samozřejmě, že je! A jsem si jistý, že bychom mohli dělat ještě tisíc věcí!
de: Natürlich! Und ich bin mir sicher, wir könnten noch tausend andere Sachen machen!
it: Certo! E possiamo fare mille altre cose!
pt: Claro! E tenho certeza que poderíamos fazer mil coisas mais!
tr: Tabii ki yapar! Ve eminim daha binlerce şey yapabiliriz!
uk: Звичайно! І я впевнена, що ми могли б зробити з тобою ще купу речей!

# canal_6ca6b3aa
source: Mais pas avant d'avoir repris ta vie en main c'est ça ?
cs: Ale ne, dokud si nedáš život dohromady, že?
de: Aber nicht, bevor du nicht die Kontrolle über dein Leben zurückerlangt hast, oder?
it: Ma non prima di riprendere in mano la tua vita, vero?
pt: Mas não antes de retomar o controle da sua vida, certo?
tr: Ama hayatını tekrar kontrol altına alana kadar olmaz, değil mi?
uk: Але не раніше, ніж відновимо контроль над своїм життям, вірно?

# canal_ef2f8954
source: Exactement !
cs: Přesně tak!
de: Genau!
it: Esattamente!
pt: Exatamente!
tr: Aynen öyle!
uk: Саме так!

# home_kimochi_interior_98b1069b
source: Exactement !
cs: Přesně tak!
de: Exakt!
it: Esattamente!
pt: Exatamente!
tr: Aynen öyle!
uk: Саме так!

# menu_macumba_ef2f8954
source: Exactement !
cs: Přesně tak!
de: Ganz genau!
it: Esattamente!
pt: Exatamente!
tr: Kesinlikle doğru!
uk: Саме так!

# canal_b0878a1e
source: Puisque c'est comme ça... Je vais t'aider !
cs: Protože to tak je... Pomůžu ti!
de: Dann soll es so sein ... Ich werde dir helfen!
it: Così sia... Ti aiuterò!
pt: Então que assim seja... Eu te ajudo!
tr: Madem öyle... Sana yardım edeceğim!
uk: Тоді нехай... Я тобі допоможу!

# canal_81dd777d
source: Et puis s'il t'arrivait quelque chose à cause de moi...
cs: A kdyby se ti kvůli mně něco stalo...
de: Und wenn dir meinetwegen etwas zustieße ...
it: E se ti succedesse qualcosa a causa mia...
pt: E se algo acontecesse por minha causa...
tr: Ayrıca, benim yüzümden başına bir şey gelirse.
uk: І якщо з тобою щось трапиться через мене...

# canal_87c47280
source: Je m'en moque... Tu as passé trop de temps à te battre tout seul.
cs: Je mi to jedno... Strávil jsi příliš mnoho času bojem o samotě.
de: Ist mir egal ... Du hast schon viel zu viel Zeit damit verbracht, alleine zu kämpfen.
it: Non mi interessa... Hai passato troppo tempo a combattere da solo.
pt: Não me importo... Você passou muito tempo lutando sozinho.
tr: Umurumda değil. Kendi başına savaşmak için çok fazla zaman harcadın.
uk: Мені байдуже... Ти витратив занадто багато часу борючись самотужки.

# canal_da58eadc
source: ... T'es toujours aussi optimiste ?
cs: ... Jste vždycky tak optimistický?
de: ... Bist du immer so optimistisch?
it: ...Sei sempre così ottimista?
pt: ...Você é sempre tão otimista?
tr: ... Hep böyle iyimser misin?
uk: ...Ти завжди такий оптиміст?

# canal_e0851f7f
source: D'ailleurs c'est quoi la prochaine étape apres la course ? Apprendre à se défendre ?
cs: Mimochodem, jaký bude další krok po závodě? Naučit se bránit?
de: Übrigens, was ist der nächste Schritt nach dem Joggen? Selbstverteidigung lernen?
it: Ma poi, qual è la prossima tappa dopo correre? Imparare a difendersi?
pt: A propósito, qual é o próximo passo depois de correr? Aprender a se defender?
tr: Bu arada, yarıştan sonraki adım ne? Kendini savunmayı öğrenmek mi?
uk: До речі, який наступний крок після бігу? Навчитися захищати себе?

# canal_74160d93
source: Oui d'ailleurs je...
cs: Ano, ve skutečnosti jsem...
de: Ja, was das betrifft, ich ...
it: Si, a proposito...
pt: Sim, sobre isso, eu...
tr: Evet, aslında ben...
uk: Так, щодо цього, я...

# canal_a6e7311e
source: Attaque de la motte de terre !
cs: Útok hroudy hlíny!
de: Erdattacke!
it: Attacco manciata di terra!
pt: Ataque de aglomerado de terra!
tr: Toprak parçasına saldır!
uk: Атака шматком землі!

# canal_68fad403
source: Bloarf...
de: Igitt ...
it: Bleargh...
pt: Blarf...
tr: Kabarmış...
uk: Бує...

# canal_822fb0a8
source: Bordel, tu m'as envoyé de la terre dans la bouche !
cs: Proboha, vždyť jsi mi dal do pusy špínu!
de: Verdammt, du hast mir Erde in den Mund geworfen!
it: Merda, mi hai lanciato della terra in bocca!
pt: Porra, você jogou terra na minha boca!
tr: Lanet olsun, ağzıma pislik yolladın!
uk: Бляха, ти кинула мені багнюку у рота!

# home_player_livingroom_dadb39bd
source: Haha !
pt: Hahaha!
uk: Ха-ха!

# home_asami_exterior_dadb39bd
source: Haha !
pt: Hahaha!
uk: Ха-ха!

# home_asami_asami_room_dadb39bd
source: Haha !
pt: Hahaha!
uk: Ха-ха!

# canal_915f1f2b
source: Franchement je ne comprends pas...
cs: Upřímně řečeno, nerozumím tomu...
de: Ehrlich gesagt, ich verstehe nicht so ganz ...
it: Onestamente, non capisco...
pt: Sinceramente, não entendo...
tr: Açıkçası, anlamıyorum...
uk: Чесно кажучи, я не розумію...

# canal_130797e8
source: Pourquoi il t'a rejetée.
cs: Proč vás odmítl.
de: Warum er dir einen Korb gegeben hat.
it: Perché ti ha rifiutata.
pt: Por que ele rejeitou você.
tr: Seni neden reddettiğini.
uk: Чому він відмовив тобі.

# canal_27657eac
source: T'es plutôt... Je veux dire...
cs: Jsi pěkná... Chci říct, jsi...
de: Du bist irgendwie ... Ich meine ...
it: Sei un po'... Come dire...
pt: Você é meio... quero dizer...
tr: Sen daha çok öylesin... Demek istediğim...
uk: Ти ніби... я маю на увазі...

# canal_2b11d8d5
source: Oui dis-moi {{saito.n}}, ça m'intéresse, je suis ?..
cs: Ano, řekni mi {{saito.n}}, mám zájem, jsem ?.
de: Ja, spuck’s aus, {{saito.n}! Jetzt bin ich neugierig. Ich bin irgendwie was ...?
it: Si, dimmi {{saito.n}}, sono interessata. Sono un po' come?...
pt: Sim, diga-me {{saito.n}}! Estou interessado. Estou meio que o quê..?
tr: Evet söyle bana {{saito.n}}, ilgileniyorum, değil mi?..
uk: Так, скажи мені {{saito.n}}! Мені цікаво. Я що...?

# canal_e5720ab9
source: ...[w] Je vais rien dire car sinon tes chevilles vont gonfler !
cs: ...[w] Nebudu nic říkat, protože jinak ti otékají kotníky!
de: ...[w] Ich werde lieber die Klappe halten, sonst steigt dir das noch zu Kopf!
it: ...[w] Non dirò niente sennò la tua testa diventerà gigante!
pt: ...[w] Não vou dizer nada, senão você vai ficar convencido!
tr: ...Hiçbir şey söylemeyeceğim çünkü aksi takdirde ayak bileklerin şişecek!
uk: ...[w] Я нічого не буду говорити, інакше ти почнеш зазнаватися!

# canal_1c69aad7
source: Pfff !
pt: Ufa!
uk: Пффф!

# canal_07fdf942
source: J'ai juste du mal à comprendre c'est tout...
cs: Jen mám problém s pochopením, to je vše...
de: Ich verstehe nur einfach nicht ...
it: Non riesco a capire, tutto qui...
pt: Estou com dificuldade para entender...
tr: Sadece hepsini anlamakta zorlanıyorum...
uk: Мені просто важко зрозуміти...

# canal_87a50816
source: Oulah il est déjà aussi tard ?! Je vais devoir rentrer !
cs: Páni, už je tak pozdě! Budu se muset vrátit!
de: Wow, schon so spät?! Ich muss nach Hause!
it: OOh, si è fatto così tardi?! Devo tornare a casa!
pt: Nossa, já é tão tarde assim!? Vou ter que ir para casa!
tr: O kadar geç mi oldu?! Eve gitmem gerekecek!
uk: Нічого собі, невже так пізно!? Мені треба йти додому!

# canal_985af6c1
source: Je te raccompagne ?
cs: Mám tě vzít zpátky?
de: Soll ich dich begleiten?
it: Vuoi che ti accompagno?
pt: Devo levá-lo de volta para casa?
tr: Seninle eve kadar yürüyeyim mi?
uk: Тебе провести додому?

# home_player_livingroom_985af6c1
source: Je te raccompagne ?
cs: Mám tě vzít zpátky?
de: Soll ich dich nach Hause begleiten?
it: Vuoi che ti accompagno?
pt: Devo te levar para casa?
tr: Seninle eve kadar yürüyeyim mi?
uk: Тебе провести додому?

# canal_f347c217
source: Aller raconte-moi tout !
cs: No tak, řekni mi o tom všechno!
de: Komm schon, erzähl mir alles!
it: Dai, raccontami tutto!
pt: Vamos, me conte tudo!
tr: Hadi, bana her şeyi anlat!
uk: Давай, розкажи мені все!

# canal_5ac3011f
source: On était obligés de venir aussi loin pour discuter ?
cs: Museli jsme kvůli tomu urazit takovou dálku?
de: Hätten wir wirklich bis hierhin laufen müssen, nur um zu reden?
it: Dovevamo andare fino a qui solo per parlare?
pt: Precisávamos vir até aqui só para conversar?
tr: Konuşmak için buraya kadar gelmek zorunda mıydık?
uk: Невже ми повинні були зайти так далеко, щоб просто поговорити?

# canal_f2f6c315
source: C'est plus reposant ici je trouve...
cs: Myslím, že je to tu klidnější...
de: Ich glaube, ich finde es hier entspannter ...
it: Penso che qui sia più rilassante.
pt: Aqui é mais relaxante, eu acho...
tr: Bence burası daha rahatlatıcı...
uk: Мені здається, тут спокійніше...

# canal_eb7c9c79
source: Allez ! Dis-moi ce qu'il s'est passé !
cs: No tak! Řekni mi, co se stalo!
de: Komm schon! Erzähl mir, was passiert ist!
it: Allora! Dimmi cos'è successo!
pt: Vamos lá! Me conte o que aconteceu!
tr: Hadi! Bana ne olduğunu anlat!
uk: Ну давай! Розкажи мені, що сталося!

# canal_22c0c19f
source: J'ai eu droit a s-
cs: Měl jsem nárok na s-
de: Ich habe ein Recht, es zu-
it: Ho il diritto di-
pt: Eu tenho o direito de-
tr: S hakkım vardı-
uk: Я маю право...

# canal_15188766
source: Tiens mais qui voilà ?
cs: Kdo je to?
de: Oh, wer ist denn da?
it: Oh, ma chi è?
pt: Ah, quem é esse?
tr: Burada, ama orada kim var?
uk: О, хто це?

# canal_74ef2a24
source: {{asami.n}}... Je suis venu pour te présenter mes excuses.
cs: {{asami.n}}... Přišel jsem se omluvit.
de: {{asami.n}} ... Ich wollte mich entschuldigen.
it: {{asami.n}}... Sono venuto a chiederti scusa.
pt: {{asami.n}}... Vim me desculpar.
tr: {{asami.n}}... Senden özür dilemeye geldim.
uk: {{asami.n}}... Я прийшов вибачитися.

# canal_392ed8b1
source: Je sais que je n'aurais jamais dû te parler comme ça et... je le regrette sincèrement.
cs: Vím, že jsem s tebou takhle neměla mluvit a... opravdu mě to mrzí.
de: Ich weiß jetzt, dass ich mit dir nie so hätte umgehen dürfen und ich ... Ich bereue es wirklich.
it: So che non avrei mai dovuto parlarti in quel modo, e me ne pento molto.
pt: Eu sei que nunca deveria ter falado com você daquele jeito, e... eu sinceramente me arrependo.
tr: Seninle asla böyle konuşmamam gerektiğini biliyorum... İçtenlikle pişmanım.
uk: Я знаю, що мені не треба було так з тобою розмовляти, і... я щиро про це шкодую.

# canal_9d718a0f
source: Éloigne-toi d'elle ! Je ne sais pas à quel jeu tu joues mais c'est hors de question, tu es juste un putain de sociopathe !
cs: Jděte od ní pryč! Nevím, jakou hru hraješ, ale to nepřipadá v úvahu, jsi prostě zasranej sociopat!
de: Lass sie in Ruhe! Ich weiß nicht, was für ein falsches Spiel du spielst, aber das ist egal! Du bist nur ein verfickter Soziopath!
it: Allontanati da lei! Non so a che gioco stai giocando ma questo è fuori discussione, sei solo un cazzo di sociopatico!
pt: Afaste-se dela! Não sei que jogo você está jogando, mas isso está fora de questão! Você é apenas um sociopata de merda!
tr: Ondan uzak dur! Hangi oyunu oynadığını bilmiyorum ama bu söz konusu olamaz, sen sadece bir sosyopatsın!
uk: Геть від неї! Я не знаю, у яку гру ти граєш, але про це не може йти і мови! Ти просто довбаний соціопат!

# canal_ea0e7493
source: Je ne te demande que quelques minutes et ensuite tu décideras si tu ne veux plus m'adresser la parole.
cs: Žádám tě jen o pár minut a pak se můžeš rozhodnout, jestli se mnou už nechceš mluvit.
de: Ich frage nur nach ein paar Minuten und danach kannst du selbst entscheiden, ob du noch mit mir reden willst.
it: Sto solo chiedendo qualche minuto e poi potrai decidere se non vuoi più parlarmi.
pt: Estou pedindo apenas alguns minutos, e depois você pode decidir se não quer mais falar comigo.
tr: Senden sadece birkaç dakikalığına rica ediyorum ve sonra artık benimle konuşmak isteyip istemediğine sen karar vereceksin.
uk: Я прошу лише кілька хвилин, а потім ти можеш вирішити, хочеш ти зі мною розмовляти чи ні.
