Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_noriko_bc29aa1c
source: Mais je peux pas lui dire qu'il y a deux connards qui cherchent à me faire du mal en passant par {{yasuka.n}}.
de: Ich kann ihr aber nicht erzählen, dass zwei Arschlöcher versuchen, mir durch {{yasuka.n}} das Leben schwer zu machen.
es: Aunque no puedo decirle que hay dos gilipollas intentando hacerme daño a través de {{yasuka.n}}.
pt: Não posso dizer a ela que há dois idiotas tentando me machucar através de {{yasuka.n}}, no entanto.
ru: Не могу же я ей сказать в лицо, что {{yasuka.n}} в опасности, потому что пара уёбков хотят навредить мне через неё.
tr: Yine de ona beni incitmeye çalışan iki pislik olduğunu{{yasuka.n}}söyleyemem.
uk: Але не можу сказати їй, що через {{yasuka.n}} два мудаки намагаються нашкодити мені.
vi: Mình thì không thể nói là có hai thằng chó đang ngắm tới {{yasuka.n}} được.
zh_hans: 不过，我没法告诉她有两个混蛋正试图通过{{yasuka.n}}伤害我。
zh_hant: 不過，我沒法告訴她有兩個混蛋正試圖通過{{yasuka.n}}傷害我。

# talk_noriko_85dca400
source: Qu'est-ce que je pourrais lui promettre ?
de: Was könnte ich ihr anbieten?
es: ¿Qué puedo ofrecerle?
pt: O que posso oferecer a ela?
ru: Что же я могу дать ей взамен?
tr: Ne sunabilirim?
uk: Що я можу їй запропонувати?
vi: Mình có thể cho con bé cái gì nhỉ ?
zh_hans: 有什么我能给她的呢？
zh_hant: 有什麼我能給她的呢？

# talk_noriko_1363899f
source: Bon... voici ma proposition, la prochaine fois qu'elle nous donne de l'argent de poche, tout est pour toi.
de: Also gut... hier ist mein Angebot. Das nächste Mal, wenn sie uns Taschengeld gibt, geb ich dir meinen Anteil.
es: Bueno... esta es mi propuesta, la próxima vez que nos dé mesada, es todo para ti.
pt: Bem... Aqui está minha proposta. Da próxima vez que ela nos der dinheiro de bolso, é tudo para você.
ru: Хорошо... Как насчёт того, чтобы в следующий раз, когда я получу карманные деньги — я отдам их тебе.
tr: Öyleyse...İşte teklifim. Bir dahaki sefere bize harçlık verirse, hepsi senin için.
uk: Що ж... Ось моя пропозиція. Наступного разу, коли вона дасть нам кишенькові гроші, вони будуть для тебе.
vi: Ờm... Thế thì đây. Lần sau cô ấy đưa ta tiền tiêu vặt, phần của tao sẽ là của mày.
zh_hans: 那好...要不这样。下次她给我们零花钱的时候，我的那份也给你。
zh_hant: 那好...要不這樣。下次她給我們零花錢的時候，我的那份也給你。

# talk_noriko_5bc1f7ae
source: ...Okay.
es: ... de acuerdo.
it: ...Ok.
pt: ...Tudo bem.
ru: ...Ладно.
tr: ...Pekala.
uk: ...Гаразд.
vi: ...Được.
zh_hans: ...行吧。
zh_hant: ...行吧。

# talk_chef_interior_df2b48ae
source: ...Okay.
es: ... Está bien.
it: ...D'accordo.
pt: ...OK.
ru: ...Окей
tr: ...Tamam.
uk: ...Добре.
vi: ...Vâng...ạ.
zh_hans: ...好吧。
zh_hant: ...好吧。

# restaurant_interior_a879ab89
source: ...Okay.
es: ... Está bien.
it: ...D'accordo.
pt: ...OK.
ru: ...Окей.
tr: ...Tamam.
uk: ...Добре.
vi: ... ... ...Vậy được rồi.
zh_hans: ...好吧。
zh_hant: ...好吧。

# talk_noriko_9cc7eb13
source: Alors, tu connais une boutique ?
de: Also, kennst du einen Laden?
es: ¿Conoces alguna tienda?
pt: Então, você conhece alguma loja?
ru: Ну так есть магазин на примете?
tr: Peki, bir dükkan biliyor musun?
uk: Отже, то ти знаєш магазин?
vi: Thế, có biết cửa hàng nào ngon ngon không ?
zh_hans: 那，你知道哪有卖衣服的店吗？
zh_hant: 那，你知道哪有賣衣服的店嗎？

# talk_noriko_6d4da199
source: Oui, à côté du Konbini !
de: Ja, direkt neben dem Kombini!
es: ¡Sí, junto al lado del konbini!
pt: Sim, bem ao lado do konbini!
ru: Да, как раз напротив Конбини!
tr: Evet, konbininin hemen yanında!
uk: Так, прямо біля конбіні!
vi: BIết, ở ngay gần cái konbini !
zh_hans: 知道，就在便利店右边挨着！
zh_hant: 知道，就在便利店右邊挨著！

# talk_noriko_fceaf5df
source: Du konbini ? Mais... il n'y a rien à part...
de: Der Kombini? Aber... da ist nichts, außer...
es: ¿El konbini? Pero... no hay nada allí, excepto...
pt: O konbini? Mas... Não tem nada lá, exceto...
ru: Напротив конбини? Но... Там же ничего нет, кроме...
tr: Konbini mi? Ama...Orada hiçbir şey yok, sadece...
uk: Конбіні? Але... Там нічого немає, крім...
vi: Gần knobini ư ? Nhưng... làm đéo có cái gì, ngoại trừ...
zh_hans: 便利店右边？可...那儿什么都没有，只有...
zh_hant: 便利店右邊？可...那兒什麼都沒有，只有...

# talk_noriko_e819b89d
source: Des poubelles exactement !
de: Müll! Exakt!
es: ¡Basura! ¡Exactamente!
pt: Lixo! Exatamente!
ru: Мусора, именно!
tr: Çöp Kesinlikle!
uk: Смітника! Саме так!
vi: Thùng rác ! Tất nhiên rồi !
zh_hans: 只有垃圾堆！没错！
zh_hant: 只有垃圾堆！沒錯！

# talk_noriko_a6fb9f62
source: Tu crois que tu peux m'acheter avec un peu d'argent de poche ?
de: Dachtest du wirklich, du könntest mich mit ein wenig Taschengeld überzeugen?
es: ¿Crees que puedes comprarme con un poco de dinero?
pt: Você realmente achou que poderia me subornar com um pouco de dinheiro?
ru: Ты правда думал, что мог подкупить меня небольшой подачкой с карманных денег?
tr: Gerçekten bana biraz harçlıkla rüşvet verebileceğini mi sandın?
uk: Ти справді думав, що зможеш підкупити мене кишеньковими грошима?
vi: Anh nghĩ là anh có thể mua chuộc tôi với tí ti tiền tiêu vặt của anh sao ?
zh_hans: 你真的以为用一点零花钱就可以贿赂我吗？
zh_hant: 你真的以為用一點零花錢就可以賄賂我嗎？

# talk_noriko_7cd51e75
source: DÉGAGE DE MA CHAMBRE !
de: RAUS AUS MEINEM ZIMMER!
es: ¡SAL DE MI HABITACIÓN!
pt: SAIA DO MEU QUARTO!
ru: УБИРАЙСЯ ИЗ МОЕЙ КОМНАТЫ!
tr: Odamdan çık!
uk: ЗАБИРАЙСЯ З МОЄЇ КІМНАТИ!
vi: ĐI RA KHỎI PHÒNG TÔi NGAY !
zh_hans: 赶紧滚！
zh_hant: 趕緊滾！

# talk_noriko_236d552c
source: Tu crois que j'ai oublié ce que tu m'as fait ?
de: Glaubst du, ich hätte vergessen, was du mir angetan hast?
es: ¿Crees que he olvidado lo que me hiciste?
pt: Você acha que eu esqueci o que você fez comigo?
ru: Думаешь, что я забыла, что ты наделал?
tr: Bana yaptıklarını unuttuğumu mu sanıyorsun?
uk: Ти думаєш, я забула, що ти мені зробив?
vi: Anh nghĩ là tôi quên những gì anh đã làm với tôi sao ?
zh_hans: 你以为我已经忘记你对我做过什么了吗？
zh_hant: 你以為我已經忘記你對我做過什麼了嗎？

# talk_noriko_88c1d780
source: Dégage de ma chambre et débrouille-toi !
de: Jetzt verschwinde aus meinem Zimmer und kümmer dich selbst um deinen Scheiß!
es: ¡Ahora sal de mi habitación y hazlo tú mismo!
pt: Agora saia do meu quarto e faça você mesmo!
ru: Пошёл вон из моей комнаты, разбирайся сам!
tr: Şimdi odamdan çık ve kendin yap!
uk: А тепер забирайся з моєї кімнати і зроби це сам!
vi: Giờ ra khỏi phòng tôi và tự đi nghĩ cách đi !
zh_hans: 滚出我的房间，自己找去！
zh_hant: 滾出我的房間，自己找去！

# menu_rejet_noriko_final_d2c15ef3
source: Du coup, t'as jamais eu envie de...
de: Also wolltest du nie...
es: Así que nunca quisiste...
pt: Então você nunca quis...
ru: Но, ты никогда не хотела...
tr: Yani hiç istemedin...
uk: То ти ніколи не хотіла...
vi: Vậy, sao lại không muốn...
zh_hans: 所以你就从没想过...
zh_hant: 所以你就從沒想過...

# menu_rejet_noriko_final_2a59c441
source: En fait...
de: Eigentlich...
es: En realidad...
pt: Na verdade...
ru: На самом деле...
tr: Aslında...
uk: Власне...
vi: Thực ra thì...
zh_hans: 事实上...
zh_hant: 事實上...

# menu_rejet_noriko_final_6e42cc7d
source: Bon bon bon, je crois qu'on va s'arrêter ici.
de: Nun gut. Ich denke, wir können an dieser Stelle aufhören.
es: Bueno, bueno, bueno. Creo que podemos parar aquí.
pt: Bem, bem, bem. Acho que podemos parar por aqui.
ru: Так, так, так. Я думаю, мы можем остановиться здесь.
tr: Vay, vay, vay. Sanırım burada durabiliriz.
uk: Ну-ну-ну. Думаю, на цьому можна зупинитися.
vi: Chà chà chà, dừng lại ở đây được rồi.
zh_hans: 行了行了。我想你们该就此打住了。
zh_hant: 行了行了。我想你們該就此打住了。

# menu_rejet_noriko_final_02e28f57
source: J'ai pas envie que tous mes secrets soient dévoilés.
de: Ich will nicht, dass all meine Geheimnisse rauskommen.
es: No quiero que se revelen todos mis secretos.
pt: Não quero que todos os meus segredos sejam revelados.
ru: Я не хочу, чтобы все мои секреты были раскрыты.
tr: Tüm sırlarımın açığa çıkmasını istemiyorum.
uk: Я не хочу, щоб усі мої секрети були розкриті.
vi: Tôi không muốn tất cả bí mật của tôi bị phanh phui.
zh_hans: 我可不想我的秘密全都被别人知道了。
zh_hant: 我可不想我的秘密全都被別人知道了。

# menu_rejet_noriko_final_b5ad9c74
source: Oh, c'est dommage, j'apprenais plein de choses intéressantes.
de: Oh, das ist zu schade. Ich habe gerade eine Menge spannender Sachen erfahren.
es: Es una pena. Estaba aprendiendo muchas cosas interesantes.
pt: Ah, que pena. Eu estava aprendendo muitas coisas interessantes.
ru: О, так жаль. Я узнала много интересного.
tr: Ah çok yazık. Çok ilginç şeyler öğreniyordum.
uk: О, дуже шкода. Я дізналася багато цікавого.
vi: Ơ, chán thế. Tôi chuẩn bị biết được nhiều điều hay rồi.
zh_hans: 哦，那可真遗憾。我了解到了很多有趣的东西。
zh_hant: 哦，那可真遺憾。我瞭解到了很多有趣的東西。

# menu_rejet_noriko_final_c8493ef1
source: {{noriko.n}}, merci d'avoir discuté un peu avec moi, la prochaine fois ça te dit de sortir en ville ensemble ?
de: Danke für die Unterhaltung, {{noriko.n}}. Wollen wir nächstes Mal vielleicht gemeinsam irgendwo hingehen?
es: Gracias por charlar conmigo, {{noriko.n}}. La próxima vez, ¿quieres que vayamos juntas a algún sitio?
pt: Obrigado por conversar comigo, {{noriko.n}}. Da próxima vez, vocês querem ir a algum lugar juntos?
ru: Спасибо за общение со мной, {{noriko.n}}. В следующий раз хочешь пойти куда-нибудь вместе?
tr: Benimle sohbet ettiğiniz için teşekkür ederim{{noriko.n}}. Bir dahaki sefere birlikte bir yere gitmek ister misin?
uk: Дякую, що поговорила зі мною, {{noriko.n}}. Наступного разу хочеш піти кудись разом?
vi: Cảm ơn vì đã nói chuyện với chị nhé, {{noriko.n}}. Lần sau em có muốn đi đâu cùng nhau không ?
zh_hans: 谢谢你和我聊天，{{noriko.n}}。下次，你想和我一起去什么地方玩吗？
zh_hant: 謝謝你和我聊天，{{noriko.n}}。下次，你想和我一起去什麼地方玩嗎？

# menu_rejet_noriko_final_790ebbaa
source: C'est vrai ?! Euh... Mmhh... Bien sûr, avec plaisir.
de: Wirklich?! Ähm... Hmm... Natürlich. Sehr gerne.
es: ¡¿En serio?! Uh... mmm... claro. Con mucho gusto.
pt: Sério?! Uh... Mmm... Claro. Com prazer.
ru: Действительно?! Ух... Ммм... Конечно. С удовольствием.
tr: Gerçekten mi?! Uh...Hmm...Elbette. Zevkle.
uk: Серйозно?! Е-е... М-м-м... Звісно. Із задоволенням.
vi: Thật sao ?! Ơm... Vâng... Được ạ. Em rất mừng vì chị rủ em đi.
zh_hans: 真的吗？！呃...嗯...当然了。我很乐意。
zh_hant: 真的嗎？！呃...嗯...當然了。我很樂意。

# menu_rejet_noriko_final_5562ec2c
source: J'ai encore quelques dossiers sur {{saito.n}}.
de: Ich habe immer noch ein paar interessante Sachen zu {{saito.n}} auszuplaudern.
es: Todavía tengo algunos trapos sucios sobre {{saito.n}}.
pt: Ainda tenho alguma sujeira em {{saito.n}}.
ru: У меня все еще есть компромат на {{saito.n}}.
tr: Hala biraz pisliğim var{{saito.n}}.
uk: У мене все ще є компромат на {{saito.n}}.
vi: Em vẫn còn chuyện để kể về {{saito.n}} đó.
zh_hans: 我还有一些{{saito.n}}的黑料。
zh_hant: 我還有一些{{saito.n}}的黑料。

# menu_rejet_noriko_final_c5830097
source: J'ai vu son historique internet l'autre jour... Tu vas pas être déçue !
de: Neulich habe ich seinen Suchverlauf gesehen... Du wirst auf deine Kosten kommen!
es: Vi su historial de internet el otro día... ¡No te decepcionará!
pt: Vi o histórico dele na internet outro dia... Você não vai se decepcionar!
ru: Я видела его историю браузера на днях... Ты не разочаруешься!
tr: Geçen gün internet geçmişini gördüm...Hayal kırıklığına uğramayacaksınız!
uk: Днями я бачила його історію в браузері... Ти не будеш розчарованою!
vi: Em vừa coi lịch sử duyệt web bữa trước của ảnh... Chị sẽ không bị thất vọng đâu !
zh_hans: 前几天我看到了他的浏览器历史记录...你肯定不会失望的！
zh_hant: 前幾天我看到了他的流覽器歷史記錄...你肯定不會失望的！

# menu_rejet_noriko_final_0bef7a8f
source: Excellent, c'est exactement le genre de chose que j'attendais !
de: Perfekt! Das war genau die Art Info, die ich erwartet hatte!
es: ¡Excelente! ¡Era exactamente lo que esperaba!
pt: Excelente! Era exatamente o tipo de coisa que eu esperava!
ru: Отлично! Это именно то, что я хотела!
tr: Mükemmel! Bu tam olarak beklediğim türden bir şeydi!
uk: Чудово! Це було саме те, чого я очікувала!
vi: Tuyệt hảo ! Đúng cái chị đang cần !
zh_hans: 太棒了！我就期待知道这样的事情！
zh_hant: 太棒了！我就期待知道這樣的事情！

# menu_rejet_noriko_final_9d53f045
source: T'es dans la merde mon pauvre !
de: Du bist am Arsch. Armes Ding!
es: Estás jodido. ¡Pobrecito!
pt: Você está ferrado. Coitado!
ru: Тебе конец. Бедняга!
tr: Delirmişsin. Kıyamam!
uk: Тобі кінець. Бідолахо!
vi: Anh chếếếết rồi nhá !
zh_hans: 你完蛋了。可怜的家伙！
zh_hant: 你完蛋了。可憐的傢伙！

# menu_rejet_noriko_final_c4f42923
source: Je peux savoir ce que tu fais ici ?!
de: Willst du mir vielleicht erzählen, was du hier zu suchen hast?!
pt: Você se importa em me dizer o que está fazendo aqui?!
ru: Не расскажешь мне, что ты здесь делаешь?!
tr: Bana burada ne yaptığını söylemek ister misin?!
uk: Не хочеш сказати мені, що ти тут робиш?!
vi: Tại sao anh lại ở đây ?!
zh_hans: 能告诉我你来这干嘛么？
zh_hant: 能告訴我你在這裡做什麽嗎？

# menu_rejet_noriko_final_f047cfc4
source: Il ne me semble pas t'avoir dit que tu pouvais entrer dans ma chambre sans autorisation.
de: Ich kann mich nicht erinnern, dir erlaubt zu haben, mein Zimmer nach Belieben zu betreten.
pt: Não me lembro de ter dito que você poderia entrar no meu quarto sem permissão.
ru: Не припомню, чтобы говорила, что ты можешь входить в мою комнату без разрешения.
tr: Sana izinsiz odama girebileceğini söylediğimi hatırlamıyorum.
uk: Не пам’ятаю, щоб я казала, що ти можеш заходити до моєї кімнати без дозволу.
vi: Em không nhớ đã từng cho phép anh vô phòng tự tiện đến vậy.
zh_hans: 我什么时候允许过你不问就进我房间。
zh_hant: 我不記得我跟你說過你可以不經允許就進我的房間。

# menu_rejet_noriko_final_96396a65
source: Je sais... mais si j'avais demandé tu m'aurais de toute façon dit non.
de: Ich weiß... Aber wenn ich gefragt hätte, hättest du ohnehin nein gesagt.
pt: Eu sei... Mas se eu tivesse perguntado, você teria dito não de qualquer maneira.
ru: Знаю... Но если бы я спросил разрешения, ты бы всё равно отказала.
tr: Biliyorum...Ama sorsaydım zaten hayır derdin.
uk: Знаю... Але якби я спитав, ти б все одно сказала «ні».
vi: Anh biết... Nhưng mà đằng nào thì em cũng nói "không" thôi.
zh_hans: 我知道..可就算我问了，你也不会让我进的。
zh_hant: 我知道... 但如果我問了，你肯定會拒絕的。

# menu_rejet_noriko_final_27153faa
source: Tu semble t'entendre plutôt bien avec {{asami.n}}.
de: Du scheinst dich recht gut mit {{asami.n}} zu verstehen.
pt: Você parece se dar muito bem com {{asami.n}}.
ru: Похоже, ты хорошо ладишь с {{asami.n}}.
tr: Oldukça iyi anlaşıyor gibisiniz{{asami.n}}.
uk: Схоже, ти непогано ладнаєш з {{asami.n}}.
vi: Em có vẻ thân thiết với chị {{asami.n}} ha.
zh_hans: 你好像和{{asami.n}}关系很好。
zh_hant: 你似乎和{{asami.n}}相處得不錯。

# menu_rejet_noriko_final_77f5ff17
source: ... et donc ? Tu as peur que je lui révèle des choses compromettantes ?
de: ...Und? Hast du Angst, dass ich ihr etwas Unangenehmes verraten könnte?
pt: ...Então? Você tem medo que eu revele algo comprometedor para ela?
ru: ...И что? Боишься, что я раскрою ей что-то компрометирующее?
tr: ...Yani? Ona ödün verecek bir şey söylememden mi korkuyorsun?
uk: ...І що? Боїшся, що я розповім їй щось очорнювальне?
vi: ...Hửm ? Anh sợ em tiết lộ điều chi chi đáng hổ thẹn với chỉ à ?
zh_hans: ...所以呢？怕我向她说些败坏你名声的话？
zh_hant: …所以呢？ 你怕我會透露一些對她不利的事情嗎？

# menu_rejet_noriko_final_da0691c3
source: Non je ne suis pas inquiet... Mais c'est une personne qui tient beaucoup à moi et visiblement t'apprécie beaucoup.
de: Nein, ich habe keine Angst... Aber sie ist jemand, dem ich sehr wichtig bin und die dich anscheinend auch mag.
pt: Não, não estou preocupado... Mas ela é alguém que se importa muito comigo e aparentemente gosta muito de você.
ru: Нет, я не волнуюсь... Просто, судя по всему, она заботится обо мне и, видимо, ты ей очень нравишься.
tr: Endişeli değilim. Ama o beni çok önemseyen ve görünüşe göre senden çok hoşlanan biri.
uk: Ні, я не боюся... Але вона дуже дбає про мене і, певно, ти їй дуже подобаєшся.
vi: À, anh chẳng sợ... Nhưng chị ấy rất quan tâm đến cả anh lẫn em đấy.
zh_hans: 不，我不怕…只是，她很关心我，而且她也很喜欢你。
zh_hant: 不，我不擔心…但她是很在意我的人，而且顯然她也很喜歡你。

# menu_rejet_noriko_final_6fe840fd
source: C'est vrai ?![w] Hmm, je veux dire... Je l'aime bien moi aussi, elle bien trop bien pour toi.
de: Wirklich?![w] Hmm, ich meine... Ich mag sie auch, aber sie ist weit über deiner Liga.
pt: Sério?![w] Hmm, quero dizer... Eu também gosto dela, mas ela é boa demais para você.
ru: Правда?![w] Хмм, то есть... Мне она тоже нравится, но я считаю, что она слишком хороша для тебя.
tr: Gerçekten![w]Hmm, yani...Ben de ondan hoşlanıyorum ama senin için fazla iyi.
uk: Справді?![w] Гм, тобто... вона мені теж подобається, але вона занадто хороша для тебе.
vi: Thật ạ ?![w] Ừmm, ý em là... Chị ấy tốt thật, nhưng chắc chắn không xứng với hạng như anh.
zh_hans: 真的么？！[w]嗯，我的意思是...我也很喜欢她，她那么好配你可太浪费了。
zh_hant: 真的？！[w] 痾，我的意思是… 我也喜歡她，但她對你太好了

# menu_rejet_noriko_final_a3d5914f
source: Ce n'est de toute façon pas à toi d'en décider, heureusement d'ailleurs.
de: Wie auch immer, das ist ja zum Glück nicht deine Entscheidung.
pt: De qualquer forma, felizmente isso não cabe a você decidir.
ru: К счастью, это не тебе решать.
tr: Neyse, neyse ki buna sen karar veremezsin.
uk: У всякому разі, це не тобі вирішувати, на щастя.
vi: Cũng may là em không có được chọn bồ cho anh, nhỉ ?
zh_hans: 随你怎么说，我和她的的关系又不是你说了算。
zh_hant: 總之，幸好這不是由你來決定的。

# menu_rejet_noriko_final_6f498616
source: {{noriko.n}}, j'aimerais enterrer définitivement la hache de guerre avec toi.
de: {{noriko.n}}, ich würde mit dir wirklich gerne ein für allemal das Kriegsbeil begraben.
pt: {{noriko.n}}, gostaria de enterrar o machado de guerra com você de uma vez por todas.
ru: {{noriko.n}}, я бы хотел прекратить нашу вражду раз и навсегда.
tr: {{noriko.n}}, baltayı seninle sonsuza dek gömmek istiyorum.
uk: {{noriko.n}}, я б хотів зарити сварку з тобою раз і назавжди.
vi: {{noriko.n}}, hãy cùng ký một hiệp ước hợp tác song phương toàn diện, chấm dứt chiến tranh nhé ?
zh_hans: {{noriko.n}}，我们不要再继续闹别扭了，好么？
zh_hant: {{noriko.n}}，我想和你冰釋前嫌。

# menu_rejet_noriko_final_25e3c5d8
source: On passe la plupart de notre temps à se crier dessus, à s'éviter, à se faire des crasses.
de: Wir haben die meiste Zeit unseres Lebens nur damit verbracht, uns gegenseitig anzuschreien, uns aus dem Weg zu gehen und uns das Leben schwer zu machen.
pt: Passamos a maior parte do tempo gritando uns com os outros, evitando uns aos outros e brincando uns com os outros.
ru: Мы проводим большую часть времени, крича друг на друга, избегая друг друга или издеваясь друг над другом.
tr: Zamanımızın çoğunu birbirimize bağırarak, birbirimizden kaçarak ve birbirimizle uğraşarak geçiririz.
uk: Ми проводимо більшу частину нашого часу, кричачи одне на одного, уникаючи одне одного і знущаючись одне над одним.
vi: Hai đứa chúng mình suốt ngày cứ gầm gừ, đấu đá, cắn lộn, vặt tiết vặt gan nhau.
zh_hans: 我们在互相谩骂、互相无视、互相诋毁上浪费太多时间了。
zh_hant: 我們大部分的時間都在互相謾罵、互相躲避、互相詆毀。

# menu_rejet_noriko_final_fac73f92
source: Peut-on faire la paix une bonne fois pour toutes ?
de: Können wir endlich Frieden schließen?
pt: Podemos fazer as pazes de uma vez por todas?
ru: Можем ли мы помириться раз и навсегда?
tr: Bir kez ve herkes için barış yapabilir miyiz?
uk: Чи можемо ми помиритися раз і назавжди?
vi: Liệu chúng ta có thể làm hòa được không ?
zh_hans: 我们能不能不记前嫌，重归于好？
zh_hant: 我們能就這樣和平相處嗎?

# menu_rejet_noriko_final_854ba06d
source: Non !
de: Nein!
pt: Não!
ru: Нет!
tr: Hayır.
uk: Ні!
vi: Có cái đéo !
zh_hans: 不！
zh_hant: 不!

# home_player_exterior_b8f28762
source: Non !
es: ¡No!
pt: Não!
ru: Ну уж нет!
tr: Hayır.
uk: Ні!
vi: Không!
zh_hans: 不行！
zh_hant: 不行！

# dojo_exterior_cf66a073
source: Non !
de: Nein!
pt: Não!
ru: Нет!
tr: Hayır.
uk: Ні!
vi: Cứt !
zh_hans: 不！
zh_hant: 不行!

# menu_macumba_04a4691c
source: Non !
de: Nein!
es: ¡No!
pt: Não!
ru: Нет!
tr: Hayır.
uk: Ні!
vi: Không !
zh_hans: 不行！
zh_hant: 不行！

# menu_rejet_noriko_final_0210f28c
source: Je refuse !
de: Niemals!
pt: Eu recuso!
ru: Я отказываюсь!
tr: Reddediyorum
uk: Я відмовляюся!
vi: Không bao giờ !
zh_hans: 我不要！
zh_hant: 我拒絕!

# menu_rejet_noriko_final_be653c95
source: Les choses ont été bien trop loin pour passer à autre chose.
de: Es ist schon viel zu spät, um einfach von vorne anzufangen.
pt: As coisas foram longe demais para simplesmente seguir em frente.
ru: Всё зашло слишком далеко, чтобы просто жить дальше.
tr: İşler devam etmek için çok ileri gitti.
uk: Усе зайшло надто далеко, щоб просто рухатися далі.
vi: Quay đầu không còn là bờ nữa rồi.
zh_hans: 我们的关系已经坏到无可挽回的地步了。
zh_hant: 事情已經發展到無法輕易忘懷的地步。

# menu_rejet_noriko_final_95699640
source: Écoute je suis prêt à faire des effort et pardonner certaines choses et...
de: Hör mir zu, ich bin bereit, mir Mühe zu geben und dir bestimmte Sachen zu verzeihen und...
pt: Olha, estou pronto para fazer um esforço e perdoar certas coisas, e...
ru: Послушай, я готов приложить усилия и простить тебе определённые вещи, и...
tr: Dinle, çaba göstermeye ve bazı şeyleri affetmeye hazırım ve...
uk: Послухай, я готовий докласти зусиль і пробачити деякі речі, і...
vi: Nghe anh này, anh sẵn sàng buông bỏ vài mối hận thù xưa cũ, và còn...
zh_hans: 听着，我会尽我所能，去谅解以前的所有...
zh_hant: 聽著，我準備付出努力，原諒一些事情，而且...

# menu_rejet_noriko_final_4ddfdea3
source: ARRÊTE ! C'est pas à toi de décider ça, c'est pas à toi de me pardonner !
de: HÖR AUF! Es liegt nicht an dir, das zu entscheiden! Es ist nicht deine Aufgabe, mir zu vergeben!
pt: PARE! Não cabe a você decidir isso! Não cabe a você me perdoar!
ru: ХВАТИТ! Не тебе это решать! Не тебе меня прощать!
tr: DUR! Buna karar vermek sana düşmez! Beni affetmek sana düşmez!
uk: ПРИПИНИ! Не тобі це вирішувати! Не тобі мене пробачати!
vi: CÂM MỒM ! Anh... Mày... Không đến lượt mày quyết định chuyện thứ tha nọ kia !
zh_hans: 住口吧！这不是你能决定的，而且也轮不到你来原谅我！
zh_hant: 等等！ 這不是你能決定的！ 還輪不到你來原諒我！

# menu_rejet_noriko_final_63807d1b
source: Mais... Je comprends pas...
de: Aber... Ich verstehe nicht...
pt: Mas... eu não entendo...
ru: Но... Я не понимаю...
tr: Ama...Ben...anlamıyorum.
uk: Але... я не розумію...
vi: Anh... Anh thực sự không hiểu...
zh_hans: 可...我不明白...
zh_hant: 但是…我不懂……

# menu_rejet_noriko_final_d2a5baa5
source: Tu passes ton temps à faire la victime...[w] Tout ça pour...[w] rien.
de: Du hast die ganze Zeit das Opfer gespielt...[w] Alles für..[w] nichts.
pt: Você gasta seu tempo se fazendo de vítima...[w] Tudo por...[w] nada.
ru: Ты всё время изображаешь жертву...[w] Всё ради...[w] Неважно.
tr: Zamanını kurbanı oynayarak geçirirsin...[w]Hepsi...[w]hiçbir şey için.
uk: Ти витрачаєш свій час, граючи в жертву...[w] Усе заради...[w] нічого.
vi: Cả đời mày cứ ăn vạ khóc nhè, tôi đây bị hại... [w] Chẳng... vì cái gì hết.
zh_hans: 你当了这么长时间的受害者，[w]白白的...[w] 就这么白白的。
zh_hant: 你一直扮演著受害者… [w]这一切都是[w] 徒劳的。

# menu_rejet_noriko_final_5f66ed1e
source: {{noriko.n}}, je veux vraiment devenir une meilleure personne et si tu ne me dis pas pourquoi tu me hais autant je...
de: {{noriko.n}}, ich möchte wirklich ein besserer Mensch werden, aber wenn du mir nicht sagst, warum du mich so sehr hasst...
pt: {{noriko.n}}, Eu realmente quero me tornar uma pessoa melhor, mas se você não me disser por que me odeia tanto, eu...
ru: {{noriko.n}}, я действительно хочу стать лучше, но если ты не скажешь мне, почему ты так меня ненавидишь, я...
tr: {{noriko.n}}, gerçekten daha iyi bir insan olmak istiyorum ama benden neden bu kadar nefret ettiğini söylemezsen, ben...
uk: {{noriko.n}}, я справді хочу стати кращою людиною, але якщо ти не скажеш мені, чому ти мене так ненавидиш, я...
vi: {{noriko.n}}, thực sự anh muốn cải thiện bản thân mình, nhưng em cần phải chỉ cho anh biết rằng anh đã sai ở đâu, anh...
zh_hans: {{noriko.n}}，我真的在努力变得更好，可如果你执意不告诉我你为什么这么恨我...
zh_hant: {{noriko.n}}，我想成為更好的人，但如果你不告訴我為什麼妳這麼討厭我，我...
