Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# canal_b91fa2d6
source: ...[w] Putain, elle fait chier celle-là !
cs: ...[w] Sakra, tenhle!
de: ...[w] Verdammt, die ist so ein nervtötendes Miststück!
es: ...[w] ¡Joder, es un coñazo!
it: ...[w]Che spina nel culo...
pt: ...[w] Porra, ela é um pé no saco!
ru: ...[w] Блять, она настоящая заноза в заднице!
tr: ...[w]Kahretsin, tam bir baş belası!
uk: ...[w] Чорт, вона така заноза в сраці!
vi: ...[w] Cái lồn mẹ, đúng là phiền toái !
zh_hans: ...[w] 操，她可真是阴魂不散！
zh_hant: ...[w] 操，她可真是陰魂不散！

# canal_89064ba2
source: Je ne suis pas gay, mais...[w] depuis qu'elle m'a fait prendre ce truc, j'ai comme une irrésistible envie de te sucer !
cs: Nejsem gay, ale... od té doby, co mě donutila vzít si tu věc, mám neodolatelnou touhu tě vykouřit!
de: Ich bin nicht schwul, aber ...[w] seit sie mich gezwungen hat, dieses Zeug zu nehmen, habe ich ein unwiderstehliches Verlangen, dir einen zu blasen!
es: No soy gay, pero...[w] Desde que me hizo tomar esta cosa, ¡tengo unas ganas irresistibles de chupártela!
it: Non sono gay ma...[w] Dopo quello che mi ha dato, ho una voglia incredibile di succhiarti il cazzo!
pt: Eu não sou gay, mas...[w] Desde que ela me fez pegar essa coisa, eu tenho uma vontade irresistível de chupar você!
ru: Я не гей, но...[w] С тех пор, как она заставила меня принять эту штуку, у меня возникает непреодолимое желание отсосать тебе!
tr: Eşcinsel değilim ama...[w]Beni bu şeyi almaya zorladığından beri, seni emmek için karşı konulmaz bir dürtü duydum!
uk: Я не гей, але...[w] Відтоді, як вона змусила мене прийняти цю штуку, я відчуваю непереборне бажання відсмоктати тобі!
vi: Tao không gay, nhưng mà...[w] Kể từ khi mày bắt tao uống cái của ấy, tao cứ có một cái mong muốn được bú cu mày !
zh_hans: 我不是同性恋，但是...[w] 自打她让我吃了这个东西以后，我就有种要想吸你鸡巴的不可抗拒的冲动！
zh_hant: 我不是同性戀，但是...[w] 自打她讓我吃了這個東西以後，我就有種要想吸你雞巴的不可抗拒的衝動！

# canal_6009f661
source: Wow, wow, wow ! Doucement ! Je ne suis pas de ce bord-là.
cs: Páni, páni, páni! Pomalu, pomalu! Nejsem na té straně.
de: Wow wow wow! Immer mit der Ruhe! Ich finde das jetzt nicht so geil.
es: ¡Whoa, whoa, whoa! ¡Cálmate! A mi no me va eso.
it: Ehi Ehi Ehi! Piano! Non mi piacciono le minchie.
pt: Whoa, whoa, whoa! Calma! Eu não jogo nesse time.
ru: Воу, воу, воу! Охлади своё траханье! Я не воюю на два фронта!
tr: Çüş be, çüş be, çüş be! Sakin ol! Ben öyle sallanmam.
uk: Ей-ей-ей! Заспокойся! Я на таке не розраховував.
vi: Whoa, whoa, whoa ! No homo bro ! No homo bro !
zh_hans: 喔，喔，等等等等！冷静点！我可不想这样。
zh_hant: 喔，喔，等等等等！冷靜點！我可不想這樣。

# canal_5b5af2cd
source: Moi non plus ! Mais ce truc... Me donne envie de baiser avec toi, ça me fait flipper.
cs: Ani já ne! Ale tahle věc... Chce se mi s tebou šukat, děsí mě to.
de: Ich auch nicht! Aber dieses Zeug ... bringt mich dazu, dich ficken zu wollen, es macht mich wahnsinnig.
es: ¡A mí tampoco! Pero esta cosa... me hace querer follarte. Me asusta.
it: Nemmeno a me! Ma questa droga... Mi fa venire voglia di scoparti, e la cosa mi spaventa.
pt: Eu também não! Mas essa coisa... Me faz querer te foder. Me assusta.
ru: Я тоже! Но этот наркотик... Заставляет меня хотеть выебать тебя. Это пиздец как раздражает!
tr: Ben de! Ama bu şey...Seni becermek istememe neden oluyor. Beni çıldırtıyor.
uk: Я теж! Але ця штука... Вона змушує мене хотіти тебе трахнути. Це мене лякає.
vi: Mày nghĩ tao muốn à ? Nhưng cái thứ này... Nó khiến tao muốn... địt mày. Làm tao sởn cả tóc gáy.
zh_hans: 我当然也不想！但是这个玩意儿...它就是让我想要操你。这让我很抓狂。
zh_hant: 我當然也不想！但是這個玩意兒...它就是讓我想要操你。這讓我很抓狂。

# canal_e5d90662
source: Je sais que je te hais... Je te déteste depuis toujours ! Je sais que je suis hétéro, mais... J'ai maintenant ton visage dans ma tête et une envie de te su-
cs: Vím, že tě nenávidím... Vždycky jsem tě nenáviděl! Vím, že jsem heterosexuál, ale... Teď mám v hlavě tvůj obličej a touhu su-
de: Ich weiß, dass ich dich hasse ... Ich habe dich immer gehasst! Ich weiß, dass ich hetero bin, aber ... ich habe jetzt dein Gesicht in meinem Kopf und den Wunsch dir einen zu bla-
es: Sé que te odio... ¡Siempre te he odiado! Sé que soy heterosexual, pero... ahora tengo tu cara pegada en mi cabeza, y un impulso de chup-
it: So che ti detesto... Ti ho sempre odiato! So che sono etero, ma... adesso ho il tuo volto in mente, e ho una grandissima voglia di spomp-
pt: Eu sei que eu te odeio... Eu sempre te odiei! Eu sou hetero, isso eu sei, mas... Eu tô com a sua cara na minha cabeça, e uma vontade de te chup-
ru: Я знаю, что ненавижу тебя... Я всегда ненавидел тебя! Я знаю, что я натурал, но... Теперь у меня в голове застряло твое лицо и желание тебе остос-
tr: Senden nefret ettiğimi biliyorum...Senden hep nefret ettim! Heteroseksüel olduğumu biliyorum ama...Şimdi yüzün kafama takıldı ve blo yapma dürtüsü
uk: Я знаю, що ненавиджу тебе... Завжди ненавидів! Я знаю, що я натурал, але... Твоє обличчя застрягло у мене в голові, і в мене бажання відсм...
vi: Tao biết là tao hận mày... Hận tới tận xương tủy. Tao tuy thằng, nhưng mà... giờ tao cứ mãi có hình bóng mày trong đầu, và có một ham muốn được bú-
zh_hans: 我知道我恨你...我一直都恨你！而且我也知道我不搞基，可...现在我的脑袋里全都是你的脸，而且还有种想要吸-
zh_hant: 我知道我恨你...我一直都恨你！而且我也知道我不搞基，可...現在我的腦袋裡全都是你的臉，而且還有種想要吸-

# canal_047769f3
source: STOP ! Okay c'est bon, j'ai compris, mais... ça n'arrivera pas !
cs: STOP! Dobře, chápu to, ale... to se nestane!
de: STOPP! Okay, ich hab’s verstanden, aber ... das wird nicht passieren!
es: ¡PARA! Vale, lo entiendo, pero... ¡No va a pasar!
it: BASTA! Ok ho capito, ma... Non succederà!
pt: PARE! Ok, eu entendo, mas... Isso não vai acontecer!
ru: ХВАТИТ! Я понял, но этого не произойдёт!
tr: DUR! Tamam, anladım. O iş yaş.
uk: ЗУПИНИСЯ! Гаразд, я розумію, але... Цього не буде!
vi: DỪNG LẠI ! Được rồi hiểu rồi ! nhưng... Còn lâu mới homo bro !
zh_hans: 打住！好吧，我明白了，但是...这是不会发生的事情！
zh_hant: 打住！好吧，我明白了，但是...這是不會發生的事情！

# canal_af9ecd2a
source: Je ne suis pas gay !
cs: Nejsem gay!
de: Ich bin nicht schwul!
es: ¡No soy gay!
it: Non sono gay!
pt: Eu não sou gay!
ru: Я не гей!
tr: Eşcinsel değilim.
uk: Я не гей!
vi: Tao đéo gay !
zh_hans: 我不是同性恋！
zh_hant: 我不是同性戀！

# canal_0a38c0a8
source: Et puis, allez tous vous faire foutre, voilà ce que j'en fais de ton journal de merde !
cs: A jděte všichni do prdele, to je to, co udělám s vašimi zasranými novinami!
de: Und fickt euch alle! Ich zeig euch, was ich mit diesem beschissenen Tagebuch mache!
es: ¡Y que os jodan a todos! ¡Esto es lo que voy a hacer con tu diario de mierda!
it: Sai una cosa? Fanculo tutti, ecco cosa faccio col tuo diario di merda!
pt: Foda-se todos vocês! É isso que estou fazendo com seu diário de merda!
ru: Да пошли вы все нахуй! Вот что я сделаю с вашим дерьмовым дневником!
tr: Ve hepinizin canı cehenneme! İşte senin boktan günlüğünle yaptığım şey!
uk: І пішли ви всі! Ось що я зроблю з вашим чортовим щоденником!
vi: Cút hết con mẹ mày đi ! Nhìn tao làm cái đầu buồi này với cái nhật ký chết tiệt này đi !
zh_hans: 而且你们都他妈的去死吧！这就是我要对你那本该死的日记所做的事情！（他把日记扔进了运河里。）
zh_hant: 而且你們都他媽的去死吧！這就是我要對你那本該死的日記所做的事情！（他把日記扔進了運河裡。）

# canal_043fbb7d
source: Je te conseille pour ton propre bien de ne plus t'approcher de moi, je me retiens de toutes mes forces de ne pas te sauter dessus et ce n'est pas pour te frapper...
cs: Radil bych ti, aby ses ke mně ve vlastním zájmu nepřibližoval. Dělám, co je v mých silách, abych na tebe neskočil, a to proto, abych tě neuhodil...
de: Ich rate dir zu deinem eigenen Wohl, mir nicht mehr näher zu kommen. Ich versuche mit aller Kraft, dich nicht anzuspringen und das nicht, um dich zu schlagen ...
es: Por tu propio bien, te aconsejo que no te acerques más. Estoy resistiendo con todas mis fuerzas el impulso de saltar sobre ti, y no es para pegarte...
it: Ti consiglio vivamente di non avvicinarti di più. Sto cercando con tutte le mie forze di non saltarti addosso, e non è per picchiarti...
pt: Para o seu próprio bem, eu te aconselho a não chegar mais perto. Eu estou resistindo a essa vontade de pular em você com toda a minha força, e não é pra te bater...
ru: Для твоего же блага я советую тебе не подходить ближе. Я изо всех сил сопротивляюсь желанию наброситься на тебя, и не для того чтобы ударить тебя...
tr: Kendi iyiliğin için daha fazla yaklaşmamanı tavsiye ederim. Tüm gücümle sana atlama dürtüsüne direniyorum ve bu sana vurmak için değil...
uk: Заради твого ж блага раджу тобі не підходити ближче. Я з усіх сил опираюся бажанню стрибнути на тебе, і це не для того, щоб вдарити...
vi: Tao chỉ nghĩ tốt cho mày thôi., tránh thật xa tao ra ! Tao đang cố hết sức bình sinh để không chồm lên người mày, và không phải là để oánh chết cha mày, mặc dù tao muốn lắm...
zh_hans: 为了你好，我劝你不要再靠近了。我正在竭尽全力地抵抗扑到你身上的冲动，而不是揍你...
zh_hant: 為了你好，我勸你不要再靠近了。我正在竭盡全力地抵抗撲到你身上的衝動，而不是揍你...

# canal_57c76240
source: Je trouverai un moyen... de me débarrasser de ça...
cs: Najdu způsob, jak... jak se toho zbavit...
de: Ich werde einen Weg finden ... das loszuwerden ...
es: Encontraré una manera... de deshacerme de esto...
it: Troverò un modo... Di liberarmene...
pt: Eu vou encontrar uma maneira... De me livrar disso...
ru: Я найду способ избавится от этого...
tr: Ben bir yolunu bulurum...Bundan kurtulmak için...
uk: Я знайду спосіб... позбутися цього...
vi: Tao sẽ tìm cách... Để cút khỏi cái nghịch cảnh này...
zh_hans: 我得想个办法...来摆脱这种...
zh_hant: 我得想個辦法...來擺脫這種...

# canal_c6dc1151
source: ... Oh bon sang, de nouveaux problèmes à l'horizon, une fois de plus.
cs: ... Ach jo, další problémy na obzoru, opět.
de: ... Oh Mann, wieder einmal kommen neue Probleme auf mich zu.
es: Maldita sea. Una vez más, hay nuevos problemas en el horizonte.
it: Perfetto, ci sono nuovi problemi all'orizzonte.
pt: Oh, droga. Mais uma vez, há novos problemas no horizonte.
ru: Ох чёрт. И снова новые проблемы.
tr: Oh lanet olsun. Bir kez daha ufukta yeni sorunlar var.
uk: Чорт забирай. І знову на горизонті з'явилися нові проблеми.
vi: Vãi lồn thật. Lại cái tình huống tránh vỏ dưa gặp vỏ dừa.
zh_hans: 哦该死。再一次的，又有新的问题摆在眼前了。
zh_hant: 哦該死。再一次的，又有新的問題擺在眼前了。

# canal_b8d1180a
source: Bref, récupérons ce journal, qu'on en finisse.
cs: Zkrátka, vraťme noviny zpět a skoncujme s tím.
de: Wie auch immer, holen wir uns dieses Tagebuch und bringen wir es hinter uns.
es: En fin, recuperemos este diario y acabemos de una vez.
it: Insomma, riprendiamoci questo diario e finiamola qui.
pt: De qualquer forma, vamos pegar esse diário de volta e acabar logo com isso.
ru: Ладно, давай вернём дневник и дело с концом.
tr: Her neyse, bu günlüğü geri alalım ve şu işi bitirelim.
uk: Так чи інакше, повернемо цей щоденник і покінчимо з цим.
vi: Dù sao thì, cũng đi lấy cái nhật ký về cho xong chuyện nào.
zh_hans: 不管怎么说，让我们拿回这本日记，尽快结束这件事情吧。
zh_hant: 不管怎麼說，讓我們拿回這本日記，儘快結束這件事情吧。

# canal_d6e75e0f
source: Et voilà... Je n'ai plus qu'à lui rapporter ça !
cs: A je to tady... Teď už mu to musím jen vrátit!
de: So, das wär’s ... Jetzt muss ich es ihr nur noch zurückbringen!
es: Allá vamos... ¡Todo lo que tengo que hacer ahora es devolvérselo!
it: Ecco qui... Ora devo solo restituirglielo!
pt: Lá vamos nós... Tudo o que preciso fazer agora é devolver para ela!
ru: Вот он... Всё что осталось так это вернуть его!
tr: İşte başlıyoruz...Şimdi tek yapmam gereken onu ona geri vermek!
uk: Ось і він... Усе, що мені залишилося зробити, це віддати їй його назад!
vi: Đây rồi... Giờ điều mình cần làm đó là trả lại cho cô ấy !
zh_hans: 终于拿到了...我现在要做的就是把它还给她！
zh_hant: 終於拿到了...我現在要做的就是把它還給她！

# canal_28ea2b4b
source: Hein ?! Comment ça ?
cs: Cože?! Co tím myslíš?
de: Hä?! Wieso?
es: ¡¿Eh?! ¿que?
it: Eh?! Cosa?
pt: Hein?! O quê?
ru: А?! Чё?
tr: Ha?! Nasıl yani ?
uk: Га?! Що?
vi: Huh ?! Sao cơ ?
zh_hans: 哈？！什么？
zh_hant: 哈？！什麼？

# canal_1e8bab0c
source: Je suis désolée pour tout ce que je t'ai fait endurer depuis plusieurs jours...
cs: Omlouvám se za všechno, co jsem ti v posledních dnech způsobil...
de: Es tut mir leid für all das, was du in den letzten Tagen durchmachen musstest ...
es: Siento todo lo que te hice pasar en los últimos días...
it: Scusa per tutto quello che ti ho fatto sopportare in questi giorni...
pt: Sinto muito por tudo que te fiz passar nos últimos dias...
ru: Я раскаиваюсь во всём что произошло за последние несколько дней...
tr: Son birkaç gündür sana yaşattığım her şey için üzgünüm...
uk: Вибач за все, через що тобі довелося пройти за останні кілька днів...
vi: Tớ xin lỗi vì tất cả những chuyện mà tớ đã bắt cậu phải trải qua suốt mấy ngày nay...
zh_hans: 我为过去几天里让你经历的一切感到十分抱歉...
zh_hant: 我為過去幾天裡讓你經歷的一切感到十分抱歉...

# canal_f917788e
source: Une minute... Attends, attends, j'ai loupé quelque chose.
cs: Počkejte chvíli... Počkat, počkat, něco jsem přehlédl.
de: Eine Sekunde ... Warte, ich glaube, ich habe da etwas verpasst.
es: Espera un minuto... espera, espera. Creo que me he perdido algo.
it: Un attimo... Aspetta, aspetta. Mi sono perso qualcosa.
pt: Espere um minuto... Espere, espere. Acho que perdi alguma coisa.
ru: Погоди секунду... Мне кажется я что-то упустил.
tr: Bir dakika...Dur, dur. Sanırım bir şey kaçırdım.
uk: Хвилинку... Зачекай, зачекай. Здається, я щось пропустив.
vi: Khoan khoan, đợi cái đã, tớ nghĩ tớ lỡ mất cái gì đó.
zh_hans: 等一下...等等等等。我想我是不是错过了什么。
zh_hant: 等一下...等等等等。我想我是不是錯過了什麼。

# canal_4867194a
source: J'ai discuté avec {{asami.n}}... Et, il s'avère qu'elle n'était pas si nulle que ça.
cs: Mluvil jsem s {{asami.n}}... A ukázalo se, že není tak špatná.
de: Ich habe mit {{asami.n}} gesprochen. Es hat sich herausgestellt, dass sie gar nicht so schlimm ist.
es: Hablé con {{asami.n}}... Y resulta que no es tan mala.
it: Ho parlato con {{asami.n}}... E ho scoperto che non era così male.
pt: Eu falei com {{asami.n}}... E acontece que ela não era tão ruim assim.
ru: Я говорил с {{asami.n}}... И как оказалось она не такая уж и плохая.
tr: Konuştum{{asami.n}}...Ve o kadar da kötü olmadığı ortaya çıktı.
uk: Я поговорив з {{asami.n}}... Виявляється, вона не така вже й погана.
vi: Tớ đã nói chuyện với {{asami.n}}... Và hoá ra cậu ấy không quá tồi ấy chứ.
zh_hans: 我和{{asami.n}}聊过了...事实证明她并没有那么糟糕。
zh_hant: 我和{{asami.n}}聊過了...事實證明她並沒有那麼糟糕。

# canal_5a0157e6
source: En fait, je crois bien que je me suis fait ma première amie !
cs: Vlastně si myslím, že jsem si našel prvního přítele!
de: Ich glaube, ich habe sogar meine erste Freundin gefunden!
es: De hecho, ¡creo que he hecho mi primer amiga!
it: Anzi, credo che mi sono fatta la mia prima amica!
pt: Na verdade, acho que fiz meu primeiro amigo!
ru: На самом деле, мне кажется я только что нашла себе первого друга!
tr: Aslında, sanırım ilk arkadaşımı edindim!
uk: Насправді я думаю, що знайшла свою першу подружку!
vi: Thực ra thì, tớ nghĩ tớ vừa thêm được một người bạn mới, có khi là đầu tiên !
zh_hans: 实际上，我想我可能交到了我的第一个朋友！
zh_hant: 實際上，我想我可能交到了我的第一個朋友！

# canal_8950ed00
source: Nous aimons la même personne alors, je pense que nous étions faites pour nous entendre.
cs: Milujeme stejného člověka, takže si myslím, že jsme pro sebe byli stvořeni.
de: Wir lieben dieselbe Person, also denke ich, dass wir dazu bestimmt waren, miteinander auszukommen.
es: Amamos a la misma persona, así que creo que estamos destinados a llevarnos bien.
it: Amiamo la stessa persona, è per questo che eravamo destinati a diventare amici.
pt: Nós amamos a mesma pessoa, então acho que fomos feitos um para o outro.
ru: Мы любим одного человека, так что я думаю что мы сдружимся.
tr: Aynı kişiyi seviyoruz, bu yüzden iyi geçinmemiz gerektiğini düşünüyorum.
uk: Ми кохаємо одну й ту саму людину, тому я думаю, що нам судилося бути разом.
vi: Chúng tớ yêu cùng một người, nên là tớ nghĩ rằng chúng tớ sẽ làm thân với nhau.
zh_hans: 我们爱上了同一个人，所以我想我们注定是要相处的。
zh_hant: 我們愛上了同一個人，所以我想我們註定是要相處的。

# canal_929ac047
source: Elle a même accepté d'être ta maîtresse... Tandis que moi, je serai ta femme officielle !
es: Incluso aceptó ser tu amante... ¡Mientras que yo seré tu esposa oficial!
pt: Ela até concordou em ser sua amante... Enquanto eu serei sua esposa oficial!
ru: Она даже согласилась быть твоей любовницей... В то время как я буду твоей официальной женой!
tr: Sevgilin olmayı bile kabul etti...Ben de senin resmi karın olacağım!
uk: Вона навіть погодилася бути твоєю коханкою... А я буду твоєю офіційною дружиною!
vi: Cậu ấy còn đồng ý trở thành bồ nhí của cậu... Còn tớ làm chính thất !
zh_hans: 她甚至同意去做你的爱人...而由我来做你的正妻！ PS：在日语文化中，“妻”为人们常说的妻子，而“爱人”为小三、情妇等意义。
zh_hant: 她甚至同意去做你的愛人...而由我來做你的正妻！ PS：在日語文化中，“妻”為人們常說的妻子，而“愛人”為小三、情婦等意義。

# canal_d8357903
source: Haha, je plaisante !
es: Jaja, ¡es broma!
pt: Haha, brincadeira!
ru: Ха-ха-ха-ха, да шучу я!
tr: Haha, şaka yapıyorum!
uk: Ха-ха, жартую!
vi: Haha, đùa thôi !
zh_hans: 哈哈，开玩笑啦！
zh_hant: 哈哈，開玩笑啦！

# canal_876abe1f
source: Tu sais...[w] Je te reprochais de ne pas être honnête avec les femmes, mais... ce n'était qu'à moitié vrai.
cs: Víš, že jsem ti vyčítal, že nejsi k ženám upřímný, ale... to byla pravda jen napůl.
de: Weißt du...[w] Ich habe dir vorgeworfen, dass du nicht ehrlich zu Frauen bist, aber ... das war nur die halbe Wahrheit.
es: Sabes...[w] Te culpé por no ser honesto con las chicas, pero... Sólo era verdad a medias.
it: Sai... [w] Ti ho incolpato di non essere onesto con le ragazze, ma... Non è del tutto vero.
pt: Sabe...[w] Eu culpei você por não ser honesto com as garotas, mas... Era só meia verdade.
ru: Знаешь...[w] Я винила тебя в том что ты не честен с девушками, но как оказалось это правда только на половину.
tr: Biliyor musun...[w]Kızlara karşı dürüst olmadığın için seni suçladım ama...Sadece yarısı doğruydu.
uk: Знаєш...[w] Я звинувачувала тебе в тому, що ти не був чесним з дівчатами, але... Це була лише половина правди.
vi: Cậu biết đó...[w] Tớ giận cậu vì không nghiêm túc trong chuyện tình cảm, nhưng mà... Nó chỉ đúng một phần.
zh_hans: 你知道嘛[w] ...我是责怪你对女孩不忠心，但是...只有一半是真的。
zh_hant: 你知道嘛[w] ...我是責怪你對女孩不忠心，但是...只有一半是真的。

# canal_47f408e2
source: J'étais et je suis toujours terriblement jalouse de la relation que tu avais avec elles.
cs: Strašně jsem ti záviděla a stále závidím, jaký jsi s nimi měla vztah.
de: Ich war und bin immer noch furchtbar eifersüchtig auf die Beziehungen, die du zu ihnen hattest.
es: Estaba y sigo estando terriblemente celosa de las relaciones que tenías con ellas.
it: Ero, e sono ancora molto gelosa della relazione che hai con loro.
pt: Eu tinha e ainda tenho muita inveja do relacionamento que você tinha com eles.
ru: Мне всё ещё завидно за тем как ты относишься к другим девушкам.
tr: Onlarla olan ilişkilerini çok kıskanıyordum ve hala da kıskanıyorum.
uk: Я страшенно заздрила і досі заздрю тим стосункам, які у тебе були з ними.
vi: Tớ đã và vẫn luôn cảm thấy vô cùng ghanh tị với những mối quan hệ và tình cảm mà cậu dành cho họ.
zh_hans: 我从过去到现在都一直非常嫉妒你和她们之间的关系。
zh_hant: 我從過去到現在都一直非常嫉妒你和她們之間的關係。

# canal_c2a50ae6
source: Je voulais moi aussi avoir ce lien unique que tu partageais avec {{asami.n}} ou {{yasuka.n}}.
cs: Také jsem chtěl mít to jedinečné pouto, které jste sdíleli s {{asami.n}} nebo {{yasuka.n}}.
de: Ich wollte auch diese einzigartige Bindung haben, die du mit {{asami.n}} oder {{yasuka.n}} geteilt hast.
es: Yo también quería tener ese vínculo único que compartiste con {{asami.n}} y {{yasuka.n}}.
it: Volevo anch'io questo legame che avevi con {{asami.n}} o {{yasuka.n}}.
pt: Eu também queria ter aquele vínculo único que você compartilhou com {{asami.n}} e {{yasuka.n}}.
ru: Я тоже хотела уникальную связь с тобой, которую имеют {{asami.n}} и {{yasuka.n}}.
tr: Ben de{{asami.n}} ve ile paylaştığın o eşsiz bağa sahip olmak istedim{{yasuka.n}}.
uk: Я теж хотіла мати той унікальний зв'язок, який ти розділив з {{asami.n}} та {{yasuka.n}}.
vi: Tớ cũng muốn một lần được trải nghiệm mối thân tình đặc biệt mà cậu có với {{asami.n}} và {{yasuka.n}}.
zh_hans: 我太想拥有你和{{asami.n}}还有{{yasuka.n}}之间分享的那种独特的纽带。
zh_hant: 我太想擁有你和{{asami.n}}還有{{yasuka.n}}之間分享的那種獨特的紐帶。

# canal_b69061c9
source: Je suppose que je ne devrais peut-être pas forcer les choses...
cs: Možná bych neměl nic vynucovat...
de: Ich denke, ich sollte die Dinge vielleicht nicht erzwingen ...
es: Supongo que tal vez no debería forzar las cosas...
it: Immagino che non dovreri forzare le cose...
pt: Acho que talvez eu não devesse forçar as coisas...
ru: Кажется, что я зря всё пыталась сделать с помощью силы...
tr: Sanırım belki de işleri zorlamamalıyım...
uk: Мабуть, не варто форсувати події...
vi: Tớ nghĩ là tớ không nên ép nọ ép kia quá...
zh_hans: 我想或许我不该强求一切...
zh_hant: 我想或許我不該強求一切...

# canal_9b4be467
source: Je pourrais te haïr pour certaines choses que tu m'as faites.
cs: Mohl bych tě nenávidět za některé věci, které jsi mi udělal.
de: Ich könnte dich für die Sachen, die du mir angetan hast, hassen.
es: Podría odiarte por algunas de las cosas que me hiciste.
it: Potrei odiarti per le cose che mi hai fatto.
pt: Eu poderia odiar você por algumas das coisas que você fez comigo.
ru: Ты же знаешь, что я могу тебя возненавидеть за все те вещи, что ты сделала со мной?
tr: Bana yaptığın bazı şeyler için senden nefret edebilirim.
uk: Я міг би ненавидіти тебе за деякі речі, які ти мені зробила.
vi: Tớ có thể ghét cậu vì những gì cậu đã làm với tớ.
zh_hans: 我是会因为你对我做过的一些事情而恨你。
zh_hant: 我是會因為你對我做過的一些事情而恨你。

# canal_c0fca4b0
source: ... Je suis désolée.
cs: ... Je mi to velmi líto.
de: ... Es tut mir leid.
es: ... lo siento.
it: ... Scusa.
pt: ...Desculpe.
ru: ...Прости...
tr: ...Üzgünüm.
uk: ...Вибач.
vi: ... Tớ xin lỗi.
zh_hans: ...对不起。
zh_hant: ...對不起。

# canal_49398a09
source: Mais, te voir gérer {{akira.n}} comme tu l'as fait...
cs: Ale když jsem viděl, jak jsi s {{akira.n}} zacházel tak, jak jsi to udělal...
de: Aber zu sehen, wie du {{akira.n}} so gehandhabt hast, wie eben ...
es: Pero verte tratar a {{akira.n}} como lo hiciste...
it: Ma, vederti gestire {{akira.n}} in quel modo...
pt: Mas vendo você lidar com {{akira.n}} do jeito que você fez...
ru: Но видеть, как {{akira.n}} не в силах ничего тебе противопоставить, это что-то с чем-то...
tr: Ama{{akira.n}} ile ilgilendiğini görüyorum senin yaptığın şekilde...
uk: Але бачачи, як ти впоралася з {{akira.n}} так, як ти це зробила...
vi: Nhưng mà nhìn cậu thay trời hành đạo tên {{akira.n}}...
zh_hans: 但看到你所做的处理{{akira.n}}的方式...
zh_hant: 但看到你所做的處理{{akira.n}}的方式...

# canal_237e2eb0
source: Ça valait tout l'or du monde !
cs: Stálo to za všechno zlato světa!
de: Das war alles Geld der Welt wert!
es: ¡Valió todo el dinero del mundo!
it: Ne è valsa la pena!
pt: Valeu todo o dinheiro do mundo!
ru: Это стоит всех богатств мира!
tr: Dünyadaki tüm paraya değerdi!
uk: Це коштувало всіх грошей світу!
vi: Có lấy toàn bộ của cải trên thế gian này để tưởng thưởng cậu còn chẳng đủ nữa là !
zh_hans: 没有什么是比这更值得的事情了！
zh_hant: 沒有什麼是比這更值得的事情了！

# canal_86cf362e
source: **[i]Rires[/i]**
cs: **[i]Smích[/i]**
de: **[i]Lacht[/i]**
es: **[i]Risas[/i]**
it: **[i]Ride[/i]**
pt: **[i]Risadas[/i]**
ru: **[i]Смеётся[/i]**
tr: ** [i]Gülüyor[/i]**
uk: **[i]Сміх[/i]**
vi: **[i]Hihihí[/i]**
zh_hans: **[i]笑[/i]**
zh_hant: **[i]笑[/i]**

# canal_6587b7be
source: Par contre, tu vas devoir faire attention à toi, tu peux être certaine qu'il cherchera à se venger.
cs: Na druhou stranu si budeš muset dávat pozor, protože si můžeš být jistý, že se ti bude chtít pomstít.
de: Andererseits musst du auf dich aufpassen. Er wird sicher nach Vergeltung suchen.
es: Por otro lado, tendrás que tener cuidado. Puedes estar seguro de que buscará venganza.
it: D'altro canto, dovrai fare attenzione, stai certa che tornerà per vendicarsi.
pt: Por outro lado, você terá que ter cuidado. Pode ter certeza de que ele buscará vingança.
ru: Но с другой стороны, тебе следует быть осторожнее. Никогда не знаешь, что он может выкинуть.
tr: Öte yandan, dikkatli olmanız gerekecek. İntikam alacağından emin olabilirsin.
uk: З іншого боку, тобі доведеться бути обережною. Можеш не сумніватися, що він буде мститися.
vi: Mặt khác thì, cậu hãy cẩn thận đấy. Chuyện hắn ta trả thù có khi chỉ là vấn đề thời gian mà thôi.
zh_hans: 从另一方面来讲，你也必须得小心了。他肯定会来寻求报复的。
zh_hant: 從另一方面來講，你也必須得小心了。他肯定會來尋求報復的。
