Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_noriko_e73a231d
source: De quoi ?
cs: Co to je?
de: Was?
es: ¿Maldito qué?
it: Di che?
pt: Porra o quê?
ru: Давай, продолжай, кто я там?
th: เชี่ยไรวะครับ?
tr: Ne amına koyayım?
uk: Довбаний що?
vi: Địt cái gì ?
zh_hans: 我什么？
zh_hant: 我什麼？

# home_player_corridor_0458b6ed
source: De quoi ?
cs: Co to je?
de: Was?
es: ¿Que no puedo qué?
it: Di che?
pt: Não pode o quê?
ru: Не могу что?
th: แล้วถ้าไม่ล่ะ?
tr: Ne yapamam?
uk: Не можу що?
vi: Không thể làm sao?
zh_hans: 不能什么？
zh_hant: 不能什麼？

# home_player_livingroom_6b7cd08e
source: De quoi ?
cs: Co to je?
de: Worüber?
es: ¿Sobre qué?
it: Di che?
pt: Sobre o quê?
ru: О чём?
th: เรื่องอะไรงั้นหรอ?
tr: Ne hakkında?
uk: Про що саме?
vi: Về gì ?
zh_hans: 聊什么？
zh_hant: 聊什麼？

# home_player_livingroom_e73a231d
source: De quoi ?
cs: Co to je?
de: Was?
es: ¿Qué?
it: Di che?
pt: O que?
ru: Что?
th: อะไร?
tr: Ne?
uk: Що?
vi: Hả ?
zh_hans: 什么？
zh_hant: 什麼？

# talk_asami_c7f9c84e
source: De quoi ?
cs: Co to je?
de: Was?
es: ¿Qué?
it: Di che?
pt: O que?
ru: Чего?
th: เชี่ยไรวะครับ?
tr: Ne?
uk: Що?
vi: Ơ?
zh_hans: 什么？
zh_hant: 什麼？

# coffeebar_interior_009117d1
source: De quoi ?
cs: Co to je?
de: Wovon?
es: ¿De qué?
it: Di che?
pt: Do quê?
ru: Ты о чём?
th: ไฟล์อะไรอีกล่ะ?
tr: Neyden?
uk: Якого?
vi: Ghi gì cơ?
zh_hans: 什么录音？
zh_hant: 什麼錄音？

# talk_noriko_7cd2ffc1
source: Ahem, non, rien...
cs: Ehm, ne, nic...
de: Ähm, nein, nichts ...
es: Ejem, no, nada...
it: Ahem, no, niente...
pt: Ahem, não, nada...
ru: Кхм. Никто, тебе послышалось.
tr: Öhöm, hayır, hiçbir şey...
uk: Кхе-кхе, ні, нічого...
vi: À không, dạ, không...
zh_hans: 呃嗯，没，没什么...
zh_hant: 呃嗯，沒，沒什麼...

# talk_noriko_bb3e3007
source: ...Et si je... je te suçais ?
cs: ...Et si je... je to suçais ?
de: ... Was, wenn ich ... dir einen blasen würde?
es: ...¿Y si ... te hago una mamada?
it: ...E se io... ti faccio un pompino?
pt: ...E se eu... te chupasse?
ru: А если... я отсосу тебе?
tr: ...Ya sana...sakso çekersem?
uk: ...А якщо я... відсмокчу тобі?
vi: ...Nếu như tôi... bú cu anh thì sao ?
zh_hans: ...要不然我...给你口交怎么样？
zh_hant: ...要不然我...給你口交怎麼樣？

# talk_noriko_8c34a254
source: Attends, quoi ?! Elle a bien dit ça ?
cs: Počkat, cože?! Tohle řekla?
de: Warte was?! Hat sie das gerade wirklich gesagt?
es: ¡¿Espera qué?! ¿De verdad dijo eso?
it: Aspetta, che?! L'ha veramente detto?
pt: Espera o quê?! Ela realmente disse isso?
ru: Что? Мне не послышалось?
tr: Pardon ne?! Gerçekten öyle mi dedi?
uk: Чекайте, що?! Вона справді так сказала?
vi: Lạy bà lạy cha tổ tông tiên nhân sư tổ ?! Con bé vừa nói cái đéo gì vậy ?
zh_hans: 等等什么玩意儿？！她真这么说了？
zh_hant: 等等什麼玩意兒？！她真這麼說了？

# talk_noriko_523cc4b2
source: Merde, ça va pas trop loin là ?
cs: Sakra, nezachází to už moc daleko?
de: Verdammt, geht das nicht zu weit?
es: Mierda, ¿esto no está yendo demasiado lejos?
it: Merda, non stiamo andando troppo oltre?
pt: Merda, isso não está indo longe demais?
ru: Ничего себе, она заходит всё дальше?
tr: Hass, bu artık çok ileri gitmiyor mu?
uk: Дідько, не заходить це вже занадто далеко?
vi: Cái địt, mọi chuyện tiến nhanh quá vậy ?
zh_hans: 操，这不会太过分了吧？
zh_hant: 操，這不會太過分了吧？

# talk_noriko_97fb76e2
source: Je suis sûr qu'elle bluffe...
cs: Určitě blafuje...
de: Ich bin sicher, sie blufft ...
es: Estoy seguro de que va de farol...
it: Sono sicuro stia bluffando...
pt: Tenho certeza de que ela está blefando...
ru: Или это блеф...
tr: Blöf yaptığına eminim...
uk: Упевнений, вона блефує...
vi: Chắc chắn là nó đang bịp mình...
zh_hans: 她肯定是在虚张声势...
zh_hant: 她肯定是在虛張聲勢...

# talk_noriko_7406790b
source: Pardon {{noriko.n}}, mais je n'ai pas très bien entendu.
cs: Omlouvám se {{noriko.n}}, ale špatně jsem tě slyšel.
de: Entschuldigung, {{noriko.n}}, aber ich habe nicht ganz richtig gehört.
es: Lo siento, {{noriko.n}}, pero no te he oído bien.
it: Scusa {{noriko.n}}, non penso di averti sentito bene.
pt: Desculpe, {{noriko.n}}, mas não ouvi você muito bem.
ru: Прости, {{noriko.n}}, не расслышал тебя.
tr: Üzgünüm{{noriko.n}}, ama seni çok iyi duyamadım.
uk: Вибач, {{noriko.n}}, але я тебе погано розчув.
vi: Xin lỗi, {{noriko.n}}, nhưng tai tao đang hơi bị điếc.
zh_hans: 不好意思{{noriko.n}}，我刚才没太听清。
zh_hant: 不好意思{{noriko.n}}，我剛才沒太聽清。

# talk_noriko_56aebb9c
source: ...Je peux te sucer.
cs: ...můžu tě vysát.
de: ... Ich kann dir einen blasen.
es: ... puedo chupártela.
it: ...Te lo posso succhiare.
pt: ...eu posso te chupar.
ru: ...Я отсосу тебе.
tr: ...Sana sakso çekebilirim.
uk: ...Я можу тобі відсмоктати.
vi: ... Tôi có thể bú con cu của anh.
zh_hans: ...我给你口交。
zh_hant: ...我給你口交。

# talk_noriko_96176578
source: ...Alors là, je suis sans voix.
cs: ...Teď nemám slov.
de: ... Wow, jetzt bin ich sprachlos.
es: ... vaya, ahora me he quedado sin palabras.
it: ...Wow, ora sono senza parole.
pt: ...Bem, agora estou sem palavras.
ru: ...Я поражён.
tr: ...Eh, şimdi dilim tutuldu.
uk: ...Що ж, тепер я втратив дар мови.
vi: ...Chà, tao cạn lời luôn đấy.
zh_hans: ...那，我就没话说了。
zh_hant: ...那，我就沒話說了。

# talk_noriko_fa2fc293
source: Mais en échange, tu me donnes l'enregistrement.
cs: Ale na oplátku mi dáte nahrávku.
de: Aber im Gegenzug dafür gibst du mir die Aufnahme.
es: Pero a cambio, tienes que darme esa grabación.
it: Ma in cambio, mi dai la registrazione.
pt: Mas em troca, você tem que me dar essa gravação.
ru: А взамен ты отдашь запись.
tr: Ama karşılığında o kaydı bana vermen lazım.
uk: Але натомість ти маєш віддати мені цей запис.
vi: Nhưng đổi lại, anh phải đưa tôi bản ghi âm đấy.
zh_hans: 但是作为回报，你必须把那段录音文件给我。
zh_hant: 但是作為回報，你必須把那段錄音檔給我。

# talk_noriko_3c91a114
source: À voir... Mais seulement si c'est bien fait.
cs: Ještě se uvidí... Ale jen pokud je to dobře udělané.
de: Das sehen wir dann ... Aber nur, wenn du gute Arbeit leistest.
es: Ya veremos después... pero sólo si haces un buen trabajo.
it: Vediamo... Ma solo se fai un buon lavoro.
pt: Veremos depois... Mas somente se você fizer um bom trabalho.
ru: Посмотрим... Но только в том случае, если сделаешь это хорошо.
tr: Daha sonra göreceğiz...Ama sadece iyi bir iş çıkarırsanız.
uk: Побачимо... Але тільки якщо ти добре попрацюєш.
vi: Để xem đã... Chỉ khi nào mày đã làm tốt.
zh_hans: 到时候再说吧...你得先让我满意。
zh_hant: 到時候再說吧...你得先讓我滿意。

# talk_noriko_a6a070f1
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Проте...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# home_player_room_c99971cb
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# home_player_room_7b53c5c8
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่านะ...
tr: Ama...
uk: Проте...
vi: Nhưng...
zh_hans: 可...
zh_hant: 可...

# talk_noriko_ace7bd46
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# home_player_exterior_d4b1c845
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# home_player_exterior_3ea7f0e7
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# asami_truth_4543e5f3
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# asami_choice_c99971cb
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 只是...
zh_hant: 只是...

# talk_natsume_3ea7f0e7
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# talk_chef_3ea7f0e7
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
ja: でも……
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# akira_escape_ace7bd46
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可...
zh_hant: 可...

# home_asami_exterior_3ea7f0e7
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Боже...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Cái éo...
zh_hans: 这...
zh_hant: 這...

# talk_kimochi_3ea7f0e7
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Ого...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# warehouse_exterior_13d8606f
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่านะ...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# bus_stop_a6a070f1
source: Mais...
cs: Ale...
de: Aber ...
es: Pero...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# talk_noriko_943ae61a
source: C'est à toi de voir, mais tu as beaucoup à te faire pardonner.
cs: Je to na vás, ale máte toho hodně co dohánět.
de: Es liegt an dir, aber du hast eine Menge wiedergutzumachen.
es: Depende de ti, pero tienes mucho que compensar.
it: Dipende da te, ma hai molto da recuperare.
pt: Depende de você, mas você tem muito a compensar.
ru: Теперь всё зависит от тебя, ну и от того, на что ты готова ради искупления.
tr: Bu sana kalmış ama telafi etmen gereken çok şey var.
uk: Вирішувати тобі, але тобі потрібно багато чого надолужити.
vi: Tùy mày thôi, nhưng mày sẽ phải vận động cái mồm mày nhiều đấy.
zh_hans: 自己看着办，反正你要弥补的东西多了去了。
zh_hant: 自己看著辦，反正你要彌補的東西多了去了。

# talk_noriko_ec0d361a
source: Mais soit, j'accepte ta proposition.
cs: Ale v každém případě váš návrh přijímám.
de: Aber sei es drum, ich nehme deinen Vorschlag an.
es: Es decir, acepto tu propuesta.
it: Comunque sia, accetto la tua proposta.
pt: Ou seja, aceito sua proposta.
ru: Но я позволю тебе искупить вину.
tr: Yani teklifinizi kabul ediyorum.
uk: Тобто я приймаю твою пропозицію.
vi: Tao chấp nhận lời đề nghị của mày.
zh_hans: 也就是说，我接受你的提议。
zh_hant: 也就是說，我接受你的提議。

# talk_noriko_31bfd4b1
source: ...T'es vraiment le pire des...
cs: ...Ty jsi opravdu nejhorší...
de: ... Du bist wirklich der schlimmste...
es: ... realmente eres el peor de los...
it: ...Sei proprio il peggio dei...
pt: ...Você é realmente o pior dos...
ru: ...Ты реально самый худший...
tr: ...Sen gerçekten en kötüsüsün...
uk: ...Ти справді найгірший з...
vi: ...Đúng là cái hạng cặn b-
zh_hans: ...你真是我见过最烂的...
zh_hant: ...你真是我見過最爛的...

# talk_noriko_2ecdf241
source: {{noriko.n}}, moins d'agressivité et plus de langue s'il te plait.
cs: {{noriko.n}}, méně agrese a více jazyka, prosím.
de: {{noriko.n}}, weniger Meckern und mehr Zunge bitte.
es: {{noriko.n}}, menos actitud y más lengua, por favor.
it: {{noriko.n}}, meno attitudine e più lingua per favore.
pt: {{noriko.n}}, menos atitude e mais língua, por favor.
ru: {{noriko.n}}, используй язык не для трёпа, а для работы.
tr: {{noriko.n}}, daha az tavır ve daha çok dil, lütfen.
uk: {{noriko.n}}, трохи менше ставлення і трохи більше язика, будь ласка.
vi: {{noriko.n}}, bớt mõm đi, dùng mồm nhiều vào.
zh_hans: {{noriko.n}}，少耍脾气，多动舌头，请。
zh_hant: {{noriko.n}}，少耍脾氣，多動舌頭，請。

# talk_noriko_a64eff09
source: Allez, tu peux l'attraper. Elle ne va pas te mordre, tu sais.
cs: No tak, můžeš to chytit. Nekousne tě, víš.
de: Komm schon, du kannst ihn in die Hand nehmen. Er beißt nicht.
es: Vamos, puedes cogerlo. No muerde, sabes.
it: Forza, puoi prenderlo. Non ti morde, sai.
pt: Vamos, você pode pegá-lo. Ele não vai morder, sabia?
ru: Давай уже, ухвати его, ты же знаешь, что он не кусается.
tr: Hadi, alabilirsin. Isırmaz, biliyorsun.
uk: Ну ж бо, можеш схопити його. Він не кусається, ти ж знаєш.
vi: Nào, cầm lấy đi, nó không cắn đâu, đừng sợ.
zh_hans: 来，握住它。它又不会咬人，对吧。
zh_hant: 來，握住它。它又不會咬人，對吧。

# talk_noriko_c501cb42
source: Je... je sais.
cs: Já... já vím.
de: Ich ... ich weiß.
es: L... Lo sé.
it: L...Lo so.
pt: Eu... eu sei.
ru: Я... знаю.
tr: Ben...Biliyorum.
uk: Я... Я знаю.
vi: Tôi.. tôi... biết.
zh_hans: 我...我知道。
zh_hant: 我...我知道。

# talk_noriko_2a2fdcd3
source: Ne me dis pas que...
cs: To mi neříkej...
de: Sag mir nicht, dass ...
es: No me digas que...
it: Non me lo dire...
pt: Não me diga isso...
ru: А, похоже, это...
tr: Sakın şey deme...
uk: Не кажи мені цього...
vi: Đừng có nói là...
zh_hans: 别跟我说这是...
zh_hant: 別跟我說這是...

# talk_noriko_7f545b1a
source: C'est la première fois que tu fais ça ?
cs: Děláte to poprvé?
de: Ist das das erste Mal, dass du das tust?
es: ¿Es la primera vez que haces esto?
it: È la prima volta che lo fai?
pt: É a primeira vez que você faz isso?
ru: Твой первый отсос, да?
tr: Bunu ilk kez mi yapıyorsun?
uk: Уперше це робиш?
vi: Đây là lần đầu tiên mày làm việc này đấy nhé ?
zh_hans: 这是你第一次给男人口吗？
zh_hant: 這是你第一次給男人口嗎？

# talk_noriko_6a2ef199
source: Tu m'as pris pour qui ?
cs: Kdo si myslíte, že jsem?
de: Für wen hast du mich gehalten?
es: ¿Quién te crees que soy?
it: Cosa pensi che sono?
pt: Quem você acha que eu sou?
ru: За кого ты меня принимал?
tr: Kim olduğumu sanıyorsun?
uk: За кого ти мене приймаєш?
vi: Anh nghĩ tôi là ai chứ ?
zh_hans: 你把我当什么人了？
zh_hant: 你把我當什麼人了？

# talk_noriko_c8a7ae17
source: Je comprends, je vais être gentil, je vais te guider.
cs: Rozumím, budu milý, povedu tě.
de: Ich verstehe, ich werde nett sein und dich etwas führen.
es: Comprendo. Seré amable y te guiaré.
it: Capisco, sarò gentile e ti guiderò.
pt: Eu entendo. Serei gentil e guiarei você.
ru: Понимаю, попробую не давить и помочь тебе.
tr: Anlıyorum. Nazik olacağım ve sana rehberlik edeceğim.
uk: Я розумію. Я буду обережним і направлятиму тебе.
vi: Tao hiểu rồi. Đừng lo, tao sẽ từ tốn và hướng dẫn mày.
zh_hans: 好吧。我会温柔一些的，而且告诉你该怎么做。
zh_hant: 好吧。我會溫柔一些的，而且告訴你該怎麼做。

# talk_noriko_5d7d431a
source: Pour commencer, tu vas doucement sortir ta langue et me lécher le gland.
cs: Pro začátek jemně vyplázneš jazyk a olízneš mi žalud.
de: Als Erstes streckst du langsam deine Zunge heraus und leckst meine Eichel.
es: Para empezar, vas a sacar lentamente tu lengua y lamer mi punta.
it: Per cominciare, esci la lingua e comincia a leccarmi la cappella.
pt: Para começar, você vai colocar a língua para fora lentamente e lamber minha ponta.
ru: Сначала высунь язык и обсоси кончик.
tr: Başlangıç olarak, yavaşça dilini çıkaracak ve bahşişimi yalayacaksın.
uk: Для початку ти повільно висунеш язика та оближеш мій кінчик.
vi: Trước tiên thì, mày hãy dùng lưỡi từ từ liếm phần đỉnh.
zh_hans: 首先，你得伸出舌头慢慢地舔我的龟头顶端。
zh_hant: 首先，你得伸出舌頭慢慢地舔我的龜頭頂端。

# talk_noriko_cd2384b5
source: Voilà comme ça, le bout est sensible, évite de le croquer à pleine dent.
cs: Špička je citlivá, proto do ní nekousejte.
de: Genau so. Sie ist sehr empfindlich, also halt lieber deine Zähne davon fern.
es: Aquí, así. La punta es sensible, así que no dejes que tus dientes se enganchen en ella.
it: Ecco, così. La punta è sensibile,quindi evita di metterci i denti.
pt: Aqui, assim. A ponta é sensível, então não deixe seus dentes prenderem nela.
ru: Ага, вот так, кончик очень чувствителен, так что не задевай его зубами.
tr: Al, böyle. Uç hassastır, bu yüzden dişlerinizin onu yakalamasına izin vermeyin.
uk: Ось так. Кінчик чутливий, тому не зачіпай його зубами.
vi: Đó, như thế. Phần đỉnh nhạy cảm đấy, nên đừng để nó cạ vào răng của mày.
zh_hans: 没错，就是这样。龟头顶端是很敏感的，所以不要让你的牙齿碰到它。
zh_hant: 沒錯，就是這樣。龜頭頂端是很敏感的，所以不要讓你的牙齒碰到它。

# talk_noriko_dd4f1173
source: Tu peux donner quelques coups de langue comme si léchait une glace.
cs: Jazyk můžete několikrát olíznout, jako byste lízali zmrzlinu.
de: Du darfst deine Zunge auch bewegen. Ein bisschen so, als würdest du ein Eis lecken.
es: Puedes acariciarlo con la lengua, como si estuvieras lamiendo un helado.
it: Puoi dargli qualche leccata come fosse un gelato.
pt: Você pode acariciá-lo com a língua, como se estivesse lambendo um sorvete.
ru: Просто облизывай его так, будто это вкусное мороженое.
tr: Dondurma yalar gibi dilinle okşayabilirsin.
uk: Можеш погладити його язиком, ніби лижеш морозиво.
vi: Rồi đó, mút lên mút xuống, như kiểu mày đang mút kem vậy.
zh_hans: 你可以用舌头轻抚它，就像在舔冰淇淋一样。
zh_hant: 你可以用舌頭輕撫它，就像在舔霜淇淋一樣。

# talk_noriko_c9de58d8
source: À présent, tu peux commencer à la glisser un peu plus profond dans ta bouche.
cs: Nyní ji můžete začít zasouvat o něco hlouběji do úst.
de: Jetzt kannst du damit beginnen, ihn etwas tiefer in deinen Mund zu nehmen.
es: Ahora, empieza a llevártelo un poco más adentro de la boca.
it: Ora, inizia a metterlo un po' più a fondo in bocca.
pt: Agora, comece a colocá-lo um pouco mais fundo na boca.
ru: А теперь суй его себе в рот немного глубже.
tr: Şimdi, ağzınızda biraz daha derine inmeye başlayın.
uk: Тепер почни брати його трохи глибше в рот.
vi: Giờ, bắt đầu đưa nó vào sâu bên trong miêng mày.
zh_hans: 现在，开始把它往嘴里含深一点。
zh_hant: 現在，開始把它往嘴裡含深一點。

# talk_noriko_d0386a06
source: Ensuite, tu fais des vas-et-viens avec ta bouche...
cs: Pak se ústy vracíte tam a zpět...
de: Dann gehst du mit dem Mund vor und zurück ...
es: Luego, muévete hacia adelante y hacia atrás con la boca...
it: Poi, fai avanti e indietro con la bocca.
pt: Então, mova sua boca para frente e para trás...
ru: А теперь делай ротиком вперёд-назад...
tr: Sonra ağzınla ileri geri hareket et...
uk: Потім рухай ротом туди-сюди...
vi: Đúng rồi, giờ đưa nó vào và đưa nó ra...
zh_hans: 然后，用你的嘴来回吮吸...
zh_hant: 然後，用你的嘴來回吮吸...

# talk_noriko_e2c114f7
source: Utilise ta salive, ce sera plus facile.
cs: Usnadněte si to pomocí slin.
de: Benutz deinen Speichel, das macht’s einfacher.
es: Usa tu saliva, será más fácil.
it: Usa la saliva, sarà più facile.
pt: Use sua saliva, será mais fácil.
ru: Побольше слюнки, чтобы шло легче.
tr: Tükürüğünü kullan, daha kolay olur.
uk: Використовуйте слину, так буде легше.
vi: Dùng nước bọt mà bôi trơn, thế sẽ dễ hơn đấy.
zh_hans: 用你的唾液裹满，就会顺滑一些。
zh_hant: 用你的唾液裹滿，就會順滑一些。

# talk_noriko_628457c6
source: Attention à tes dents !
cs: Pozor na zuby!
de: Pass mit deinen Zähnen auf!
es: ¡Cuidado con los dientes!
it: Attenta con i denti!
pt: Cuidado com os dentes!
ru: Зубами не задевай!
tr: Dişlerine dikkat et!
uk: Обережно з зубами!
vi: Cẩn thận răng của mày !
zh_hans: 小心你的牙！
zh_hant: 小心你的牙！

# talk_noriko_0305e5b9
source: Voilà, comme ça.
cs: Přesně tak.
de: Ja, genau so.
es: Sí, justo así.
it: Sì, proprio così.
pt: Sim, assim mesmo.
ru: Ага, вот так.
tr: Yaa, işte böyle kardeşim.
uk: Так, саме так.
vi: Đúng rồi, cứ như thế.
zh_hans: 唔嗯，就是这样。
zh_hant: 唔嗯，就是這樣。

# talk_noriko_cce64115
source: Retire-toi !
cs: Stáhněte se!
de: Nimm ihn raus!
es: ¡Atrás!
it: Levati!
pt: Afaste-se!
ru: Вынимай!
tr: Geri çekil!
uk: Відійди!
vi: Được rồi, giờ lấy ra !
zh_hans: 拔出来！
zh_hant: 拔出來！

# talk_noriko_4925fe57
source: Je... Je crois que ça vient {{noriko.n}}.
cs: Já jen... Myslím, že to pochází od {{noriko.n}}.
de: Ich ... Ich glaube, ich komme,{{noriko.n}}.
es: C... Creo que viene, {{noriko.n}}.
it: C-credo che sto per venire {{noriko.n}}.
pt: Eu... eu acho que está chegando, {{noriko.n}}.
ru: Я... Я походу кончаю, {{noriko.n}}.
tr: Ben...Sanırım geliyor,{{noriko.n}}.
uk: Я... Я походу кінчаю, {{noriko.n}}.
vi: Ahh... tao sắp... ra rồi đây, {{noriko.n}}.
zh_hans: {{noriko.n}}，我...我要射了。
zh_hant: {{noriko.n}}，我...我要射了。

# talk_noriko_c2edaa54
source: Bon, je vais être honnête avec toi, c'était bien, mais je n'ai pas ressenti beaucoup d'amour.
cs: No, budu k vám upřímný, bylo to dobré, ale moc lásky jsem necítil.
de: Also, ich will ehrlich zu dir sein: Es war gut, aber ich habe da nicht viel Liebe gespürt.
es: Seré honesto contigo. Fue genial, pero no sentí mucho amor.
it: Sarò onesto, è stato fantastico, ma non ho sentito molto amore.
pt: Então, vou ser honesto com você. Isso foi ótimo, mas não senti muito amor.
ru: Буду честен с тобой, это было неплохо, но я не почувствовал старания и чувств.
tr: Sizinle açık konuşacağım. Bu harikaydı, ama çok fazla sevgi hissetmedim.
uk: Тож буду з тобою відвертим. Це було чудово, але я не відчув особливого кохання.
vi: Tao nói thật với mày. Rất tuyệt đấy, nhưng tao không thấy nhiều tình cảm trong đó.
zh_hans: 所以实话实说，你做的不错，但我没有感受到太多的爱。
zh_hant: 所以實話實說，你做的不錯，但我沒有感受到太多的愛。

# talk_noriko_b1f57db0
source: Surtout des coups de dents.
cs: Většinou zuby.
de: Ich habe vor allem deine Zähne gespürt.
es: Principalmente sentí tus dientes.
it: Ho sentito i tuoi denti più che altro.
pt: Eu senti principalmente seus dentes.
ru: Только твои острые зубки.
tr: Çoğunlukla dişlerini hissettim.
uk: Я здебільшого відчував твої зуби.
vi: Tao cảm thấy có mỗi răng.
zh_hans: 而且你的牙还是碰到了几次。
zh_hant: 而且你的牙還是碰到了幾次。

# talk_noriko_48cbcb12
source: Tu as vraiment besoin de t'entrainer davantage.
cs: Opravdu musíte trénovat tvrději.
de: Du musst unbedingt mehr üben.
es: Necesitas practicar más.
it: Devi veramente esercitarti di più.
pt: Você realmente precisa praticar mais.
ru: Тебе нужно попрактиковаться ещё.
tr: Gerçekten daha fazla pratik yapman gerekiyor.
uk: Тобі дійсно потрібно більше практикуватись.
vi: Mày cần phải luyện tập nhiều nữa mới được.
zh_hans: 你真的还得再好好练练。
zh_hant: 你真的還得再好好練練。

# talk_noriko_84d2c057
source: Tu me le paieras au centuple !
cs: Vrátíš mi to stonásobně!
de: Dafür wirst du hundertfach bezahlen!
es: ¡Pagarás por esto cien veces!
it: Mi ripagherete cento volte tanto!
pt: Você vai pagar por isso cem vezes mais!
ru: Ты поплатишься за это стократно!
tr: Bunun yüz katını ödeyeceksin!
uk: Ти заплатиш за це сторицею!
vi: Anh sẽ phải trả giá gấp trăm lần so với thế này !
zh_hans: 我会让你付出千百倍的代价的！
zh_hant: 我會讓你付出千百倍的代價的！

# talk_noriko_62e4b7e4
source: J'ai déjà payé pour tes conneries, c'est à toi de me rembourser à présent !
cs: Já už jsem za ty tvoje kecy zaplatil, teď je řada na tobě, abys mi to vrátil!
de: Ich habe bereits für deinen Mist bezahlt, jetzt bist du dran, es mir zurückzuzahlen!
es: Ya he pagado por tus errores. ¡Ahora es tu turno de pagarme!
it: Ho già pagato per le tue stronzate, ora tocca a te pagare!
pt: Eu já paguei pelos seus erros. Agora é sua vez de me pagar!
ru: Я уже за всё расплатился, теперь твой черёд!
tr: Hatalarının bedelini ödedim zaten. Şimdi bana ödeme sırası sende!
uk: Я вже заплатив за твої помилки. Тепер твоя черга відплатити мені!
vi: Tao đã phải trả gấp trăm lần cho đống răng của mày. Giờ đến lượt mày phải trả giá cho tao !
zh_hans: 我已经为你的错误付出了代价。现在该轮到你偿还我了！
zh_hant: 我已經為你的錯誤付出了代價。現在該輪到你償還我了！

# talk_noriko_b2375319
source: Tu n'es pas obligée de faire tout ce que tu fais, tu as juste à te tenir tranquille et me foutre la paix.
cs: Nemusíš dělat všechno, co děláš, jen musíš být zticha a nechat mě na pokoji.
de: Du musst das nicht alles tun, was du machst. Du musst einfach nur still bleiben und mich in Ruhe lassen.
es: No tienes que hacer todo lo que haces. Sólo tienes que callarte y dejarme en paz.
it: Non devi fare tutto quello che fai, devi solo stare zitto e lasciarmi in pace.
pt: Você não precisa fazer tudo o que faz. Você só precisa ficar quieto e me deixar em paz.
ru: Тебе не нужно делать то же, что и всегда, просто держись подальше и не беспокой меня.
tr: Yaptığınız her şeyi yapmak zorunda değilsiniz. Sadece sessiz kalmalı ve beni rahat bırakmalısın.
uk: Ти не мусиш робити все, що ти робиш. Просто мовчи та дай мені спокій.
vi: Mày cũng không cần thiết phải làm theo lời tao. Chỉ cần mày ngậm cái miệng lại và để tao yên là được.
zh_hans: 目前你要做的事情其实很简单。只要闭上你的嘴别再来烦我就行了。
zh_hant: 目前你要做的事情其實很簡單。只要閉上你的嘴別再來煩我就行了。

# talk_noriko_3aebeb11
source: Non, je ne te fais pas confiance là-dessus.
cs: Ne, v tomhle ti nevěřím.
de: Nein, ich vertraue dir da nicht.
es: No, no me fío de ti en eso.
it: No, non mi fido di lei.
pt: Não, não confio em você nisso.
ru: Нет уж, я тебе не верю!
tr: Hayır, bu konuda sana güvenmiyorum.
uk: Ні, я тобі не вірю.
vi: Không, em không tin anh.
zh_hans: 不，我不相信你。
zh_hant: 不，我不相信你。
