Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_a22d2ca0
source: {{akira.n}} ne devrait plus poser de problèmes non plus...
cs: {{akira.n}} by také neměl být problém...
de: {{akira.n}} sollte auch keinen Ärger mehr machen ...
it: Nemmeno {{akira.n}} dovrebbe essere più un problema.
pt: {{akira.n}} também não deve ser mais um problema...
ru: К тому же {{akira.n}} больше не должен быть помехой...
tr: {{akira.n}} artık sorun da olmamalı...
uk: {{akira.n}} також більше не має бути проблемою...
vi: {{akira.n}} chắc là... chắc là... rất chi là chắc là rồi...
zh_hans: {{akira.n}}应该也不会再造成问题了...
zh_hant: {{akira.n}}應該也不會有問題了...

# home_player_room_d8eb6dfd
source: Hmmm... Je peux savoir ce que j'ai fais de travers ?
cs: Hmmm... Mohu se zeptat, co jsem udělal špatně?
de: Mmh ... Darf ich wissen, was ich falsch gemacht habe?
it: Hmmm... Posso sapere cos'ho fatto di sbagliato?
pt: Mmh... Posso saber o que fiz de errado?
ru: Ммх... Могу я узнать, что я сделал не так?
tr: Mmh...Neyi yanlış yaptığımı bilebilir miyim?
uk: Гм... Можу я дізнатися, що я зробив не так?
vi: Ờmmm... Tôi có thể được biết là tôi đã fucked up cái giề không ?
zh_hans: 嗯...我能知道我做错了什么吗？
zh_hant: 嗯... 我能知道我做錯了什麽嗎？

# home_player_room_53bea5af
source: J'arrive pas à croire que tu puisses être aussi prévenant avec moi, {{yasuka.n}} ou encore {{sakuya.n}}...
cs: Nemůžu uvěřit, že jsi ke mně tak ohleduplný, {{yasuka.n}} nebo {{sakuya.n}}...
de: Ich kann nicht glauben, dass du so rücksichtsvoll sein kannst mit mir, {{yasuka.n}}, oder sogar {{sakuya.n}} ...
it: Non posso credere che puoi essere così comprensiva con me, con {{yasuka.n}} o perfino con {{sakuya.n}}...
pt: Não acredito que você pode ser tão atencioso comigo, {{yasuka.n}}, ou mesmo {{sakuya.n}}...
ru: Поверить не могу, что {{yasuka.n}}, {{sakuya.n}} и даже я получают от тебя столько доброты...
tr: Bana karşı bu kadar düşünceli olabileceğine inanamıyorum{{yasuka.n}} ayrıca{{sakuya.n}}.
uk: Не можу повірити, що ти можеш бути таким уважним до мене, {{yasuka.n}}, чи навіть {{sakuya.n}}...
vi: Thật tui rất cảm kích rằng ông có thể rất chi là... với tui, {yasuka.n}, và cả {sakuya.n}...
zh_hans: 难以置信，你对我，对{{yasuka.n}}，甚至对{{sakuya.n}}都那么体贴...
zh_hant: 真不敢相信，{{yasuka.n}}或{{sakuya.n}}都沒你這麼體貼…

# home_player_room_ed03ec27
source: ... et mettre {{noriko.n}} de côté à chaque fois...
cs: ... a pokaždé odložit {{noriko.n}}...
de: ... während du {{noriko.n}} die ganze Zeit vernachlässigst ...
it: ... e mettere {noriko.n}} sempre in disparte...
pt: ...enquanto configura {{noriko.n}} de lado o tempo todo...
ru: ...Но при этом постоянно оставляешь {{noriko.n} за бортом...
tr: ...sürekli{{noriko.n}} kenara koyarken...
uk: ...і при цьому весь час відкидати {{noriko.n}} в сторону...
vi: ... Nhưng mà cho {noriko.n} ra rìa mỗi lần thì...
zh_hans: ...但是唯独对{{noriko.n}}一点都不温柔...
zh_hant: ......而把 {{noriko.n}} 一直晾在一邊......

# home_player_room_b4a86287
source: Cette situation la blesse plus que tu ne crois.
cs: Tato situace jí ubližuje víc, než si myslíte.
de: Diese Situation tut ihr mehr weh, als du vielleicht denken magst.
it: Questa situazione le sta facendo più male di quanto tu creda.
pt: Essa situação está machucando ela mais do que você imagina.
ru: Эта ситуация причиняет ей больше боли, чем ты думаешь.
tr: Bu durum onu düşündüğünden daha fazla incitiyor.
uk: Ця ситуація завдає їй більше болю, ніж ти думаєш.
vi: Em ấy tổn thương lắm luôn ó.
zh_hans: 你这样很伤她的心，你知道么。
zh_hant: 這情況對她的傷害比你想像的還要大。

# home_player_room_3b4e54a3
source: Elle ? Blessée ? Que devrais-je dire après toutes ces années à avoir subi toutes les pires crasses et humiliations au quotidien.
cs: A co ona? Je zraněná? Co bych měl říct po všech těch letech, kdy jsem byl denně vystaven té nejhorší spodině a ponižování.
de: Ihr? Wehtun? Was soll ich denn nach all den Jahren der Qual und täglichen Schikanen sagen?
it: Lei? Ferita? Cosa dovrei dire dopo tutti gli anni a sopportare umiliazioni e merda da parte sua?
pt: Ela? Machucada? O que eu deveria dizer depois de todos esses anos suportando as piores porcarias e inúmeras humilhações diariamente?
ru: Её? Ранит? Что я должен сказать на это после всех тех лет, когда ежедневно терпел худшие издевательства и бесчисленные унижения?
tr: O? Yaralamış mı? Bunca yıl her gün en kötü saçmalıklara ve sayısız aşağılanmaya katlandıktan sonra ne demeliyim?
uk: Їй? Боляче? Що я маю сказати після стількох років щоденного терпіння найгіршого лайна та незліченних принижень?
vi: Tổn thương ? Nó á ? Thế tôi biết làm cái chó gì ? Sau khi đã phải ngậm đắng nuốt cay suốt bao nhiêu năm qua ?
zh_hans: 她？伤心？这么多年来，我每天都被她痛骂，被她羞辱，我还能伤她的心呢？
zh_hant: 她？傷害？這麽多年來，我每天都在忍受著最糟糕的欺凌和無盡的羞辱，我該說些什麽？

# home_player_room_988b98b7
source: ... Tu as effectivement le droit d'être fâché mon cœur.
cs: ... Máš plné právo být naštvaná, zlatíčko.
de: ... Du hast das Recht, wütend zu sein, mein Liebster.
it: ...Hai il diritto di essere arrabbiato, tesoro...
pt: ...Você tem o direito de ficar com raiva, meu amor.
ru: ...Ты имеешь право злиться, любовь моя.
tr: ...Kızmakta haklısın aşkım.
uk: ...Ти маєш право гніватися, любий.
vi: ... Cả giận mất khôn, bạn yêu à.
zh_hans: ...嗯，在这些事情上你怎么生她气都不为过，我的宝贝。
zh_hant: …你有權感到憤怒，親愛的。

# home_player_room_20149f7a
source: Mais je sais que tu es un homme bon.
cs: Ale vím, že jsi dobrý člověk.
de: Aber ich weiß, dass du ein guter Mensch bist.
it: Ma so che sei un buon ragazzo.
pt: Mas eu sei que você é um bom homem.
ru: Но я знаю, что ты хороший человек.
tr: Ama senin iyi bir adam olduğunu biliyorum.
uk: Але я знаю, що ти хороша людина.
vi: Ông tốt hơn thế này nhiều chứ.
zh_hans: 但我知道你是个体贴温柔的人。
zh_hant: 但我知道你是個好人。

# home_player_room_4116b948
source: Tu veux reprendre ta vie en main mais ça passe aussi par certaines relations que tu as peut-être un trop négligées ces dernières années.
cs: Chcete pokračovat ve svém životě, ale k tomu patří i určité vztahy, které jste v posledních letech možná příliš zanedbávali.
de: Ich weiß, dass du die Kontrolle über dein Leben zurückerlangen willst, aber das schließt auch einige Beziehungen ein, die du in den letzten Jahren vielleicht zu sehr vernachlässigt hast.
it: So che vuoi riprenderti in mano la tua vita, ma questo include anche tutte le relazione che hai trascurato negli anni.
pt: Eu sei que você quer retomar o controle da sua vida, mas isso também envolve alguns relacionamentos que você pode ter negligenciado muito nos últimos anos.
ru: Я знаю, что ты хочешь вернуть контроль над своей жизнью, но это также подразумевает работу над некоторыми отношениями, которыми ты, возможно, слишком пренебрегал в последние годы.
tr: Hayatınızın kontrolünü geri almak istediğinizi biliyorum, ancak bu aynı zamanda son yıllarda çok fazla ihmal etmiş olabileceğiniz bazı ilişkileri de içeriyor.
uk: Я знаю, що ти хочеш повернути контроль над своїм життям, але це також має у собі деякі відносини, якими ти, можливо, занадто нехтував останніми роками.
vi: Tui bít ông muốn nắn chỉnh lại cuộc sống của mình, nhưng vậy thì càng phải xem xét lại mấy mối quan hệ ông trả treo suốt bấy nhiêu năm qua.
zh_hans: 在你努力让自己的生活回到正轨时，你可能没注意到，有时你过于执着，以至于忽略了身边人细腻微妙的情感。
zh_hant: 我知道你想重新掌控自己的生活，但這幾年來你也忽視了不少人際關係的問題。

# home_player_room_520c88a3
source: Peut-être...
cs: Možná, ale...
de: Vielleicht ...
es: Tal vez...
it: Può essere...
pt: Talvez...
ru: Возможно...
tr: Belki de...
uk: Може...
vi: Có lẽ vậy...
zh_hans: 或许吧...
zh_hant: 或許吧...

# home_player_corridor_520c88a3
source: Peut-être...
cs: Možná, ale...
de: Vielleicht ...
es: Tal vez...
it: Può essere...
pt: Talvez...
ru: Возможно...
tr: Belki de...
uk: Може...
vi: Có lẽ vậy...
zh_hans: 或许吧...
zh_hant: 或許吧...

# home_player_exterior_1fb2fc33
source: Peut-être...
cs: Možná, ale...
de: Vielleicht ...
es: Tal vez...
it: Può essere...
pt: Talvez...
ru: Возможно...
tr: Belki de...
uk: Може...
vi: Có lẽ vậy...
zh_hans: 或许吧...
zh_hant: 或許吧...

# park_cb5e2eb4
source: Peut-être...
cs: Možná, ale...
de: Vielleicht ...
es: Tal vez...
it: Può essere...
pt: Talvez...
ru: Возможно...
tr: Belki de...
uk: Може...
vi: Có lẽ vậy...
zh_hans: 或许吧...
zh_hant: 或許吧...

# t33f651d138
source: Peut-être...
cs: Možná, ale...
de: Vielleicht ...
es: Tal vez...
it: Può essere...
pt: Talvez...
ru: Возможно...
tr: Belki de...
uk: Може...
vi: Có lẽ vậy...
zh_hans: 或许吧...
zh_hant: 或許吧...

# home_player_room_309d4f2b
source: Mais... avec {{noriko.n}}... les choses ont pris de telles proportions que je me vois mal aller lui dire "Aller on oublie tout et on passe à autre chose !"
cs: Ale... s {{noriko.n}} to nabralo takových rozměrů, že si nedokážu představit, že bych za ní přišel a řekl: "Prostě na to zapomeňme a jděme dál!".
de: Aber ... mit {{noriko.n}} ... sind die Dinge soweit eskaliert, dass ich mir nicht vorstellen kann, einfach zu ihr zu gehen und einen auf „Lass uns einfach alles vergessen und von Neuem beginnen“ machen zu können.
it: Ma... con {{noriko.n}}... Le cose sono peggiorate così tanto che non posso semplicemente andare da lei e dire "Dai, dimentichiamo tutto e parliamo d'altro!"
pt: Mas... Com {noriko.n}... As coisas escalonaram num ponto que eu não consigo me imaginar dizendo para ela: "Ei, vamos esquecer tudo e seguir em frente!"
ru: Но... У нас c {{noriko.n}}... Всё обострилось до такой степени, что я не могу представить себя идущим к ней и говорящим: «Давай всё забудем и будем жить дальше!».
tr: Ama...{{noriko.n}} ile...İşler öyle bir noktaya geldi ki, kendimi ona gidip 'Her şeyi unutalım ve devam edelim !' derken göremiyorum.
uk: Але... З {{noriko.n}}... Усе дійшло до того, що я не бачу, як піду до неї та скажу: «Давай забудемо про все і підемо далі»!
vi: Nhưng mà... con bé... {noriko.n}... Sao tôi với nó còn có thể chung lối được nữa ? Năm tháng qua...
zh_hans: 但是...我和{{noriko.n}}...关系已经僵到了这个地步，你不能指望一句“无论如何都过去了！”就让我们俩冰释前嫌。
zh_hant: 但是...你與{{noriko.n}}的事情已經升級到我無法想像的地步，沒辦法就這樣說「讓我們忘記一切，繼續向前！」就能草草帶過。

# home_player_room_c1881e42
source: Je n'ai jamais dit que ce serait facile.
cs: Nikdy jsem neřekl, že to bude snadné.
de: Ich habe nie behauptet, dass es einfach werden würde.
it: Non ho mai detto che sarebbe stato facile.
pt: Eu nunca disse que seria fácil.
ru: Я не говорила, что это будет легко.
tr: Kolay olacağını hiç söylemedim.
uk: Я ніколи не казала, що буде легко.
vi: Đành rằng cớ sự đến nay, muốn quay lại chẳng dễ dàng.
zh_hans: 我当然不会把问题看得这么简单啦。
zh_hant: 我從沒說過這會很容易。

# home_player_room_8caf1c1e
source: Refléchis bien... À quel moment les choses ont-elles commencé à changer entre vous deux ?
cs: Dobře si to rozmyslete... Kdy se to mezi vámi začalo měnit?
de: Denk darüber nach ... An welchem Punkt haben sich die Dinge zwischen euch so verändert?
it: Pensaci... quando sono iniziate a peggiorare le cose tra voi due?
pt: Pense nisso... Em que momento as coisas começaram a mudar entre vocês dois?
ru: Попробуй вспомнить... В какой момент между вами всё начало меняться?
tr: Bunu bir düşün. İkiniz arasında hangi noktada işler değişmeye başladı?
uk: Подумай про це... В який момент між вами все почало змінюватися?
vi: Ông thử nghĩ coi... Từ lúc nào hai bên cắn nhau hoài vậy ?
zh_hans: 你想一想...从什么时候开始，你们俩的关系变得不好了？
zh_hant: 你想想... 你們之間的關系是從什麼時候開始改變的？

# home_player_room_d785556d
source: À quel moment avez-vous commencé à vous éloigner l'un de l'autre ?
cs: V jakém okamžiku jste se začali rozcházet?
de: Wann habt ihr angefangen, euch auseinanderzuleben?
it: Quando avete iniziato ad allontanarvi?
pt: Em que momento vocês começaram a se distanciar?
ru: В какой момент вы начали отдаляться друг от друга?
tr: Hangi noktada ayrılmaya başladınız?
uk: В який момент ви почали віддалятися один від одного?
vi: Từ lúc nào, hai anh em có hiềm khích với nhau ?
zh_hans: 从什么时候起，你们就渐行渐远了？
zh_hant: 你們是從什麽時候開始疏遠的？

# home_player_room_92539adf
source: À quel moment ? Tiens c'est vrai ça... À quel moment ?
cs: Kdy? To je pravda... Kdy?
de: Wann? Ja, das ist wahr ... An welchem Punkt?
it: Quando? Sì, hai ragione... Quando?
pt: Em que ponto? Sim, isso é verdade... Em que ponto?
ru: В какой момент? А ведь верно... В какой же момент?
tr: Hangi noktada? Evet, doğru. Hangi noktada?
uk: В який момент? Так, це правда... В який момент?
vi: Từ lúc nào á ? Hỏi hay đấy... Từ lúc nào... ?
zh_hans: 什么时候？是啊...是什么时候呢？
zh_hant: 什麼時候?對欸，是什麼時候呢?

# home_player_room_36956dde
source: Les rares souvenirs que j'ai encore d'elle remontent à ma vie d'avant, un peu avant le drame...
cs: Těch pár vzpomínek, které na ni mám, se váže k mému předchozímu životu, těsně před tou tragédií...
de: Die wenigen Erinnerungen, die ich noch an sie habe, gehen in mein altes Leben zurück, kurz vor der Tragödie ...
it: I pochi ricordi che avevo di lei risalgono alla mia vita precedente, poco prima della tragedia...
pt: As poucas lembranças que ainda tenho dela datam da minha antiga vida, pouco antes da tragédia...
ru: Те немногие воспоминания, которые у меня о ней остались, относятся к моей прежней жизни, незадолго до трагедии...
tr: Trajediden hemen önce, eski hayatıma geri döndüğüne dair hala sahip olduğum birkaç anı...
uk: Ті кілька спогадів, які я ще маю про неї, відносяться до мого старого життя, якраз перед трагедією...
vi: Tính đến cả tiền kiếp trước mình, chắc chắn là trước cả khi nổ ra tấn bi kịch ấy...
zh_hans: 在我对她为数不多的记忆里，那些都发生在我的上一世，在那场悲剧之前...
zh_hant: 我對她的為數不多記憶要追溯到我之前的生活，在悲劇發生之前...

# home_player_room_cc697f99
source: Elle avait quitté la maison après que {{yasuka.n}} ait pris ma défense.
cs: Odešla z domu poté, co se mě {{yasuka.n}} zastala.
de: Sie verließ das Haus, nachdem mich {{yasuka.n}} verteidigt hat.
it: Lei aveva lasciato casa dopo che {{yasuka.n}} mi difese.
pt: Ela saiu de casa depois de {{yasuka.n}} me defendeu.
ru: Она ушла из дома после того, как {{yasuka.n}} заступилась за меня.
tr: Beni savunduktan sonra evi terk etti.{{yasuka.n}}
uk: Вона пішла з дому після того, як {{yasuka.n}} заступилася за мене.
vi: Con bé xồng xộc khỏi nhà sau khi cô {yasuka.n} hết mực thanh minh cho mình.
zh_hans: {{yasuka.n}}为了我，与她争辩，之后她便离家出走了。
zh_hant: 在{{yasuka.n}}為我辯護後，她離開了家。

# home_player_room_ccdebd01
source: Après avoir passé des semaines à traîner avec les thugs et autres fréquentations bien pires...
cs: Po týdnech strávených se zločinci a dalšími mnohem horšími lidmi...
de: Nachdem sie Wochen mit Schlägern und anderen, noch schlimmeren Zeitgenossen verbracht hat.
it: Dopo aver passato settimane a frequentare delinquenti e teppisti...
pt: Depois de passar semanas saindo com bandidos e outros conhecidos muito piores.
ru: После нескольких недель, проведенных с бандитами и другими, гораздо худшими знакомыми.
tr: Haydutlarla ve diğer çok daha kötü tanıdıklarla haftalar geçirdikten sonra.
uk: Після тижнів, проведених з головорізами та іншими, набагато гіршими знайомими.
vi: Ra thế giới ngoài kia, với những kẻ bẩn tưởi, thối nát, thô bỉ... Đám du côn...
zh_hans: 在她和一些混混，甚至更糟糕的人，一起度过几周之后...
zh_hant: 在與小混混和其他其他更糟糕的人相處了幾個星期後...

# home_player_room_efd35198
source: {{noriko.n}} avait été retrouvé morte gisant dans le canal, mais les choses ne semblent pas prendre cette tournure cette fois-ci.
cs: {{noriko.n}} byl nalezen mrtvý ležící v kanále, ale tentokrát to tak nevypadá.
de: Fand man {{noriko.n}} tot im Kanal, aber dieses Mal scheinen die Dinge einen anderen Weg einzuschlagen.
it: {{noriko.n}} l'hanno ritrovata morta nel canale, ma questa volta le cose non sembrano andare in quel modo.
pt: {{noriko.n}} foi encontrado morto no canal, mas as coisas não parecem estar indo bem dessa vez.
ru: {{noriko.n}} была найдена мёртвой, лежащей в канале... Но, похоже, в этот раз события развиваются по-другому.
tr: kanalda yatarken ölü{{noriko.n}} bulundu, ancak bu sefer işler o şekilde gitmiyor gibi görünüyor.
uk: {{noriko.n}} знайшли мертвою у каналі, але цього разу, схоже, все йде не так.
vi: Kiếp này thì chắc mình đã né được chuyện {noriko.n} chết trôi lênh đênh dưới con kênh rồi này.
zh_hans: {{noriko.n}}被发现死在了运河里。但这次事情还没有发展到这个地步。
zh_hant: {{noriko.n}}被發現死在運河里，但這次事件似乎不是這樣發展的。

# home_player_room_63c16f36
source: Avant ça... À quel moment j'ai connu {{noriko.n}} d'ailleurs ?
cs: Předtím... Kdy jsem vlastně potkal {{noriko.n}}?
de: Davor ... Wann hast du {{noriko.n}} wirklich kennengelernt?
it: Prima di allora... Quando ho conosciuto {{noriko.n}}?
pt: Antes disso... Quando eu realmente conheci {{noriko.n}}?
ru: А что было до этого? Когда я вообще впервые встретил {{noriko.n}}?
tr: Bundan önce… Tam olarak ne zaman tanıştın{{noriko.n}} ile?
uk: А до цього... Коли я познайомився з {{noriko.n}}?
vi: Trước cả khi đó... Mình bắt đầu gặp con bé {{noriko.n}} từ khi nào ấy nhỉ ?
zh_hans: 但在这件事之前...我具体是怎么和{{noriko.n}}相遇的？
zh_hant: 在那之前，我到底是什麽時候認識{{noriko.n}}的？

# home_player_room_3f8d541f
source: Je crois que c'est quand mon père m'a laissé chez {{yasuka.n}} pour ne plus jamais revenir.
cs: Myslím, že to bylo, když mě otec opustil v {{yasuka.n}} a už se nevrátil.
de: Ich glaube, es war, als mein Vater mich verlassen und {{yasuka.n}} übergeben hat.
it: Penso che sia stato quando mio padre mi lasciò a casa di {{yasuka.n}} per non tornare mai più.
pt: Acho que foi quando meu pai me deixou com {{yasuka.n}} e nunca mais voltou.
ru: Думаю, когда мой отец оставил меня с {{yasuka.n}} и больше не вернулся.
tr: Sanırım babamın beni terk ettiği zamandı ve{{yasuka.n}} asla geri dönmedi.
uk: Гадаю, коли мій батько залишив мене з {{yasuka.n}} і більше не повернувся.
vi: Chắc là tận từ cái thời thằng cha mình quẳng mình cho {{yasuka.n}} rồi đi biệt tích.
zh_hans: 应该是那时候，就是在我父亲把我丢在{{yasuka.n}}家，然后人间蒸发之后。
zh_hant: 我想是那時候我父親把我留在{{yasuka.n}}家後，再也沒回來過的時期。

# home_player_room_93f8a8f7
source: Je devais avoir quoi... 7 ou 8 ans.
cs: Musel jsem mít nějaké... 7 nebo 8.
de: Ich muss damals ... sieben oder acht Jahre alt gewesen sein.
it: Avrò avuto... 7 o 8 anni.
pt: Eu devia ter... sete ou oito anos.
ru: Мне, наверное, было... Семь или восемь лет.
tr: Yedi ya da sekiz yaşında olmalıyım.
uk: Мені було... сім чи вісім років.
vi: Chắc hồi đấy mình cỡ... 7 hay 8 tuổi... tầm tầm vậy.
zh_hans: 当时我大概...七八岁吧。
zh_hant: 我當時大概....七八歲吧。

# home_player_room_fffb2ccc
source: Tout ça est encore flou.
cs: Pořád je to všechno rozmazané.
de: All diese Erinnerungen sind so verschwommen.
it: Non mi ricordo bene.
pt: Todo esse tempo ainda está confuso.
ru: Мои воспоминания того времени, как в тумане.
tr: Tüm bu zaman hala bulanık.
uk: Весь цей час я пам’ятаю як в тумані.
vi: Mọi ký ức cứ như làn sương vẩn đục vậy.
zh_hans: 都是些尘封已久的模糊记忆。
zh_hant: 那段時光依然模糊不清。

# home_player_room_3e47783e
source: Je ne sais pas, ça remonte à l'enfance.
cs: Nevím, to se táhne od dětství.
de: Ich weiß es nicht. Es führt bis in meine Kindheit zurück.
it: Non so, risale all'infanzia.
pt: Não sei. Isso remonta à minha infância.
ru: Не знаю. Это произошло ещё в детстве.
tr: Bilmiyorum. Çocukluğuma kadar gidiyor.
uk: Я не знаю. Це повертає мене в дитинство.
vi: Nói thật, xa tít tắp thời con nít thì bố ai nhớ ?
zh_hans: 我也不清楚。那都是小时候的事情了。
zh_hant: 我也不知道。這要追溯到我小時候。

# home_player_room_3891b73f
source: Si je veux éclaircir certaines zones d'ombre, je dois en discuter avec elle.
cs: Pokud si chci některé věci vyjasnit, musím je s ní probrat.
de: Wenn ich meine Erinnerungen auffrischen will, muss ich mit ihr darüber reden.
it: Se voglio rinfrescarmi la memoria, dovrò parlare con lei.
pt: Se eu quiser esclarecer algumas áreas cinzentas, preciso conversar com ela sobre isso.
ru: Если я хочу заполнить пробелы в моей памяти, мне нужно поговорить с ней об этом.
tr: Bazı gri alanları temizlemek istiyorsam, onunla bu konuda konuşmam gerekiyor.
uk: Якщо я хочу прояснити деякі сірі зони, мені потрібно поговорити з нею про це.
vi: Nếu để mà làm cho rõ trắng đen, chắc tôi cần phải đi "lời qua tiếng lại" với con bé đấy.
zh_hans: 如果要理清这些模糊的记忆，我得去和她聊聊。
zh_hant: 如果我想要釐清這些模糊的記憶，我需要和她談談。

# home_player_room_72809251
source: Très bien, je t'attends ici.
cs: Dobře, počkám tady.
de: In Ordnung. Ich warte hier auf dich.
it: Molto bene, ti aspetto qui.
pt: Tudo bem. Vou esperar aqui por você.
ru: Хорошо. Я подожду тебя здесь.
tr: Sağ ol. Ben burada bekliyorum.
uk: Гаразд. Я почекаю на тебе тут.
vi: Ok, tui đợi ông ở trỏng nghen.
zh_hans: 那太好了，我在这里等着。
zh_hant: 好吧，我在這裡等你。

# home_player_room_2c32dd10
source: Quoi, tu veux que j'y aille maintenant ?
cs: Cože, ty chceš, abych teď odešel?
de: Warte, du willst, dass ich jetzt sofort dahin gehe?
it: Cosa, vuoi che ci vada adesso?
pt: O quê, você quer que eu vá lá agora?
ru: Что? Ты хочешь, чтобы я пошёл к ней прямо сейчас?
tr: Ne yani, şimdi oraya gitmemi mi istiyorsun?
uk: Що, ти хочеш, щоб я пішов туди зараз?
vi: Ơ, bà bảo tôi đi chinh chiến ngay á ?
zh_hans: 啊？现在就去吗？
zh_hant: 什麽，你想讓我現在就過去？

# home_player_room_47e06c5a
source: Pourquoi attendre ? Si tu as l'opportunité d'arranger les choses, fais-le dès que tu en as l'occasion.
cs: Proč čekat? Pokud máte možnost věci napravit, udělejte to co nejdříve.
de: Warum warten? Wenn du die Möglichkeit hast, die Dinge geradezubiegen, solltest du das so früh tun, wie möglich.
it: Perché aspettare? Se hai l’opportunità di sistemare le cose, fallo non appena ne hai l'occasione.
pt: Por que esperar? Se você tem a oportunidade de consertar as coisas, você deve fazer isso o mais rápido possível.
ru: А чего ты собрался ждать? Если у тебя есть возможность всё исправить, ты должен сделать это как можно скорее.
tr: Neden bekleyesiniz? Bir şeyleri düzeltme fırsatınız varsa, bunu mümkün olan en kısa sürede yapmalısınız.
uk: А навіщо чекати? Якщо є можливість щось виправити, треба робити це якнайшвидше.
vi: Chiến luôn cho nóng chứ ông ?! Muốn có cơ hội làm lại với nhau từ đầu thì phải tích cực xách mông lên gỡ rối đi chứ.
zh_hans: 现在不好么？一百年太久我们只争朝夕，要把握当下。
zh_hant: 你在等什麼？如果有機會補救，就應該速戰速決。

# home_player_room_3669166f
source: ... Okay mais je suis à peu près sûr qu'elle ne sera pas receptive.
cs: ... Dobře, ale jsem si jistý, že nebude ochotná.
de: ... Okay, aber ich bin mir ziemlich sicher, dass sie nicht gerade kooperativ sein wird.
it: ...Va bene, ma non credo che la prenderà bene.
pt: ...Ok, mas tenho certeza de que ela não será receptiva.
ru: ...Ладно, но я уверен, что она не будет особо сговорчивой.
tr: ...Tamam ama anlayışlı olmayacağından oldukça eminim.
uk: ...Гаразд, але я впевнений, що вона не сприйме це.
vi: ... Chắc được thôi, nhưng nếu xảy ra đấu súng thì bà nhớ chạy trước nhé.
zh_hans: ...话虽如此，但她肯定不可能就这样释怀吧？
zh_hant: …好吧，但我肯定她沒辦法釋懷。

# home_player_room_d6a4e50a
source: Tu dois continuer d'essayer.
cs: Musíte to zkoušet dál.
de: Du musst es trotzdem versuchen.
it: Devi continuare a provarci.
pt: Você tem que continuar tentando de qualquer maneira.
ru: Как бы то ни было, все равно нужно попробовать.
tr: Yine de denemeye devam etmelisin.
uk: Усе одно треба спробувати.
vi: Khỏi, ở trỏng tui cổ động cho.
zh_hans: 但你不试试的话，她就永远不会释怀了。
zh_hant: 不管怎樣，你都必須繼續嘗試。

# home_player_room_482eab7c
source: Ne baisse pas les bras, montre-lui que le nouveau {{saito.n}} n'abandonne pas !
cs: Nevzdávejte se, ukažte mu, že nový {{saito.n}} se nevzdá!
de: Gib nicht auf! Zeig ihr, dass der neue {{saito.n}} nicht aufgibt!
it: Non arrenderti, dimostragli che il nuovo {{saito.n}} non si arrende!
pt: Não desista! Mostre a ela que o novo {{saito.n}} não desiste!
ru: Не опускай руки! Покажи ей, что новый {{saito.n}} не сдаётся!
tr: Pes etme! Ona yeni{{saito.n}} göster , pes etme!
uk: Не здавайся! Покажи їй, що новий {{saito.n}} не здається!
vi: Gian truân đâu thể cản bước đấng anh hùng ! Hãy cho con bé thấy một {saito.n} mới đi !
zh_hans: 不要退缩！让她知道全新的{{saito.n}}是所向披靡的！
zh_hant: 不要放棄，讓她看看新的{{saito.n}}是不會放棄的！

# home_player_room_8376a6f1
source: Tu me le promets ?
cs: Můžete mi to slíbit?
de: Versprichst du mir das?
it: Me lo prometti?
pt: Você me promete?
ru: Ты обещаешь мне?
tr: Bana söz verir misin?
uk: Обіцяєш мені?
vi: Hứa nha ! Ngoắc ngón tay nha ?
zh_hans: 你会答应我对吗？
zh_hant: 你能答應我嗎?
