Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# canal_83aa4686
source: Ce n'est qu'à la toute fin, au moment de mourir, que j'ai eu peur et que j'ai souhaité pouvoir tout recommencer.
cs: Teprve na samém konci, když jsem měl zemřít, jsem dostal strach a přál si začít znovu.
de: Erst ganz zum Schluss, als ich starb, hatte ich Angst und wünschte, ich könnte nochmal von vorne anfangen.
es: No fue hasta el final, cuando me estaba muriendo, cuando me asusté y deseé volver a empezar.
it: Solo alla fine, al momento di morire, ho avuto paura e ho desiderato di ricominciare da capo.
pt: Foi só no final, quando eu estava morrendo, que fiquei com medo e desejei poder começar tudo de novo.
ru: Только в самом конце, когда я лежал при смерти, мне стало страшно и захотелось начать все сначала.
tr: Sonuna kadar, ölüm döşeğinde yatarken korktum ve her şeye yeniden başlayabilmeyi diledim.
uk: Лише в самому кінці, коли я лежав при смерті, я злякався і захотів почати все спочатку.
vi: Chỉ đến khi phút sau cuối , khi mà tớ sắp trút hơi thở cuối cùng, tớ sợ hãi tột độ và mong muốn cuộc sống cho tớ thêm một cơ hội thứ hai.
zh_hans: 直到最后，当我奄奄一息的时候，我才感到害怕，希望我能够重新开始。
zh_hant: 直到最後，當我奄奄一息的時候，我才感到害怕，希望我能夠重新開始。

# canal_ec76888d
source: Je ne comprends pas pourquoi tu es mort seul... je n'étais pas à tes côtés ?
cs: Nechápu, proč jsi zemřel sám... copak jsem nebyl po tvém boku?
de: Ich verstehe nicht, warum du allein gestorben bist ... War ich nicht an deiner Seite?
es: No entiendo por qué moriste solo... ¿No estuve a tu lado?
it: Non capisco come sei morto solo... Non ero al tuo lato?
pt: Não entendo por que você morreu sozinho... Eu não estava ao seu lado?
ru: Я не понимаю, почему ты умер в одиночестве... Меня не было рядом с тобой?
tr: Neden yalnız öldüğünü anlamıyorum...Yanında değil miydim?
uk: Не розумію, чому ти помер сам... Мене не було поруч?
vi: Tớ không hiểu sao cậu lại ra đi một mình... Tớ hông ở bên cậu sao ?
zh_hans: 我不明白你为什么会孤独终老...难道我没有陪在你的身边吗？
zh_hant: 我不明白你為什麼會孤獨終老...難道我沒有陪在你的身邊嗎？

# canal_d68db309
source: Je... je ne sais pas, j'ai appris que tu avais travaillé dans l'industrie des films pour adultes.
cs: Já... já nevím, slyšel jsem, že jsi pracovala ve filmovém průmyslu pro dospělé.
de: Ich ... Ich weiß es nicht, ich habe gehört, dass du in der Erotikfilmindustrie gelandet bist.
es: Yo... no lo sé. Había oído que entraste en la industria del cine para adultos.
it: Io... non lo so, ho saputo che eri entrata nell'industria dei film adulti.
pt: Eu... eu não sei. Ouvi dizer que você entrou na indústria de filmes adultos.
ru: Я... я не знаю. Я слышал, что ты начала сниматься в фильмах для взрослых.
tr: Ben...Bilmiyorum. Yetişkin film endüstrisine girdiğini duymuştum.
uk: Я... Я не знаю. Я чув, що ти знялася в індустрії фільмів для дорослих.
vi: Tớ... tớ không biết. Nghe nói ở thời điểm này, vào lúc đó, cậu đã tham gia vào nghề đóng phim.
zh_hans: 我...我不知道。我听说你进入了成人电影行业。
zh_hant: 我...我不知道。我聽說你進入了成人電影行業。

# canal_612230ed
source: Et, tu avais fini par te suicider quelques années plus tard...
cs: A o pár let později ses zabil...
de: Und dass du dich ein paar Jahre später umgebracht hast ...
es: Y que terminaste suicidándote unos años después...
it: E, avevi finito per suicidarti qualche anno dopo...
pt: E que você acabou se matando alguns anos depois...
ru: И в итоге закончила тем, что убила себя...
tr: Ve birkaç yıl sonra kendini öldürdüğünü...
uk: І що через кілька років ти наклала на себе руки...
vi: Cái nghề khiến cậu tự kết liễu cuộc đời chỉ vài năm sau...
zh_hans: 然后几年以后，你就自杀了...
zh_hant: 然後幾年以後，你就自殺了...

# canal_250cf179
source: Plutôt fou comme histoire, non ? Je dois te paraître cinglé maintenant.
cs: Je to dost šílený příběh, že? Teď vám musím připadat šílený.
de: Ziemlich verrückte Geschichte, oder? Ich muss für dich jetzt ziemlich durchgedreht klingen.
es: Una historia bastante descabellada, ¿no? Ahora debo parecerte loco.
it: Piuttosto folle come storia, no? Adesso ti sembrerò pazzo.
pt: Uma história bem louca, não? Devo parecer louco para você agora.
ru: Довольно безумная история, не так ли? Сейчас я, должно быть, кажусь тебе сумасшедшим.
tr: Oldukça çılgın bir hikaye, değil mi? Şimdi sana çılgınca geliyor olmalıyım.
uk: Досить божевільна історія, чи не так? Я, мабуть, здаюся тобі зараз божевільним.
vi: Nghe điên đúng không ? Ừ, tớ nghe cũng thấy nó ảo ma canada.
zh_hans: 很疯狂的故事，是吧？现在你一定觉得我是疯了。
zh_hant: 很瘋狂的故事，是吧？現在你一定覺得我是瘋了。

# canal_5b316d47
source: Je n'en n'ai jamais parlé à personne, tu es la seule à être au courant de ça.
cs: Nikomu jsem to neřekl, jsi jediný, kdo o tom ví.
de: Ich habe es keinem erzählt. Du bist die einzige Person, die davon weiß.
es: Nunca se lo he contado a nadie más. Tú eres la única que lo sabe.
it: Non ne ho mai parlato con una persona, sei la sola a saperlo.
pt: Nunca contei a mais ninguém sobre isso. Você é o único que sabe sobre isso.
ru: Я никому больше об этом не рассказывал. Ты единственная, кто знает об этом.
tr: Bundan kimseye bahsetmedim. Bunu bilen tek kişi sensin.
uk: Я ніколи нікому про це не розповідав. Ти єдина, хто знає про це.
vi: Tớ chưa từng kể cho ai nghe chuyện này. Cậu là người duy nhất biết về nó.
zh_hans: 我从来没有把这些事情告诉过别人。你是唯一一个知道这些事情的人。
zh_hant: 我從來沒有把這些事情告訴過別人。你是唯一一個知道這些事情的人。

# canal_74e989da
source: Je te crois.
cs: Věřím vám.
de: Ich glaube dir.
es: Te creo.
it: Ti credo.
pt: Eu acredito em você.
ru: Я тебе верю.
tr: İnandım.
uk: Я вірю тобі.
vi: Tớ tin cậu....
zh_hans: 我相信你。
zh_hant: 我相信你。

# canal_9449a279
source: Je te crois ! Je le sens au plus profond de moi, tu n'as pas menti.
cs: Věřím ti! Cítím to v kostech, nelhal jsi.
de: Ich glaube dir! Ich fühle es tief in meinem Inneren, du hast nicht gelogen.
es: ¡Te creo! Lo siento muy dentro de mí. No mentiste.
it: Io ti credo! Sento dentro di me che non hai mentito.
pt: Eu acredito em você! Eu sinto isso bem no fundo de mim. Você não mentiu.
ru: Я тебе верю! Где-то глубоко внутри, я чувствую что ты не врёшь.
tr: Sana inanıyorum! İçimin derinliklerinde hissediyorum. Yalan söylemedin.
uk: Я вірю тобі! Я відчуваю це глибоко в собі. Ти не збрехав.
vi: Tớ tin cậu ! Tớ cảm giác thấy sự thật. Tớ tin rằng cậu không lừa tớ.
zh_hans: 我相信你！我内心里深深地感觉到了。你没有在撒谎。
zh_hant: 我相信你！我內心裡深深地感覺到了。你沒有在撒謊。

# canal_a4464f02
source: Peu importe comment c'est arrivé... je te crois, c'est tout.
cs: Nezáleží na tom, jak se to stalo... Prostě ti věřím.
de: Es spielt keine Rolle, wie es passiert ist ... Ich glaube dir, das ist alles.
es: No importa cómo sucedió... te creo, eso es todo.
it: Poco importa come è successo... Ti credo e basta.
pt: Não importa como aconteceu... Eu acredito em você, isso é tudo.
ru: Неважно, как это произошло... Я верю тебе, вот и все.
tr: Nasıl olursa olsun...Sana inanıyorum, hepsi bu.
uk: Неважливо, як це сталося... Я вірю тобі, ось і все.
vi: Không quan trọng nó diễn ra thế nào, logic ra sao... tớ tin cậu và thế là đủ.
zh_hans: 不管这一切是怎么发生的...我都相信你，仅此而已。
zh_hant: 不管這一切是怎麼發生的...我都相信你，僅此而已。

# canal_c1adc522
source: Et, je suis vraiment comblée maintenant...
cs: A teď jsem opravdu šťastná...
de: Und jetzt bin ich wirklich glücklich ...
es: Y ahora estoy muy feliz...
it: E ora mi sento molto felice...
pt: E estou muito feliz agora...
ru: И я очень счастлива...
tr: Ve şimdi gerçekten mutluyum...
uk: І зараз я дуже щаслива...
vi: Và bây giờ thì tớ rất là hạnh phúc...
zh_hans: 而且我现在真的很高兴...
zh_hant: 而且我現在真的很高興...

# canal_02599586
source: Pourquoi ça ?
cs: Proč tomu tak je?
de: Wie kommt’s?
es: ¿Por qué?
it: Come mai?
pt: Por que?
ru: Почему?
tr: O neden?
uk: Чому це?
vi: Tại sao lại vậy ?
zh_hans: 高兴什么？
zh_hant: 高興什麼？

# love_hotel_exterior_f1fa3661
source: Pourquoi ça ?
cs: Proč tomu tak je?
de: Warum?
it: Come mai?
pt: Por que?
ru: Почему?
tr: Neden?
uk: Чому це?
zh_hans: 为什么？
zh_hant: 為什麼?

# canal_2655ea40
source: Car je partage avec toi quelque chose d'unique, quelque chose dont personne n'est au courant !
cs: Protože se s vámi dělím o něco jedinečného, o čem nikdo jiný neví!
de: Weil ich mit dir etwas Einzigartiges teile. Etwas, von dem niemand weiß!
es: Porque comparto contigo algo único, ¡algo que nadie conoce!
it: Perché ho condiviso con te qualcosa di unico, qualcosa che nessuno sa!
pt: Porque compartilho com vocês algo único, algo que ninguém conhece!
ru: Потому что теперь я знаю то, что больше никто на всём свете не знает!
tr: Çünkü seninle benzersiz bir şey paylaşıyorum, kimsenin bilmediği bir şey!
uk: Тому що я ділюся з тобою чимось унікальним, про що ніхто не знає!
vi: Bởi vì cậu đã chia sẻ cho tớ biết, một bí mật chỉ có hai ta hay !
zh_hans: 因为我们之间分享了一些独特的东西，一些没有其他任何人知道的东西！
zh_hant: 因為我們之間分享了一些獨特的東西，一些沒有其他任何人知道的東西！

# t9fc6a348f7
source: Dire seulement ce qu'elle a besoin de savoir.
cs: Řekněte jí, co potřebuje vědět.
de: Ihr nur das sagen, was sie wissen muss
es: Cuéntale sólo lo que necesita saber
it: Dille solo quello che deve sapere.
pt: Diga a ela apenas o que ela precisa saber
ru: Сказать только то что она должна знать
tr: Ona sadece bilmesi gerekenleri söyle
uk: Говори їй тільки те, що їй потрібно знати
vi: Nói đủ những gì cô ấy cần biết.
zh_hans: 只把她该知道的事情告诉她
zh_hant: 只把她該知道的事情告訴她

# canal_f160b651
source: J'en avais assez d'être le souffre-douleur.
cs: Už mě nebavilo být bičovaným chlapcem.
de: Ich hatte es satt, immer den Sündenbock zu spielen.
es: Estaba cansado de ser el chivo expiatorio.
it: Ero stanco di essere il capro espiatorio.
pt: Eu estava cansado de ser um bode expiatório.
ru: Я устал быть козлом отпущения.
tr: Günah keçisi olmaktan bıkmıştım.
uk: Я втомився бути цапом-відбувайлом.
vi: Tớ đã quá chán việc trở nên vô dụng rồi.
zh_hans: 我已经受够了再当替罪羊了。
zh_hant: 我已經受夠了再當替罪羊了。

# canal_41b152fe
source: Si je continuais à me laisser faire ainsi, toute ma vie n'aurait été que souffrance.
cs: Kdybych se sebou nechal takhle zacházet, celý můj život by byl jen utrpení.
de: Wenn ich nichts unternommen hätte, wäre mein ganzes Leben nichts weiter als endloses Leiden gewesen.
es: Si hubiera seguido permitiéndome ser así, toda mi vida no habría sido más que dolor.
it: Se avessi continuato a lasciarmi andare così, tutta la mia vita sarebbe diventata una sofferenza.
pt: Se eu continuasse a me deixar ser assim, toda a minha vida não teria sido nada além de dor.
ru: Если бы я продолжал позволять себе быть таким, вся моя жизнь была бы сплошной болью.
tr: Kendimi bu şekilde bırakmaya devam etseydim, tüm hayatım acıdan başka bir şey olmazdı.
uk: Якби я продовжував дозволяти собі бути таким, усе моє життя було б нічим іншим, як болем.
vi: Nếu như tớ cứ để cuộc sống này trì trệ như trước, cuộc đời tớ sẽ chẳng có gì ngoài khổ đau.
zh_hans: 如果我再继续像这样放任自己下去，我的一生将只会剩下痛苦。
zh_hant: 如果我再繼續像這樣放任自己下去，我的一生將只會剩下痛苦。

# canal_24e474db
source: J'ai pris mon courage à deux mains et je me suis lancé.
cs: Vzal jsem odvahu do obou rukou a šel do toho.
de: Ich habe endlich meinen Mut zusammengenommen und angefangen, etwas zu ändern.
es: Finalmente me armé de valor y empecé.
it: Mi sono fatto coraggio e mi sono lanciato.
pt: Finalmente criei coragem e comecei.
ru: Наконец, я собрался с духом и начал меняться.
tr: Sonunda cesaretimi topladım ve başladım.
uk: Нарешті я набрався сміливості та почав працювати.
vi: Cuối cùng tớ cũng đứng lên và khởi nghĩa, chống lại số mệnh.
zh_hans: 所以我就终于鼓起了勇气迈出了第一步。
zh_hant: 所以我就終於鼓起了勇氣邁出了第一步。

# canal_d6434504
source: Je suis impressionnée... Ce n'est pas chose facile de se reprendre en main du jour au lendemain.
cs: Jsem ohromen... Není snadné se zvednout ze dne na den.
de: Ich bin beeindruckt ... Es ist nicht einfach, über Nacht wieder die Kontrolle zu erlangen.
es: Estoy impresionada... no es fácil recuperar el control de la noche a la mañana.
it: Sono impressionata... Non è facile a riprendersi la vita in mano da un giorno all'altro.
pt: Estou impressionado... Não é fácil retomar o controle da noite para o dia.
ru: Я впечатлена... Нелегко всё так быстро понять в одночасье.
tr: Etkilendim...Bir gecede kontrolü yeniden kazanmak kolay değil.
uk: Я вражена... Нелегко відновити контроль за одну ніч.
vi: Tớ thực sự ấn tượng đấy... Quay ngoắt cuộc đời cậu 180 độ, chẳng mấy ai có thể làm được vậy.
zh_hans: 我很钦佩你...毕竟在一夜之间就让自己找回状态可不是一件容易的事情。
zh_hant: 我很欽佩你...畢竟在一夜之間就讓自己找回狀態可不是一件容易的事情。

# canal_764f2c69
source: Il n'y a pas quelque chose d'autre que tu aurais oublié ?
cs: Nezapomněl jsi ještě na něco?
de: Gibt es sonst noch etwas, das du vergessen haben könntest?
es: ¿Hay algo más que hayas olvidado?
it: C'è qualcos'altro che ti sei scordato?
pt: Há mais alguma coisa que você esqueceu?
ru: Есть ли что-то ещё, что ты забыл?
tr: Unuttuğun başka bir şey var mı?
uk: Може, ти ще щось забув?
vi: Cậu còn nhớ cái gì khác không ?
zh_hans: 还有什么你忘了告诉我的事情吗？
zh_hant: 還有什麼你忘了告訴我的事情嗎？

# canal_a9a1b8c6
source: Je ne sais pas, mais si ça me revient, je te le dirai !
cs: Nevím, ale pokud se mi to vrátí, dám vám vědět!
de: Ich weiß es nicht, aber wenn mir etwas einfällt, lasse ich es dich wissen!
es: No lo sé, pero si lo recuerdo, ¡te lo diré!
it: Non lo so, se mi torna in mente, te lo dico!
pt: Não sei, mas se eu lembrar, eu te conto!
ru: Я не знаю, но если что-то вспомню, то сразу расскажу тебе!
tr: Bilmiyorum ama aklıma gelirse söylerim!
uk: Не знаю, але якщо згадаю, то обов'язково розповім!
vi: Tớ không biết nữa, nhưng nếu như tớ có nhớ gì, tớ sẽ bảo cậu !
zh_hans: 目前我就不知道了，但只要我想起来了，我就会告诉你的！
zh_hant: 目前我就不知道了，但只要我想起來了，我就會告訴你的！

# canal_76966922
source: D'accord ! Dans ce cas, j'attendrai.
cs: Dobrá tedy! V tom případě počkám.
de: Okay! Wenn das so ist, werde ich warten.
es: ¡Vale! En ese caso, estaré esperando.
it: Va bene! In tal caso aspetterò.
pt: Ok! Nesse caso, estarei esperando.
ru: Хорошо! В таком случае, я буду ждать.
tr: Olur! Bu durumda, bekliyor olacağım.
uk: Гаразд! Тоді я чекатиму.
vi: Okay ! Tớ sẽ đợi.
zh_hans: 好吧！要是这样的话，我就等你。
zh_hant: 好吧！要是這樣的話，我就等你。

# canal_317383c2
source: Je te raccompagne ?
cs: Mám tě vzít zpátky?
de: Soll ich dich zurückbringen?
es: ¿Quieres que te acompañe?
it: Vuoi che ti accompagno?
pt: Devo acompanhá-lo?
ru: Стоит ли мне проводить тебя?
tr: Sana eşlik edeyim mi?
uk: Тебе провести додому?
vi: Để tớ đưa cậu về nhé ?
zh_hans: 要我陪你一起回家吗？
zh_hant: 要我陪你一起回家嗎？

# hostess_club_exterior_317383c2
source: Je te raccompagne ?
cs: Mám tě vzít zpátky?
de: Soll ich dich zurürck nach Hause begleiten?
es: ¿Debería acompañarte a casa?
it: Vuoi che ti accompagno?
pt: Eu deveria te acompanhar até sua casa?
ru: Мне проводить тебя домой?
tr: Seni eve bırakayım mı?
uk: Тебе провести додому?
vi: Để con hộ tống cô về nhà nhé ?
zh_hans: 要不要我送你回家？
zh_hant: 要不要我送你回家？

# canal_f5600f5f
source: Non merci, mais je vais rentrer seule, si je rentre aussi tard avec un garçon mon père risque de s'énerver.
cs: Ne, díky, ale domů půjdu sama. Jestli se vrátím takhle pozdě s klukem, mohl by se táta naštvat.
de: Nein, danke. Ich werde alleine nach Hause gehen. Wenn ich um die Uhrzeit mit einem Jungen zu Hause aufkreuze, wird mein Vater wütend.
es: No, gracias. Volveré a casa sola. Si vuelvo a casa tan tarde con un chico, mi padre podría enfadarse.
it: No grazie, torno a casa da sola, se tornassi così tardi con un ragazzo, mio padre potrebbe arrabbiarsi.
pt: Não, obrigada. Vou para casa sozinha. Se eu chegar tão tarde com um garoto, meu pai pode ficar chateado.
ru: Нет, спасибо. Я пойду домой одна. Если я приду домой так поздно с мальчиком, мой отец может расстроиться.
tr: Hayır teşekkürler. Eve tek başıma gideceğim. Eve bir oğlanla bu kadar geç gelirsem babam üzülebilir.
uk: Ні, дякую. Я піду сама. Якщо я прийду додому так пізно з хлопчиком, мій батько може засмутитися.
vi: Cảm ơn cậu, tớ sẽ về một mình. Nếu như tớ về muộn thế này cùng một cậu con trai, chắc bố tớ điên tiết lên mất.
zh_hans: 不用了，谢谢你。我就自己回家吧。如果我的爸爸看到这么晚了我还和一个男孩子一起回家的话，他会生气的。
zh_hant: 不用了，謝謝你。我就自己回家吧。如果我的爸爸看到這麼晚了我還和一個男孩子一起回家的話，他會生氣的。

# canal_ca98b3b5
source: Et, puis je crois que quelqu'un t'attend chez toi...
cs: A myslím, že na tebe doma někdo čeká...
de: Außerdem glaube ich, dass jemand zu Hause auf dich wartet ...
es: Y creo que alguien te está esperando en casa...
it: E poi credo che qualcuno ti stia aspettando a casa tua...
pt: E acho que alguém está esperando por você em casa...
ru: И мне кажется, что тебя тоже ждут...
tr: Ve sanırım evde seni bekleyen biri var...
uk: І думаю, що вдома на тебе хтось чекає...
vi: Và tớ nghĩ là có ai đó đang đợi cậu ở nhà đấy...
zh_hans: 而且，我想你也有人在家里等着你吧...
zh_hant: 而且，我想你也有人在家裡等著你吧...

# canal_78473091
source: On se reverra au restaurant, et puis...
cs: Uvidíme se v restauraci a pak...
de: Wir sehen uns im Restaurant und dann ...
es: Nos encontraremos en el restaurante, y luego...
it: Ci rivedremo al ristorante, e poi...
pt: Nos encontraremos no restaurante e então...
ru: Увидимся в ресторане, и после....
tr: Restoranda buluşuruz, sonra da...
uk: Зустрінемося в ресторані, а потім...
vi: Chúng ta sẽ gặp nhau ở Quán Udon, và rồi...
zh_hans: 我们之后在餐馆再见吧，然后...
zh_hant: 我們之後在餐館再見吧，然後...

# canal_380b0189
source: ... si jamais tu veux que nous passions un peu de temps rien que tous les deux.
cs: ...kdybyste někdy chtěli strávit nějaký čas o samotě.
de: ... wenn du jemals etwas Zeit zu zweit verbringen möchtest ...
es: ...si alguna vez quieres que pasemos algún tiempo, los dos solos...
it: ... se mai vorresti passare del tempo solo noi due...
pt: ...se você quiser que passemos algum tempo juntos, só nós dois...
ru: ..если ты когда-нибудь захочешь вместе провести время, только вдвоем...
tr: ...biraz zaman geçirmemizi istersen, sadece ikimiz...
uk: ...якщо ти коли-небудь захочеш, щоб ми провели час удвох...
vi: ...nếu như cậu muốn dành thời gian chỉ cho đôi ta...
zh_hans: ...如果你还想要我们两个人一起度过一些时间的话，就我们两个人...
zh_hant: ...如果你還想要我們兩個人一起度過一些時間的話，就我們兩個人...

# canal_4de7620a
source: Ce sera avec plaisir !
cs: Rádi bychom!
de: Mit Vergnügen!
es: ¡Será un placer!
it: Sarà un piacere!
pt: Será um prazer!
ru: Я буду только рада!
tr: Zevkle!
uk: Із задоволенням!
vi: Tớ sẽ vui lắm đó !
zh_hans: 我会很乐意的！
zh_hant: 我會很樂意的！

# warehouse_interior_abfc0ba2
source: Ce sera avec plaisir !
cs: Rádi bychom!
de: Das Vergnügen ist ganz auf meiner Seite!
it: Sarà un piacere!
pt: Será um prazer!
ru: С радостью!
tr: Benim için zevk!
uk: Із задоволенням!
zh_hans: 这是我的荣幸！
zh_hant: 我會很樂意的！

# canal_69e31164
source: Bonne soirée, mon chéri !
cs: Dobrý večer, miláčku!
de: Guten Abend, mein Schatz!
es: ¡Buenas noches, cariño!
it: Buona serata, amore!
pt: Boa noite, meu querido!
ru: С возвращением, мой дорогой!
tr: İyi akşamlar canım!
uk: Привіт, мій любий!
vi: Buổi tối tốt lành. Anh. Yêu. Ơi !
zh_hans: 晚安我的宝贝！
zh_hant: 晚安我的寶貝！

# canal_c125ad6e
source: J'avais oublié à quel point cet endroit était agréable...
cs: Zapomněl jsem, jak je to tu pěkné...
de: Ich hatte vergessen, wie schön dieser Ort doch ist ...
it: Mi ero scordato quanto questo posto fosse bello...
pt: Esqueci como esse lugar era legal...
ru: Я уже и забыл, как прекрасно это место...
tr: Buranın ne kadar güzel olduğunu unutmuşum...
uk: Я вже і забув, яке гарне це місце...
vi: Thật mình đã quên mất nơi này sảng khoái cỡ nào...
zh_hans: 我都忘了这个地方多漂亮了...
zh_hant: 我都忘了這地方有多好了...

# canal_f877fde5
source: On en oublierait presque tous ses problèmes.
cs: Skoro bys zapomněl na všechny jeho problémy.
de: Als ließe man all seine Probleme hinter sich zurück.
it: Ti puoi quasi scordare tutti i tuoi problemi.
pt: Você quase consegue esquecer todos os seus problemas.
ru: На столько, что можно не на долго забыть о проблемах.
tr: Neredeyse tüm sıkıntılarınızı unutabilirsiniz.
uk: Настільки, що можна не надовго забути про всі свої проблеми.
vi: Cứ thả mình theo gió mà quên đi bao muộn phiền.
zh_hans: 这里真能帮你忘掉所有的烦恼。
zh_hant: 你幾乎可以忘記所有的煩惱。

# canal_df50909b
source: Tout va bien petit frère ?
cs: Všechno v pořádku, bratříčku?
de: Alles in Ordnung, kleiner Bruder?
it: Va tutto bene, fratellino?
pt: Tudo bem, maninho?
ru: Всё в порядке, малой бро?
tr: Her şey yolunda mı küçük kardeşim?
uk: Все добре, малий бро?
vi: Người anh em vẫn mạnh khỏe chứ ?
zh_hans: 一切顺利吗，小老弟？
zh_hant: 一切都好嗎，小兄弟？

# canal_f6213d3c
source: Ah, c'est {{kimochi.n}} qui t'a dit où me trouver ?
cs: Ah, řekl ti {{kimochi.n}}, kde mě najdeš?
de: Ah, hat dir {{kimochi.n}} gesagt, wo du mich findest?
it: Ah, ti ha detto {{kimochi.n}} dove trovarmi?
pt: Ah, fez {{kimochi.n}} te dizer onde me encontrar?
ru: Ох, это {{kimochi.n}} сказал где меня найти?
tr: Ah, beni nerede bulacağını{{kimochi.n}} söyledi mi?
uk: Ох, це {{kimochi.n}} сказав тобі, де мене знайти?
vi: A, {{kimochi.n}} bảo anh tới tìm tôi sao ?
zh_hans: 噢，是{{kimochi.n}}让你来这儿找我的吗？
zh_hant: 啊，是{{kimochi.n}}告訴你在哪里可以找到我嗎？

# canal_2498cda3
source: Non... J'ai senti au fond de moi qu'un frère avait besoin de soutien.
cs: Ne... V hloubi duše jsem cítil, že bratr potřebuje podporu.
de: Nein ... Ich hatte einfach tief in mir ein Gefühl, dass ein Bruder Unterstützung braucht.
it: No... ho sentito dentro di me che un fratello aveva bisogno di aiuto.
pt: Não... Eu sentia no fundo que um irmão precisava de apoio.
ru: Нет... Я почувствовал в глубине души, что брату нужна поддержка.
tr: Hayır...İçten içe bir kardeşin desteğe ihtiyacı olduğunu hissettim.
uk: Ні... Я глибоко в душі відчував, що брат потребує підтримки.
vi: Ồ... Trái tim tôi mách bảo người anh em đang cần giúp đỡ.
zh_hans: 不...是我心里感觉到有个兄弟需要帮助。
zh_hant: 不......我心裡有預感兄弟需要幫助。

# canal_37b1848c
source: Et me voilà !
cs: A tady jsem!
de: Und hier bin ich!
it: Ed eccomi qui!
pt: E aqui estou eu!
ru: И вот я здесь!
tr: İşte buradayım!
uk: І ось я тут!
vi: Và thế là tôi khởi hành luôn !
zh_hans: 于是我就来了！
zh_hant: 然後我就來了!

# canal_8c7e8091
source: Je le vois à ton regard petit frère.
cs: Vidím ti to na očích, bratříčku.
de: Ich sehe es in deinen Augen, kleiner Bruder.
it: Lo vedo nei tuoi occhi, fratellino.
pt: Posso ver nos seus olhos, irmãozinho.
ru: Я вижу это по твоим глазам, малой бро.
tr: Gözlerinde görebiliyorum küçük kardeşim.
uk: Я бачу це по твоїм очам, малий бро.
vi: Tôi thấy cả trong con mắt của người anh em.
zh_hans: 小老弟，我可以从你的眼睛里看出来。
zh_hant: 我能從你的眼睛里看出來，小兄弟。

# canal_b2ad0ab0
source: Tu portes des poids bien trop lourds pour toi.
cs: Nesete příliš velkou zátěž.
de: Du trägst Laster, die viel zu schwer für dich alleine sind.
it: Stai portando pesi troppo grandi per te.
pt: Você está carregando pesos muito pesados para você.
ru: Ты тянешь на своей спине слишком неподъёмный груз.
tr: Senin için çok ağır yükler taşıyorsun.
uk: Ти несеш тягар який тобі не під силу.
vi: Gùi cả thế giới trên vai là sớm sụn lung đấy.
zh_hans: 你肩上的担子对你来说太重了。
zh_hant: 你身上的擔子對你來說太沉重了。

# canal_486c51c2
source: Raconte tout à {{macumba.n}}.
cs: Řekněte {{macumba.n}} všechno.
de: Erzähl alles {{macumba.n}}.
it: Racconta tutto a {{macumba.n}}.
pt: Diga {{macumba.n}} tudo.
ru: {{macumba.n}} должен знать.
tr: {{macumba.n}}'ya her şeyi anlat.
uk: {{macumba.n}} повинен знати.
vi: Kể {{macumba.n}} hết đi.
zh_hans: 全都告诉{{macumba.n}}吧。
zh_hant: 告訴 {{macumba.n}} 一切。

# canal_cc5844a6
source: Haha quelle histoire mon frère.
cs: Haha, to je příběh, bratře.
de: Haha, was für eine Geschichte, mein Bruder.
it: Hah! Che storia fratello.
pt: Haha, que história, meu irmão.
ru: Ха-ха, братишка, ну и история!
tr: Haha, ne hikaye ama kardeşim.
uk: Ха-ха, ну й історія, брате мій.
vi: Haha, thật là một câu chuyện kì thú, người anh em à.
zh_hans: 哈哈，跌宕起伏啊，我的兄弟。
zh_hant: 哈哈，好一個故事，我的兄弟。

# canal_854d292a
source: Je ne sais pas comment gérer cette situation, ça me dépasse.
cs: Nevím, jak se s touto situací vypořádat, je to nad mé síly.
de: Ich weiß nicht, wie ich mit dieser Situation umgehen soll, es ist alles so viel.
it: Non so come hai fatto a risolvere questa situazione, davvero, non ne ho proprio idea...
pt: Não sei como lidar com essa situação, ela está me sobrecarregando.
ru: Я не знаю, как с этим справиться, и это меня печалит.
tr: Bu durumla nasıl başa çıkacağımı bilmiyorum ve bu beni bunaltıyor.
uk: Я не знаю, як впоратися з цією ситуацією, і це мене пригнічує.
vi: Tôi thực không biết phải giải quyết thế nào nữa, mọi sự cứ đổ dồn lên đầu tôi.
zh_hans: 我不知道如何处理这种情况，这超出了我的能力范围。
zh_hant: 我不知道該如何處理這種情況，這讓我不知道該怎辦。
