Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_d1a0e8c3
source: Je te le promets, je n'ai pas envie de te décevoir !
cs: Slibuji vám, že vás nechci zklamat!
de: Versprochen. Ich möchte dich nicht enttäuschen!
it: Si, promesso. Non voglio deluderti!
pt: Eu prometo. Não quero te decepcionar!
ru: Обещаю. Я не хочу тебя разочаровывать!
tr: Söz veriyorum. Seni ya da babamı hayal kırıklığına uğratmak istemiyorum.
uk: Обіцяю. Я не хочу тебе розчаровувати!
vi: Hứa ! Hứa không phụ lòng chị em !
zh_hans: 我答应你，我怎么会让你失望。
zh_hant: 我答應你，我不會讓你失望的!

# home_player_room_0ff73eec
source: Alors ! Depêche-toi !
cs: Takže! Pospěšte si!
de: Also?! Beeil dich!
it: Allora?! Sbrigati!
pt: Então?! Apresse-se!
ru: Ну, чего ждём?! Поторопись!
tr: Yani?! Acele et!
uk: Поквапся!
vi: Hứa rồi thì đi mau !
zh_hans: 好耶！快去快回！
zh_hant: 所以呢?!還不快點!

# menu_asami_room_waiting_8cf365c8
source: Alors ? Vu ta tête, j'ai pas l'impression que ça se soit bien passé.
cs: Co se děje? Podle toho, jak se tváříš, si myslím, že to nedopadlo moc dobře.
de: Also? Deinem Blick nach zu urteilen ist es nicht gut gelaufen?
it: Allora? Guardando la tua faccia, immagino che non sia andata bene.
pt: Então? Olhando para a sua cara, não acho que tenha corrido bem.
ru: Итак? Судя по выражению твоего лица, я полагаю, что всё прошло не очень хорошо.
tr: Yani? Yüzündeki ifadeden, sanırım iyi gitmedi.
uk: Ну і? Судячи з виразу твого обличчя, все пройшло не дуже добре.
vi: Thế răng ? Nhìn cái mặt ông dài ra kia, chắc là có đấu súng thật nhỉ.
zh_hans: 情况如何？从你的脸色来看，我猜不太好。
zh_hant: 怎麽樣？從你的表情來看，我猜不太順利。

# menu_asami_room_waiting_37707ae2
source: Je me trompe ?
cs: Mýlím se?
de: Liege ich falsch?
it: O sbaglio?
pt: Estou errado?
ru: Я ошибаюсь?
tr: Haksız mıyım?
uk: Хіба не так?
vi: Đúng hông ?
zh_hans: 我有没有猜错？
zh_hant: 我錯了嗎?

# menu_asami_room_waiting_4bb6eacb
source: Non... Elle m'en veut et apparemment je suis censé me souvenir du pourquoi...
cs: Ne... Je na mě naštvaná a zřejmě si mám pamatovat proč...
de: Nein ... Sie ist wütend auf mich und anscheinend soll ich mich daran erinnern können, warum ...
it: No... è arrabbiata con me e a quanto pare dovrei ricordare il motivo...
pt: Não... Ela está brava comigo, e aparentemente eu deveria lembrar o porquê...
ru: Нет... Она злится на меня, и видимо, я должен помнить почему...
tr: Hayır...Bana kızgın ve görünüşe göre nedenini hatırlamam gerekiyor...
uk: Ні... Вона злиться на мене, і, мабуть, я повинен згадати, за що...
vi: Ờ thì... Nó bốc hỏa ngùn ngụt, và chắc vì ai thì khỏi nói...
zh_hans: 没猜错...我弄不清我们疏远的原因这件事，惹得她大发脾气...
zh_hant: 不...她在生我的氣，我應該要記得為什麼...

# menu_asami_room_waiting_dfefbdbb
source: Mais honnêtement, je n'en ai aucune idée.
cs: Ale abych byl upřímný, nemám tušení.
de: Aber ehrlich gesagt habe ich keine Ahnung.
it: Ma onestamente, non ne ho idea.
pt: Mas sinceramente, não faço ideia.
ru: Но, честно говоря, я понятия не имею.
tr: Ama dürüst olmak gerekirse, hiçbir fikrim yok.
uk: Але, чесно кажучи, я поняття не маю.
vi: Nhưng mà "why" thì, tôi rất chi là "I don't know".
zh_hans: 但说实话，我真的毫无头绪。
zh_hant: 但說實話，我也不清楚。

# menu_asami_room_waiting_a4c323c5
source: Une promesse d'enfance peut-être ?
cs: Snad slib z dětství?
de: Vielleicht ein Kindheitsversprechen?
it: Una promessa d'infanzia, forse?
pt: Uma promessa de infância, talvez?
ru: Может, всё из-за какого-нибудь детского обещания?
tr: Belki bir çocukluk sözü?
uk: Може, дитяча обіцянка?
vi: Một lời hứa ngày thơ ấu ?
zh_hans: 也许是小时候的一个约定？
zh_hant: 也許是小時候的約定？

# menu_asami_room_waiting_5851f82e
source: Non je...[w] une minute maintenant que tu me le dis...
cs: Ne, já... [w] minutu, když už jsi to zmínil...
de: Nein, ich ...[w] Warte mal, jetzt, wo du es sagst ...
it: No, io...[w] Ora che ci penso...
pt: Não, eu...[w] Espere um minuto, agora que você mencionou...
ru: Нет, я...[w] Погоди-ка, если подумать...
tr: Hayır, ben...[w]Bir dakika, şimdi sen söyleyince...
uk: Ні, я...[w] Стривай, раз ти про це згадала...
vi: Đéo nha, mà... [w] Ờ mà gượm cái đã...
zh_hans: 不，我...[w]等一下，这倒是提醒我了...
zh_hant: 不，我......[w] 等一下，既然你提到了......

# menu_asami_room_waiting_d7a24f39
source: J'ai dû faire quelque chose qui y ressemble il y a longtemps.
cs: Něco podobného jsem musel udělat už dávno.
de: Ich muss irgendsowas in der Art vor langer Zeit mal getan haben.
it: Devo aver fatto qualcosa di simile molto tempo fa.
pt: Devo ter feito algo assim há muito tempo.
ru: Наверное, когда-то я сделал что-то подобное.
tr: Uzun zaman önce böyle bir şey yapmış olmalıyım.
uk: Мабуть, колись давно я робив щось подібне.
vi: Hình như tôi nhớ là tôi có thề thốt cái mả cha gì đấy thật.
zh_hans: 我肯定曾经跟她承诺过些什么。
zh_hant: 我肯定在很久以前做過類似的事情。

# menu_asami_room_waiting_4a58df84
source: Mais tu ne t'en souviens plus je suppose ?
cs: Ale vy si to asi nepamatujete?
de: Aber du kannst dich nicht erinnern, schätze ich?
it: Ma non te lo ricordi, immagino?
pt: Mas você não se lembra, imagino?
ru: Но ты этого не помнишь, я полагаю?
tr: Ama hatırlamıyorsun sanırım?
uk: Але ти цього не пам’ятаєш, я так розумію?
vi: Nhưng mà chắc lâu quá nên quên tiệt rồi, phỏng ?
zh_hans: 我猜猜，但你已经不记得了，对吧？
zh_hant: 但我猜你不記得了?

# menu_asami_room_waiting_cb68d3e2
source: Tu es irrécupérable, c'est pour ça qu'elle t'en veut !
cs: Jsi nenapravitelný, proto je na tebe naštvaná!
de: Du bist hoffnungslos! Natürlich ist sie deshalb sauer auf dich!
it: Sei senza speranza! Ecco perché è arrabbiata con te!
pt: Você não tem esperança! Claro que é por isso que ela está brava com você!
ru: Ты безнадёжен! Конечно же это именно то, из-за чего она на тебя злится!
tr: Sen umutsuzsun. Tabii ki bu yüzden sana kızgın!
uk: Ти безнадійний! Звісно, тому вона на тебе і злиться!
vi: Hết cứu thật đấy ông ơi, bảo sao con bé nó thù ông !
zh_hans: 你可太过分了！怪不得她会生你气啊！
zh_hant: 你沒救了，就是這樣她才生你的氣啊!

# menu_asami_room_waiting_a18b35aa
source: Tu lui as promis quelque chose plus jeune et tu n'as pas tenu ta parole.
cs: Když byl mladší, něco jsi mu slíbil a nedodržel jsi slovo.
de: Du hast ihr als du jünger warst etwas versprochen und dein Wort nicht gehalten.
it: Le hai promesso qualcosa quando eri più piccolo e non hai mantenuto la parola.
pt: Você prometeu algo a ela quando era mais jovem e não cumpriu sua palavra.
ru: В детстве ты что-то ей пообещал и не сдержал своё слово.
tr: Gençken ona bir söz verdin ve sözünü tutmadın.
uk: Ти їй щось пообіцяв, коли був малим, і не дотримав слова.
vi: Chắc lại gửi gắm nhau cái chi chi rồi bùng kèo ròi. Cho chết !
zh_hans: 你在小时候许诺过她某些事，但你并没有遵守诺言。
zh_hant: 你小時候曾向她答應過一些事，但你沒有遵守承諾。

# menu_asami_room_waiting_1d84c8ab
source: Mais... c'était probablement quelque chose d'insignifiant... un truc de gamins, on devait avoir 8 ans.
cs: Ale... asi to bylo něco bezvýznamného... dětská záležitost, muselo nám být osm let.
de: Aber ... Es war wahrscheinlich etwas Unwichtiges ... Irgendein Kinderkram. Wir können höchstens acht Jahre alt gewesen sein.
it: Ma... probabilmente era qualcosa di insignificante... una cosa da bambini, avremo avuto 8 anni.
pt: Mas... Provavelmente era algo insignificante... Coisa de criança. Devíamos ter uns oito anos, no máximo.
ru: Но... Это ведь должно было быть нечто незначительное... Какая-то детская шалость. Нам же было не больше восьми лет.
tr: Ama...Muhtemelen önemsiz bir şeydi...Bazı çocukların şeyi. En fazla sekiz yaşında olmalıydık.
uk: Але... Мабуть, це було щось незначне... Якась дитяча дурниця. Нам було по вісім років, не більше.
vi: Ơ nhưng mà... 8 tuổi thì biết cái chết mạ gì đâu... chắc chỉ toàn mấy điều vớ vẩn ấy mà.
zh_hans: 可..那估计就是些微不足道的小事...一些幼稚的事。当时我们最多才8岁。
zh_hant: 但……這可能只是一些無關緊要的事情……一些小孩的事情。 我們最多就八歲。

# menu_asami_room_waiting_f21587c9
source: Quel genre de promesse peut engendrer autant de vagues après toutes ces années ?
cs: Jaký slib může po tolika letech vyvolat tolik vln?
de: Was für ein Versprechen könnte noch so viele Jahre später so hohe Wellen schlagen?
it: Che razza di promessa potrebbe farle avere rancore dopo tutti questi anni?
pt: Que tipo de promessa poderia criar tais ondas depois de todos esses anos?
ru: Какое обещание могло вызвать такие последствия спустя столько лет?
tr: Bunca yıldan sonra nasıl bir vaat böyle bir dalga yaratabilir?
uk: Яка ж обіцянка могла викликати такі хвилі через стільки років?
vi: Cắt máu ăn thề cái gì mà khắc cốt ghi tâm những ngần ấy năm vậy ?
zh_hans: 我是承诺了些什么才能在多年后掀起这么大的波澜？
zh_hant: 是什麼樣的承諾能在這麼多年後掀起如此大的波瀾？

# menu_asami_room_waiting_8b763422
source: C'est ce qu'on va devoir découvrir si on veut que tu puisses faire enfin la paix avec elle.
cs: To musíme zjistit, pokud chceme, aby ses s ní konečně smířil.
de: Das müssen wir herausfinden, wenn du dich endlich mit ihr vertragen willst.
it: Dovremo scoprirlo se vogliamo che tu faccia finalmente pace con lei.
pt: É isso que teremos que descobrir se você quiser finalmente fazer as pazes com ela.
ru: Это нам и предстоит выяснить, если ты хочешь наконец примириться с ней.
tr: Sonunda onunla barışmak isteyip istemediğini öğrenmemiz gereken şey bu.
uk: Це ми маємо з’ясувати, якщо ти хочеш нарешті з нею помиритися.
vi: Ông muốn làm hòa với người ta kia mà ? Tự xách xẻng đi đào bởi đi chớ.
zh_hans: 要是你真希望和她重归于好，那我们必须得弄清楚这一点。
zh_hant: 如果你想和她和平相處，那我們就必須弄清楚這一點。

# menu_asami_room_waiting_d534326c
source: Je vais te laisser y réfléchir tranquillement...
cs: Nechám vás o tom v klidu přemýšlet...
de: Ich lasse dich in Ruhe darüber nachdenken ...
it: Ora ti lascio riflettere con calma...
pt: Vou deixar você pensar nisso em paz...
ru: Я оставлю тебя, чтобы ты мог спокойно об этом подумать...
tr: Huzur içinde düşünmene izin vereceğim...
uk: Я дам тобі спокійно про це подумати...
vi: Mà, hoi, chắc tui lủi đây...
zh_hans: 我会给你些空间，让你能好好想想...
zh_hant: 讓你冷靜思考吧…

# menu_asami_room_waiting_d5164798
source: Je suis certaine que si je traîne dans les parages tu auras autre chose en tête.
cs: Jsem si jistý, že pokud se budu poflakovat kolem, budeš mít na mysli něco jiného.
de: Ich bin mir sicher, dass du nämlich auf andere Gedanken kommst, wenn ich weiter in deiner Nähe bleibe.
it: Sono sicura che se rimango nei paraggi avrai qualcos'altro in mente.
pt: Tenho certeza de que se eu ficar por aqui, você acabará pensando em outra coisa.
ru: Я уверена, что если останусь рядом, то у тебя на уме будут совсем другие вещи.
tr: Etrafta dolaşırsam aklında başka bir şey olacağından eminim.
uk: Я впевнена, що якщо я залишусь поряд, то ти матимеш на думці зовсім інше.
vi: Ở tiếp với ông khéo ông đèèèè tui ra mất ó !
zh_hans: 要是我继续在你身边晃悠，我敢肯定你的血液不会往大脑里流。
zh_hant: 我敢肯定，如果我在你身邊，你會有雜念。

# menu_asami_room_waiting_3f75ebba
source: N'est-ce pas mon petit poney ?
cs: Není to můj malý poník?
de: Habe ich Recht, mein kleines Pony?
it: Non è così, mio piccolo pony?
pt: Não é mesmo, meu pequeno pônei?
ru: Не так ли, мой маленький пони?
tr: Öyle değil mi küçük midillim?
uk: Чи не так, мій маленький поні?
vi: Đúng chửa, con wỷ râm dục của tui ?
zh_hans: 我说的对吗，我的小马驹？
zh_hant: 對吧，我的小馬？

# t6d44461e5a
source: C'est pas faux.
cs: To je pravda.
de: Guter Punkt.
it: Hai ragione.
pt: Você tem razão.
ru: В этом ты права.
tr: Haklısın.
uk: Ти маєш рацію.
vi: Không sai không lấy tiền.
zh_hans: 你说的对。
zh_hant: 你說得有道理。

# menu_asami_room_waiting_4d5b70d7
source: Au moins tu es honnête !
cs: Alespoň jsi upřímný!
de: Zumindest bist du ehrlich!
it: Almeno sei sincero!
pt: Pelo menos você é honesto!
ru: По крайней мере, ты честен!
tr: Eh en azından dürüstsün.
uk: Принаймні ти чесний!
vi: Tui mà nói chỉ có chuẩn !
zh_hans: 你还是愿意说实话的嘛！
zh_hant: 至少你很誠實!

# t5152b3933e
source: Pas du tout, je suis un garçon sérieux !
cs: Vůbec ne, jsem vážný chlapec!
de: Natürlich nicht, ich bin ein ernsthafter Junge!
it: Certo che no, sono un ragazzo serio!
pt: Claro que não, eu sou um garoto sério!
ru: Вовсе нет! Я серьёзный парень!
tr: Tabii ki hayır, ben ciddi bir çocuğum!
uk: Зовсім ні, я серйозний хлопець!
vi: Sai lè ra, tôi là thanh niên nghiêm túc !
zh_hans: 当然不对，我可是正人君子！
zh_hant: 當然不是，我是個正經的男子！

# menu_asami_room_waiting_5f82d70c
source: Mais quel menteur !
cs: To je ale lhář!
de: Was für ein Lügner!
it: Che bugiardo!
pt: Que mentiroso!
ru: Ну и лжец!
tr: Ne yalancısın!
uk: Що за брехун!
vi: Điêu thế không biết !
zh_hans: 你个大骗子！
zh_hant: 真是個騙子!

# menu_asami_room_waiting_f5709729
source: Plus vite tu résoudras cette histoire avec {{noriko.n}}...
cs: Čím dříve vyřešíte tento příběh s {{noriko.n}}...
de: Je früher du diese Probleme mit {{noriko.n}} aus dem Weg räumst ...
it: Prima risolverai questa storia con {{noriko.n}}...
pt: Quanto mais cedo você resolver esse problema com {{noriko.n}}...
ru: Чем быстрее ты решишь эту проблему с {{noriko.n}}...
tr: Bu sorunu ne kadar çabuk çözerseniz{{noriko.n}}...
uk: Чим швидше ти вирішиш цю проблему з {{noriko.n}}...
vi: Mà, ông càng xử lý nhanh chyện với {{noriko.n}}...
zh_hans: 早日解除和{{noriko.n}}的矛盾...
zh_hant: 你越早解決{{noriko.n}}的問題...

# menu_asami_room_waiting_5b1bb6e5
source: ... plus vite on pourra de nouveau passer du temps ensemble !
cs: ... čím dříve budeme moci opět trávit čas společně!
de: Desto eher können wir wieder Zeit miteinander verbringen!
it: Prima potremo trascorrere di nuovo del tempo insieme!
pt: Quanto mais cedo pudermos passar tempo juntos novamente!
ru: Тем быстрее мы снова сможем проводить время вместе!
tr: Ne kadar çabuk tekrar birlikte vakit geçirebiliriz!
uk: Тим швидше ми знову зможемо проводити час разом!
vi: ... Tình chúng mình nó càng đằm thắm há !
zh_hans: ...这样我们就能早日继续亲亲热热啦！
zh_hant: 我們就能更早重聚!

# menu_asami_room_waiting_c125f5a8
source: Je compte sur toi !
cs: Spoléhám na vás!
de: Ich zähle auf dich!
it: Conto su di te!
pt: Estou contando com você!
ru: Я рассчитываю на тебя!
tr: Sana güveniyorum!
uk: Я на тебе розраховую!
vi: Ông gánh hết nghen !
zh_hans: 我可全靠你了哦！
zh_hant: 全靠你了!

# menu_asami_room_waiting_1d4ad3b3
source: Et ne tarde pas trop car moi aussi j'ai besoin de ma dose quotidienne de {{saito.n}}.
cs: A neotálejte příliš dlouho, protože i já potřebuji svou denní dávku {{saito.n}}.
de: Und lass dir nicht zu viel Zeit, weil auch ich meine tägliche Dosis {{saito.n}} brauche.
it: E non ci mettere troppo, perché ho bisogno anche della mia dose giornaliera di {{saito.n}}.
pt: E não demore muito, porque eu também preciso da minha dose diária de {{saito.n}}.
ru: И не затягивай, потому что мне очень нужна моя ежедневная доза {{saito.n}}.
tr: Ve çok uzun sürmesin, çünkü günlük dozuma da ihtiyacım var{{saito.n}}.
uk: І не зволікай, тому що мені також потрібна щоденна доза {{saito.n}}.
vi: Tui cũng cần {{saito.n}} của tui mỗi ngày a, nên đừng có cho tui leo cây nhá.
zh_hans: 别耽搁太久，我可是很需要每天和我的{{saito.n}}贴贴的。
zh_hant: 別耽擱太久，因為我也每天需要{{saito.n}}。

# menu_asami_room_waiting_c6ce6998
source: Bon... y'a plus qu'à tenter d'élucider ce mystère.
cs: No... teď už se jen musíme pokusit vyřešit záhadu.
de: Gut ... Mir bleibt nichts anderes übrig, als zu versuchen, dieses Geheimnis aufzuklären.
it: Bene... non ci resta che provare a soprire questo mistero.
pt: Bem... Não resta mais nada a não ser tentar elucidar esse mistério.
ru: Что ж... Ничего не остаётся, кроме как попытаться разгадать эту тайну.
tr: Öyleyse...Bu gizemi aydınlatmaya çalışmaktan başka bir şey kalmadı.
uk: Ну... Нічого не залишається, окрім як спробувати розгадати цю таємницю.
vi: Ôi dào... thôi bắt tay vào gỡ cái nùi giẻ này nhể.
zh_hans: 好吧...无论如何，我得试图解开这个谜团。
zh_hant: 嗯... 我們只能試圖解開這個謎團了。

# menu_asami_room_waiting_b01a8d00
source: Peut-être que {{yasuka.n}} en saura plus que moi à ce sujet ?
cs: Možná o tom bude {{yasuka.n}} vědět víc než já?
de: Vielleicht weiß {{yasuka.n}} mehr darüber als ich?
it: Forse {{yasuka.n}} ne saprà più di me?
pt: Talvez {{yasuka.n}} saberá mais sobre isso do que eu?
ru: Может быть, {{yasuka.n}} знает об этом больше, чем я?
tr: Belki bu konuda benden daha çok şeyi{{yasuka.n}} bilecek?
uk: Можливо, {{yasuka.n}} знає про це більше, ніж я?
vi: Chắc nên bắt đầu từ hỏi chuyện cô {{yasuka.n}} xem sao ?
zh_hans: 也许{{yasuka.n}}知道得比我多？
zh_hant: 也許{{yasuka.n}}會比我了解得更多？

# home_player_room_137ddb9e
source: Je devrais faire part de ce que j'ai appris à {{asami.n}}, elle aura peut-être une idée ou deux.
cs: Měl bych se podělit s {{asami.n}} o to, co jsem se dozvěděl, možná bude mít nějaký nápad.
de: Ich sollte das, was ich gelernt habe, mit {{asami.n}} teilen. Sie könnte vielleicht die ein oder andere Idee haben.
it: Dovrei parlare con {{asami.n}}, forse avrà un'idea o due.
pt: Eu deveria compartilhar o que aprendi com {{asami.n}}. Ela pode ter uma ideia ou duas.
ru: Я должен поделиться тем, что узнал, с {{asami.n}}. Возможно, у неё найдётся пара идей.
tr: Öğrendiklerimi{{asami.n}} ile paylaşmalısın. Bir iki fikri olabilir.
uk: Я повинен поділитися тим, що дізнався з {{asami.n}}. Може, вона щось підкаже.
vi: Chắc là nên ra tám với {{asami.n}} phát. Hai cái đầu thì tốt hơn một mà.
zh_hans: 我应该找{{asami.n}}聊下我了解到的信息。她没准会有头绪。
zh_hant: 我應該把我得知的事情告訴{{asami.n}}。她可能有其他想法。

# home_player_room_0670808a
source: Bon, il est temps de tirer ça au clair !
cs: Je tedy na čase přijít tomu na kloub!
de: Okay, es ist an der Zeit, die Sachen zu klären!
it: Ok, è il momento di fare chiarezza!
pt: Certo, é hora de esclarecer as coisas!
ru: Ладно, пришло время всё прояснить!
tr: Tamam, her şeyi açıklığa kavuşturma zamanı!
uk: Гаразд, час все прояснити!
vi: Chà, đến giờ giải quyết mớ bòng bong MỚI này nào !
zh_hans: 好吧，是时候弄清楚这个问题了！
zh_hant: 好了，是時候把事情弄清楚了！

# home_player_room_7bfeb0db
source: Outch... J'ai fait le malin mais j'ai mal partout.
cs: Outch... Byl jsem chytrý, ale bolí to všude.cv.
de: Autsch ... Ich habe mich nach außen hin stark gezeigt, aber mir tut alles weh.
it: Ahi... ho fatto il duro ma mi fa male dappertutto.
pt: Ai... Eu agi como um durão, mas estou com dor no corpo todo.
ru: Агх... Я пытался выглядеть круто , но теперь у меня всё болит.
tr: Ahhh...Sert davrandım ama her yerim ağrıyor.
uk: Ай... Я поводився жорстко, але у мене все болить.
vi: Ai da... Cố quá tí thành quá cố luôn.
zh_hans: 好疼...我装作若无其事，但其实我遍体鳞伤。
zh_hant: 哎呦...我裝出堅強的樣子，但其實全身都在痛。

# home_player_room_c1be06ea
source: {{kenji.n}} était bien plus compliqué à gérer que {{nobu.n}}.
cs: {{kenji.n}} bylo mnohem složitější spravovat než {{nobu.n}}.
de: {{kenji.n}} war wesentlich schwieriger zu bewältigen als {{nobu.n}}.
it: {{kenji.n}} era molto più difficile da gestire rispetto a {{nobu.n}}.
pt: {{kenji.n}} era muito mais difícil de lidar do que {{nobu.n}}.
ru: С {{kenji.n}} было гораздо сложнее, чем с {{nobu.n}}.
tr: {{kenji.n}},{{nobu.n}}'dan başa çıkmak çok daha zordu
uk: З {{kenji.n}} було набагато складніше, ніж з {{nobu.n}}.
vi: {{kenji.n}} mà so với {{nobu.n}} còn khó xơi hơn nữa..
zh_hans: {{kenji.n}}比{{nobu.n}}要难对付得多。
zh_hant: {{kenji.n}}比{{nobu.n}}更難處理。

# home_player_room_b2740550
source: S'ils viennent les uns après les autres ça restera gérable pour le moment...
cs: Pokud budou přicházet jeden po druhém, dá se to zatím zvládnout...
de: Wenn einer nach dem anderen drankommt, sollte ich das aber erstmal weiter schaffen ...
it: Se si presentano uno dopo l'altro, la situazione è gestibile...
pt: Se eles vierem um após o outro, ainda será administrável por enquanto...
ru: Если они будут приходить один за другим, то какое-то время с ними всё равно можно будет справиться...
tr: Eğer birbiri ardına gelirlerse, şimdilik hala yönetilebilir olacak...
uk: Якщо вони йтимуть один за одного, то поки що з ними можна буде впоратися...
vi: Nếu chúng nó không alo hội đồng mình, thì còn có thể ngũ hổ vồ xôi, thiên lôi bắt bướm...
zh_hans: 他们一个一个上，我暂时还可以应对...
zh_hant: 如果他們一個一個上，那還算是能應付…

# home_player_room_c904bdbe
source: Dans le cas contraire... on verra plus tard.
cs: Pokud ne... uvidíme později.
de: Ansonsten ... Werden wir ja sehen.
it: Altrimenti... Si vedrà.
pt: Caso contrário... Teremos que esperar para ver.
ru: В противном случае... Ладно, посмотрим.
tr: Yoksa...Sadece görmemiz gerekecek.
uk: А якщо ні... Побачимо.
vi: Chúng nó say đéo thì... vĩnh biệt hòa bình thôi.
zh_hans: 否则...我们只能拭目以待了。
zh_hant: 否則…我們只能走著瞧了。

# home_player_room_957ac46e
source: Une seconde... on est déjà le matin ?
cs: Jednu vteřinu... Už je ráno?
de: Warte mal ... Es ist schon Morgen?
it: Aspetta un attimo... È già mattina?
pt: Espere um segundo... Já é de manhã?
ru: Погодите-ка... Солнце уже так высоко?
tr: Durun bakalım...Sabah mı oldu?
uk: Секундочку... Це вже ранок?
vi: Gượm cái... Trời đã sáng rồi á ?
zh_hans: 等一下...已经早上了？
zh_hant: 等一下…已經早上了?

# home_player_room_4ffd7163
source: J'ai dormi autant ?!
cs: Tolik jsem toho naspal!
de: Habe ich so lange geschlafen?!
it: Ho dormito così tanto?!
pt: Eu dormi tanto assim?!
ru: Неужели я столько проспал?!
tr: O kadar mı uyudum?!
uk: Невже я стільки проспав?!
vi: Sư nội, mình ngủ lấu tới vậy à ?!
zh_hans: 我睡了那么久吗？！
zh_hant: 我睡了那麽久嗎?!

# home_player_room_4f2965f9
source: Peu importe... Je suis en pleine forme à présent, il est temps de régler mes comptes avec {{noriko.n}}.
cs: Na tom nezáleží... Jsem teď ve skvělé formě a je čas vyrovnat skóre s {{noriko.n}}.
de: Ist ja auch egal ... Ich bin jetzt in guter Verfassung, also ist es an der Zeit, die Dinge mit {{noriko.n}} in Ordnung zu bringen.
it: Non importa... sono in forma adesso, è ora di regolare i conti con {{noriko.n}}.
pt: Não importa... Estou em ótima forma agora, então é hora de acertar as contas com {{noriko.n}}.
ru: Неважно... Теперь я отлично себя чувствую, так что пришло время свести счёты с {{noriko.n}}.
tr: Fark etmez. Şu anda çok formdayım, bu yüzden skoru eşitlemenin zamanı geldi{{noriko.n}}.
uk: Неважливо... Я у відмінній формі, тож час звести рахунки з {{noriko.n}}.
vi: Kệ vậy... Sung rồi. Đi giải quyết với {{noriko.n}} thôi.
zh_hans: 不过没关系...我现在状态很好，该和{{noriko.n}}算账了。
zh_hant: 沒關係… 我現在狀態很好，是時候找{{noriko.n}}算賬了。

# home_player_room_4ccf1434
source: Et cette fois-ci ça se passera à ma façon !
cs: A tentokrát to udělám po svém!
de: Und dieses Mal wird es nach meinem Plan verlaufen!
it: E questa volta andranno le cosa a modo mio!
pt: E dessa vez vai ser do meu jeito!
ru: И на этот раз всё будет по-моему!
tr: Ve bu sefer, benim yolumdan gidecek!
uk: І цього разу все буде по-моєму!
vi: Lần này, thua không lấy tiền !
zh_hans: 这次，我要说了算！
zh_hant: 這一次，我一定要成功!

# home_player_room_bd125fec
source: Alors cet ici que dort ce déchet...
cs: Tady tedy odpad spí...
de: Hier schläft also dieser Drecksack ...
it: Quindi è qui che dorme questo disagiato...
pt: Então é aqui que esse pedaço de lixo dorme...
ru: Так вот где спит этот кусок мусора...
tr: Demek o çöp parçasının uyuduğu yer burası...
uk: Так ось де спить цей шматок лайна...
vi: Vây ra đây là nơi thằng óc chó đấy sống...
zh_hans: 所以那个垃圾就睡这儿啊...
zh_hant: 這就是那個垃圾睡覺的地方...

# home_player_room_4dee3107
source: Rien que de voir ça j'ai déja un million d'idées sur comment je pourrais faire de sa vie un enfer.
cs: Jen se na to podívám a už mám milion nápadů, jak mu udělat ze života peklo.
de: Schon wenn ich das sehe, bekomme ich eine Millionen Ideen, wie ich sein Leben zur Hölle auf Erden machen könnte.
it: Mi sono già venute in mente un milione di idee su come rendere la sua vita un inferno.
pt: Só de ver isso, já tenho um milhão de ideias de como tornar a vida deles um inferno.
ru: Только взглянув на всё это, я уже придумал миллион идей, как превратить его жизнь в ад.
tr: Bunu görünce, hayatlarını nasıl cehenneme çevireceklerine dair zaten milyonlarca fikrim var.
uk: Тільки побачивши це, я вже маю мільйон ідей, як перетворити їхнє життя на справжнє пекло.
vi: Chưa gì đâu tao đã nghĩ ra đủ 7749 cách cho cái nhà ni ngập ngụa trong cứt rồi.
zh_hans: 光是看着这房间，我就能幻想出无数种折磨他的玩法了。
zh_hant: 光是看到這裡的環境，讓我很好奇他是怎麼把自己搞得一團糟的?
