Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_yasuka_770a3352
source: Je crois qu'en grandissant, elle a développé une sorte d'aversion envers les garçons.
cs: Myslím, že jak rostla, získala k chlapcům určitou averzi.
de: Ich glaube, sie hat eine Abneigung gegenüber Jungen entwickelt, als sie aufwuchs.
es: Creo que desarrolló algún tipo de aversión a los chicos al crecer.
it: Credo che crescendo abbia sviluppato una sorta di avversione per i ragazzi.
pt: Acho que ela desenvolveu algum tipo de aversão a meninos quando criança.
ru: Думаю, что в детстве её психика выработала что-то вроде защитной реакции по отношению к парням.
tr: Sanırım büyürken erkeklere karşı bir tür isteksizlik geliştirdi.
uk: Думаю, у неї з'явилася якась відраза до хлопчиків, коли вона виросла.
vi: Càng lớn lên, hình như là con bé càng căm ghét đang ông con trai.
zh_hans: 她在成长过程中可能对男性产生了某种厌恶。
zh_hant: 她在成長過程中可能對男性產生了某種厭惡。

# talk_yasuka_2b43b7a4
source: Je vois... Je commence à comprendre.
cs: Aha... Začínám to chápat.
de: Ah ja ... Ich glaube, ich versteh’s langsam.
es: Ya veo... estoy empezando a entender.
it: Lo vedo... Sto iniziando a capire.
pt: Entendo... Estou começando a entender.
ru: Вот оно что... Кажется, понимаю.
tr: Anlıyorum...Anlamaya başlıyorum...
uk: Зрозуміло... Починаю розуміти.
vi: Con... con nghĩ là con hiểu rồi.
zh_hans: 这样啊...我开始有点理解了。
zh_hant: 這樣啊...我開始有點理解了。

# talk_yasuka_e72af3a2
source: J'espérais qu'avec le temps, tu arrives à... l'apprivoiser.
cs: Doufal jsem, že časem budete schopni... zkrotit.
de: Ich habe gehofft, dass du sie im Laufe der Zeit ... bändigen könntest.
es: Esperaba que con el tiempo consiguieras... domarla.
it: Speravo che, col tempo, potessi essere in grado di... addomesticarla.
pt: Eu esperava que com o tempo você conseguisse... domesticá-la.
ru: Я надеялась, что хотя бы тебе удастся... укротить её.
tr: Zamanla onu...evcilleştirmeyi başaracağını umuyordum.
uk: Сподівався, з часом тобі вдасться... помиритися з нею.
vi: Ta chỉ hy vọng rằng con có thể...kiềm chế con bé lại.
zh_hans: 我希望随着时间的推移，你能设法...让她能听得进去话。
zh_hant: 我希望隨著時間的推移，你能設法...讓她能聽得進去話。

# talk_yasuka_d2fd49b2
source: Lui faire comprendre que tous les hommes ne sont pas prêts à l'abandonner.
cs: Aby pochopila, že ne všichni muži jsou připraveni ji opustit.
de: Um sie dazu zu bringen, zu verstehen, dass sie nicht alle Männer so schnell im Stich lassen würden.
es: Para ayudarla a entender que no todos los hombres la abandonarían tan rápido.
it: Per farle capire che non tutti gli uomini sono pronti ad abbandonarla.
pt: Para ajudá-la a entender que nem todos os homens seriam tão rápidos em abandoná-la.
ru: Помочь осознать, что не все мужчины заинтересованы в том, чтобы поматросить и бросить.
tr: Tüm erkeklerin onu bu kadar çabuk terk etmeyeceğini anlamasına yardımcı olmak için.
uk: Допоможи їй зрозуміти, що не всі чоловіки можуть так швидко її покинути.
vi: Giúp con bé hiểu ra rằng không phải người đàn ông nào cũng tồi tệ và đáng khinh.
zh_hans: 帮她明白不是所有的男人都会很快抛弃她的。
zh_hant: 幫她明白不是所有的男人都會很快拋棄她的。

# talk_yasuka_061eb3a0
source: Que certains peuvent être fiables.
cs: Že některé mohou být spolehlivé.
de: Dass man manchen vertrauen kann.
es: Que algunos son de fiar.
it: Che alcuni possono essere affidabili.
pt: Que alguns são confiáveis.
ru: Что некоторым даже можно доверять.
tr: Bazılarına güvenilebilir.
uk: Що деяким можна довіряти.
vi: Rằng ngoài kia có rất nhiều người tốt.
zh_hans: 有些男人是可以被信赖的。
zh_hant: 有些男人是可以被信賴的。

# talk_yasuka_4eedabe8
source: ...Dernièrement, les choses ont évolué.
cs: ...V poslední době se situace změnila.
de: ... In letzter Zeit haben sich die Dinge geändert.
es: ... últimamente, las cosas han cambiado.
it: ...Le cose sono cambiate di recente.
pt: ...Ultimamente, as coisas mudaram.
ru: ...Ну в последнее время даже были изменения.
tr: ...Son zamanlarda işler değişti.
uk: ...Останнім часом усе змінилося.
vi: ... Dạo gần đây, chúng con có... thay đổi.
zh_hans: ...最近，事情确实发生了一些变化。
zh_hant: ...最近，事情確實發生了一些變化。

# talk_yasuka_746fa107
source: Vraiment ? Dis-moi tout !
cs: Je to tak? Řekni mi o tom všechno!
de: Wirklich? Erzähl mir alles!
es: ¿De verdad? ¡Cuéntamelo todo!
it: È così? Raccontami tutto!
pt: Sério? Me conte tudo!
ru: Да? Расскажешь?!
tr: Gerçekten mi? Bana her şeyi anlat!
uk: Справді? Розкажи мені все!
vi: Thật ư ? Kể ta nghe hết đi !
zh_hans: 真的吗？快跟我细说说！
zh_hant: 真的嗎？快跟我細說說！

# talk_yasuka_dd4adafd
source: J'arrive à communiquer avec elle, sans insultes, sans agressions.
cs: Daří se mi s ní komunikovat bez urážek a agrese.
de: Ich habe es geschafft, mit ihr ohne Beleidigungen oder Aggression zu reden.
es: He conseguido comunicarme con ella sin insultos ni agresiones.
it: Riesco a comunicare con lei senza insulti o aggressività.
pt: Consegui me comunicar com ela sem insultos ou agressões.
ru: Недавно удалось с ней пообщаться без оскорблений и агрессии.
tr: Onunla hakaret veya saldırganlık olmadan iletişim kurmayı başardım.
uk: Мені вдалося поспілкуватися з нею без образ і агресії.
vi: Con đã có thể nói chuyện với con bé mà không phải nghe một lời chửi rùa hay tấn công nào.
zh_hans: 我曾设法和她在不带有冒犯或挑衅的情况下进行沟通。
zh_hant: 我曾設法和她在不帶有冒犯或挑釁的情況下進行溝通。

# talk_yasuka_8a29e03a
source: L'autre jour, elle s'est même inquiétée pour moi.
cs: Nedávno se o mě dokonce bála.
de: Einmal schien sie sogar besorgt um mich zu sein.
es: El otro día, incluso parecía preocupada por mí.
it: L'altro giorno era persino preoccupata per me.
pt: Outro dia ela até parecia preocupada comigo.
ru: Потом она даже немного побеспокоилась обо мне.
tr: Geçen gün, benim için endişelenmiş gibiydi.
uk: Одного разу вона навіть хвилювалася за мене.
vi: Vừa hôm bữa thôi, có vẻ như con bé còn lo lắng về con nữa.
zh_hans: 转天，她甚至听上去是在担心我了。
zh_hant: 轉天，她甚至聽上去是在擔心我了。

# talk_yasuka_72cf0c29
source: Oooh, je suis si contente !
cs: Oooh, jsem tak šťastná!
de: Oh, das freut mich so sehr!
es: ¡Oh, estoy tan feliz!
it: Oooh, sono così felice!
pt: Ah, estou tão feliz!
ru: Ооо, я рада!
tr: Ah çok mutluyum!
uk: О-о, я така щаслива!
vi: Ôi, ta hạnh phúc quá đi !
zh_hans: 哦，我太高兴了！
zh_hant: 哦，我太高興了！

# talk_yasuka_41a055d7
source: Je ne sais pas ce que tu as fait, mais tes efforts semblent avoir payé.
cs: Nevím, co jste dělali, ale zdá se, že se vaše úsilí vyplatilo.
de: Ich weiß nicht, was du getan hast, aber deine Mühen scheinen sich gelohnt zu haben.
es: No sé qué has hecho, pero parece que tus esfuerzos han merecido la pena.
it: Non so cosa hai fatto, ma sembra che i tuoi sforzi siano stati ripagati.
pt: Não sei o que você fez, mas seus esforços parecem ter valido a pena.
ru: Не знаю, что ты сделал, но оно тебе зачлось.
tr: Ne yaptığını bilmiyorum ama çabaların işe yaramış gibi görünüyor.
uk: Я не знаю, що ти зробив, але твої зусилля, здається, окупилися.
vi: Ta không biết con đã làm bằng cách nào, nhưng có vẻ như những nỗ lực của con được đền đáp đó.
zh_hans: 我不知道你做了什么，但你的付出似乎得到了回报。
zh_hant: 我不知道你做了什麼，但你的付出似乎得到了回報。

# talk_yasuka_e521ea80
source: Je suis certaine que tu pourras l'aider à ouvrir son cœur.
cs: Jsem si jistá, že mu dokážete pomoci otevřít srdce.
de: Ich glaube, dass du in der Lage sein wirst, ihr Herz zu öffnen.
es: Creo que podrás ayudarla a abrir su corazón.
it: Sono sicura che sarai in grado di aiutarla ad aprire il suo cuore.
pt: Acredito que você poderá ajudá-la a abrir seu coração.
ru: Я знаю, что ты способен ей помочь открыть её сердце.
tr: Kalbini açmasına yardım edebileceğine inanıyorum.
uk: Я вірю, ти зможеш допомогти їй відкрити своє серце.
vi: Ta tin rằng con có thể giúp con bé mở lòng.
zh_hans: 我相信你一定能帮她敞开心扉。
zh_hant: 我相信你一定能幫她敞開心扉。

# talk_yasuka_2d17f020
source: Tu crois ?
cs: Myslíte si to?
de: Wirklich?
es: ¿En serio?
it: Lo pensi anche tu?
pt: Realmente?
ru: Думаешь?
tr: Gerçekten mi?
uk: Ти так думаєш?
vi: Thật ạ ?
zh_hans: 真的吗？
zh_hant: 真的嗎？

# talk_yasuka_eb9101dc
source: Crois-en l'intuition féminine.
cs: Důvěřujte ženské intuici.
de: Vertrau meiner weiblichen Intuition.
es: Confía en la intuición femenina
it: Fidati dell'intuizione femminile.
pt: Confie na intuição feminina
ru: Поверь моему женскому чутью.
tr: Dişil sezgiye güvenin
uk: Довірся жіночій інтуїції.
vi: Cứ tin vào trực giác phụ nữ.
zh_hans: 相信女性的直觉。
zh_hant: 相信女性的直覺。

# talk_yasuka_928cd497
source: Je sais que tu en fais déjà beaucoup pour moi... Hmmm... Non, pour nous.
cs: Vím, že už toho pro mě děláš hodně... Hmmm... Ne, pro nás.
de: Ich weiß, dass du schon viel für mich ... nein, für uns tust.
es: Sé que ya haces mucho por mí... Hmm... no, por nosotros.
it: So che fai già molto per me... Hmmm... No, per noi.
pt: Eu sei que você já faz muito por mim... Hmm... Não, por nós.
ru: Я знаю, что ты многое уже сделал для меня.. Ммм... Нет, для нас.
tr: Benim için zaten çok şey yaptığını biliyorum...Hımm...Hayır, bizim için.
uk: Я знаю, ти вже багато для мене робиш... Гм... Ні, для нас.
vi: Con đã làm nhiều điều cho ta... Không... cho chúng ta.
zh_hans: 我知道你已经为我做了很多事...嗯...不，是为我们家。
zh_hant: 我知道你已經為我做了很多事...嗯...不，是為我們家。

# talk_yasuka_2950f4ca
source: Mais aide {{noriko.n}}, j'aimerais la voir heureuse de nouveau.
cs: Ale pomozte {{noriko.n}}, ráda bych ji viděla zase šťastnou.
de: Aber könntest du {{noriko.n}} helfen? Ich würde sie gerne wieder fröhlich erleben.
es: ¿Pero podrías ayudar {{noriko.n}}? Me gustaría volver a verla feliz.
it: Ma aiuta {{noriko.n}}, vorrei vederla di nuovo felice.
pt: Mas você poderia ajudar?{noriko.n}}? Eu gostaria de vê-la feliz novamente.
ru: Но мог бы ты помочь {{noriko.n}}? Я бы снова хотела бы видеть её счастливой.
tr: {{noriko.n}} Onu tekrar mutlu görmek istiyorum.
uk: Але {{noriko.n}}, не міг би ти допомогти їй? Я хочу знову побачити її щасливою.
vi: Liệu con có thể giúp {{noriko.n}} được không ? Ta muốn được thấy con bé hạnh phúc.
zh_hans: 但你能不能再帮帮{{noriko.n}}？我想看到她重获幸福。
zh_hant: 但你能不能再幫幫{{noriko.n}}？我想看到她重獲幸福。

# t497ebbd8ef
source: Je ferai de mon mieux.
cs: Udělám, co bude v mých silách.
de: Ich tue mein Bestes.
es: Lo haré lo mejor que pueda.
it: Farò del mio meglio.
pt: Farei o meu melhor.
ru: Я сделаю всё возможное.
tr: Elimden geleni yapacağım.
uk: Я зроблю все, що зможу.
vi: Tôi sẽ cố gắng hết sức.
zh_hans: 我会尽力的。
zh_hant: 我會盡力的。

# talk_yasuka_79a790cc
source: Je compte sur toi.
cs: Spoléhám na vás.
de: Ich zähle auf dich.
es: Cuento contigo.
it: Conto su di te.
pt: Estou contando com você.
ru: Я в тебя верю.
tr: Sana güveniyorum.
uk: Я розраховую на тебе.
vi: Ta trông chờ vào con đấy.
zh_hans: 我只能指望你了。
zh_hant: 我只能指望你了。

# talk_yasuka_e00e4ad1
source: Tu es un peu son seul espoir.
cs: Jsi jeho jediná naděje.
de: Du bist irgendwie ihre einzige Hoffnung.
es: Eres su única esperanza.
it: Sei la sua unica speranza.
pt: Você é meio que a única esperança dela.
ru: Ты её последняя надежда.
tr: Sen onun tek umudusun.
uk: Ти її єдина надія.
vi: Con là niềm hy vọng duy nhất của con bé.
zh_hans: 你就像是她唯一的希望。
zh_hant: 你就像是她唯一的希望。

# talk_yasuka_ce380db5
source: Si je réussis, j'aurais droit à une récompense ?
cs: Pokud uspěji, budu mít nárok na odměnu?
de: Wenn ich erfolgreich bin, wird mir dann eine Belohnung zuteil?
es: Si lo consigo, ¿tendré derecho a una recompensa?
it: Se riesco, avrò diritto a una ricompensa?
pt: Se eu for bem-sucedido, terei direito a uma recompensa?
ru: Если у меня получится, то ждёт ли меня какая-то награда?
tr: Başarılı olursam, bir ödül almaya hak kazanacak mıyım?
uk: Якщо мені вдасться, я матиму право на винагороду?
vi: Nếu như con thành công, có phần thưởng gì không ạ ?
zh_hans: 如果成功了，我能不能索要一个奖励？
zh_hant: 如果成功了，我能不能索要一個獎勵？

# talk_yasuka_a3ac8c51
source: Si tu es réussi... Tu pourras me demander ce que tu veux.
cs: Pokud se vám to podaří... Můžeš se mě zeptat, na co chceš.
de: Wenn du erfolgreich bist ... Mache ich alles, was du willst.
es: Si tienes éxito... te dejaré preguntarme lo que quieras.
it: Se ci riesci... Puoi chiedermi tutto quello che vuoi.
pt: Se você tiver sucesso... deixarei que me pergunte o que quiser.
ru: Если сможешь... То проси о чём хочешь.
tr: Başarırsan...Bana istediğin her şeyi sormana izin vereceğim.
uk: Якщо тобі вдасться... Я дозволю тобі запитати мене про все, що ти захочеш.
vi: Nếu như con thành công thì... Hmmm... Con có thể hỏi ta, xin ta, bất cứ cái gì con muốn.
zh_hans: 如果你成功了...我就答应你的任何要求。
zh_hant: 如果你成功了...我就答應你的任何要求。

# talk_yasuka_a3cf3d5b
source: Tout ce que je veux ?
cs: Chci něco?
de: Alles, was ich will?
es: ¿Lo que yo quiera?
it: Tutto quello che voglio?
pt: Alguma coisa que eu queira?
ru: Всё, что захочу?
tr: İstediğim bir şey var mı?
uk: Усе, що захочу?
vi: Cái gì cũng được ạ ?
zh_hans: 任何要求？
zh_hant: 任何要求？

# talk_yasuka_e134188a
source: Bien sûr ! Il faut une récompense à la hauteur de la mission.
cs: Samozřejmě! Odměna musí odpovídat poslání.
de: Natürlich! Die Belohnung muss der Mission ja würdig sein.
es: Por supuesto. La recompensa tiene que estar a la altura de la misión.
it: Certo che si! La ricompensa deve essere degna della missione.
pt: Claro! A recompensa tem que ser digna da missão.
ru: Всё верно! Награда соразмерна сложности просьбы!
tr: Tabii ki! Ödül, göreve layık olmalıdır.
uk: Звісно! Нагорода має бути гідною місії.
vi: Tất nhiên rồi ! Phần thưởng cũng phải xứng tầm với nhiệm vụ chứ.
zh_hans: 当然！奖励必须得和任务相称才行。
zh_hant: 當然！獎勵必須得和任務相稱才行。

# talk_yasuka_c3258ac4
source: Mais... Quand tu dis tout ce que je veux... Tu veux dire... Tout ce que je veux ?
cs: Ale... Když říkáš, že všechno, co chci... myslíš tím, že... Cokoliv, co chci?
de: Aber ... Wenn du alles, was ich will sagst ... Meinst du wirklich ... Alles was ich will?
es: Pero... cuando dices todo lo que quiera... Quieres decir... ¿Cualquier cosa que quiera?
it: Ma... Quando dici “tutto quello che voglio”... intendi... Tutto quello che voglio?
pt: Mas... Quando você diz qualquer coisa que eu queira... Você quer dizer... Qualquer coisa que eu queira?
ru: Да, но... Когда я спросил обо всём... Ты же имела... В виду абсолютно всё?
tr: Ama...İstediğim bir şeyi söylediğinde...Yani...İstediğim bir şey var mı?
uk: Але... Коли ти кажеш те, що я захочу... Тобто... Усе, що я захочу?
vi: Nhưng mà... Ý con là, khi mẹ bảo... cái gì cũng được... Nghĩa là... cái gì cũng được ấy ạ ?
zh_hans: 但是....你说任何要求...这真的是...任何要求都行吗？
zh_hant: 但是....你說任何要求...這真的是...任何要求都行嗎？

# talk_yasuka_16595d74
source: Je croyais pourtant avoir été clair.
cs: Myslel jsem, že jsem se vyjádřil jasně.
de: Ich dachte, ich hätte mich deutlich genug ausgedrückt.
es: Pensé que había sido lo suficientemente claro.
it: Pensavo di essere stata abbastanza chiara.
pt: Achei que tinha sido claro o suficiente.
ru: Разве я не ясно выразилась?
tr: Açık konuştuğumu sanıyordum.
uk: Я думала, що висловилася досить чітко.
vi: Ta đã nói rồi mà.
zh_hans: 我想我已经说的够清楚了。
zh_hant: 我想我已經說的夠清楚了。

# talk_yasuka_00566add
source: Je ne sais pas ce qui se trame de ton esprit à cet instant, mais tant que c'est dans mes cordes.
cs: Nevím, co se ti právě teď honí hlavou, ale dokud je to na mně.
de: Ich weiß nicht, woran du gerade denkst, aber solange ich es tun kann ...
es: No sé en qué estás pensando ahora, pero mientras pueda hacerlo...
it: Non so cosa ti passi per la testa in questo momento, ma se sono in grado...
pt: Não sei o que você está pensando agora, mas enquanto eu puder fazer isso...
ru: Не знаю, что у тебя на уме, но если это физически выполнимо...
tr: Şu anda ne düşündüğünü bilmiyorum ama yapabildiğim sürece...
uk: Я не знаю, про що ти зараз думаєш, але поки я можу це зробити...
vi: Ta không biết là con đang nghĩ gì, nhưng miễn là ta có thể làm được, kiếm được, hay mua được...
zh_hans: 我不知道你现在是在想什么，但只要是我能做得到的...
zh_hant: 我不知道你現在是在想什麼，但只要是我能做得到的...

# talk_yasuka_22f8cc02
source: Je le ferai.
cs: Udělám to.
de: Tu ich es.
es: Yo lo haré.
it: Lo farò.
pt: Eu farei isso.
ru: То я сделаю это.
tr: Yapacağım.
uk: Я зроблю.
vi: Ta sẽ làm hết.
zh_hans: 我就答应你。
zh_hant: 我就答應你。

# talk_yasuka_a837157c
source: Est-ce que je dois comprendre qu'il y a un sous-entendu ?
cs: Mám tomu rozumět tak, že je v tom nějaký podtext?
de: Verstehe ich richtig, was sie damit suggeriert?
es: ¿He entendido bien lo que quiere decir?
it: Ho capito bene cosa sta insinuando?
pt: Estou entendendo corretamente o que ela quer dizer?
ru: Я же правильно всё понял?
tr: Ne ima ettiğini doğru mu anlıyorum?
uk: Я правильно розумію, на що вона натякає?
vi: Mình có nghe thủng những gì cô ấy nói không nhỉ ?
zh_hans: 我是正确理解她的意思了吗？
zh_hant: 我是正確理解她的意思了嗎？

# talk_yasuka_fb6ba617
source: Que je pourrais demander vraiment tout ce que je veux ? Même...
cs: Že si mohu opravdu říct o cokoli, co chci? Dokonce i...
de: Dass ich wirklich alles fordern kann, was ich will? Sogar ...
es: ¿Que realmente podría pedir lo que quisiera? Incluso...
it: Che posso chiedere davvero qualcosa? Anche...
pt: Que eu realmente poderia pedir qualquer coisa que eu quisesse? Até...
ru: Я могу просить о чём хочу? Даже...
tr: Gerçekten istediğim her şeyi isteyebileceğimi mi? Eşit...
uk: Те, що я дійсно можу попросити все, що захочу? Навіть...
vi: Mình có thể hỏi xin bất cứ điều gì ư ? Kể cả...
zh_hans: 那就是说我真的可以提出任何要求？哪怕是...
zh_hant: 那就是說我真的可以提出任何要求？哪怕是...

# t89b7055883
source: Ça va être compliqué
cs: Bude to složité
de: Es wird schwierig werden.
es: Va a ser difícil.
it: Sarà complicato.
pt: Vai ser difícil.
ru: Будет непросто
tr: Zor olacak.
uk: Це буде складно.
vi: Sẽ rất là khó đây.
zh_hans: 这会很难。
zh_hant: 這會很難。

# talk_yasuka_57e6339c
source: Je verrai ce que je peux faire.
cs: Uvidím, co se dá dělat.
de: Ich werde sehen, was ich tun kann.
es: Veré lo que puedo hacer.
it: Vedrò cosa posso fare.
pt: Vou ver o que posso fazer.
ru: Ну посмотрим, что я смогу сделать.
tr: Ne yapabileceğime bakarım.
uk: Я подивлюсь, що зможу зробити.
vi: Con sẽ xem xem con có thể làm được gì.
zh_hans: 那我就看着办吧。
zh_hant: 那我就看著辦吧。

# talk_yasuka_f6e17b57
source: Merci mon chéri !
cs: Děkuji ti, miláčku!
de: Danke, Liebling!
es: ¡Gracias, cariño!
it: Grazie, tesoro!
pt: Obrigado querido!
ru: Спасибо, дорогой!
tr: Teşekkür ederim hayatım!
uk: Дякую, любий!
vi: Cảm ơn con yêu !
zh_hans: 亲爱的谢谢你！
zh_hant: 親愛的謝謝你！

# talk_yasuka_40b9fc80
source: Oh, le temps passe si vite.
cs: Jak ten čas letí.
de: Oh, die Zeit vergeht so schnell.
es: Oh, el tiempo vuela tan rápido.
it: Oh, il tempo passa così velocemente.
pt: Ah, o tempo voa tão rápido.
ru: Ой, время так быстро летит.
tr: Zaman hızla geçiyor
uk: Ох, час так швидко летить.
vi: Ah, thời gian trôi nhanh thật.
zh_hans: 哦，时间过得真快。
zh_hant: 哦，時間過得真快。

# talk_yasuka_3581d58b
source: On devrait vraiment prendre le temps de discuter plus souvent.
cs: Opravdu bychom si měli udělat čas a častěji si povídat.
de: Wir sollten uns wirklich häufiger die Zeit nehmen, uns zu unterehalten.
es: Deberíamos dedicar tiempo a charlar más a menudo.
it: Dovremmo davvero prenderci il tempo di chiacchierare più spesso.
pt: Deveríamos realmente reservar um tempo para conversar com mais frequência.
ru: Нам следует чаще беседовать.
tr: Gerçekten daha sık sohbet etmek için zaman ayırmalıyız.
uk: Нам варто частіше спілкуватися.
vi: Mẹ và con thật sự nên dành thời gian ra tâm sự nhiều hơn.
zh_hans: 我们真的应该多花点时间聊聊天。
zh_hant: 我們真的應該多花點時間聊聊天。

# talk_yasuka_c143bf96
source: Oui... On devrait faire ça plus souvent.
cs: Ano... Měli bychom to dělat častěji.
de: Ja ... Wir sollten das häufiger tun.
es: Sí... deberíamos hacer esto más a menudo.
it: Sì... Dovremmo farlo più spesso.
pt: Sim... Deveríamos fazer isso com mais frequência.
ru: Ага... Согласен с этим.
tr: Evet...Bunu daha sık yapmalıyız!
uk: Так... Треба робити це частіше.
vi: Da... Mình nên làm điều này thường xuyên hơn thật.
zh_hans: 是啊...我们应该经常聊聊。
zh_hant: 是啊...我們應該經常聊聊。

# talk_yasuka_d066b4f5
source: Alors, on remet ça demain !
cs: Takže se vrátíme zítra!
de: Dann lass uns morgen weitermachen!
es: ¡Así que hagámoslo de nuevo mañana!
it: Quindi, rifacciamolo domani!
pt: Então vamos fazer isso de novo amanhã!
ru: Так давай и завтра повторим!
tr: O zaman yarın tekrar yapalım!
uk: Тож повторімо завтра!
vi: Vậy lại tới đây tâm sự vào ngày mai nhé !
zh_hans: 那我们明天再像这样聊聊吧！
zh_hant: 那我們明天再像這樣聊聊吧！

# talk_yasuka_946802da
source: Repose-toi bien.
cs: Odpočiňte si.
de: Schlaf gut.
es: Descansa bien.
it: Riposati bene.
pt: Descanse bem.
ru: Хорошего отдыха.
tr: İyice dinlenin, hadi.
uk: Відпочивай.
vi: Ngủ ngon, con yêu.
zh_hans: 好好休息休息。
zh_hant: 好好休息休息。

# talk_yasuka_4da8d3db
source: Héhé, je t'ai attendu toute la journée.
cs: Hehe, čekám na tebe celý den.
de: Hehe, ich habe den ganzen Tag auf dich gewartet.
es: Jeje, te he estado esperando todo el día.
it: Hehe, ti ho aspettato tutto il giorno.
pt: Hehe, estive esperando por você o dia todo.
ru: Хе-хе, я тебя уже устала дожидаться весь день.
tr: Hehe, bütün gün seni bekledim.
uk: Хе-хе, я чекала на тебе цілий день.
vi: Hehe, ta đã chờ con cả ngày trời.
zh_hans: 呵呵，我已经等了你一整天了。
zh_hant: 呵呵，我已經等了你一整天了。

# talk_yasuka_f8779a26
source: Quoi ? Sur ce lit ?
cs: Co to je? Na této posteli?
de: Was? Im Bett?
es: ¿Qué? ¿En la cama?
it: Cosa? Sul letto?
pt: O quê? Na cama?
ru: На кровати что ли?
tr: Ne? Yatakta mı?
uk: Що? На ліжку?
vi: Thật ư ? Nằm trên giường ạ ?
zh_hans: 什么？就这么躺在床上？
zh_hant: 什麼？就這麼躺在床上？

# talk_yasuka_577a6383
source: Toute la journée ?
cs: Celý den?
de: Den ganze Tag?
es: ¿Todo el día?
it: Tutto il giorno?
pt: O dia todo?
ru: Дожидалась весь день?
tr: Tüm gün
uk: Увесь день?
vi: Cả ngày luôn ?
zh_hans: 一整天？
zh_hant: 一整天？

# talk_yasuka_46bd08b8
source: Quoi ? Je n'avais pas le droit ?
cs: Co to je? Nesměl jsem?
de: Was? Darf ich das etwa nicht?
es: ¿Qué? ¿No puedo hacerlo?
it: Che? Non lo posso fare?
pt: O quê? Não tenho permissão para isso?
ru: А что? Нельзя?
tr: Ne? Yani ona da mı izin yok?
uk: Що? Мені не можна?
vi: Ta không được làm vậy sao~ ?
zh_hans: 怎么了？我不能这么做嘛？
zh_hant: 怎麼了？我不能這麼做嘛？

# talk_yasuka_b724e69e
source: Mais si, tu peux faire absolument tout ce que tu veux !
cs: Můžete dělat naprosto cokoli, co se vám líbí!
de: Doch, natürlich darfst du das. Du kannst tun und lassen, was du willst!
es: Claro que sí. ¡Puedes hacer absolutamente todo lo que quieras!
it: Certo che sì. Puoi fare assolutamente tutto ciò che vuoi!
pt: Claro que sim. Você pode fazer absolutamente tudo o que quiser!
ru: Да нет, конечно можно, делай так, как тебе удобнее!
tr: Tabii ki öylesin. Kesinlikle istediğin her şeyi yapabilirsin!
uk: Звісно, що так. Ти можеш робити абсолютно все, що завгодно!
vi: Có chứ. Cô có thể làm bất cứ điều gì mà cô muốn !
zh_hans: 当然没问题。你可以做任何你想做的事！
zh_hant: 當然沒問題。你可以做任何你想做的事！

# talk_yasuka_1c45c4a6
source: Alors... On s'était arrêté où hier ?
cs: Takže... Kde jsme se včera zastavili?
de: Also ... Wo waren wir gestern stehengeblieben?
es: Entonces... ¿Dónde nos quedamos ayer?
it: Allora... dove eravamo rimasti ieri?
pt: Então... Onde estávamos ontem?
ru: Итак... На чём мы вчера остановились?
tr: Ee...Dün neredeydik?
uk: Отже... На чому ми зупинились учора?
vi: Vậy... Tối qua ta dừng lại ở đâu nhỉ ?
zh_hans: 所以...我们昨天聊到哪了？
zh_hant: 所以...我們昨天聊到哪了？

# talk_yasuka_23a7dba8
source: Tu m'avais donné pour mission de rendre heureuse {{noriko.n}}.
cs: Dal jsi mi za úkol udělat {{noriko.n}} šťastným.
de: Du hast mir die Aufgabe gegeben, {{noriko.n}} wieder glücklich zu machen.
es: Me diste una misión, hacer {{noriko.n}} feliz de nuevo.
it: Mi avevi dato la missione di rendere felice {{noriko.n}}.
pt: Você me deu uma missão, faça {{noriko.n}} feliz novamente.
ru: Ты хотела, чтобы {{noriko.n}} снова стала счастливой.
tr: Bana tekrar{{noriko.n}} mutlu etmek için bir görev verdin.
uk: Ти дала мені завдання зробити {{noriko.n}} знову щасливою.
vi: Cô giao cho con một nhiệm vụ để khiến {{noriko.n}} hạnh phúc trở lại.
zh_hans: 你给了我一个让{{noriko.n}}重获幸福的任务。
zh_hant: 你給了我一個讓{{noriko.n}}重獲幸福的任務。
