Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t70da74e7fe
source: Ca me rassurerait.
de: Dann würde ich mich besser fühlen.
pt: Isso me faria sentir melhor.

# t715fcf24d6
source: Je comprend.
de: Ich verstehe.
pt: Eu entendo.

# t5b12860097
source: Tu peux t'installer sur le canapé.
de: Du kannst es dir auf dem Sofa bequem machen.
pt: Você pode se acomodar no sofá.

# ta6abe1ddc5
source: et... si jamais tu as trop peur tout seul... [w]Tu peux toujours me rejoindre.
de: Und ... Solltest du alleine Angst haben ... [w]Kannst du jederzeit zu mir kommen.
pt: E... Se você ficar com muito medo sozinho... [w]Você sempre pode se juntar a mim.

# t757a5b8a77
source: Je suis heureuse que ma fille ai fait le bon choix avec toi !
de: Ich bin froh, dass meine Tochter mit dir die richtige Wahl getroffen hat!
pt: Estou feliz que minha filha fez a escolha certa com você!

# t211c96a211
source: Bonne nuit {{saito.n}}...
de: Gute Nacht, {{saito.n}}...
pt: Boa noite, {{saito.n}}...

# t9f8d207998
source: Tu es qui exactement ?
de: Wer genau bist du?
pt: Quem é você exatamente?

# t2a415fe48f
source: Un riche héritier ? Le fils d'un boss d'un clan de Yakuza ?
de: Ein reicher Erbe? Der Sohn eines Yakuza-Bosses?
pt: Um herdeiro rico? O filho de um chefe do clã Yakuza?

# ta180c3289e
source: Quoi ? Non pas du tout !
de: Was? Nein, das bin ich nicht!
pt: O quê? Não, não estou!

# t79585c238f
source: Quoi que...
de: Oder vielleicht ...
pt: Ou talvez...

# taf39fc8576
source: Oui ! Dis moi tout !
de: Ja! Erzähl mir alles!
pt: Sim! Conte-me tudo!

# tb8e5de2d2c
source: Je vois... Monsieur veux montrer qu'il a de la ressource.
de: Verstehe ... Der Herr will zeuigen, dass er einfallsreich ist.
pt: Entendo... Alguém quer mostrar que é engenhoso.

# tb0ad96b69e
source: Très bien, je suis honnêtement impressionnée !
de: Soll mir recht sein! Um ehrlich zu sein, bin ich beeindruckt!
pt: Muito bom! Estou sinceramente impressionado!

# tbf49b95b1e
source: Oui pardon !
de: Ja, entschuldigung!
pt: Sim, desculpe!

# ta6d11213a9
source: Bienvenue, je m'appelle {{sakuya.n}} et je suis ravie de vous accueillir aujourd'hui.
de: Willkommen! Mein Name ist {{sakuya.n}} und es ist mir eine Freude, Sie heute begleiten zu dürfen.
pt: Bem-vindo! Meu nome é {{sakuya.n}} e estou feliz em recebê-lo hoje.

# te4180735da
source: Et mais je te reconnais, tu es la jeune fille qui était venue chez moi et qui avait complimentée mon intérieur.
de: Oh, ich kenne dich! Du bist das Mädchen, das zu mir nach Hause gekommen ist und meine Einrichtung gelobt hat.
pt: Ah, eu te reconheço! Você é a garota que veio à minha casa e elogiou meu interior.

# t73798440f9
source: En effet. [w] Est-ce votre première visite chez nous ?
de: In der Tat. [w]Sind Sie das erste Mal hier?
pt: De fato. [w] É sua primeira vez aqui?

# t7858d151c1
source: Euh... Oui, c'est la première fois.
de: Ähm... Ja, das ist mein erstes Mal.
pt: Er... Sim, é minha primeira vez.

# te14effbaf7
source: Bien sur...
de: Natürlich ...
pt: Claro...

# t2be560ffe3
source: Très bien, laissez moi vérifier... Oui, nous vous avons attribué le bain privé avec vue panoramique, c'est un excellent choix !
de: In Ordnung, lassen Sie mich sehen ... Ja, wir haben Ihnen das private Becken mit Panoramablick reserviert. Eine exzellente Wahl!
pt: Tudo bem, deixe-me verificar... Sim, nós lhe demos o banheiro privativo com vista panorâmica; é uma excelente escolha!

# t3f6e6dfc3a
source: [font_size=14]Wow, un bain privé... Tu ne fais pas les choses à moitié, tu avais prévu de me séduire c'est ça ?[/font_size]
de: [font_size=14]Wow, ein privates Becken ... Du machst keine halben Sachen. Du hattest vor, mich zu verführen, oder?[/font_size]
pt: [font_size=14]Uau, um banheiro privado... Você não faz as coisas pela metade. Você estava planejando me seduzir, não estava?[/font_size]

# t64c8ded3b9
source: Je suis au paradis !
de: Ich bin im Paradies!
pt: Estou no paraíso!

# taa4d38e28b
source: On se retrouve tout a l'heure.
de: Bis später.
pt: Até mais.

# t9a577aabab
source: Tu te souviens de ta promesse ?
de: Erinnerst du dich an dein Versprechen?
pt: Você se lembra da sua promessa?

# t7cdf61fa79
source: Oui, je t'inviterais une journée complète pour un long rendez vous amoureux.
de: Ja, ich werde dich einen Tag auf ein langes Rendezvous ausführen.
pt: Sim, vou te levar para um encontro longo durante um dia inteiro.

# t61f545aba4
source: Tu sais bien que je ferais n'importe quoi pour toi ! Néanmoins... ne fais pas n'importe quoi sous mes yeux non plus, je vous surveille !
de: Du weißt, dass ich alles für dich tun würde! Trotzdem ... Mach vor meinen Augen ja keinen Unsinn! Ich beobachte dich!
pt: Você sabe que eu faria qualquer coisa por você! No entanto... Não faça o que quiser na minha frente também! Estou de olho em você!

# t1be4f73f3e
source: Il ne se passera rien ne t'inquiète pas !
de: Es wird nichts passieren, keine Sorge!
pt: Não vai acontecer nada, não se preocupe!

# t19c826ad96
source: Je ne pensais pas entendre ce nom aussi vite.
de: Ich hätte nicht gedacht, dass ich diesen Namen so bald schon hören würde.
pt: Não pensei que ouviria esse nome tão cedo.

# te26f829a3f
source: Prostitution, trafic d'organe, esclavage, drogue et ce n'était que le haut de l'iceberg.
de: Prostitution, Organhandel, Sklaverei, Drogen ... und das war nur die Spitze des Eisbergs.
pt: Prostituição, tráfico de órgãos, escravidão, drogas... e isso era só a ponta do iceberg.

# t81275322f7
source: La police ne faisait rien, elle était de toute façon contrôlée par le clan.
de: Die Polizei hat die Füße stillgehalten. Auch sie wurde vom Klan kontrolliert.
pt: A polícia não fez nada. Eles também eram controlados pelo clã.

# t629098cca4
source: {{saito.n}} ! Je savais que tu finirais par venir me trouver.
de: {{saito.n}}! Ich wusste, dass du irgendwann vorbeischauen würdest.
pt: {{saito.n}}! Eu sabia que você viria até mim eventualmente.

# t453c7fbf63
source: Tu vis vraiment dans un dépotoir...
de: Du lebst wirklich in einer Müllhalde ...
pt: Você realmente vive num lixão...

# tf9bc4fe816
source: Qu'est-ce qui t'amène ici ? Même si j'ai bien une idée...
de: Was führt dich hierher? Wobei ich da schon so eine Vermutung habe ...
pt: O que te traz aqui? Embora eu tenha alguma ideia...

# t07c87f8d9b
source: Ah nous y voilà !
de: Ah, als doch!
pt: Ah, lá vamos nós!

# t36df5e3d1e
source: Cet enfoiré... Cachait bien son jeu.
de: Dieser Bastard ... Er hat sich nicht in die Karten sehen lassen.
pt: Aquele bastardo... escondeu bem o jogo.

# tf967c5bb93
source: Il n'a jamais été un ami et ne m'a jamais considéré comme tel.
de: Er war nie ein Freund von mir und hatte nie die Absicht, daran etwas zu ändern.
pt: Ele nunca foi um amigo e nunca me considerou um.

# t0e0dae361c
source: La raison du pourquoi me dépasse.
de: Der Grund dafür, allerdings, ist mir nicht ersichtlich.
pt: A razão, porém, está além da minha compreensão.

# t6e945acdb5
source: Un psychopathe !
de: Was für ein Psychopath!
pt: Que psicopata!

# t6bf25cc1d6
source: Le problème c'est qu'il est en train de se faire passer pour quelqu'un de bien auprès d'une personne que j'apprécie.
de: Das Problem ist, dass er einer Person, die mir wichtig ist, vorgaukelt, ein guter Mensch zu sein.
pt: O problema é que ele está fingindo ser uma boa pessoa para alguém de quem eu gosto.

# t91048033d3
source: Tu comprends maintenant ce que je ressens pour {{chiaki.n}}.
de: Jetzt verstehst du, wie es mir mit {{chiaki.n}} geht.
pt: Agora você entende como me sinto sobre {{chiaki.n}}.

# tdf80e641aa
source: Mon pauvre... Je pense même que tout ça va bien plus loin !
de: Du armes Ding ... Ich glaube, es steckt noch viel mehr dahiner!
pt: Coitadinho... Acho que tem mais do que isso!

# tbf5d030015
source: Tu savais que tous les weekends, le sous-sol de leur maison est allumé et qu'il y a toujours une grosse berline garée ?
de: Wusstest du, dass im Keller seines Hauses jedes Wochenende das Licht brennt und eine große Limousine davor parkt?
pt: Você sabia que todo fim de semana o porão da casa deles fica iluminado e sempre tem um sedã grande estacionado lá?

# tf0124bb9dd
source: J'ai trouvé à qui appartenait la voiture avec le numéro de la plaque.
de: Ich habe anhand des Nummernschildes ermitteln können, wem das Auto gehört.
pt: Descobri a quem pertencia o carro pelo número da placa.

# t778afa3816
source: ...[w]Ne me dis pas qu'il s'agit de...
de: ...[w] Sag mir nicht, es ist ...
pt: ...[w]Não me diga que é...

# t7097e8dca4
source: Lune sanglante
de: Der Blutmond?!
pt: Lua Sangrenta?!

# tc35cb1bad1
source: Putain, non !
de: Verdammt, nein!
pt: Porra, não!

# tea63b3b132
source: A en juger par ta réaction tu les connais ?
de: Deiner Reaktion nach zu urteilen kennst du sie?
pt: A julgar pela sua reação, você os conhece?

# tc1ea035df2
source: Oui...[w]Et c'est une très mauvaise nouvelle.
de: Ja ...[w] Und das sind wirklich schlechte Neuigkeiten.
pt: Sim...[w]E são notícias muito ruins.

# tb9a5c7a1b9
source: Ne les sous-estime pas !
de: Unterschätz sie nicht!
pt: Não os subestime!

# t8fdd144739
source: Il va falloir faire attention à partir de maintenant.
de: Wir müssen ab sofort vorsichtig sein.
pt: Teremos que ter cuidado de agora em diante.

# teea81815c6
source: La police n'interviendra pas, tu peux me croire !
de: Die Polizei wird sich da nicht drum kümmern, glaub mir das!
pt: A polícia não vai se envolver, acredite!

# t28c0c85c68
source: Bien dit !
de: Schön gesagt.
pt: Bem dito!

# ta1a52c9a8a
source: Je vais continuer à fouiller de mon côté et voir si je trouve quelque chose d'intéressant.
de: Ich werde selbst weiter nach Hinweisen suchen und dir Bescheid geben, wenn ich etwas Interessantes finde.
pt: Vou continuar pesquisando por conta própria e ver se encontro algo interessante.

# t2da5b5c946
source: Wow ! On entre pas chez les gens comme ça !
de: Woah, alter! Du kannst nicht einfach so in andererleuts Wohnungen reinplatzen!
pt: Uau! Você não pode simplesmente entrar na casa das pessoas desse jeito!

# ta621a65dea
source: Mais ça alors ! Voila {{saito.n}} le tueur !
de: Was ist denn das? Hier kommt {{saito.n}}, der Mörder!
pt: Bem, eu serei amaldiçoado! Aí vem {{saito.n}} o assassino!

# t73c2d8f02c
source: Quoi ?! C'est quoi ces conneries encore ?
de: Was?! Was soll dieser Schwachsinn?
pt: O quê?! Que merda é essa de novo?

# t67c570d81e
source: {{nobu.n}}, {{kenji.n}}, {{takeo.n}} et même {{akira.n}} !
de: {{nobu.n}}, {{kenji.n}}, {{takeo.n}}, und sogar {{akira.n}}!
pt: {{nobu.n}}, {{kenji.n}}, {{takeo.n}}, e até mesmo {{akira.n}}!

# tac87c1ffd2
source: Franchement pourquoi on perd notre temps, viens on va mettre un coup de boule à {{minato.n}} et c'est fini !
de: Ehrlich gesagt, warum verschwenden wir hier unsere Zeit? Komm schon, polier {{minato.n}} einfach die Fresse und schließ damit ab!
pt: Sinceramente, por que estamos perdendo nosso tempo? Vamos lá, só cabeçada {{minato.n}} e pronto!

# ta687658e23
source: Oula je ne vais pas te contredire, j'ai pas envie que tu me me casse la figure à moi aussi.
de: Na ja, ich werde dir nicht widersprechen. Ich will nicht auch einen aufs Maul kriegen.
pt: Bom, não vou te contradizer. Não quero levar um soco na cara também.

# t8b36664bd4
source: Tu me fatigues déjà...
de: Ich bin dich jetzt schon leid ...
pt: Já estou cansado de você...

# t2908bbd8c3
source: Mes excuses boss !
de: Bitte entschuldige, Boss!
pt: Minhas desculpas, chefe!

# tde4c528b14
source: Est-ce qu'on peut enfin se concentrer sur {{chiaki.n}} ?
de: Können wir uns endlich auf {{chiaki.n}} konzentrieren?
pt: Podemos finalmente focar em {{chiaki.n}}?

# t9d3c43d946
source: Oh bon sang oui c'est vrai j'allais oublier !
de: Oh ja, du hast recht, ich hab’s fast vergessen!
pt: Ah sim, é isso mesmo, quase esqueci!

# t27d92b40ba
source: Ah ! Ravi que t-
de: Ah! Ich bin froh, dass du-
pt: Ah! Estou feliz que você-

# t9259f9c0c3
source: Non !
de: Nein!
pt: Não!

# t91222cb41e
source: Et bien alors ?
de: Also dann?
pt: Bem, então?

# t61eb8a0595
source: Nous y voilà !
de: Da wären wir!
pt: Aqui estamos!

# tbd1a786d92
source: Il est peut etre temps d'aller voir {{kimochi.n}}, il avait vu juste, {{minato.n}} est une belle ordure.
de: Vielleicht ist es Zeit, sich mit {{kimochi.n}} zu unterhalten. Er hatte recht, {{minato.n}} ist ein totales Arschloch.
pt: Talvez seja hora de falar com {{kimochi.n}}. Ele estava certo, {{minato.n}}'um verdadeiro pedaço de merda.

# tb599877384
source: Tu veux dire qu'il avait vraiment l'intention de me mettre fin à notre amitié ?
de: Glaubst du, dass er unsere Freundschaft wirklich beenden wollte?
pt: Você quer dizer que ele realmente pretendia acabar com nossa amizade?

# tdeed58f0ad
source: Pour te protéger, il a dû se séparer de toi.
de: Um dich zu beschützen, musste er sich von dir distanzieren.
pt: Para te proteger, ele teve que ficar longe de você.

# t2fefbfaf45
source: ... Je veux savoir qui est l'autre !
de: ... Ich will wissen, wer die andere ist!
pt: ...quero saber quem é o outro!

# t6f6a1b215c
source: {{saito.n}} a plusieurs...?
de: {{saito.n}} hat mehrere ...?
pt: {{saito.n}} tem vários...?

# t178f0224ee
source: Oh c'est toi {{saito.n}} !
de: Oh, du bist’s, {{saito.n}}!
pt: Ah, é você, {{saito.n}}!

# tfc9590deec
source: Peut-être que je n'aurais pas dû venir aussi tôt ?
de: Vielleicht hätte ich nicht so früh kommen sollen?
pt: Talvez eu não devesse ter vindo tão cedo?

# t8113ed8a5c
source: Non tu ne me dérange pas mais...
de: Nein, du störst mich nicht, aber ...
pt: Não, você não está me incomodando, mas...

# tc1c7c75c41
source: Ma fille est partie hier soir passer quelques jours en compagnie de son père.
de: Meine Tochter ist letzte Nacht gegangen, um ein paar Tage mit ihrem Vater zu verbringen.
pt: Minha filha saiu ontem à noite para passar alguns dias com o pai.

# t6a208ce2a8
source: Sans m'en avertir.
de: Ohne es mir vorher zu sagen.
pt: Sem me avisar.

# td4c91a9314
source: Oh je vois, je ne savais pas non plus.
de: Oh, ich verstehe. Ich habe davon auch nichts gewusst.
pt: Ah, entendo. Eu também não sabia.

# t3831819e03
source: Je suis désolée, je pensais qu'elle t'aurait averti également.
de: Das tut mir leid, ich dachte, sie hätte dir zumindest Bescheid gesagt.
pt: Desculpe, pensei que ela também teria avisado você.

# t3215090795
source: Elle a du partir précipitamment...
de: Sie hatte es beim Aufbruch eilig ...
pt: Ela teve que sair às pressas...

# t219a7effa9
source: Je sens que la maison va être bien vide pendant ces quelques jours.
de: Ich werde das Gefühl nicht los, dass das Haus für die nächsten paar Tage ziemlich leer sein wird.
pt: Tenho a sensação de que a casa ficará bem vazia pelos próximos dias.

# t6987dc3ecd
source: Je peux vous tenir compagnie un peu si...
de: Ich kann dir ein Weilchen Gesellschaft leisten, während ...
pt: Posso lhe fazer companhia por um tempo se...

# t409b682eba
source: {{saito.n}} arrête de me vouvoyer et ne t'en fais pas, je dois aller travailler.
de: {{saito.n}}, hör auf, so höflich zu sein! Und keine Sorge, ich muss ohnehin arbeiten.
pt: {{saito.n}}, pare de ser tão formal! E não se preocupe, eu tenho que ir trabalhar.

# ta0a428954b
source: Le konbini ne va pas se gérer tout seul.
de: Der Kombini läuft nicht von alleine.
pt: O konbini não funciona sozinho.

# t3c04d4143c
source: C'est vrai... Dans ce cas, à bientôt {{sayuri.n}}.
de: Das stimmt ... In dem Fall, bis dann, {{sayuri.n}}, man sieht sich.
pt: Isso mesmo... Nesse caso, até breve, {{sayuri.n}}.

# ta6b983bbcb
source: Wow...
pt: Uau...

# t7d5ba18895
source: Non bien au contraire, tu es...
de: Nein, ganz im Gegenteil, du bist ...
pt: Não, pelo contrário, você é...

# t828db245df
source: Magnifique !
de: Wunderschön!
pt: Lindo!

# t26ba1fa559
source: ....[w]Oh merci, je ne m'attendais pas à un tel compliment.
de: ...[w] Oh, danke! Ich hatte so ein Kompliment nicht erwartet.
pt: ...[w]Oh, obrigada! Eu não esperava tal elogio.

# t72601da5ff
source: Peut être que j'en ai trop fait ?
de: Vielleicht habe ich es etwas übertrieben?
pt: Talvez eu tenha exagerado?

# tcaae445d4e
source: Je devrais peut être mettre quelque chose de plus simple après tout...
de: Vielleicht hätte ich doch etwas einfacheres anziehen sollen ...
pt: Talvez eu devesse colocar algo mais simples, afinal...

# te921b6730e
source: Je veux dire... non, tu es parfaite... je veux dire, c'est parfait comme ça.
de: Ich meine ... Nein, du bist perfekt ... Ähm, ich wollte sagen, es ist perfekt, so wie es jetzt ist.
pt: Quer dizer... Não, você é perfeita... Quer dizer, é perfeito do jeito que é.

# t3c2faac069
source: J'avais achetée cette robe il y a quelques années pour un rendez vous avec mon mari mais....
de: Ich habe dieses Kleid vor ein paar Jahren für ein Rendezvous mit meinem Mann gekauft, aber ...
pt: Comprei este vestido há alguns anos para um encontro com meu marido, mas...

# t5acaa6898c
source: Il a annulé et je n'ai plus jamais eu l'occasion de la porter.
de: Er hat es abgesagt und ich hatte nie die Gelegenheit, es nochmal zu tragen.
pt: Ele cancelou e nunca mais tive a chance de usá-lo.

# t4e8d321518
source: Et bien... Il ne sait pas ce qu'il a raté !
de: Na ja ... Er hat ja keine Ahnung, was er sich hat entgehen lassen!
pt: Bem... Ele não tem ideia do que perdeu!

# tc8f9192396
source: Je suis sur que tu exagères...
de: Du übertreibst ...
pt: Tenho certeza que você está exagerando...

# td3a81e1bb1
source: Je suis certainement un peu boudinée et...
de: Ich bin definitiv ein wenig pummelig und ...
pt: Eu definitivamente sou um pouco gordinha e...

# t38eddd9a1d
source: {{sayuri.n}} fais moi confiance cette robe te va à merveille !
de: {{sayuri.n}}, vertrau mir, das Kleid sieht phantastisch an dir aus!
pt: {{sayuri.n}}, acredite em mim, o vestido fica ótimo em você!

# t2ff8067ce4
source: Tu promet ?
de: Verprochen?
pt: Você promete?

# t1080d04cbf
source: Je le promet !
de: Absolut, ja!
pt: Você promete?

# ta1e20becb7
source: D'accord, je la garde alors !
de: In Ordnung, dann werde ich es anlassen!
pt: Tudo bem, então vou ficar com ele!

# t213503dd93
source: Ou vas t'on ?
de: Wo gehen wir hin?
pt: Para onde estamos indo?

# t59f4cca4b8
source: C'est une surprise !
de: Es wird eine Überraschung!
pt: É uma surpresa!

# teedbb50128
source: Tu peux bien me donner un petit indice quand même ?
de: Kannst du mir zumindest einen kleinen Tipp geben?
pt: Você pode pelo menos me dar uma dica?

# t7eb3637df6
source: On va quelque part ou on va pouvoir enlever nos vetements.
de: Wir gehen an einen Ort, wo wir uns ausziehen können.
pt: Vamos a algum lugar onde podemos tirar nossas roupas.

# tafe3c22454
source: {{saito.n}} je... Je ne te savais pas si... audacieux...
de: {{saito.n}}, ich ... Ich hätte nicht gedacht, dass du etwas so ... Gewagtes tun würdest.
pt: {{saito.n}}, Eu... não sabia que você era tão... ousado...

# t73b6fc7507
source: Je ne sais pas ce que tu es en train d'imaginer mais je crois que tu fais fausse route.
de: Ich weiß nicht, woran du gerade denkst, aber ich glaube, du liegst daneben.
pt: Não sei o que você está pensando, mas acho que você está latindo para a árvore errada.

# tad24e3ccbf
source: Tu verras bien
de: Du wirst schon sehen.
pt: Você verá.

# t1a5bcdf3e5
source: Très bien, très bien, j'attendrais !
de: Okay, okay, ich warte!
pt: Tudo bem, tudo bem, vou esperar!

# tf62c795a41
source: Merci infiniment pour cette journée {{saito.n}}.
de: Vielen Dank für heute, {{saito.n}}.
pt: Muito obrigado por hoje, {{saito.n}}.

# t4be68660ff
source: Vraiment ? Pourtant ce n'était pas grand chose je t'assure, ça m'a fait plaisir.
de: Wirklich? Es war nicht viel, das versichere ich dir, aber es hat mich glücklich gemacht.
pt: É mesmo? Não foi muito, eu lhe asseguro, mas me deixou feliz.

# t573da60dc9
source: ...[w]Ne sous-estime pas l'importance des efforts que tu as faits.
de: ...[w] Unterschätz niemals die Relevanz deiner Mühen.
pt: ...[w]Não subestime a importância dos esforços que você fez.

# t989c808682
source: Je suis vraiment heureuse pour la première fois depuis longtemps.
de: Ich bin seit langer Zeit endlich wieder glücklich.
pt: Estou muito feliz pela primeira vez em muito tempo.

# t252ed4ec7d
source: Je crois que je vais pleurer...
de: Ich glaube, ich muss gleich weinen ...
pt: Acho que vou chorar...

# t5fd9aacab1
source: Quoi ?! Non !
de: Was?! Nein!
pt: O quê?! Não!

# t59a5887a58
source: Ne pleure pas, j'ai vraiment passé une bonne journée moi aussi et...
de: Wein nicht! Ich hatte auch einen wirklich schönen Tag und ...
pt: Não chore! Eu também tive um dia muito bom, e...

# t85e9155b43
source: Je pleure parce que je suis heureuse.
de: Ich weine, weil ich so glücklich bin.
pt: Estou chorando porque estou feliz.

# t4e40fc0d1c
source: Je vois... Toute cette histoire de demande... Tout ça était prémédité.
de: Verstehe ... Dich auszuführen ... Das war alles nur ein Vorsatz.
pt: Entendo. Bem... Te convidar para sair... Foi tudo premeditado.

# t45935cf2c6
source: Je suis désolée... Mais c'était si bien aujourd'hui... Ça m'a donné l'impression d'être un vrai couple...
de: Es tut mir leid. Aber es war so schön heute ... Ich habe mich gefühlt, als wären wir ein richtiges Paar ...
pt: Desculpe. Mas foi tão legal hoje... Me fez sentir como um casal de verdade...

# t61c8e1de17
source: Je vois... [w]Tu veux que je t'emmène ailleurs demain ?
de: Ich verstehe ... [w]Möchtest du, dass ich dich morgen woanders hin mitnehme?
pt: Entendo... [w]Você quer que eu te leve para outro lugar amanhã?

# t017cd38661
source: Je... Je ne veux pas abuser de ta gentillesse.
de: Ich ... Ich will deine Freundlichkeit nicht ausnutzen.
pt: Eu... eu não quero tirar vantagem da sua gentileza.

# t79af52f363
source: Mais tu en as très envie...
de: Aber du willst wirklich ...
pt: Mas você realmente quer...

# t3e44ba72da
source: Oui !!! [w] J'adorerais passer à nouveau une journée avec toi.
de: Ja! [w]Ich würde liebend gerne noch einen Tag mit dir verbringen.
pt: Sim! [w] Eu adoraria passar mais um dia com você.

# t01796a9cf9
source: Peu importe où nous irons !
de: Ganz gleich, wo wir hingehen!
pt: Não importa onde vamos!

# tb4d7cbe996
source: Passe une bonne nuit {{saito.n}} !
de: Ich wünsche dir eine wundervolle Nacht, {{saito.n}}!
pt: Tenha uma boa noite, {{saito.n}}!

# t5ed06488b7
source: Toi aussi {{sayuri.n}}.
de: Ich dir auch, {{sayuri.n}}.
pt: Você também, {{sayuri.n}}.

# te6a7d650ce
source: Prête à passer un super moment ?
de: Bereit für einen großartigen Ausflug?
pt: Pronto para se divertir?

# tcad1560e71
source: Où comptes-tu m'emmener cette fois-ci ?
de: Wo nimmst du mich diesmal mit hin?
pt: Para onde você está me levando dessa vez?

# tc78d0e8540
source: Et bien...[w]Que dirais-tu d'aller te promener en ville et faire un peu de shopping ?
de: Na ja ... [w]Wie wär’s, wenn wir ein wenig durch die Stadt spazieren und hier und da shoppen gehen?
pt: Bem...[w]O que você acha de darmos uma volta pela cidade e fazermos umas comprinhas?

# t4bc41917c2
source: J'adorerais ça !
de: Liebend gerne!
pt: Eu adoraria!

# t665670f7b8
source: Pas du tout ! Ça fait une éternité que je ne me suis pas baladée en ville.
de: Natürlich nicht! Es ist Jahre her, dass ich das letzte Mal so richtig in der Stadt unterwegs war.
pt: De jeito nenhum! Faz séculos desde a última vez que saí na cidade.

# t53274eb8b9
source: Alors c'est parti !
de: Also lass uns losgehen!
pt: Então vamos começar!

# t589527c336
source: Merci encore pour cette journée !
de: Danke nochmal für den schönen Tag!
pt: Obrigado novamente por um ótimo dia!

# tf9251c74ef
source: Tu veux entrer un moment pour boire quelque chose ?
de: Möchtst du noch auf einen kleinen Drink mit reinkommen?
pt: Você gostaria de entrar por um momento e tomar uma bebida?
