Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_chiaki_e5e3c9ef
source: J'imagine qu'ils ont dû s'en prendre à lui par la suite...
de: Haben sie ihn danach vielleicht drangekriegt?
es: ¿Se vengaron de él después de esto?
ja: あいつらはこの後彼に仕返ししたんだろうか？
pt: Eles se vingaram dele depois disso?
ru: С ним самим-то всё нормально?
tr: Bundan sonra ondan intikam aldılar mı?
uk: Чи помстилися вони йому за це?
vi: Liệu chúng nó có quay lại làm căng với ông ấy?
zh_hans: 在这之后他们是不是报复他了？
zh_hant: 在這之後他們是不是報復他了？

# talk_chiaki_8777289c
source: ...Et c'est certainement pour ça qu'on se perdra ensuite de vue !
de: ...Deshalb haben wir danach wahrscheinlich den Kontakt verloren!
es: ...¡Y tiene que ser por eso por lo que perdimos el contacto después!
ja: ……そしてそれがこの後俺達が疎遠になった理由に違いない。
pt: ...E deve ser por isso que perdemos o contato depois!
ru: ...Может быть, поэтому мы и перестали общаться!
tr: ...Ve bu yüzden daha sonra teması kaybettik!
uk: ...І, мабуть, через це ми потім втратили зв'язок!
vi: ...Hẳn đó là lý do vì sao mình và nó không còn liên lạc với nhau nữa!
zh_hans: ...估计这就是我们后来再也没联系过的原因！
zh_hant: ...估計這就是我們後來再也沒聯繫過的原因！

# talk_chiaki_245415ef
source: Il faut absolument que je dise à {{minato.n}} de laisser tomber tout ça.
de: Ich muss {{minato.n}} sagen, dass er es bleiben lassen soll.
es: Tengo que decirle a {{minato.n}} que lo deje estar.
ja: {{minato.n}}に放っておくように伝える必要がある。
pt: Eu tenho que contar {{minato.n}} deixar ir.
ru: Нужно сказать {{minato.n}}, чтобы он больше не обращал на это внимания.
tr: Unut gitsin{{minato.n}} demeliyim.
uk: Я маю сказати {{minato.n}}, щоб він відпустив.
vi: Mình cần phải đến gặp {{minato.n}} để bảo nó thôi.
zh_hans: 我必须告诉{{minato.n}}别再管了。
zh_hant: 我必須告訴{{minato.n}}別再管了。

# talk_chiaki_fcbf7961
source: Je dois trouver le moyen de me sortir de cet enfer tout seul !
de: Ich muss von selbst aus dieser Hölle herausfinden!
es: ¡Tengo que encontrar la manera de salir de este infierno por mi cuenta!
ja: この地獄から自力で抜け出す方法を見つけなきゃいけない！
pt: Tenho que encontrar uma maneira de sair desse inferno sozinha!
ru: Мне нужно найти способ выбраться из этого дерьма самостоятельно!
tr: Bu cehennemden tek başıma çıkmanın bir yolunu bulmalıyım!
uk: Я маю знайти спосіб вибратися з цього пекла самотужки!
vi: Mình cần phải tìm một cách nào đó để tự thân vận động ra khỏi cái tình cảnh khốn nạn đấy!
zh_hans: 我必须自己想办法逃脱苦海！
zh_hant: 我必須自己想辦法逃脫苦海！

# talk_chiaki_be9b4517
source: Ah, fait chier, il est déjà aussi tard !
de: Ah, verdammt, es ist schon so spät?!
es: Ah, maldita sea, ¡¿ya es tan tarde?!
ja: ああ、しまった、もうこんな時間か？！
pt: Ah, droga, já é tão tarde?!
ru: О, чёрт, уже так поздно?!
tr: Ah, lanet olsun, bu kadar geç mi oldu?!
uk: Чорт забирай, вже так пізно?!
vi: Vãi chưởng thật, đã muộn thế này rồi cơ à?!
zh_hans: 啊，该死，已经这么晚了吗？！
zh_hant: 啊，該死，已經這麼晚了嗎？！

# talk_chiaki_584aae08
source: Trop tard pour aller courir, autant aller voir si ça recrute au [color=yellow]restaurant[/color] du coin !
de: Es ist zu spät, um jetzt noch joggen zu gehen. Ich sollte lieber zum örtlichen [color=yellow]Restaurant[/color] gehen und fragen, ob sie Stellen offen haben.
es: Es demasiado tarde para ir a correr. Mejor ve a ver si contratan en el [color=yellow]restaurante[/color]!
ja: ランニングに行くには遅すぎる。 地元の[color=yellow]うどん屋[/color]に行って、求人してるかどうか見てみる方がいいな！
pt: É tarde demais para sair correndo. É melhor ir ver se estão contratando no [color=yellow]restaurante[/color] local!
ru: Поздновато для пробежки... Лучше пойти в местный [color=yellow]ресторан[/color] и посмотреть, набирают ли там сотрудников!
tr: Koşmak için çok geç. Gidip yerel [color=yellow]restoranda [/color]işe alınıp alınmadığına baksalar iyi olur!
uk: Пізно вже бігати. Краще піти й подивитися, чи не беруть на роботу в місцевому [color=yellow]ресторані[/color]!
vi: Không đi tập chạy được rồi. Thế thì có lẽ nên tới [color=yellow]Quán Udon[/color]! để xem họ có tuyển người không!
zh_hans: 现在去跑步已经太晚了。我还是去看看本地有没有 [color=yellow]餐馆[/color]招人吧！
zh_hant: 現在去跑步已經太晚了。我還是去看看本地有沒有 [color=yellow]餐館[/color]招人吧！

# home_player_exterior_58ce082b
source: Attends !
es: ¡{{saito.n}}!
ja: 待ちなさい！
pt: Espere!
ru: Погоди!
tr: Bekle!
uk: Стривай!
vi: {{saito.n}}!
zh_hans: 等一下！
zh_hant: {{saito.n}}！

# home_player_exterior_e0686807
source: Putain {{noriko.n}} !
es: ¡Mierda, es {{noriko.n}}!
ja: クソッ、 {{noriko.n}}だ！
pt: Merda, é {{noriko.n}}!
ru: Бля, это {{noriko.n}}!
tr: Hass, bu{{noriko.n}}!
uk: Чорт, це {{noriko.n}}!
vi: Bỏ mẹ, đó là {{noriko.n}}!
zh_hans: 操，是{{noriko.n}}！
zh_hant: 操，是{{noriko.n}}！

# home_player_exterior_f9b65d0b
source: Je t'ai déjà dit d'arrêter de me casser les couilles, je n'ai plus le temps de jouer avec toi !
es: Ya te dije que me dejaras en paz. ¡No tengo tiempo para esta mierda!
ja: 放っといてくれって言ったよな。こんなことしてる暇ないんだよ！
pt: Eu já disse para você me deixar em paz. Não tenho tempo para essa merda!
ru: Я уже тебе сказал отстать от меня, хватит ставить мне палки в колёса!
tr: Sana beni rahat bırakmanı söylemiştim. Buna vaktim yok!
uk: Я вже казав тобі, щоб ти дала мені спокій. Я не маю часу на це лайно!
vi: Tao đã bảo mày là hãy để tao yên, tao không có thời gian cho mấy cái chuyện ngớ ngẩn này!
zh_hans: 我警告过你了别烦我。我没时间跟你废话！
zh_hant: 我警告過你了別煩我。我沒時間跟你廢話！

# home_player_exterior_4c5a5002
source: FOUS-MOI LA PAIX !
es: ¡Dame un respiro!
ja: いい加減にしろ！
pt: Dá um tempo!
ru: ДА ОТЦЕПИСЬ ТЫ ОТ МЕНЯ!
tr: İnanılır gibi değil!
uk: Відстань від мене!
vi: Để tao đi!
zh_hans: 给我消停会吧！
zh_hant: 給我消停會吧！

# home_player_exterior_3cbe73c0
source: Mais...!
es: ¡Pero...!
ja: だけど……！
pt: Mas...!
ru: Но...
tr: Ama!
uk: Але...!
vi: Nhưng...!
zh_hans: 可是...！
zh_hant: 可是...！

# home_player_exterior_79d38090
source: DÉGAGE BORDEL !!!
es: ¡Solo vete, {{noriko.n}}!
ja: どっか行ってろ！！！
pt: SIMPLESMENTE VAI EMBORA, PELO AMOR DE DEUS!!!
ru: ПРОСТО УХОДИ, ЧЕРТ ВОЗЬМИ!!!
tr: SADECE DEFOL GİT ALLAH AŞKINA!!!
uk: ПРОСТО ЙДИ ГЕТЬ, ЗАРАДИ БОГА!!!
vi: Vào trong nhà đi, {{noriko.n}}!
zh_hans: 滚开！！！
zh_hant: {{noriko.n}}，你走開！

# t5d6eae1f92
source: [hint=ROUTE REJET/CHANTAGE]Menacer
ja: [hint=拒絶/脅迫ルート]恫喝
pt: [hint=REJECT/BLACKMAIL ROUTE]Seja ameaçador.
ru: [hint=ОТКАЗ/ПУТЬ ШАНТАЖА]Угрожать.
tr: [hint=REJECT/BLACKMAIL ROUTE]Tehditkar ol.
uk: [hint=ШЛЯХ ВІДМОВИ/ШАНТАЖУ]Погрожувати.
vi: [hint=REJECT/BLACKMAIL ROUTE]Xửng cồ lên.
zh_hans: [hint=REJECT/BLACKMAIL ROUTE]威胁
zh_hant: [hint=REJECT/BLACKMAIL ROUTE]表現氣勢洶洶

# home_player_exterior_40a58231
source: Je crois que tu n'as pas bien compris, {{noriko.n}}...
es: Creo que no me he expresado con suficiente claridad {{noriko.n}}...
ja: ちゃんと伝えられてなかったと思う、{{noriko.n}}……
pt: Acho que não me expressei bem, {{noriko.n}}...
ru: Не думаю, что я выразился достаточно ясно, {{noriko.n}}...
tr: Kendimi yeterince açık ifade ettiğimi sanmıyorum,{{noriko.n}}...
uk: Мені здається, я недостатньо чітко висловився, {{noriko.n}}...
vi: Tao nghĩ là mày vẫn chưa biết điều nhỉ, {{noriko.n}}...
zh_hans: {{noriko.n}}，我已经说得够清楚了...
zh_hant: {{noriko.n}}，我已經說得夠清楚了...

# home_player_exterior_6435a1f3
source: Je ne veux [i]plus rien[/i] avoir à faire avec toi !
es: No quiero tener [i]nada[/i] que ver contigo.
ja: 俺はお前と[i]一切[/i]関わりたくない。
pt: Eu quero[i]nada[/i]a ver com você.
ru: Я не хочу иметь с тобой [i]ничего[/i] общего.
tr: Seninle [i]hiçbir şey[/i]yapmak istemiyorum.
uk: Я не хочу [i]нічого[/i] мати з тобою спільного.
vi: Bất cứ mối liên quan gì tới mày, tao [i]KHÔNG[/i] muốn có.
zh_hans: 我不想和你扯上[i]任何[/i]的关系。
zh_hant: 我不想和你扯上[i]任何[/i]的關係。

# home_player_exterior_28c35bee
source: Tu ne m'intéresses pas !
es: Tienes que tener cosas más interesantes que hacer que tocarme los huevos constantemente, ¿no?
ja: ずっと俺をイライラさせることよりも楽しいことを見つけたほうがいいんじゃないのか？
pt: Eu não estou interessado em você!
ru: У тебя должно быть больше интересных занятий, чем постоянно выкручивать мне яйца, верно?
tr: Sürekli taşaklarımı sıkmaktan daha ilginç işlerin olmalı, değil mi?
uk: Ти маєш мати цікавіші справи, ніж постійно ламати мене за яйця, чи не так?
vi: Mày chẳng có chuyện gì để làm mỗi ngày hơn đi bóp dái tao sao?
zh_hans: 比起一直找我的麻烦，你还有更有趣的事情去做不是吗？
zh_hant: 比起一直找我的麻煩，你還有更有趣的事情去做不是嗎？

# home_player_exterior_1828777b
source: Tu vas t'occuper de tes affaires et moi, des miennes.
es: ¡Así que ve a hacerlos! Ocúpate de tus asuntos y yo me ocuparé de los míos.
ja: だからさっさとそうしてくれ！俺に構うな。俺もお前に構わない。
pt: Então vá fazer isso! Cuide da sua vida, e eu cuido da minha.
ru: Так иди и занимайся ими! Думай о своих делах и я буду думать о своих.
tr: Öyleyse git ve bunları yap! Sen kendi işine bak, ben de benimkine.
uk: То йди й зроби це! Займайся своїми справами, а я займуся своїми.
vi: Chắc là có đúng không? Thế thì đi làm đi, còn tao sẽ đi làm chuyện của tao.
zh_hans: 那就去做啊！你管好你的事，我管好我的事。
zh_hant: 那就去做啊！你管好你的事，我管好我的事。

# home_player_exterior_e246180e
source: Ne m'oblige pas à de venir violent {{noriko.n}}.
es: Sabes, cuando estás así de callado, tienes una cara muy mona.
ja: 俺は暴力的になるのは嫌なんだ、{{noriko.n}}。
pt: Eu odiaria ter que ser violento {{noriko.n}}.
ru: Я бы не хотел быть жестоким {{noriko.n}}.
tr: Şiddet kullanmak zorunda kalmaktan nefret ederdim{{noriko.n}}.
uk: Я б не хотів бути жорстоким, {{noriko.n}}.
vi: Mày biết gì không, khi mà mày im lặng như vậy, trông mày cũng đáng yêu đấy.
zh_hans: {{noriko.n}}，我讨厌暴力。
zh_hant: 知道嗎，你安靜下來的時候，臉蛋兒其實還挺可愛的。

# home_player_exterior_b2e38d4e
source: Je le répèterai une dernière fois...
es: Sería una pena tener que romper algo tan bonito.
ja: だから最後にもう一度繰り返す……
pt: Então vou repetir uma última vez...
ru: Было бы стыдно разбить что-то настолько милое.
tr: O yüzden son bir kez daha tekrarlayacağım...
uk: Було б прикро розбити щось таке миле.
vi: Sẽ thật buồn nếu như phải cho cái bộ mặt đấy vài vết bầm tím nhỉ.
zh_hans: 逼我打烂这么可爱的脸蛋儿可真是太可惜了。
zh_hant: 逼我打爛這麼可愛的臉蛋兒可真是太可惜了。

# home_player_exterior_6296a31f
source: Est-ce que tu as compris ?
es: ¿Entendido?
ja: 分かったか？
pt: Você entende?
ru: Поняла?
tr: Anladın mı?
uk: Розумієш?
vi: RÕ CHƯA?
zh_hans: 懂了吗？
zh_hant: 懂了嗎？

# home_player_exterior_8ffd9512
source: [font_size=19]...Oui...[/font_size]
es: [font_size=19]Sí...[/font_size]
ja: [font_size=19]うん……[/font_size]
pt: [font_size=19]Sim...[/font_size]
ru: [font_size=19]Да...[/font_size]
tr: [font_size =19]Evet...[/font_size]
uk: [font_size=19]Так...[/font_size]
vi: [font_size=19]Rồi...ạ[/font_size]
zh_hans: [font_size=19]懂了...[/font_size]
zh_hant: [font_size=19]懂了...[/font_size]

# home_player_exterior_85c9a5be
source: Hors de ma vue, maintenant...
es: Buena chica. Ahora sal de mi vista.
ja: いい子だ。じゃあ俺の視界から失せろ。
pt: Boa menina. Agora saia da minha vista.
ru: Хорошая девочка. Теперь с глаз долой.
tr: Aferin kızıma. Gözüme gözükme.
uk: Хороша дівчинка. А тепер забирайся з моїх очей.
vi: Ngoan lắm. Giờ biến khỏi tầm mắt của tao.
zh_hans: 好女孩。马上从我眼前滚开。
zh_hant: 好女孩。馬上從我眼前滾開。

# home_player_exterior_ffd71cd2
source: Merde... Je n'ai pas su me contrôler...
es: Mierda... fui demasiado lejos.
ja: クソ……口が過ぎた。
pt: Merda... fui longe demais.
ru: Дерьмо... Я зашёл слишком далеко.
tr: Lanet olsun. Çok ileri gittim.
uk: Дідько... Я зайшов занадто далеко.
vi: Đù, mình đi xa quá rồi.
zh_hans: 操...我做的太过分了。
zh_hant: 操...我做的太過分了。

# home_player_exterior_ffd71cd2_1
source: Merde... Je n'ai pas su me contrôler...
es: Mierda... fui demasiado lejos.
ja: クソ……口が過ぎた。
pt: Merda... fui longe demais.
ru: Чёрт, наверное, я переиграл...
tr: Lanet olsun. Çok ileri gittim.
uk: Дідько... Я зайшов занадто далеко.
vi: Bỏ mẹ rồi... Mình đi hơi xa, sợ quay đầu về đéo còn là bờ nữa.
zh_hans: 操...我做的太过分了。
zh_hant: 操...我做的太過分了。

# home_player_exterior_d36eaa96
source: Je vais devoir garder un œil sur elle en espérant qu'elle ne fasse pas de conneries.
es: Tendré que echarle un ojo y esperar que no haga ninguna tontería.
ja: どうかあいつが馬鹿なことをしないように見張ってないと。
pt: Vou ter que ficar de olho nela e torcer para que ela não faça nada estúpido.
ru: Буду приглядывать за ней и надеяться, что бы она не сделала ничего глупого.
tr: Ona göz kulak olmam gerekecek ve umarım aptalca bir şey yapmaz.
uk: Мені доведеться наглядати за нею і сподіватися, що вона не накоїть дурниць.
vi: Mình sẽ cần phải chú ý đến con mẹ đấy để phòng trừ nó làm trò con bò gì đó.
zh_hans: 我得留意下她，希望她不要做什么蠢事。
zh_hant: 我得留意下她，希望她不要做什麼蠢事。

# home_player_exterior_d36eaa96_1
source: Je vais devoir garder un œil sur elle en espérant qu'elle ne fasse pas de conneries.
es: Tendré que echarle un ojo y esperar que no haga ninguna tontería.
ja: どうかあいつが馬鹿なことをしないように見張ってないと。
pt: Vou ter que ficar de olho nela e torcer para que ela não faça nada estúpido.
ru: Придётся держать ухо востро, чтобы чего не учудила ещё.
tr: Ona göz kulak olmam gerekecek ve umarım aptalca bir şey yapmaz.
uk: Мені доведеться наглядати за нею і сподіватися, що вона не накоїть дурниць.
vi: Giờ mình phải thật sự cẩn trọng và để mắt đến con bé nhỡ đâu nó tính làm chuyện gì ngu xuẩn.
zh_hans: 我得留意下她，希望她不要做什么蠢事。
zh_hant: 我得留意下她，希望她不要做什麼蠢事。

# t91f4a1e93e
source: [hint=ROUTE MALEDOM]Intimider
ja: [hint=メイルドムルート]脅迫
pt: [hint=MALEDOM ROUTE]Seja intimidador.
ru: [hint=ПУТЬ МУЖСКОГО ДОМИНИРОВАНИЯ]Запугать.
tr: [HINT=MALEDOM ROUTE]Korkutucu ol.
uk: [hint=ШЛЯХ ЧОЛОВІЧОЇ ДОМІНАЦІЇ]Залякати.
vi: hint=MALEDOM ROUTE]Combat tổng với nó một phen.
zh_hans: [hint=MALEDOM ROUTE]恐吓
zh_hant: [hint=ROUTE MALEDOM]令人生畏

# t6a54a6bfd4
source: [hint=ROUTE MALEDOM]Intimider
ja: [hint=メイルドムルート]脅迫
pt: [hint=MALEDOM ROUTE]Seja intimidador.
ru: [hint=ПУТЬ МУЖСКОГО ДОМИНИРОВАНИЯ] Угрожать
tr: [HINT=MALEDOM ROUTE]Korkutucu ol.
uk: [hint=ШЛЯХ ЧОЛОВІЧОЇ ДОМІНАЦІЇ]Залякати.
vi: [hint=MALEDOM ROUTE]Xù gai với mẻ.
zh_hans: [hint=MALEDOM ROUTE]恐吓
zh_hant: [hint=ROUTE MALEDOM]令人生畏

# home_player_exterior_761ca9eb
source: Tu pensais que j'allais laisser passer pour hier soir ?!
es: ¿Creías que me iba a olvidar de lo de anoche?
ja: 昨日の夜のことを忘れるとでも思ったの？
pt: Você achou que eu simplesmente esqueceria a noite passada?
ru: Ты думал, я просто так забуду, что было этой ночью?
tr: Dün geceyi unutacağımı mı sandın?
uk: Ти думав, що я просто забуду минулу ніч?
vi: Mày nghĩ là tao sẽ cứ thế mà quên đi tối qua sao?
zh_hans: 你以为我会忘记昨晚发生的事吗？
zh_hant: 你以為我會忘記昨晚發生的事嗎？

# home_player_exterior_761ca9eb_1
source: Tu pensais que j'allais laisser passer pour hier soir ?!
es: ¿Creías que me iba a olvidar de lo de anoche?
ja: 昨日の夜のことを忘れるとでも思ったの？
pt: Você achou que eu simplesmente esqueceria a noite passada?
ru: Думаешь, я просто так забуду, что было этой ночью?
tr: Dün geceyi unutacağımı mı sandın?
uk: Ти думав, що я просто забуду минулу ніч?
vi: MÌnh nghĩ là tao sẽ bỏ qua cho mày chuyện đêm qua ư?
zh_hans: 你以为我会忘记昨晚发生的事吗？
zh_hant: 你以為我會忘記昨晚發生的事嗎？

# home_player_exterior_ebd77484
source: Je vais être la plus odieuse possible, pourrir chacune de tes foutues journées, jusqu'à ce que tu deviennes dingue et que maman te colle à la porte !
es: Voy a arruinarte, mierdecilla. Voy a hacer que cada minuto de cada día sea miserable para ti hasta que enloquezcas, y mamá haga lo que debería haber hecho hace años y te deje en la calle.
ja: あんたみたいなクソ野郎は破滅させてやるから。心が折れるまで、あんたの毎分毎秒を惨めにするわ。ママもあんたを路上に置き去りにするのよ、ずっと昔にやっておくべきだったことをね。
pt: Vou ser o mais desagradável possível, arruinar cada um dos seus malditos dias, até você enlouquecer e a mãe te expulsar!
ru: Да я твою жизнь испорчу, кусок мелкого дерьма ты! Каждая минута твоего пребывания в этом доме станет для тебя сущим адом, пока ты не сломаешься, а затем мама выкинет тебя бомжевать на улицу, как и следовало сделать ещё давно!
tr: Seni mahvedeceğim, seni küçük pislik. Sen çılgına dönene ve annem yıllar önce yapması gerekeni yapıp seni sokaklarda bırakana kadar her günün her dakikasını senin için sefil hale getireceğim.
uk: Я збираюся погубити тебе, маленьке лайно. Я зроблю для тебе нещасною кожну хвилину кожного дня, доки ти не тріснеш, а мама зробить те, що мала зробити багато років тому, і залишить тебе на вулиці.
vi: Tao sẽ khiến mày phải đau khổ, thằng chó bẩn thỉu. Tao sẽ khiến mỗi giây mỗi phút mày sống là một cực hình cho đến khi mày nổi điên, và rồi mẹ sẽ làm cái điều mà đúng ra bà nên làm từ rất lâu rồi, sút mày ra khỏi nhà.
zh_hans: 我要毁了你，你这个小王八蛋。我会让你每分每秒都痛苦地活着，直到你崩溃的那一刻。而老妈会做很久以前她就应该做的事，把你扔在大街上。
zh_hant: 我要毀了你，你這個小王八蛋。我會讓你每分每秒都痛苦地活著，直到你崩潰的那一刻。而老媽會做很久以前她就應該做的事，把你扔在大街上。

# home_player_exterior_ebd77484_1
source: Je vais être la plus odieuse possible, pourrir chacune de tes foutues journées, jusqu'à ce que tu deviennes dingue et que maman te colle à la porte !
es: Voy a arruinarte, mierdecilla. Voy a hacer que cada minuto de cada día sea miserable para ti hasta que enloquezcas, y mamá haga lo que debería haber hecho hace años y te deje en la calle.
ja: あんたみたいなクソ野郎は破滅させてやるから。心が折れるまで、あんたの毎分毎秒を惨めにするわ。ママもあんたを路上に置き去りにするのよ、ずっと昔にやっておくべきだったことをね。
pt: Vou ser o mais desagradável possível, arruinar cada um dos seus malditos dias, até você enlouquecer e a mãe te expulsar!
ru: Я уничтожу тебя, маленький кусок дерьма. Я сделаю каждую минуту каждого твоего дня несчастной, пока ты не сломаешься и мама не сделает то, что ей стоило сделать давным-давно — оставить тебя на улице.
tr: Seni mahvedeceğim, seni küçük pislik. Sen çılgına dönene ve annem yıllar önce yapması gerekeni yapıp seni sokaklarda bırakana kadar her günün her dakikasını senin için sefil hale getireceğim.
uk: Я збираюся погубити тебе, маленьке лайно. Я зроблю для тебе нещасною кожну хвилину кожного дня, доки ти не тріснеш, а мама зробить те, що мала зробити багато років тому, і залишить тебе на вулиці.
vi: Tao sẽ khiến mày phải đau khổ, thằng chó bẩn thỉu. Tao sẽ khiến mỗi giây mỗi phút mày sống là một cực hình cho đến khi mày nổi điên, và rồi mẹ sẽ làm cái điều mà đúng ra bà nên làm từ rất lâu rồi, sút mày ra khỏi nhà.
zh_hans: 我要毁了你，你这个小王八蛋。我会让你每分每秒都痛苦地活着，直到你崩溃的那一刻。而老妈会做很久以前她就应该做的事，把你扔在大街上。
zh_hant: 我要毀了你，你這個小王八蛋。我會讓你每分每秒都痛苦地活著，直到你崩潰的那一刻。而老媽會做很久以前她就應該做的事，把你扔在大街上。

# home_player_exterior_e988f66f
source: {{noriko.n}}... Il faut que tu comprennes que maintenant, tu auras beau t'exciter contre moi...
es: Gracias, {{noriko.n}}, pero...
ja: それはどうも、{{noriko.n}}、だけど……
pt: Obrigado, {{noriko.n}}, mas...
ru: {{noriko.n}}... Ты можешь попробовать, но...
tr: Teşekkür ederim{{noriko.n}}ama...
uk: Дякую, {{noriko.n}}, але...
vi: Cảm ơn vì những lời nói tử tế của mày, {{noriko.n}} à, nhưng...
zh_hans: {{noriko.n}}，可太谢谢你了，但...
zh_hant: {{noriko.n}}，可太謝謝你了，但...

# home_player_exterior_e988f66f_1
source: {{noriko.n}}... Il faut que tu comprennes que maintenant, tu auras beau t'exciter contre moi...
es: {{noriko.n}}...
ja: {{noriko.n}}……
pt: {{noriko.n}}...
ru: {{noriko.n}}... Ты должна понять, что сколько бы ты ни орала на меня...
tr: {{noriko.n}}...
uk: {{noriko.n}}...
vi: {{noriko.n}}...
zh_hans: 哦{{noriko.n}}...
zh_hant: 哦{{noriko.n}}...

# home_player_exterior_4169c5eb
source: J'en n'ai absolument plus rien à branler.
es: Me importa una mierda.
ja: どうでもいい。
pt: Eu não dou a mínima.
ru: Мне плевать, можешь делать, что хочешь.
tr: Sıkmıyorum!
uk: Мені начхати.
vi: Tao dí đầu buồi quan tâm.
zh_hans: 我他妈一点儿也不在乎。
zh_hant: 我他媽一點兒也不在乎。

# home_player_exterior_4169c5eb_1
source: J'en n'ai absolument plus rien à branler.
es: Me importa una mierda.
ja: どうでもいい。
pt: Eu não dou a mínima.
ru: Мне похуй.
tr: Sıkmıyorum!
uk: Мені начхати.
vi: Tao dí đầu buồi quan tâm.
zh_hans: 我他妈一点也不在乎。
zh_hant: 我他媽一點也不在乎。

# home_player_exterior_a296c3f2
source: Tu crois que tes menaces à deux balles me font peur ?
es: Adelante. Inténtalo. Haz lo peor que puedas.
ja: キャンキャン吠えたところで俺が怖がると思っているのか？
pt: Você acha que toda essa sua conversa fiada está me assustando?
ru: Нет, я даже настаиваю, давай, попробуй! Только и можешь, что угрожать, да?
tr: Bütün gevezeliklerinin beni korkuttuğunu mu sanıyorsun?
uk: Уперед. Спробуй це. Зроби все можливе.
vi: Tới đây. Nhào dzô. Tới bến luôn.
zh_hans: 来呀。你试试。有什么阴招儿尽管使。
zh_hant: 來呀。你試試。有什麼陰招兒儘管使。

# home_player_exterior_5e62fbdc
source: Si tu veux jouer à ce petit jeu-là avec moi, tu as déjà perdu {{noriko.n}}.
es: No puede ser peor que todo por lo que ya he pasado.
ja: こんなお遊びを続けるのはやめた方ほうがいいぞ。{{noriko.n}}、お前はもう負けてるんだよ。
pt: Eu não recomendaria que você continuasse jogando esse joguinho. Você vai perder {{noriko.n}}.
ru: Хуже ты уже всё равно не сделаешь, ты не перепрыгнешь через себя, {{noriko.n}}.
tr: Bu küçük oyunu oynamaya devam etmeni tavsiye etmem. Kaybedeceksin{{noriko.n}}.
uk: Я б не радив тобі продовжувати грати в цю гру. Ти програєш, {{noriko.n}}.
vi: Mày có cố nữa thì cũng sao bằng tấn bi kịch tao đã phải kinh qua.
zh_hans: {{noriko.n}}，我不建议你继续玩这个小游戏，你会输的。
zh_hant: 這還能比我經歷過的事更糟是怎麼的。

# home_player_exterior_41624ec4
source: Tente ne serait-ce qu'encore une fois de me menacer, et ta soi-disant image de fille sage s'envolera en éclats.
es: Además, si me amenazas una vez más, destrozaré tu numerito de niña buena.
pt: Além disso, se você me ameaçar mais uma vez, vou acabar com seu jeito de boazinha.
ru: К тому же я легко могу разоблачить твой наигранный образ милой дочурки.
tr: Ayrıca, beni bir kez daha tehdit edersen, küçük iyi kız tavrını mahvederim.
uk: До того ж якщо ти ще раз мені погрожуватимеш, я просто зруйную твою маленьку роль хорошої дівчинки.
vi: Vả lại, nếu mày dám mở mồm dọa nạt tao một lần nữa, tao sẽ phát nát cái hình tượng con ngoan của mày.
zh_hans: 还有，但凡你再敢威胁我一次，我就撕烂你这张乖乖女的嘴脸。
zh_hant: 還有，但凡你再敢威脅我一次，我就撕爛你這張乖乖女的嘴臉。

# home_player_exterior_6ffb49f4
source: [font_size=20]Car tu peux être sûre que j'emploierai toute mon énergie à révéler aux yeux du monde quelle salope tu peux être {{noriko.n}}. Et le jour où ça arrivera, je serai à la meilleure place pour voir ça.[/font_size]
es: [font_size=20]Puedes estar segura de que haré todo lo posible para revelar lo perra que puedes ser, {{noriko.n}}. Y voy a ver cómo se desmorona tu farsa desde el mejor asiento de la casa.[/font_size]
pt: [font_size=20]Você pode ter certeza que usarei todo o meu poder para revelar o quão vadia você pode ser, {{noriko.n}}. E eu vou assistir sua pretensão desmoronar do melhor lugar da casa.[/font_size]
ru: [font_size=20]Можешь быть уверена, я приложу все усилия, чтобы показать, какой сукой ты можешь быть, {{noriko.n}}. И я буду наблюдать, как рушится твое притворство, сидя на лучшем месте в зале.[/font_size]
tr: [font_size =20]Ne kadar kaltak olabileceğini ortaya çıkarmak için tüm gücümü kullanacağımdan emin olabilirsin,{{noriko.n}}. Ve bahanenin evdeki en iyi koltuktan parçalanmasını izleyeceğim.[/font_size]
uk: [font_size=20]Ти можеш бути впевнена, що я використаю усю свою силу, щоб показати, якою ти стервою можеш бути, {{noriko.n}}. І я спостерігатиму, як твоє удавання руйнується з найкращого місця у домі.[/font_size]
vi: [font_size=20]Mày có thể chắc chắn đó là, nếu cần, tao sẽ dùng hết hơi sức để cho mọi người thấy mày là một con điếm, chó má, mất dạy tới mức nào, {{noriko.n}} à. Và tao sẽ ngồi thảnh thơi xơi nước nhìn sự sụp đổ thảm hại cái hình tượng mày trong cái nhà này một cách khoái chí.[/font_size]
zh_hans: [font_size=20]{{noriko.n}}，我保证会竭尽所能来揭露你是个什么样的婊子。我会看着你的虚伪被彻底粉碎。[/font_size]
zh_hant: [font_size=20]{{noriko.n}}，我保證會竭盡所能來揭露你是個什麼樣的婊子。我會看著你的虛偽被徹底粉碎。[/font_size]

# home_player_exterior_6a80deaa
source: Maintenant, dégage.
es: Ahora sal de mi camino, tengo mejores cosas que hacer con mi tiempo.
pt: Agora saia do meu caminho, tenho coisas melhores para fazer com meu tempo.
ru: А теперь — прочь.
tr: Şimdi çekil yolumdan, yapacak daha iyi işlerim var.
uk: А тепер геть з дороги, у мене є кращі справи, якими я можу зайнятися.
vi: Giờ CÚT khỏi tầm mắt tao. Tao có việc phải làm đây.
zh_hans: 现在给我滚一边去，我不想跟你在这浪费时间。
zh_hant: 現在給我滾一邊去，我不想跟你在這浪費時間。

# home_player_exterior_a066942a
source: Pas si vite, tête de gland !
es: ¡No tan rápido, cabeza de bellota!
ja: 待ちなさい！バカちん！
pt: Não tão rápido, idiota!
ru: Не так быстро, уёбок!
tr: O kadar hızlı değil, sikkafalı!
uk: Не так швидко, придурку!
vi: Thằng đầu khấc, đứng lại đấy !
zh_hans: 慢着，蠢货！
zh_hant: 慢著，蠢貨！

# home_player_exterior_d34b8ff0
source: QUE...?!! Depuis quand tu...
es: ¡¿QUE?! ¿Desde cuándo tu...
ja: 何？！一体いつからあんたは……
pt: O quê?! Desde quando você...
ru: Что?! С каких пор ты...
tr: Ne?! Sen ne zamandan beri...
uk: Що?! З яких це пір ти...
vi: Sao cơ ?! Từ bao giờ mà mày lại...
zh_hans: 什么？！你从什么时候...
zh_hant: 什麼？！你從什麼時候...
