Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_exterior_0f888b67
source: J'en peux plus.
cs: Už to nevydržím.
de: Ich bin fertig.
es: He terminado.
it: Non ne posso più...
pt: Terminei.
ru: Я никакой...
tr: Bittim ben.
uk: З мене досить.
vi: Ổn, ổn rồi.
zh_hans: 我受够了。
zh_hant: 我受夠了。

# home_kimochi_exterior_a438fbf2
source: Je vais devoir y retourner, encore un peu et {{chiaki.n}} sera à m-
cs: Budu se muset vrátit, ještě chvíli a {{chiaki.n}} bude m-
de: Ich muss wieder zurückgehen. Noch ein bisschen mehr und {{chiaki.n}} wird mei-
es: Tendré que volver. Un poco más y {{chiaki.n}} será m-
it: Ci tornerò... ancora un po' e {{chiaki.n}} sarà mi-
pt: Vou precisar voltar. Um pouco mais e {{chiaki.n}} será m-
ru: Но нужно вернуться назад, чтобы ещё немного последить за {{chiaki.n}}, нужно провери-
tr: Geri gitmeliyim. Biraz{{chiaki.n}} daha ve m
uk: Мені треба повернутися. Ще трохи й {{chiaki.n}} буде мо...
vi: Chỉ cần trở lại một lần nữa, chút nữa thôi là {{chiaki.n}} sẽ là của mìn-
zh_hans: 我必须得回去。再晚一点的话{{chiaki.n}}就会更-
zh_hant: 我必須得回去。再晚一點的話{{chiaki.n}}就會更-

# home_kimochi_exterior_ac26f2a4
source: Je vais devoir mettre un terme à tes projets, qui que tu sois.
es: Tendré que poner fin a tus planes, quienquiera que seas.
pt: Preciso acabar com seus planos, seja você quem for.
ru: Всё кончено, твоим грязным планам пришёл конец.
tr: Her kimsen, planlarına bir son vermem gerekecek.
uk: Мені доведеться покласти край твоїм планам, ким би ти не був.
vi: Phải gác lại kế hoạch của anh ở đây thôi, bất kể anh âm mưu cái gì.
zh_hans: 不管你是谁，我都不会让你得逞的。
zh_hant: 不管你是誰，我都不會讓你得逞的。

# home_kimochi_exterior_9d4f7911
source: Waaah, tu sors d'où comme ça, foutu stalker.
cs: Kde ses tu vzal, ty zatracený stalkere.
de: Ahhh, wo kommst du denn her, du verdammter Stalker?!
es: ¡¿Waaah, ¿de dónde has salido, maldito acosador?!
it: Waaah, da dove sei vienuto dannato stalker?!
pt: Waaah, de onde você veio, seu perseguidor de merda?!
ru: Ааааа, какого чёрта, как ты здесь оказался, сталкер проклятый?!
tr: Vay canına, nereden çıktın sen, seni lanet sapık?!
uk: Вааа, звідки ти взявся, довбаний сталкере?!
vi: Con mẹ, anh từ đâu chui ra vậy, tên stalker?!
zh_hans: 哇啊，你这该死的跟踪狂是从哪冒出来的？！
zh_hant: 哇啊，你這該死的跟蹤狂是從哪冒出來的？！

# home_kimochi_exterior_01be32e4
source: Venant de toi, je ne sais pas comment je dois le prendre.
cs: Od tebe nevím, jak to mám brát.
de: Musst du gerade sagen. Ich weiß nicht, was ich davon halten soll.
es: Eso es un poco irónico, viniendo de ti. No sé cómo debería tomarlo.
it: Senti chi parla...
pt: Isso é um pouco exagerado, vindo de você. Não sei como devo encarar isso.
ru: Чья бы корова мычала?
tr: Bunu senin söylemen çok ironik. Bunu nasıl karşılamalıyım bilmiyorum.
uk: Це трохи забагато, як на мене. Не знаю, як мені це сприймати.
vi: Thú vị khi lời đó đến từ một kẻ như anh.
zh_hans: 这话从你嘴里说出来可太讽刺了。我都不知道该说什么好了。
zh_hant: 這話從你嘴裡說出來可太諷刺了。我都不知道該說什麼好了。

# home_kimochi_exterior_058c937b
source: Tu ne peux pas continuer comme ça.
cs: Takhle to dál nejde.
de: Ich kann dich so nicht weitermachen lassen.
es: No puedo permitir que continúes.
it: Non puoi continuare così.
pt: Não posso permitir que você continue.
ru: Я не могу просто так это оставить.
tr: Devam etmene izin veremem.
uk: Я не можу дозволити тобі продовжувати.
vi: Tôi sẽ không để anh tiếp tục lộng hành.
zh_hans: 我不能让你再继续下去了。
zh_hant: 我不能讓你再繼續下去了。

# home_kimochi_exterior_af281b8c
source: Tu ne peux pas t'amuser à faire le stalker sans conséquence.
cs: Být stalkerem se neobejde bez následků.
de: Du kannst nicht ohne Konsequenzen irgendwelche Leute stalken.
es: No puedes acosar a la gente a tu antojo sin consecuencias.
it: Non puoi divertirti a fare lo stalker senza conseguenze.
pt: Você não pode perseguir as pessoas como quiser sem consequências.
ru: Неужели ты думаешь, что можешь безнаказанно свободно преследовать девушку без каких-либо последствий?
tr: Sonuçları olmadan insanları istediğin gibi takip edemezsin.
uk: Ти не можеш переслідувати людей, як тобі заманеться, без наслідків.
vi: Anh sẽ không thể thoát khỏi chuyện này mà không có hậu quả, rình rập một cô gái nhỏ như vậy.
zh_hans: 你不能就这样既无忌惮的跟踪别人。
zh_hant: 你不能就這樣既無忌憚的跟蹤別人。

# home_kimochi_exterior_bdcf78b1
source: Je te conseille d'arrêter tout de suite avant que je ne contacte la police.
cs: Radím vám, abyste toho hned teď nechal, než se obrátím na policii.
de: Su solltest lieber aufhören, bevor ich die Polizei hole.
es: Deberías parar ahora mismo, antes de que llame a la policía.
it: Ti consiglio di fermarti subito prima che chiami la polizia.
pt: Você deveria parar agora mesmo, antes que eu chame a polícia.
ru: Если так продолжится - я иду в полицию.
tr: Polisi aramadan önce hemen durmalısın.
uk: Зупинися негайно, поки я не викликав поліцію.
vi: Tôi khuyên anh hãy dừng lại ngay, trước khi tôi báo công an.
zh_hans: 在我报警之前，立刻停止这种行为。
zh_hant: 在我報警之前，立刻停止這種行為。

# home_kimochi_exterior_971093c5
source: Tu crois que c'est facile ?
cs: Myslíte si, že je to snadné?
de: Denkst du ernsthaft, es wäre so einfach?
es: ¿Crees que es tan sencillo?
it: Pensi che sia facile?
pt: Você acha que é tão simples assim?
ru: Ты думаешь мне просто?
tr: Bu kadar basit mi sizce?
uk: Думаєш, усе так просто?
vi: Anh nghĩ mọi chuyện đơn giản như vậy sao?
zh_hans: 你觉得这事有那么简单吗？
zh_hant: 你覺得這事有那麼簡單嗎？

# home_kimochi_exterior_bbc669bd
source: Je ne fais pas ça pour le plaisir...
cs: Nedělám to pro zábavu...
de: Ich tu das hier nicht zum Spaß, weißt du ...
es: No hago esto por diversión.
it: Non lo faccio per divertimento, sai?
pt: Eu não faço isso por diversão, sabia?
ru: Мне от этого никакого удовольствия не достаётся...
tr: Bunu eğlence için yapmıyorum, biliyorsun.
uk: Я роблю це не заради забави, розумієш.
vi: Tôi không làm điều này chỉ để cho vui,...
zh_hans: 你知道的，我这样做不是为了好玩。
zh_hant: 你知道的，我這樣做不是為了好玩。

# home_kimochi_exterior_112359f1
source: Quoi, tu vas prétendre une maladie imaginaire qui te pousse à faire ça ?
cs: To budeš předstírat, že tě k tomu nutí nějaká imaginární nemoc?
de: Was? Willst du dir jetzt irgendeine Krankheit ausdenken, die dich dazu treibt?
es: ¿Qué? ¿Vas a fingir que tienes una enfermedad imaginaria que te empuja a hacerlo?
it: Cosa? farai finta che una malattia immaginaria ti stia facendo fare questo?
pt: O quê? Você vai fingir que tem alguma doença imaginária te empurrando para fazer isso?
ru: Что? Хочешь сказать, что ты ещё и через силу это делал, ты больной что ли?
tr: Ne? Seni bunu yapmaya zorlayan hayali bir hastalığın varmış gibi mi davranacaksın?
uk: Що? Ти збираєшся вдавати, що тебе штовхає на це якась вигадана хвороба?
vi: Sao, anh muốn xàm loằn rằng mình bị một căn bệnh ảo loằn nào đó buộc anh phải làm điều này sao?
zh_hans: 什么？你是在假装你有什么臆症在迫使你这么做吗？
zh_hant: 什麼？你是在假裝你有什麼臆症在迫使你這麼做嗎？

# home_kimochi_exterior_e8340db0
source: Quoi ? Non, tu me prends pour qui ?
cs: Co to je? Ne, kdo si myslíš, že jsem?
de: Was? Nein, für wen hältst du mich?
es: ¿Qué? No, ¿por quién me tomas?
it: Cosa? Per chi mi hai preso?
pt: O quê? Não, o que você acha que eu sou?
ru: Что? Нет! За кого ты меня держишь?
tr: Ne? Beni ne sanıyorsun?
uk: Що? Ні, за кого ти мене маєш?
vi: Cái gì? Không! Anh nghĩ tôi là ai chứ?
zh_hans: 什么？不，你把我当成什么人了？
zh_hant: 什麼？不，你把我當成什麼人了？

# home_kimochi_exterior_6c8b3e93
source: Un pervers, un stalker, un fou, choisis celui que tu veux.
cs: Úchyl, stalker, šílenec, vyberte si.
de: Einen Perversling, einen Stalker, einen Freak. Such dir eins aus.
es: Un pervertido, un acosador, un friki. Elige el que prefieras.
it: Un pervertito, uno stalker, un maniaco, scegli quello che vuoi.
pt: Um pervertido, um perseguidor, um esquisito. Escolha o que você preferir.
ru: Извращенец, сталкер или псих — выбирай, что тебе больше по душе.
tr: Bir sapık, bir sapık, bir ucube. Tercih ettiğinizi seçin.
uk: Збоченець, сталкер, фрік. Вибирай, що тобі більше до душі.
vi: Một tên dâm tặc, một tên rình mò, một tên tâm thần, chọn cái nào tùy ý.
zh_hans: 变态，痴汉，怪胎。你选一个喜欢的吧。
zh_hant: 變態，癡漢，怪胎。你選一個喜歡的吧。

# home_kimochi_exterior_9e4215ed
source: Dépêche-toi de prendre une décision, {{minato.n}} ne va pas tarder et je pense qu'il ne sera pas aussi gentil que moi.
cs: Pospěš si a rozhodni se, {{minato.n}} za chvíli tu bude a myslím, že nebude tak milý jako já.
de: Du solltest dich lieber schnell entscheiden. {{minato.n}} wird gleich hier sein und befürchte, er wird nicht so nett sein wie ich.
es: Deberías tomar una decisión rápidamente; {{minato.n}} llegará pronto y no creo que sea tan amable como yo.
it: Dovresti prendere una decisione velocemente, {{minato.n}} arriverà presto e non credo che sarà gentile come me.
pt: Você deve tomar uma decisão rapidamente; {{minato.n}} estará aqui em breve e não acho que ele será tão legal quanto eu.
ru: Быстро вываливай всё, скоро придёт {{minato.n}}, в отличие от меня, он явно не славится своим добрым характером.
tr: Çabuk karar vermelisin; yakında burada{{minato.n}} olacak ve benim kadar iyi olacağını sanmıyorum.
uk: Ти повинен прийняти рішення швидко, {{minato.n}} скоро буде тут, і я не думаю, що він буде таким же добрим, як я.
vi: Quyết định, NHANH! {{minato.n}} sắp tới đây và tôi chắc anh ta không tử tế như tôi đâu.
zh_hans: 你最好赶快做决定，{{minato.n}}马上就来了，他可不像我这么好说话。
zh_hant: 你最好趕快做決定，{{minato.n}}馬上就來了，他可不像我這麼好說話。

# home_kimochi_exterior_8fec7da5
source: Merde tu n'aurais jamais dû faire ça...
cs: Do prdele, to jsi neměl dělat...
de: Verdammt, das hättest du nie tun sollen ...
es: Mierda, nunca debiste hacer eso...
it: Cazzo, non avresti mai dovuto farlo...
pt: Merda, você nunca deveria ter feito isso...
ru: Проклятье, зачем вообще тебе это всё?..
tr: Hass, bunu asla yapmamalıydın...
uk: Чорт, не треба було цього робити...
vi: Dcm, anh không nên làm như thế...
zh_hans: 该死，你绝对不应该那样做的...
zh_hant: 該死，你絕對不應該那樣做的...

# home_kimochi_exterior_6cfac831
source: Ce n'est pas moi qui fais le stalker.
cs: Nejsem stalker.
de: Ich bin nicht derjenige, der andere ausspioniert.
es: Yo no soy el que está siendo un asqueroso acosador.
it: Non sono io lo stalker.
pt: Não sou eu quem está perseguindo alguém.
ru: Нет, зачем ТЕБЕ преследовать ни в чём не повинную девушку?
tr: Takipçi sapık olan ben değilim.
uk: Це не я переслідую тебе.
vi: Tôi không phải một tên biến thái!
zh_hans: 我又不是个跟踪狂。
zh_hant: 我又不是個跟蹤狂。

# home_kimochi_exterior_b40c7144
source: Tu ne comprends pas !
cs: Vy tomu nerozumíte!
de: Du verstehst es nicht!
es: ¡No lo entiendes!
it: Non capisci!
pt: Você não entende!
ru: Ты всё не так понял!
tr: Anlamıyorsun!
uk: Ти не розумієш!
vi: Anh không hiểu đâu!
zh_hans: 你什么都不明白！
zh_hant: 你什麼都不明白！

# home_kimochi_exterior_094b6b74
source: Qu'est-ce que je dois comprendre ?
cs: Čemu musím rozumět?
de: Was soll ich da auch verstehen?
es: ¿Qué más hay que entender?
it: Cosa devo capire?
pt: O que mais há para entender?
ru: Да, ну так расскажи.
tr: Anlayacak başka ne var?
uk: Що ще потрібно розуміти?
vi: Còn cái éo gì mà để hiểu?
zh_hans: 这还有什么好明白的？
zh_hant: 這還有什麼好明白的？

# home_kimochi_exterior_96cb08f6
source: {{minato.n}} n'est pas ce qu'il prétend être.
cs: {{minato.n}} není tím, za co se vydává.
de: {{minato.n}} ist nicht der, der er vorgibt, zu sein.
es: {{minato.n}} no es quien pretende ser.
it: {{minato.n}} non è chi finge di essere.
pt: {{minato.n}} não é quem ele finge ser.
ru: {{minato.n}} - это не тот человек, за которого он себя выдаёт.
tr: {{minato.n}} göründüğü gibi biri değil.
uk: {{minato.n}} не той, за кого себе видає.
vi: {{minato.n}} không phải là người mà hắn ta thể hiện ra.
zh_hans: 实际的{{minato.n}}跟他装出来的样子是不一样的。
zh_hant: 實際的{{minato.n}}跟他裝出來的樣子是不一樣的。

# home_kimochi_exterior_260b25df
source: Je ne suis pas le seul à penser que quelque chose cloche.
cs: Nejsem jediný, kdo si myslí, že je něco špatně.
de: Ich bin nicht der einzige, der denkt, dass da etwas nicht stimmt.
es: No soy el único que piensa que hay algo sospechoso.
it: Non solo l'unico a pensare che qualcosa non va.
pt: Não sou o único que acha que há algo suspeito.
ru: И я не один так думаю.
tr: Şüpheli bir şey olduğunu düşünen tek kişi ben değilim.
uk: Я не єдиний, хто вважає, що є щось підозріле.
vi: Mình không phải người duy nhất nghi rằng có điều gì đó mờ ám.
zh_hans: 看来我不是唯一一个认为事情有蹊跷的人。
zh_hant: 看來我不是唯一一個認為事情有蹊蹺的人。

# home_kimochi_exterior_14a97d90
source: Est-ce que tu as des preuves ?
cs: Máte nějaký důkaz?
de: Und? Hast du irgendeinen Beweis dafür?
es: ¿Y? ¿Tienes alguna prueba?
it: Hai delle prove?
pt: E? Você tem alguma evidência?
ru: И? Какие ваши доказательства?
tr: Ve? Herhangi bir kanıtın var mı?
uk: І? У тебе є якісь докази?
vi: Và, anh có bằng chứng không?
zh_hans: 然后呢？你有任何证据吗？
zh_hant: 然後呢？你有任何證據嗎？

# home_kimochi_exterior_dbd8fa22
source: Malheureusement non, seulement la détresse dans ses yeux.
cs: Bohužel ne, jen v jeho očích se zračila úzkost.
de: Leider nicht. Ich sah nur die Verzweiflung in ihren Augen.
es: Lamentablemente no. Sólo vi la angustia en sus ojos.
it: Purtroppo no, ho solo visto l'angoscia nei suoi occhi.
pt: Infelizmente não. Só vi a angústia nos olhos dela.
ru: А их нет, если не считать пустых горюющих глаз милой девчушки.
tr: Ne yazık ki hayır. Sadece gözlerindeki sıkıntıyı gördüm.
uk: На жаль, ні. Я бачив лише страждання в її очах.
vi: Đáng tiếc là không, tôi chỉ nhìn thấy sự đau khổ trong đôi mắt của cô bé ấy.
zh_hans: 很遗憾我没有。我只看到了他妹妹眼中的痛苦。
zh_hant: 很遺憾我沒有。我只看到了他妹妹眼中的痛苦。

# home_kimochi_exterior_da91b93a
source: S'il te plait, mon seul but, c'est de la protéger de ce monstre.
cs: Prosím, mým jediným cílem je ochránit ji před tím monstrem.
de: Bitte, ich möchte sie einfach nur vor diesem Monster beschützen.
es: Por favor, mi único objetivo es protegerla de ese monstruo.
it: Per favore, il mio solo scopo è di proteggerla da quel mostro.
pt: Por favor, meu único objetivo é protegê-la daquele monstro.
ru: Прошу, послушай, я просто хочу спасти её от монстра.
tr: Lütfen, tek amacım onu o canavardan korumak.
uk: Будь ласка, моя єдина мета — захистити її від цього монстра.
vi: Xin anh hãy tin tôi, điều duy nhất tôi muốn là bảo vệ cô bé ấy khỏi con quái vật đó.
zh_hans: 求你了，我唯一的目标就是保护他妹妹不受那个怪物的伤害。
zh_hant: 求你了，我唯一的目標就是保護他妹妹不受那個怪物的傷害。

# home_kimochi_exterior_5e6e62f4
source: S'il me trouve, je suis fini !
cs: Jestli mě najde, je se mnou konec!
de: Wenn er mich findet, bin ich am Ende!
es: ¡Si me encuentra, estoy muerto!
it: Se mi trova sono finito!
pt: Se ele me encontrar, estou morto!
ru: Но если он найдёт меня - мне конец!
tr: Eğer beni bulursa ölürüm!
uk: Якщо він мене знайде, я труп!
vi: Nếu anh ta tìm thấy tôi, tôi sẽ chết chắc!
zh_hans: 如果让他找到我，我就死定了！
zh_hant: 如果讓他找到我，我就死定了！

# home_kimochi_exterior_5ed92da2
source: ...[w] D'accord, planque-toi vite !
cs: ...[w] Dobře, rychle se schovejte!
de: ...[w] Okay, versteck dich schnell!
es: ...[w] ¡Vale, escóndete rápido!
it: ...[w] D'accordo, nasconditi, presto!
pt: ...[w] Ok, escondam-se rápido!
ru: Ладно...[w] Прячься, быстро!
tr: ...[w]Tamam, çabuk saklan!
uk: ...[w] Добре, ховайся швидше!
vi: ...[w] Được rồi, trốn nhanh lên!
zh_hans: ...[w] 好吧，那你快点藏起来！
zh_hant: ...[w] 好吧，那你快點藏起來！

# home_kimochi_exterior_6104ba68
source: IL EST OÙ CE BÂTARD ?
cs: KDE JE TEN BASTARD?
de: WO IST DIESER BASTARD?
es: ¿DONDE ESTÁ ESE CABRÓN?
it: DOV'E' IL BASTARDO?
pt: ONDE ESTÁ ESSE DESGRAÇADO?
ru: ГДЕ ЭТОТ УБЛЮДОК?
tr: Nerde o şerefsiz?
uk: ДЕ ЦЕЙ ПОКИДЬОК?
vi: THẰNG CHÓ ẤY ĐÂU RỒI?
zh_hans: 那个混蛋哪去了？
zh_hant: 那個混蛋哪去了？

# home_kimochi_exterior_7038caf8
source: DANS QUEL APPARTEMENT ?!
cs: V JAKÉM BYTĚ?!
de: IN WELCHEM APARTMENT?!
es: ¡¿QUÉ APARTAMENTO?!
it: IN QUALE APPARTAMENTO?!
pt: QUAL APARTAMENTO?!
ru: КУДА ОН ЗАШЁЛ?!
tr: HANGİ DAİRE?!
uk: У ЯКІЙ КВАРТИРІ?!
vi: TRONG PHÒNG NÀO?!
zh_hans: 在哪栋楼里？！
zh_hant: 在哪棟樓裡？！

# home_kimochi_exterior_a3a313b3
source: Je ne sais plus, je suis passé par la voie ferrée pour espérer le bloquer, mais il a continué sa route en direction du quartier industriel.
cs: Nevím, přešel jsem železniční trať, abych se ho pokusil zastavit, ale on pokračoval dál směrem k průmyslové zóně.
de: Ich weiß es nicht. Ich bin von den Bahngleisen gekommen, in der Hoffnung, ihm den Weg abzuschneiden, aber er ist wohl zum Industrieviertel weitergerannt.
es: No lo sé. Vine desde el ferrocarril esperando poder bloquearlo, pero se fue hacia la zona industrial.
it: Non lo so più, sono passato per la ferrovia per cercare di bloccarlo, ma si è diretto verso il quartiere industriale.
pt: Não sei. Eu vim da ferrovia esperando poder bloqueá-lo, mas ele foi em direção à área industrial.
ru: Не знаю, я был в засаде за лестницей, хотел поймать его тут, но он убежал в другом направлении в сторону промзоны.
tr: Bilmiyorum. Onu engelleyebileceğimi umarak demiryolundan geldim, ama o sanayi bölgesine doğru gitti.
uk: Я не знаю. Я йшов від залізниці, сподіваючись, що зможу його заблокувати, але він пішов у бік промзони.
vi: Không biết nữa. Tôi đến chỗ ray xe lửa hy vọng chặn hắn lại, nhưng mà hắn lại quẹo qua phía khu công nghiệp.
zh_hans: 我不知道。我从铁路那边过来想要截住他，但是他朝着工业区那边去了。
zh_hant: 我不知道。我從鐵路那邊過來想要截住他，但是他朝著工業區那邊去了。

# home_kimochi_exterior_0ddd3e6f
source: Et tu attends quoi pour le suivre ?
cs: Na co čekáte, abyste ho následovali?
de: Und warum hast du ihn nicht weiter verfolgt?
es: ¿Y por qué no le seguiste?
it: E cosa aspetti a seguirlo?
pt: E por que você não o seguiu?
ru: И чего ты ждёшь тут? Ты упустил его.
tr: Ve neden onu takip etmedin?
uk: І чому ти не пішов за ним?
vi: Sao không đuổi theo?
zh_hans: 那你为什么不继续追？
zh_hant: 那你為什麼不繼續追？

# home_kimochi_exterior_3f098b8d
source: Je... J'avais un point de côté et je l'ai perdu de vue.
cs: Já jen... Měl jsem steh v boku a ztratil jsem ho z dohledu.
de: Ich ... Ich habe Seitenstiche bekommen und ihn aus den Augen verloren.
es: M... Me dio un pinchazo y lo perdí de vista.
it: Io... mi è venuto il fiato corto e l'ho perso di vista.
pt: Eu... levei uma pontada e o perdi de vista.
ru: Я... Отвлёкся на секунду и потерял его.
tr: Ben...Bir dikiş attım ve onu kaybettim.
uk: Мені наклали шов і я втратив його з виду.
vi: Tôi... tôi bị chuột rút. Lúc đúng dậy được thì mất dấu hắn rồi.
zh_hans: 我...我一不留神把他跟丢了。
zh_hant: 我...我一不留神把他跟丟了。

# home_kimochi_exterior_2bf1a90c
source: Déso-
cs: Promiň
de: Entschuldi-
es: Lo sient-
it: Scus-
pt: Desculpe-
ru: Прост-
tr: Üzgünü
uk: Виб-
vi: Xin lỗ-
zh_hans: 对不-
zh_hant: 對不-

# home_kimochi_exterior_d757a1cb
source: Putain, tu sers vraiment à rien !
cs: Jsi tak k ničemu!
de: Verdammt, du bist wirklich nutzlos!
es: ¡Joder, eres un inútil!
it: Cazzo, non servi proprio a niente!
pt: Porra, você é inútil!
ru: Блять, какой же ты бесполезный!
tr: Kahretsin, işe yaramazsın!
uk: Чорт, ти нікчема!
vi: Mẹ, ông phế vãi!
zh_hans: 操，要你有什么用！
zh_hant: 操，要你有什麼用！

# home_kimochi_exterior_ea697831
source: Je ne l'ai pas fait pour toi.
cs: Neudělal jsem to pro tebe.
de: Ich habe das nicht für dich getan.
es: No lo hice por ti.
it: Non l'ho fatto per te.
pt: Eu não fiz isso por você.
ru: Я сделал это не ради тебя.
tr: Bunu senin için yapmadım.
uk: Я зробив це не для тебе.
vi: Tôi không làm điều đó vì quan tâm tới anh.
zh_hans: 我不是为了你才这么做的。
zh_hant: 我不是為了你才這麼做的。

# home_kimochi_exterior_c8698086
source: Quelque chose me gêne dans l'attitude de {{minato.n}}, je ne le reconnais plus.
cs: Něco mi vadí na {{minato.n}} postoji, už ho nepoznávám.
de: Etwas stört mich an {{minato.n}}s Haltung. Ich erkenne ihn nicht mehr wieder.
es: Hay algo que me preocupa de la actitud de {{minato.n}}. Ya no lo reconozco.
it: Qualcosa non mi quadra nel comportamento di {{minato.n}}, non lo riconosco più.
pt: Algo está me incomodando sobre {{minato.n}}'s atitude. Não o reconheço mais.
ru: Поведение {{minato.n}} меня беспокоит всё больше, я больше не узнаю своего старого друга.
tr: Bir şey beni rahatsız{{minato.n}}ediyor. Artık onu tanıyamıyorum.
uk: Щось мене турбує у ставленні {{minato.n}}. Я його більше не впізнаю.
vi: Có điều gì đó về tính cách của {{minato.n}} khiến tôi cảm thấy lo lắng, tôi không nhận ra anh ta nữa.
zh_hans: {{minato.n}}最近的态度让我有些困扰。我都快认不出他了。
zh_hant: {{minato.n}}最近的態度讓我有些困擾。我都快認不出他了。

# home_kimochi_exterior_00f2ab18
source: Je ne te fais toujours pas confiance.
cs: Stále ti nevěřím.
de: Aber ich vertraue dir immer noch nicht.
es: Pero sigo sin confiar en ti.
it: Ancora non mi fido di te.
pt: Mas ainda não confio em você.
ru: И ты пока не заслужил моего доверия.
tr: Sana hala güvenmiyorum.
uk: Але я все одно тобі не довіряю.
vi: Nhưng tôi vẫn không tin tưởng anh.
zh_hans: 但我还是不相信你。
zh_hant: 但我還是不相信你。

# home_kimochi_exterior_66a4f78c
source: Mais... et {{chiaki.n}} ?
cs: Ale... co {{chiaki.n}}?
de: Aber ... Was ist mit {{chiaki.n}}?
es: Pero... ¿Qué pasa con {{chiaki.n}}?
it: Ma... e {{chiaki.n}}?
pt: Mas... E quanto a {{chiaki.n}}?
ru: Итак... Что там с {{chiaki.n}}?
tr: Ama...Ne hakkında{{chiaki.n}}?
uk: Але... А як щодо {{chiaki.n}}?
vi: Nhưng...thế còn {{chiaki.n}}?
zh_hans: 可是...那{{chiaki.n}}要怎么办呢？
zh_hant: 可是...那{{chiaki.n}}要怎麼辦呢？

# home_kimochi_exterior_6673da62
source: Si tu retournes là-bas, il te tombera dessus.
cs: Pokud se tam vrátíš, vrhne se na tebe.
de: Wenn du dahin zurückgehst, wird er dich auseinandernehmen.
es: Si vuelves allí, se te echará encima.
it: Se torni là, ti salterà addosso.
pt: Se você voltar para lá, ele vai cair em cima de você.
ru: Если ты вернёшься сейчас - он тебя живьём уроет.
tr: Oraya geri dönersen, üzerine çöker.
uk: Якщо ти повернешся туди, він прийде за тобою.
vi: Nếu như anh còn đi kiếm chuyện, thì anh chết chắc.
zh_hans: 如果你再回那去的话，他肯定饶不了你的。
zh_hant: 如果你再回那去的話，他肯定饒不了你的。

# home_kimochi_exterior_45b06fe7
source: Je te promets d'essayer de trouver une solution.
cs: Slibuji, že se pokusím najít řešení.
de: Ich verspreche dir, dass ich versuchen werde, eine Lösung zu finden.
es: Prometo que intentaré encontrar una solución.
it: Ti prometto che proverò a trovare una soluzione.
pt: Prometo que tentarei encontrar uma solução.
ru: Я попробую что-нибудь придумать.
tr: Bir çözüm bulmaya çalışacağıma söz veriyorum.
uk: Я обіцяю, що спробую знайти рішення.
vi: Tôi sẽ cố tìm ra một giải pháp.
zh_hans: 我保证我会想办法解决这个问题的。
zh_hant: 我保證我會想辦法解決這個問題的。

# home_kimochi_exterior_0c6cc7c8
source: ...Okay, mais fais vite.
cs: ...Dobře, ale rychle.
de: ... Okay, aber mach schnell.
es: ...Está bien, pero sé rápido.
it: ...Ok, ma fai presto.
pt: ...Ok, mas seja rápido.
ru: ...Ладно, но времени у нас мало.
tr: ...Tamam ama çabuk ol.
uk: ...Добре, але поквапся.
vi: ...Được rồi, nhưng hãy nhanh lên.
zh_hans: ...好吧，但是你必须得尽快。
zh_hant: ...好吧，但是你必須得儘快。

# home_kimochi_exterior_e8b69145
source: Toute cette histoire sent mauvais.
cs: Celá věc smrdí.
de: Mir gefällt das alles hier nicht.
es: No me gusta a dónde va esto.
it: Tutta questa storia mi puzza.
pt: Não gosto de onde isso está indo.
ru: История с привкусом гнильцы.
tr: Bunun gidişatını beğenmedim.
uk: Мені не подобається, до чого це призводить.
vi: Mình không thích những chuyện đang diễn ra.
zh_hans: 我不喜欢这样的事情走向。
zh_hant: 我不喜歡這樣的事情走向。

# home_kimochi_exterior_a271a195
source: Pour tirer un trait sur tout ça, je vais devoir me retrouver seul avec {{chiaki.n}}.
cs: Abych tomu všemu učinil přítrž, musím být s {{chiaki.n}} sám.
de: Um all das zu verstehen, muss ich mit {{chiaki.n}} alleine sein.
es: Para darle sentido a todo esto necesitaré estar a solas con {{chiaki.n}}.
it: Per fare senso di tutto questo, dovrò vedere {{chiaki.n}} da solo.
pt: Para dar sentido a tudo isso, preciso ficar sozinho com {{chiaki.n}}.
ru: Чтобы во всём убедиться - нужно наедине переговорить с {{chiaki.n}}.
tr: Tüm bunları anlamlandırmak için yalnız kalmam gerekecek{{chiaki.n}}.
uk: Щоб розібратися в усьому цьому, мені потрібно залишитися наодинці з {{chiaki.n}}.
vi: Để làm rõ tất cả những chuyện này, mình cần phải có thời gian riêng với {{chiaki.n}}.
zh_hans: 为了搞明白这一切，我必须得和{{chiaki.n}}单独谈谈。
zh_hant: 為了搞明白這一切，我必須得和{{chiaki.n}}單獨談談。
