Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_cdba6eb0
source: {{noriko.n}} m'as toujours humiliée, et moins elle avait affaire avec moi, mieux elle se portait.
cs: {{noriko.n}} mě vždycky ponižovala, a čím méně se mnou měla co do činění, tím lépe se cítila.
de: {{noriko.n}} hat mich immer erniedrigt und je weniger sie mit mir zu tun hatte, desto besser.
es: {{noriko.n}} siempre me humillaba, y cuanto menos tuviera que ver conmigo, mejor.
it: {{noriko.n}} mi prendeva sempre in giro, e meno avevo a che fare con lei, meglio era.
pt: {{noriko.n}} sempre me humilhou, e quanto menos ela tivesse a ver comigo, melhor.
ru: {{noriko.n}} просто всегда унижала меня, чем дальше она была - тем лучше.
tr: {{noriko.n}}beni her zaman küçük düşürdü ve benimle ne kadar az şey yapmak zorunda kalırsa o kadar iyi.
uk: {{noriko.n}} завжди принижувала мене, і чим менше вона мала зі мною справи, тим краще.
vi: {{noriko.n}} thì luôn nhục mạ mình, và mình thì cố tránh nó càng xa càng tốt.
zh_hans: {{noriko.n}}总是羞辱我，我和她扯上的关系越少越好。
zh_hant: {{noriko.n}}總是羞辱我，我和她扯上的關係越少越好。

# home_player_room_204760a9
source: Je me souviens lui avoir proposé une fois et elle m'avait répondu qu'elle préférait crever.
cs: Vzpomínám si, jak jsem se jí jednou zeptal a ona řekla, že by raději zemřela.
de: Ich kann mich daran erinnern, sie einmal gefragt zu haben. Daraufhin hat sie geantwortet, dass sie lieber sterben würde.
es: Recuerdo que una vez le pregunté y me dijo que prefería morir.
it: Mi ricordo di averle chiesto una volta di giocare ma mi disse che avrebbe preferito morire...
pt: Lembro-me de perguntar a ela uma vez, e ela disse que preferia morrer.
ru: Хотя я ей предлагал сыграть во что-нибудь, но она сказала мне убиться об стену.
tr: Bir keresinde ona sorduğumu hatırlıyorum ve ölmeyi tercih edeceğini söylemişti.
uk: Пам'ятаю, якось я запитав її, і вона відповіла, що краще б померла.
vi: Có duy nhất một lần mình hỏi nó chơi cùng, và kết quả là nhận phải một bãi phỉ nhổ vào mặt.
zh_hans: 我记得我曾经问过她一次愿不愿意和我一起玩，她说她宁愿去死。
zh_hant: 我記得我曾經問過她一次願不願意和我一起玩，她說她寧願去死。

# home_player_room_c0292ec8
source: {{yasuka.n}} n'avait jamais eu de temps pour jouer, mais en y réfléchissant, c'était normal.
cs: {{yasuka.n}} nikdy neměl čas si hrát, ale když se nad tím zamyslím, dalo se to čekat.
de: {{yasuka.n}} hatte nie Zeit zum Spielen, aber wenn ich so darüber nachdenke, ist das eigentlich ziemlich verständlich.
es: {{yasuka.n}} nunca tenía tiempo para jugar, pero pensándolo bien, era algo normal.
it: {{yasuka.n}} non aveva mai avuto il tempo per giocare, ma a pensarci è normale.
pt: {{yasuka.n}} nunca tive tempo para jogar, mas pensando bem, isso era meio normal.
ru: {{yasuka.n}} вообще была сильно занята и времени на игры у неё не было, но это нормально.
tr: oynamak için{{yasuka.n}} hiç zamanım olmadı, ama bunu düşünmek, bu biraz normaldi.
uk: {{yasuka.n}} ніколи не мала часу на ігри, але думаючи про те, це було нормально.
vi: {{yasuka.n}} thì chẳng bao giờ có thời gian để chơi. Cũng chẳng có gì lạ lắm, cô ấy bận đến thế mà.
zh_hans: {{yasuka.n}}从来没有过时间陪我玩，但仔细想想，这倒也很正常。
zh_hant: {{yasuka.n}}從來沒有過時間陪我玩，但仔細想想，這倒也很正常。

# home_player_room_1080f087
source: Elle était occupée à rembourser sa dette en silence sans nous inquiéter.
cs: Byla zaneprázdněná splácením dluhu v tichosti, aniž by nás znepokojovala.
de: Sie war damit beschäftigt, ihre Schulden still abzubezahlen, damit wir uns keine Sorgen machen.
es: Estaba ocupada pagando su deuda discretamente para que no nos preocupáramos.
it: Era occupata a saldare il suo debito senza dirci nulla.
pt: Ela estava ocupada pagando sua dívida discretamente para que não nos preocupássemos.
ru: Она молча выплачивала долги, даже не сказала и слова об этом.
tr: Endişelenmeyelim diye sessizce borcunu ödemekle meşguldü.
uk: Вона була зайнята тим, що потихеньку віддавала борг, щоб ми не хвилювалися.
vi: Không hiểu bằng cách nào cô ấy ỉm được chuyện nợ nần với hai đứa suốt bao nhiêu năm trời.
zh_hans: 她一直在忙着悄悄地还债，免得我们担心。
zh_hant: 她一直在忙著悄悄地還債，免得我們擔心。

# home_player_room_ec7e2532
source: J'étais si aveugle sur ce qui se passait autour de moi à cette époque.
cs: Byl jsem tak slepý k tomu, co se v té době dělo kolem mě.
de: Damals war ich so unaufmerksam, was die Dinge in meinem Umfeld betrifft.
es: Por aquel entonces, estaba muy ciego ante lo que ocurría a mi alrededor.
it: Ero così cieco verso ciò che mi stava accadendo intorno...
pt: Naquela época, eu era tão cego em relação ao que estava acontecendo ao meu redor.
ru: А я был так слеп, что не видел, что происходило вокруг меня всё это время.
tr: O zamanlar, etrafımda olup bitenler konusunda o kadar kördüm ki.
uk: Тоді я був настільки сліпий, що не бачив, що відбувається навколо.
vi: Hồi đấy, mình khốn nạn, hèn nhát đến mức giam mình lại trong phòng suốt ngày.
zh_hans: 那时候，我对我周围发生的事情一无所知。
zh_hant: 那時候，我對我周圍發生的事情一無所知。

# home_player_room_ca653292
source: Mais, maintenant que j'y pense...
cs: Ale když o tom tak přemýšlím...
de: Aber jetzt, wo ich drüber nachdenke ...
es: Pero ahora que lo pienso...
it: Ma, ora che ci penso...
pt: Mas agora que penso nisso...
ru: Если ещё задуматься на эту тему...
tr: Şimdi düşünüyorum da...)",
uk: Але тепер, коли я думаю про це...
vi: Mà nhắc đến chuyện đấy thì...
zh_hans: 但现在想起来...
zh_hant: 但現在想起來...

# home_player_room_442359e1
source: Ce bâtard de {{minato.n}} n'était jamais venu jouer une seule fois dans ma chambre non plus.
cs: Ten parchant {{minato.n}} si u mě v pokoji taky nikdy nehrál.
de: Dieses Arschloch {{minato.n}} ist kein einziges Mal zu mir gekommen, um was zu spielen.
es: Ese imbécil de {{minato.n}} ni una sola vez vino a mi habitación a jugar.
it: Quel bastardo di {{minato.n}} non era mai venuto a giocare una sola volta in camera mia.
pt: Aquele babaca {{minato.n}} nunca veio ao meu quarto para brincar.
ru: {{minato.n}}, мудила, ни разу даже не заходил в мою комнату, чтобы сыграть во что-нибудь.
tr: O şerefsiz{{minato.n}} bir kere bile odama gelip oynamadı.
uk: Той мудак {{minato.n}} жодного разу не заходив до мене в кімнату погратися.
vi: Thằng lờ {{minato.n}} chưa bao giờ đến nhà mình chơi dù chỉ một lần.
zh_hans: {{minato.n}}那个混蛋一次也没来我家玩过。
zh_hant: {{minato.n}}那個混蛋一次也沒來我家玩過。

# home_player_room_4db80d69
source: Et voilà ce qui se passe quand on passe son temps à rêvasser !
cs: A to se stane, když trávíte čas sněním!
de: Und das passiert, wenn du beim Spielen mit Tagträumen beschäftigt bist!
es: ¡Y eso es lo que pasa cuando sueñas despierto en medio de una partida!
it: Ed ecco cosa succede quando passi il tempo a sognare ad occhi aperti!
pt: E é isso que acontece quando você sonha acordado no meio de um jogo!
ru: Ага, задумался о чём-то? Вот так тебе и надо, нечего отвлекаться!
tr: Ve bir oyunun ortasında hayal kurarsan böyle olur!
uk: Ось що трапляється, коли ти мрієш під час гри!
vi: Và đấy là hậu quả của cái chuyện tâm hồn treo ngược cành cây giữa ván game đó !
zh_hans: 哈，这就是你玩着半截游戏在这做白日梦的结果！
zh_hant: 哈，這就是你玩著半截遊戲在這做白日夢的結果！

# home_player_room_d1c800c6
source: Ah merde !
cs: Sakra!
de: Ah, Mist!
es: ¡Ah, mierda!
it: Ah merda!
pt: Ah, merda!
ru: Ой, чёрт!
tr: Hassiktir!
uk: О, чорт!
vi: Cái, đệt !
zh_hans: 啊，该死！
zh_hant: 啊，該死！

# park_1c418674
source: Ah merde !
cs: Sakra!
de: Ah, scheiße!
es: ¡Ah, mierda!
it: Ah merda!
pt: Ah, merda!
ru: Сучка!
tr: Hassiktir!
uk: А, чорт!
vi: Uây, vãi lờ !
zh_hans: 啊，我操！
zh_hant: 啊，我操！

# home_player_room_0348000c
source: Haha !
es: ¡Jaja!
pt: Hahaha!
ru: Ха-ха!
uk: Ха-ха!
zh_hans: 哈哈！
zh_hant: 哈哈！

# home_player_exterior_0953b504
source: Haha !
es: ¡Jaja!
pt: Hahaha!
ru: Ха-ха!
uk: Ха-ха!
zh_hans: 哈哈！
zh_hant: 哈哈！

# park_adbe8416
source: Haha !
es: ¡Jaja!
pt: Hahaha!
ru: Ха-ха!
uk: Ха-ха!
zh_hans: 哈哈！
zh_hant: 哈哈！

# park_d234e2cb
source: Haha !
es: ¡Jaja!
pt: Hahaha!
ru: Ха-ха!
uk: Ха-ха!
zh_hans: 哈哈！
zh_hant: 哈哈！

# kimochi_password_6f2a7590
source: Haha !
es: ¡Jaja!
pt: Hahaha!
ru: Ха-ха!
uk: Ха-ха!
zh_hans: 哈哈！
zh_hant: 哈哈！

# home_player_room_c3481bc8
source: Okay, revanche !
cs: Dobře, pomsta!
de: Okay, Zeit für eine Revanche!
es: Bien, ¡es hora de la venganza!
it: Ok, rivincita!
pt: Certo, hora da vingança!
ru: Окей, реванш!
tr: Tamam, intikam zamanı!
uk: Гаразд, час для помсти!
vi: Ok, tới giờ trả thù rồi !
zh_hans: 行，是时候复仇了！
zh_hant: 行，是時候復仇了！

# home_player_room_ccf52a28
source: Cette fois-ci, je vais te perfect !
cs: Tentokrát tě udělám dokonalou!
de: Dieses Mal werde ich keinen einzigen Treffer kassieren!
es: ¡Esta vez ganaré sin que me golpees!
it: Questa volta ci andrò piano!
pt: Desta vez eu vou te dar um golpe certeiro!
ru: В этот раз я тебя натяну еще изящнее!
tr: Bu sefer sana vurmayacağım!
uk: Цього разу я тебе не вдарю!
vi: Ván này tôi một nhát tất-sát anh ngay !
zh_hans: 这回我要无伤击杀你！
zh_hant: 這回我要無傷擊殺你！

# home_player_room_c576f6c9
source: On se calme, c'était juste un coup de chance !
cs: Uklidněte se, byla to jen náhoda!
de: Immer mit der Ruhe, das war nur Glück!
es: ¡Cálmate, eso fue sólo suerte!
it: Calmati! Era solo un colpo di fortuna!
pt: Calma, foi só sorte!
ru: Мечтай! Тебе просто повезло!
tr: Sakin ol, bu sadece şanstı!
uk: Заспокойся, це просто пощастило!
vi: Tự tin quá nhể ? Gáy sớm ăn gì biết không ?
zh_hans: 哟哟就这，上次你只是走运！
zh_hant: 喲喲就這，上次你只是走運！

# home_player_room_543cdd68
source: Bah voyons !
cs: No tak!
de: Ach ja?
es: ¿Ah, sí?
it: Si, certo...
pt: Oh sim?
ru: Вот как?
tr: Öyle mi?
uk: Та невже?
vi: Thích gáy đấy, làm sao ?
zh_hans: 哦是吗？
zh_hant: 哦是嗎？

# home_player_room_34378c3e
source: D'accord, mais dans ce cas, pimentons un peu tout ça.
cs: Dobře, ale v tom případě to trochu okořeňme.
de: In Ordnung, aber dann lass mich das Ganze etwas spannender gestalten.
es: Bien, pero en ese caso, animemos un poco las cosas.
it: D'accordo, adesso però rendiamolo un po' più divertente.
pt: Tudo bem, mas nesse caso, vamos apimentar um pouco as coisas.
ru: Хм, давай тогда подымем ставки!
tr: İyi, ama bu durumda, işleri biraz renklendirelim.
uk: Гаразд, але в такому разі давай додамо трохи пікантності.
vi: Cho ăn cám thật luôn này. Chơi một trò chơi không ?
zh_hans: 那好，既然这样，我们来玩点更刺激的吧。
zh_hant: 那好，既然這樣，我們來玩點更刺激的吧。

# home_player_room_52fa2bec
source: Le gagnant a le droit de poser une question, et le perdant est obligé d'y répondre.
cs: Vítěz má právo položit otázku a poražený je povinen na ni odpovědět.
de: Der Gewinner darf dem Verlierer eine Frage stellen, die er ehrlich beantworten muss.
es: El ganador hace una pregunta y el perdedor tiene que responderla.
it: Chi vince ha il diritto di fare una domanda al perdente, e chi perde deve rispondere.
pt: O vencedor faz uma pergunta e o perdedor tem que respondê-la.
ru: Победитель получает право задать любой вопрос, а проигравший обязан ответить.
tr: Kazanan bir soru sorar ve kaybeden cevaplamak zorundadır.
uk: Переможець ставить запитання, а той, хто програв, має на нього відповісти.
vi: Người thắng sẽ được hỏi một câu hỏi, và người thua sẽ phải trả lời.
zh_hans: 赢了的人有权提一个问题，输了的人必须回答。
zh_hant: 贏了的人有權提一個問題，輸了的人必須回答。

# home_player_room_234a2357
source: Ohoh, c'est un jeu dangereux ça !
cs: To je nebezpečná hra!
de: Ohoho, das ist ein gefährliches Spiel!
es: Ohoho, ¡ese es un juego peligroso!
it: Ohoh, attenzione!
pt: humm, esse é um jogo perigoso!
ru: Охохох, как грязно!
tr: Ohoho, bu tehlikeli bir oyun!
uk: Охо-хо, це небезпечна гра!
vi: À hà hà, thú vị phết đấy nhỉ !
zh_hans: 哦吼吼，真心话大冒险是吧！
zh_hant: 哦吼吼，真心話大冒險是吧！

# home_player_room_1530b501
source: Alors, tu te dégonfles ?
cs: Takže se stydíš?
de: Also, ziehst du den Schwanz ein?
es: Entonces, ¿te vas a acobardar?
it: Allora? ti tiri indietro?
pt: Então, você vai desistir?
ru: Ну так что?
tr: Ee, korkup kaçacak mısın?
uk: То що, злякався?
vi: Sợ quá không dám chơi đúng hông ?
zh_hans: 怎么，你这就怂了？
zh_hant: 怎麼，你這就慫了？

# home_player_room_57edf221
source: Non,[w] je marche !
de: Nein,[w] ich bin dabei!
es: No,[w] ¡me apunto!
it: No,[w] ci sto!
pt: Não, eu estou dentro!
ru: Хорошо,[w] так тому и быть!
tr: Hayır,[w]ben varım!
uk: Ні,[w] я у грі!
vi: Éo,[w] Chết cũng chơi !
zh_hans: 不可能，[w] 来！
zh_hant: 不可能，[w] 來！

# home_player_room_baedc717
source: Alors, c'est parti !
cs: Tak se do toho pusťte!
de: Dann lass uns loslegen!
es: Entonces, ¡vamos!
it: Allora andiamo!
pt: Então vamos lá!
ru: Погнали!
tr: O zaman gidelim!
uk: Тоді поїхали!
vi: Thế thì bắt đầu nào !
zh_hans: 那就开始吧！
zh_hant: 那就開始吧！

# tcd792c740d
source: Échouer lamentablement.
cs: Neúspěšně.
de: Absichtlich verlieren
es: Fracasar miserablemente
it: Fallisci miserabilmente
pt: Falhar miseravelmente
ru: Полный провал
tr: Sefil bir şekilde başarısız
uk: Програти з тріском
vi: Thua một cách thảm hại
zh_hans: 惨败

# home_player_room_f77e3eca
source: Haha, tu vois ?!
cs: Haha, tu mohl ?!
de: Haha, siehst du?!
es: Jaja, ¡¿Ves?!
it: Haha, hai visto?!
pt: Haha, viu?!
ru: Ха-ха, видишь?!
tr: Haha, gördün mü?!
uk: Ха-ха, бачиш?!
vi: Đó, thấy chưa ?!
zh_hans: 哈哈，怎么样？！
zh_hant: 哈哈，怎麼樣？！

# home_player_room_528d67b0
source: Appelle-moi maitre.
cs: Říkejte mi pane.
de: Nenn mich deinen Meister.
es: Llámame maestro.
it: Chiamami campionessa.
pt: Me chame de mestre.
ru: Отныне зови меня мастером!
tr: Bana usta de.
uk: Називай мене майстринею.
vi: Gáy sớm là ăn bàn đấy.
zh_hans: 还不快叫我大师。
zh_hant: 還不快叫我大師。

# home_player_room_4dee8d76
source: Ça va, j'ai juste besoins d'un peu plus de temps pour me chauffer, c'est tout.
cs: Jsem v pohodě, jen potřebuji trochu víc času na zahřátí, to je vše.
de: Schon okay. Ich brauche einfach nur ein bisschen mehr Zeit, um mich aufzuwärmen, das ist alles.
es: No pasa nada. Sólo necesito un poco más de tiempo para entrar en calor, eso es todo.
it: Va bene, ho solo bisogno di un po' di tempo per riscaldarmi, tutto qui.
pt: Está tudo bem. Só preciso de um pouco mais de tempo para me aquecer.
ru: Расслабься, мне просто нужно ещё немного времени, чтобы разогреться, вот и всё.
tr: Sorun yok. Sadece ısınmak için biraz daha zamana ihtiyacım var.
uk: Усе гаразд. Мені просто потрібно трохи більше часу, щоб розігрітися, ось і все.
vi: Ờ rồi, tôi mới chỉ đang giãn gân cốt làm ấm người thôi mà.
zh_hans: 还行。我只是需要多花点时间来热身。
zh_hant: 還行。我只是需要多花點時間來熱身。

# home_player_room_71d1f97c
source: Oui, oui, c'est cela[w] en attendant...
cs: Ano, ano, to je ono[w] mezitím...
de: Ja, ja, na klar.[w] Währenddessen ...
es: Sí, sí, claro.[w] Mientras tanto...
it: Si,si,[w] nel frattempo...
pt: Sim, sim, certo.[w] Enquanto isso...
ru: Да-да, конечно.[w]Тем временем...
tr: Evet, evet, doğru.[w]Bu arada...
uk: Так, так, точно.[w] А тим часом...
vi: Rùi rùi, hỉu cả.[w] Trong lúc đấy thì...
zh_hans: 哦，是是，没错。[w] 那接下来...
zh_hant: 哦，是是，沒錯。[w] 那接下來...

# home_player_room_01006059
source: Vas-y, pose ta question.
cs: Vas-y, polož tu otázku.
de: Komm schon, stell deine Frage.
es: Adelante, haz tu pregunta.
it: Vai, chiedimi questa domanda.
pt: Vá em frente, faça sua pergunta.
ru: Ладно, давай, задавай свой вопрос.
tr: Devam et, sorunu sor.
uk: Ну ж бо, запитуй.
vi: Hỏi đi, gì cũng được.
zh_hans: 行啊，你问吧。
zh_hant: 行啊，你問吧。

# home_player_room_5c531143
source: Laisse-moi savourer le moment un peu.
cs: Dovolte mi, abych si ten okamžik trochu vychutnal.
de: Lass mich diesen Moment ein Weilchen genießen.
es: Déjame saborear este momento un rato.
it: Lasciami assaporare un po' il momento.
pt: Deixe-me saborear este momento por um tempo.
ru: Позволь мне немного насладиться этим моментом.
tr: Bir süre bu anın tadını çıkarayım.
uk: Дозволь мені трохи насолодитися цим моментом.
vi: Hãy để tôi tận hưởng khoảnh khắc này một chút đã.
zh_hans: 我得好好享受享受作为胜利者的时刻。
zh_hant: 我得好好享受享受作為勝利者的時刻。

# home_player_room_946d0662
source: Laisse-moi goûter les larmes du vaincu.
cs: Dovolte mi ochutnat slzy poražených.
de: Lass mich die Tränen eines Verlierers kosten.
es: Déjame probar tus lágrimas de perdedor.
it: Lasciami gustare le lacrime del perdente.
pt: Deixe-me provar suas lágrimas de perdedor.
ru: Хочу впитать слёзы проигравших.
tr: Ezik gözyaşlarının tadına bakayım.
uk: Дай мені скуштувати твоїх сліз невдахи.
vi: Cảm thán sự cay đắng của kẻ chiến bại.
zh_hans: 我得好好品尝品尝你这个失败者的泪水。
zh_hant: 我得好好品嘗品嘗你這個失敗者的淚水。

# home_player_room_bc511248
source: Putain, t'es complètement folle.
cs: Jsi blázen.
de: Verdammt, du bist verrückt.
es: Joder, estás loca.
it: Merda, sei completamente folle.
pt: Porra, você é louco.
ru: Чёрт, это уже слишком.
tr: Sen delisin!
uk: Чорт, ти божевільна.
vi: Bà mẹ, cô điên vãi nồi.
zh_hans: 去你的，赶紧问。
zh_hant: 去你的，趕緊問。

# home_player_room_81d54650
source: Bon... Voici ma question !
cs: Takže... Tady je moje otázka!
de: Also gut ... Hier kommt meine Frage!
es: Bueno... ¡Aquí está mi pregunta!
it: Okk... ecco la mia domanda!
pt: Bom... Aqui está minha pergunta!
ru: Хорошо... Вопрос!
tr: Öyleyse...İşte benim sorum!
uk: Що ж... Ось моє питання!
vi: Chà... Đây tôi có cái để hỏi rồi !
zh_hans: 那好...这就是我的问题！
zh_hant: 那好...這就是我的問題！

# home_player_room_23faffd5
source: Comment tu t'es retrouvé à vivre ici ?
cs: Jak jste se sem dostal?
de: Wie ist es dazu gekommen, dass du hier wohnst?
es: ¿Cómo acabaste viviendo aquí?
it: Come ti sei ritrovato a vivere qui?
pt: Como você veio morar aqui?
ru: Расскажи мне о семье, как вы здесь оказались?
tr: Nasıl oldu da burada yaşamaya başladın?
uk: Як ти опинився тут?
vi: VÌ sao anh lại sống ở đây ?
zh_hans: 你最后是怎么住在这里的？
zh_hant: 你最後是怎麼住在這裡的？

# home_player_room_223b5744
source: Oh ! Je ne m'attendais visiblement pas à ça.
cs: To jsem samozřejmě nečekal.
de: Oh! So eine Frage habe ich nicht erwartet.
es: ¡Oh! Definitivamente no esperaba que me preguntaras eso.
it: Oh! Non mi aspettavo che mi avresti chiesto questo.
pt: Ah! Eu definitivamente não esperava que você perguntasse isso.
ru: Ух! Каверзный вопрос.
tr: Oh! Bunu sormanı kesinlikle beklemiyordum.
uk: А! Я точно не очікував, що ти це запитаєш.
vi: Ấy ! Tôi không ngờ là cô muốn hỏi tôi câu đấy.
zh_hans: 哦！我还真没想到你会问这个问题。
zh_hant: 哦！我還真沒想到你會問這個問題。

# home_player_room_912aae5c
source: J'en sais trop peu sur toi comme j'en savais peu au final sur {{minato.n}}.
cs: Vím o tobě příliš málo, stejně jako jsem věděl příliš málo o {{minato.n}}.
de: Ich weiß so wenig von dir, genauso wie ich am Ende auch nichts von {{minato.n}} wusste.
es: Sé muy poco de ti, igual que al final no sabía nada de {{minato.n}}.
it: Non so molto di te, come non sapevo niente di {{minato.n}} alla fine.
pt: Eu sei tão pouco sobre você, do mesmo jeito que eu não sabia nada sobre {{minato.n}} no fim.
ru: Ну я о тебе мало знаю, не больше, чем о {{minato.n}}.
tr: Senin hakkında çok az şey biliyorum, tıpkı{{minato.n}}hakkında hiçbir şey bilmediğim gibi.
uk: Я так мало знаю про тебе, так само як я зрештою нічого не знала про {{minato.n}}.
vi: Tôi biết quá ít về anh, cũng giống như tôi chẳng biết gì về {{minato.n}} vậy.
zh_hans: 我对你所知甚少，就像我最后对{{minato.n}}一无所知一样。
zh_hant: 我對你所知甚少，就像我最後對{{minato.n}}一無所知一樣。

# home_player_room_3fbb9290
source: Je ne veux pas reproduire les mêmes erreurs.
cs: Nechci znovu udělat stejné chyby.
de: Ich will denselben Fehler nicht nochmal machen.
es: No quiero volver a cometer el mismo error.
it: Non posso commettere gli stessi errori.
pt: Não quero cometer o mesmo erro novamente.
ru: Не хочу совершать тех же ошибок.
tr: Aynı hatayı bir daha yapmak istemiyorum.
uk: Я не хочу повторити ту саму помилку.
vi: Tôi không muốn lặp lại sai lầm đó một lần nữa.
zh_hans: 我不想再犯一次同样的错误。
zh_hant: 我不想再犯一次同樣的錯誤。

# home_player_room_5073c6da
source: Okay, alors ça va être un peu long.
cs: Dobře, tohle bude trochu dlouhé.
de: Okay, aber das ist eine längere Geschichte.
es: Está bien, pero llevará un tiempo explicarlo.
it: Ok, ma ci vorrà un po' per spiegare tutto.
pt: Ok, mas vai demorar um pouco para explicar.
ru: Ладно, убедила, но это длинная история.
tr: Tamam ama açıklaması biraz zaman alacak.
uk: Гаразд, але це займе деякий час, щоб пояснити.
vi: Được thôi, nhưng sẽ hơi dài dòng đấy.
zh_hans: 好吧，但这话说起来可就长了。
zh_hant: 好吧，但這話說起來可就長了。

# home_player_room_adf13165
source: Aussi loin que je me souvienne, j'ai très peu de souvenirs de ma mère.
cs: Co si pamatuji, mám na matku jen velmi málo vzpomínek.
de: Soweit ich mich erinnern kann, habe ich nur sehr wenige Erinnerungen von meiner Mutter.
es: Por lo que recuerdo, tengo muy pocos recuerdos de mi madre.
it: Per quanto possa ricordare, non ho molti ricordi di mia madre.
pt: Até onde me lembro, tenho pouquíssimas lembranças da minha mãe.
ru: Свою мать я даже почти не помню.
tr: Hatırladığım kadarıyla annemle ilgili çok az anım var.
uk: Наскільки пам'ятаю, у мене дуже мало спогадів про матір.
vi: Trước tiên thì, tôi có rất ít kí ức về mẹ tôi.
zh_hans: 自打我记事起，我就对我生母的记忆很少。
zh_hant: 自打我記事起，我就對我生母的記憶很少。

# home_player_room_43766ce1
source: Mon père m'avait dit à l'époque qu'elle manquait cruellement de maturité et qu'elle préférait passer son temps à s'éclater plutôt qu'à s'occuper de moi.
cs: Otec mi tehdy řekl, že je málo zralá a raději tráví čas zábavou, než aby se o mě starala.
de: Damals hat mein Vater mir erzählt, dass sie noch sehr unreif war und ihre Zeit lieber damit verbrachte, Spaß zu haben, anstatt sich um mich zu kümmern.
es: En aquel momento, mi padre me dijo que tenía una gran falta de madurez y que prefería pasar el tiempo divirtiéndose en lugar de cuidarme.
it: Mio padre mi diceva che all'epoca lei non era matura e preferiva passare il tempo a divertirsi piuttosto che occuparsi di me.
pt: Na época, meu pai me disse que ela tinha uma grande falta de maturidade e preferia passar o tempo se divertindo em vez de cuidar de mim.
ru: Отец сказал, что она хотела насладиться юностью, предпочитая весело проводить время где-то ещё, но не дома, где её ждал сын.
tr: O zamanlar babam bana ciddi bir olgunluk eksikliği olduğunu ve benimle ilgilenmek yerine zamanını eğlenerek geçirmeyi tercih ettiğini söyledi.
uk: Тоді мій батько сказав мені, що їй дуже бракувало зрілості, і вона вважала за краще проводити час, розважаючись, замість того, щоб піклуватися про мене.
vi: Vào thời điểm đó, ba tôi bảo rằng bà ấy còn quá trẻ con, chỉ thích ăn chơi lêu lổng mà chẳng chịu về nhà chăm sóc con cái.
zh_hans: 那时候，我爸爸告诉我她太不成熟了，宁肯花时间去享乐也不愿意去照顾我。
zh_hant: 那時候，我爸爸告訴我她太不成熟了，寧肯花時間去享樂也不願意去照顧我。

# home_player_room_aef35214
source: Elle m'a complètement délaissé au fil du temps, elle ne rentrait même plus à la maison.
cs: V průběhu let mě úplně opustila, už ani nechodila domů.
de: Sie hat mich im Laufe der Zeit völlig zurückgelassen, bis sie eines Tages nicht mehr nach Hause kam.
es: Con el tiempo me abandonó por completo, hasta que un día ya ni siquiera vino a casa.
it: Mi abbandonò completamente col tempo, finché un giorno non si presentò più a casa.
pt: Com o tempo ela me abandonou completamente, até que um dia ela nem voltou mais para casa.
ru: Со временем она прекратила меня навещать, а затем и вовсе ушла навсегда.
tr: Zamanla beni tamamen terk etti, ta ki bir gün eve bile gelmeyene kadar.
uk: Згодом вона повністю покинула мене, поки одного разу навіть не повернулася додому.
vi: Dần dà mỗi cuộc đi chơi cứ thế dài ra, cho đến một hôm bà ấy chẳng về nhà nữa.
zh_hans: 随着时间的推移，她完全抛弃了我，直到有一天她甚至连家都不回了。
zh_hant: 隨著時間的推移，她完全拋棄了我，直到有一天她甚至連家都不回了。

# home_player_room_73aa2c1e
source: Mon père l'ayant très mal vécu, s'est complètement laissé aller.
cs: Můj otec z toho byl velmi nešťastný a nechal se odbýt.
de: Meinen Vater hat das ziemlich heftig mitgenommen, danach ist er abgestürzt.
es: Mi padre se lo tomó muy mal y se dejó llevar por completo.
it: Mio padre l'ha presa molto male, e cominciò a lasciarsi andare.
pt: Meu pai levou isso muito a sério e se deixou levar completamente.
ru: Это сильно ударило по отцу, он совсем себя запустил.
tr: Babam gerçekten çok zorlandı ve kendini tamamen bıraktı.
uk: Мій батько сприйняв це дуже важко, і він повністю відпустив себе.
vi: Ba tôi kể từ đó luôn luôn u sầu, và hoàn toàn phó mặc bản thân cho số phận.
zh_hans: 我爸爸真的很难过，所以他就完全放纵了自己。
zh_hant: 我爸爸真的很難過，所以他就完全放縱了自己。
