Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# kimochi_password_555dfcda
source: Merci, je te revaudrai ça un jour.
de: Danke. Eines Tages mache ich das wieder gut.
es: Gracias. Algún día te lo compensaré.
pt: Obrigado. Um dia eu compenso você.
ru: Спасибо, я верну тебе должок однажды.
tr: Teşekkürler. Bir gün telafi edeceğim.
uk: Дякую. Я тобі колись віддячу.
vi: Cảm ơn, tôi sẽ cố gắng để báo đáp anh.
zh_hans: 谢了。总有一天我会报答你的。
zh_hant: 謝了。總有一天我會報答你的。

# kimochi_password_4632b8b0
source: J'y compte bien.
de: Ich zähle auf dich.
es: Cuento contigo.
pt: Estou contando com você.
ru: Не волнуйся, я напомню.
tr: Sana güveniyorum.
uk: Я розраховую на тебе.
vi: Tôi mong chờ đấy.
zh_hans: 这可是你说的哦。
zh_hant: 這可是你說的哦。

# kimochi_password_395d3ccc
source: Bordel, faut vraiment que tu arrêtes d'entrer chez les gens comme ça.
es: Joder, tienes que dejar de entrar así en casa de la gente.
pt: Droga, você realmente precisa parar de entrar na casa das pessoas desse jeito.
ru: Курва, прекращай уже так входить в дома к людям.
tr: Lanet olsun, gerçekten insanların evine böyle girmeyi bırakmalısın.
uk: Чорт, тобі дійсно потрібно припинити так ходити по чужих будинках.
vi: Đũy mẹ anh chứ, đừng có xông vào nhà người khác như quân Nguyên vậy.
zh_hans: 该死，你真的不能再像那样随便走进别人家里了。
zh_hant: 該死，你真的不能再像那樣隨便走進別人家裡了。

# kimochi_password_e085aaeb
source: J'ai failli faire une crise cardiaque !
de: Ich hatte fast einen Herzinfarkt!
es: ¡Casi me da un infarto!
pt: Quase tive um ataque cardíaco!
ru: Я чуть инфаркт не словил!
tr: Kalp krizi geçirecektim.
uk: У мене мало не стався інфаркт!
vi: Anh tí thì làm tôi đau tim đấy !
zh_hans: 我心脏病都快犯了！
zh_hant: 我心臟病都快犯了！

# kimochi_password_2dd82977
source: Désolé.
de: Entschuldigung.
es: Lo siento.
pt: Desculpe.
ru: Извиняй.
tr: Üzgünüm.
uk: Вибачай.
vi: Xin lỗi.
zh_hans: 抱歉。
zh_hant: 抱歉。

# kimochi_password_0d33ed8b
source: Bref, qu'est-ce que je peux faire pour toi ?
de: Wie auch immer, was kann ich für dich tun?
es: De todos modos, ¿qué puedo hacer por ti?
pt: De qualquer forma, o que posso fazer por você?
ru: Ладно, чем могу помочь?
tr: Neyse, sizin için ne yapabilirim?
uk: Отже, що я можу для тебе зробити?
vi: Ờm, thì, tôi có thể giúp gì cho anh ?
zh_hans: 算了，找我有什么事吗？
zh_hant: 算了，找我有什麼事嗎？

# kimochi_password_9d9053f5
source: J'ai des ennuis avec {{akira.n}} en ce moment.
de: Ich habe in letzter Zeit häufiger Ärger mit {{akira.n}}.
es: Últimamente tengo problemas con{{akira.n}}.
pt: Estou tendo problemas com {{akira.n}} ultimamente.
ru: {{akira.n}} доставляет сейчас мне проблемы.
tr: Son zamanlarda{{akira.n}} ile sorun yaşıyorum.
uk: Останнім часом у мене виникли проблеми з {{akira.n}}.
vi: Tôi có một số vấn đề với {{akira.n}} gần đây.
zh_hans: 最近我和{{akira.n}}之间的麻烦不断。
zh_hant: 最近我和{{akira.n}}之間的麻煩不斷。

# kimochi_password_cf4a4267
source: Et les trois autres abrutis...
de: Und den anderen drei Arschgesichtern...
es: y los otros tres imbéciles...
pt: E os outros três idiotas...
ru: ну и ещё три долбоёба впридачу...
tr: Ve diğer üç gerizekalı...
uk: І ще троє інших тупиць...
vi: Với cả ba thằng khốn kiếp du côn nữa...
zh_hans: 还有那三个蠢货...
zh_hant: 還有那三個蠢貨...

# kimochi_password_f1ee2cc2
source: Ravis de voir que je ne suis pas le seul à en prendre plein la tête.
de: Freut mich, zu hören, dass ich nicht der einzige bin, der mit denen zu kämpfen hat.
es: Me alegra ver que no soy el único que sufre ese dolor de cabeza.
pt: Fico feliz em ver que não sou o único lidando com essa dor de cabeça.
ru: Рад знать, что не один я такой страдал от них.
tr: O baş ağrısıyla uğraşan tek kişinin ben olmadığımı görmek güzel.
uk: Радий бачити, що я не єдиний, хто має справу з цим головним болем.
vi: Mừng khi thấy ai đó cũng phải chịu đựng lũ khốn ấy như tôi.
zh_hans: 很高兴看到我不是唯一一个对此十分头疼的人。
zh_hant: 很高興看到我不是唯一一個對此十分頭疼的人。

# kimochi_password_fd17ba42
source: Je crois que j'ai passé l'intégralité de ma scolarité à leur donner mon repas du midi.
de: Ich glaube, ich habe meine ganze Schulzeit damit verbracht, ihnen mein Mittagessen zu geben.
es: Creo que me pasaba todo el tiempo en la escuela dándoles mi almuerzo.
pt: Acho que passei todo o meu tempo na escola dando meu almoço para eles.
ru: В школе они всё время отбирали мои обеды.
tr: Sanırım tüm zamanımı okulda onlara öğle yemeğimi vererek geçirdim.
uk: Здається, я проводив весь час у школі, віддаючи їм свій обід.
vi: Cả thời đại học tôi dành ra chỉ để nấu bữa trưa cho chúng nó.
zh_hans: 我想我在学校的所有时间都花在给他们送午餐上了。
zh_hant: 我想我在學校的所有時間都花在給他們送午餐上了。

# kimochi_password_5df7f4e5
source: Ils ont arrêté le jour où ils m'ont volé des boulettes de riz au laxatif.
de: Das letzte Mal an dem Tag, an dem sie mir den Reis mit Abführmitteln abgezogen haben.
es: Dejaron de hacerlo el día que me robaron las bolas de arroz con laxantes dentro.
pt: Eles pararam no dia em que roubaram meus bolinhos de arroz com laxantes dentro.
ru: Прекратили только после того, как украли мои рисовые шарики со слабительным.
tr: İçinde müshil olan pirinç toplarımı çaldıkları gün durdular.
uk: Вони припинили того дня, коли вкрали мої рисові кульки з проносним всередині.
vi: Chúng nó chỉ dừng cái hôm chúng thó được vắt cơm chứa thuốc nhận tràng của tôi.
zh_hans: 最后还是在他们偷吃了我加了泻药的饭团以后才收手的。
zh_hant: 最後還是在他們偷吃了我加了瀉藥的飯團以後才收手的。

# kimochi_password_47ce3eb2
source: J'ai morflé ce jour-là mais... Pas autant qu'eux.
de: Ich habe an diesem Tag gelitten, aber... nicht so sehr wie sie.
es: Sufrí ese día, pero... no tanto como ellos.
pt: Eu sofri naquele dia, mas... Não tanto quanto eles.
ru: Конечно, мне досталось потом... Но не так сильно, как их порванным жопам.
tr: Ben o gün acı çektim ama...Onlar kadar değil.
uk: Я страждав того дня, але... Не так сильно, як вони..
vi: Táo bón đau lắm ông ạ... nhưng đéo bằng cái lũ ấy.
zh_hans: 虽然那天我也很痛苦，但是...肯定没他们那么痛苦。
zh_hant: 雖然那天我也很痛苦，但是...肯定沒他們那麼痛苦。

# kimochi_password_0dbc7881
source: J'aurais donné cher pour assister à ça.
de: Ich hätte alles gegeben, um mir das ansehen zu können.
es: Habría dado cualquier cosa por ver eso.
pt: Eu teria dado qualquer coisa para ver isso.
ru: Хотел бы я это видеть.
tr: Bunu görmek için her şeyimi verirdim.
uk: Я б усе віддав, щоб це побачити.
vi: Có trả vàng tôi cũng muốn xem cảnh lũ khốn đấy bị tào tháo đuổi.
zh_hans: 如果可以的话我真想亲眼看到他们吃瘪的样子。
zh_hant: 如果可以的話我真想親眼看到他們吃癟的樣子。

# kimochi_password_bb5f357d
source: Tu peux, j'ai tout filmé, je me repasse le film quand je déprime un peu, ça me redonne le sourire instantanément.
de: Du kannst es dir ansehen. Ich habe alles aufgenommen. Ich schau mir das Video jedes Mal an, wenn es mir schlecht geht. Zaubert mir immer ein Lächeln aufs Gesicht.
es: Tú puedes. Lo grabé todo y lo veo cada vez que me siento mal. Nunca falla para poner una sonrisa en mi cara.
pt: Você pode. Eu gravei tudo, e assisto sempre que estou me sentindo mal. Nunca deixa de colocar um sorriso no meu rosto.
ru: А это возможно, я всё записал, просматриваю как профилактику от депрессняка, до сих пор вызывает улыбку на моём лице.
tr: Yapabilirsin. Her şeyi kaydettim ve her üzgün hissettiğimde onu izliyorum. Her zaman onun yüzüne bir gülücük kondurur bu yemek.
uk: Ти можеш. Я все записав і передивляюся щоразу, коли мені погано. Завжди викликає посмішку на моєму обличчі.
vi: Free đấy. Tôi quay lại hết mà. Cứ khi nào buồn tôi lại lôi ra xem. Lần nào cũng tức cười không chịu nổi.
zh_hans: 你还真能看到。我把所有的东西都录了下来，每次不开心的时候我都会看。看完了以后就又能面带微笑了。
zh_hant: 你還真能看到。我把所有的東西都錄了下來，每次不開心的時候我都會看。看完了以後就又能面帶微笑了。

# kimochi_password_42f498df
source: Et pour {{akira.n}} ?
de: Was ist mit {{akira.n}}?
es: ¿Qué pasa con {{akira.n}}?
pt: E quanto a {{akira.n}}?
ru: Так что насчёт {{akira.n}}?
tr: Ne hakkında{{akira.n}}?
uk: А як щодо {{akira.n}}?
vi: Thế còn {{akira.n}} thì sao ?
zh_hans: 那{{akira.n}}怎么办？
zh_hant: 那{{akira.n}}怎麼辦？

# kimochi_password_02afe272
source: J'essaye de ne jamais trop m'approcher de lui.
de: Ich versuche, ihm bestmöglich aus dem Weg zu gehen.
es: Intento no acercarme demasiado a él.
pt: Tento não chegar muito perto dele.
ru: Стараюсь даже не приближаться к нему.
tr: Ona çok yaklaşmamaya çalışıyorum.
uk: Я намагаюся не підходити до нього надто близько.
vi: Tôi thì luôn tránh giáp mặt hắn ta rồi.
zh_hans: 我在尽量避免过于接近他。
zh_hant: 我在儘量避免過於接近他。

# kimochi_password_2b69d0d0
source: Ce mec est complètement timbré, un jour, il a dragué une fille qui était déjà en couple avec le caïd du lycée.
de: Der Typ ist ein absoluter Fanatiker. Einmal hat er mit einem Mädchen geflirtet, das mit dem Schulschläger zusammen war.
es: Ese tipo es un completo lunático. Un día le tiró los tejos a una chica que ya salía con el matón del instituto.
pt: Aquele cara é um completo lunático. Um dia ele flertou com uma garota que já estava saindo com o valentão do colégio.
ru: Этот чувак совершенно сумасшедший, однажды он флиртовал с девушкой, которая уже была в отношениях со школьным хулиганом.
tr: O adam tam bir deli. Bir gün zaten lise zorbasıyla çıkan bir kızla flört etti.
uk: Цей хлопець — повний псих. Одного разу він фліртував з дівчиною, яка вже зустрічалася зі старшокласником-хуліганом.
vi: Thằng đấy ngáo bỏ mẹ. Có một ngày hắn ta đi tán một cô gái, hoa có chậu là một thằng đầu gấu cấp 3.
zh_hans: 那家伙是个彻头彻尾的疯子。有一天，他和一个高中恶霸的女朋友调情。
zh_hant: 那傢伙是個徹頭徹尾的瘋子。有一天，他和一個高中惡霸的女朋友調情。

# kimochi_password_963d1a41
source: Quand son mec s'est pointé, il a simplement baissé les yeux et n'a plus jamais ouvert sa bouche.
de: Als ihr Freund aufgetaucht ist, hat er nur hinabgeblickt und kein Wort gesagt.
es: Cuando apareció su novio, sólo bajó la mirada y no dijo ni una palabra.
pt: Quando o namorado dela apareceu, ele apenas olhou para baixo e não disse uma palavra.
ru: Когда её парень появился, то он просто уставился вниз и ничего не сказал.
tr: Erkek arkadaşı geldiğinde, sadece aşağı baktı ve tek kelime etmedi.
uk: Коли з'явився її хлопець, він лише опустив очі та не промовив жодного слова.
vi: Khi mà hai thằng đực rựa giáp mặt nhau, thằng {{akira.n}} liếc qua thằng còn lại, không nối gì.
zh_hans: 那个恶霸看到以后，站在旁边就只是低着头一声都不敢吭。
zh_hant: 那個惡霸看到以後，站在旁邊就只是低著頭一聲都不敢吭。

# kimochi_password_5f9c4185
source: Une autre fois, un gars l'a interrompue pendant qu'il était en train de draguer.
de: Ein anderes Mal hat ihn ein Typ beim Flirten unterbrochen.
es: En otra ocasión un tipo le interrumpió mientras ligaba.
pt: Outra vez, um cara o interrompeu enquanto ele estava flertando.
ru: Потом как-то его прервал чел во время флирта.
tr: Başka bir seferinde, bir adam flört ederken sözünü kesti.
uk: Іншим разом хлопець перервав його під час флірту.
vi: Lần khác, có một đứa kiếm chuyện thằng của nợ khi nó đang đi tán gái.
zh_hans: 还有一次，一个家伙在他打情骂俏的时候打扰到了他。
zh_hant: 還有一次，一個傢伙在他打情罵俏的時候打擾到了他。

# kimochi_password_f202295c
source: Il a du passé sa journée à ramasser ses dents par terre, résultat, il va manger de la soupe le restant de sa vie.
de: Den Rest des Tages hat er damit verbraucht, seine Zähne vom Asphalt aufzusammeln.
es: Se pasó el resto del día recogiéndose los dientes del suelo, así que tendrá que comer sopa el resto de su vida.
pt: Ele passou o resto do dia catando os dentes do chão, então terá que tomar sopa pelo resto da vida.
ru: Он целый день собирал свои зубы, раскиданные по полу, бедняга теперь будет есть только суп до конца своих дней.
tr: Günün geri kalanını dişlerini yerden kaldırarak geçirdi, bu yüzden hayatının geri kalanında çorba içmek zorunda kaldı.
uk: Решту дня він провів, підбираючи зуби з землі, тож до кінця життя йому доведеться їсти суп.
vi: Kết quả thằng kiếm chuyện mất toàn bộ hàm răng, và phải ăn súp cả cuộc đời nó.
zh_hans: 然后那家伙就花了大半天的时间在地上找他的牙齿，后半辈子估计就只能喝汤了。
zh_hant: 然後那傢伙就花了大半天的時間在地上找他的牙齒，後半輩子估計就只能喝湯了。

# kimochi_password_ab0a0cec
source: Toi...[w] T'as la tête d'un chien qui vient de faire caca sur la moquette du salon et qui sait qui va se faire engueuler.
de: Du... [w]Du siehst aus wie ein Hund, der gerade aufs Parkett geschissen hat und weiß, dass er dafür angeschrien wird.
es: Tú...[w] Pareces un perro que acaba de cagar en la alfombra y sabe que le van a gritar.
pt: Você...[w] Você parece um cachorro que acabou de cagar no carpete e sabe que vai levar uma bronca.
ru: Ты...[w] выглядишь, как провинившаяся собака, которая только что насрала на дорогой ковёр и готовится к тому, что на неё накричат.
tr: Sen...[w]Halıya sıçmış ve ona bağırılacağını bilen bir köpeğe benziyorsun.
uk: Ти...[w] Ти схожий на собаку, який щойно насрав на килим і знає, що на нього будуть кричати.
vi: Ông...[w] Trông vẻ mặt ông như một con chó vừa ỉa ra thảm và biết rằng mình sắp bị chửi tứ lung tung hoàng.
zh_hans: 你...[w] 你看上就像一条在地毯上拉了屎的狗，已经知道自己肯定要被凶了。
zh_hant: 你...[w] 你看上就像一條在地毯上拉了屎的狗，已經知道自己肯定要被凶了。

# kimochi_password_d48cf6ec
source: Qu'est-ce que t'as foutu {{saito.n}} ?
de: Was zum Teufel hast du getan, {{saito.n}}?
es: ¿Qué demonios has hecho, {{saito.n}}?
pt: O que diabos você fez?{saito.n}}?
ru: {{saito.n}}, что ты наделал?
tr: Ne halt ettin sen?{{saito.n}}
uk: Що ти в біса наробив, {{saito.n}}?
vi: Ông đã làm cái đéo gì vậy, {{saito.n}}?
zh_hans: 你到底做了什么，{{saito.n}}？
zh_hant: 你到底做了什麼，{{saito.n}}？

# kimochi_password_befced88
source: Mhhh, il se pourrait que je l'aie empêché d'avoir une fille qu'il essayait d'avoir depuis longtemps...
de: Hmmm, es könnte sein, dass ich ihn davon abgehalten habe, sich ein Mädchen zu klären, auf das er seit einem Weilchen sein Auge geworfen hatte...
es: Mmmh, puede que le haya impedido tener una chica que lleva tiempo intentando conseguir...
pt: Mmmh, eu posso ter impedido ele de ter uma garota que ele está tentando conquistar há algum tempo...
ru: Мммм, ну я немного помешал ему совратить девушку, которую он добивался долгое время...
tr: Mmmh, bir süredir elde etmeye çalıştığı bir kıza sahip olmasını engelleyebilirdim...
uk: М-м-м, я завадив йому отримати дівчину, до якої він давно прагнув...
vi: Ờmm, Tôi... ngăn cản hắn ta tán một cô gái mà hắn rất muốn có.
zh_hans: 呃，我可能是阻止了他得到一个他一直想要得到的女孩...
zh_hant: 呃，我可能是阻止了他得到一個他一直想要得到的女孩...

# kimochi_password_91ffc9bc
source: Okay, ravi de t'avoir connu.
de: Es war schön, dich gekannt zu haben.
es: Ha sido un placer conocerte.
pt: Foi bom conhecer você.
ru: Понятно, земля пухом, прощай.
tr: Seni tanımak güzeldi.
uk: Було приємно познайомитися.
vi: Rất vui vì được biết ông, nhưng có vẻ như cuộc đời ông dừng lại ở đây rồi.
zh_hans: 很高兴认识你，下辈子再见吧。
zh_hant: 很高興認識你，下輩子再見吧。

# kimochi_password_23134bbb
source: Sérieusement...
de: Ernsthaft...
es: En serio...
it: Sul serio...
pt: Seriamente...
ru: Серьёзно?..
tr: Valla…
uk: Серйозно...
vi: Thật luôn à...
zh_hans: 你说真的嘛...
zh_hant: 你說真的嘛...

# kimochi_password_bf45d6a7
source: Bien sûr que je suis sérieux ! Aucun espoir, t'es mort, mais tu ne le sais pas encore.
de: Natürlich meine ich das ernst! Das war’s mit dir! Du bist so gut wie tot!
es: ¡Claro que hablo en serio! ¡No hay esperanza! Estás muerto, pero aún no lo sabes.
pt: Claro que estou falando sério! Não há esperança! Você está morto, mas ainda não sabe.
ru: Я пиздец как серьёзен! Надежды нет, ты уже мёртв, до тебя просто не дошло.
tr: Elbette ciddiyim! Hiç umut yok Öldün ama henüz farkında değilsin.
uk: Звісно, я серйозно! Немає надії! Ти мертвий, але ще не знаєш про це.
vi: Tất nhiên là thật rồi ! Ông chết chắc rồi, chỉ là không biết bao giờ chết thôi.
zh_hans: 我当然是说真的了！没救了！你死定了，而且你还一点都不自知。
zh_hant: 我當然是說真的了！沒救了！你死定了，而且你還一點都不自知。

# kimochi_password_df2734f5
source: Tu dois bien avoir une idée ?
de: Du musst doch irgendeine Idee haben, oder?
es: Debes tener alguna idea, ¿verdad?
pt: Você deve ter algumas ideias, certo?
ru: Может есть какие идеи?
tr: Bazı fikirlerin olmalı, değil mi?
uk: У тебе, напевно, є якісь ідеї, так?
vi: Chắc là ông có một vài ý tưởng, đúng không ?
zh_hans: 你肯定有什么办法的，对吧？
zh_hant: 你肯定有什麼辦法的，對吧？

# kimochi_password_aa9a0ee2
source: Pour le moment, le gros lard qui tient le Coffee Boutique a le dessus sur eux, il a fait un enregistrement quand ils me sont tombés dessus, mais je ne sais pas si ça va durer.
de: Fürs Erste hat der Fettsack, dem das Café gehört die Kontrolle über sie. Er hat mein ganzes Treffen mit ihnen aufgenommen, aber ich weiß nicht, wie lange das noch als Druckmittel funktioniert.
es: De momento el gordo que lleva la cafetería tiene la sartén por el mango, hizo una grabación cuando se me echaron encima pero no sé si durará.
pt: Por enquanto, o gordo que comanda a cafeteria está em vantagem sobre eles. Ele fez uma gravação quando me pegaram, mas não sei quanto tempo isso vai durar.
ru: Жирдяй из кафешки, например, держит их за яйца: он записал их нападение на меня, но я не знаю, как много у меня есть времени.
tr: Şimdilik, kafeyi işleten koca göt onların üzerinde. Beni yakaladıklarında bir kayıt yaptı ama bunun ne kadar süreceğini bilmiyorum.
uk: Наразі товстун, який керує кав'ярнею, має над ними перевагу. Він зробив запис, коли мене зловили, але я не знаю, як довго це триватиме.
vi: Thằng lợn già ở quán cafe nẫng tay trên của chúng nó. Khi chúng nó tóm được tôi, thằng già ấy ghi âm được và từ đó đên giờ thì bọn đấy chưa dám làm gì.
zh_hans: 就目前而言，那个经营咖啡店的胖子在他们身上占了上风。当时他们抓到我的时候，他录了一段录音，但我不知道这段录音能管多久的用。
zh_hant: 就目前而言，那個經營咖啡店的胖子在他們身上占了上風。當時他們抓到我的時候，他錄了一段錄音，但我不知道這段錄音能管多久的用。

# kimochi_password_c55d7390
source: {{netoru.n}} ? Curieux, c'est pas son genre pourtant de se mêler de ce genre de trucs.
de: {{netoru.n}}? Eigenartig. Für gewöhnlich mischt er sich in solche Angelegenheiten nicht ein.
es: ¿{{netoru.n}}? Qué raro. No es su estilo meterse en este tipo de cosas.
pt: {{netoru.n}}? Estranho. Não é do estilo dele se envolver nesse tipo de coisa.
ru: {{netoru.n}} что ли? Любопытно, но обычно он так не действует, он не любит ввязываться в неприятности.
tr: |||UNTRANSLATED_CONTENT_START|||{{netoru.n}}? |||UNTRANSLATED_CONTENT_END|||Tuhaf. Bu tür şeylere karışmak onun tarzı değil.
uk: {{netoru.n}}? Дивно. Це не в його стилі — вплутуватися в такі речі.
vi: {{netoru.n}} á ? Lạ nhể, thường thì lão ta không thích mó tay vào mấy chuyện này.
zh_hans: {{netoru.n}}？奇怪了。掺和这种事情可不是他的风格。
zh_hant: {{netoru.n}}？奇怪了。摻和這種事情可不是他的風格。

# kimochi_password_fedd064f
source: Qu'est-ce qu'il a fait exactement ?
de: Was genau hat er getan?
es: ¿Qué hizo exactamente?
pt: O que ele fez exatamente?
ru: Что конкретно он там сделал?
tr: Tam olarak ne yaptı?
uk: Що саме він зробив?
vi: Lão ta làm ghi âm gì thế ?
zh_hans: 他具体是做了什么？
zh_hant: 他具體是做了什麼？

# kimochi_password_4c846dac
source: Il a un enregistrement d'{{akira.n}} où il menace de me tuer et de bruler sa boutique.
de: Er hat eine Aufnahme von {{akira.n}}, auf der er droht, ihn zu töten und sein Café niederzubrennen.
es: Tiene una grabación de {{akira.n}} amenazando con matarme y quemar su tienda.
pt: Ele tem uma gravação de {{akira.n}} ameaçando me matar e incendiar sua loja.
ru: Он записал, как {{akira.n}} угрожал убить меня, а также сжечь его кафе.
tr: {{akira.n}} beni öldürmekle ve dükkanını yakmakla tehdit ettiğine dair bir kaydı var.
uk: У нього є запис, на якому {{akira.n}} погрожує вбити мене і спалити його крамницю.
vi: Ổng làm một bản ghi âm vào cái lúc {{akira.n}} dọa sẽ giết tôi và đốt quán ổng.
zh_hans: 他有一段{{akira.n}}威胁要杀了我还要烧了他的店的录音。
zh_hant: 他有一段{{akira.n}}威脅要殺了我還要燒了他的店的錄音。

# kimochi_password_7fc91945
source: Ah, ça ne m'étonne pas ! Ce mec est un véritable génie, il a un caractère de merde, mais pour faire du chantage, c'est juste le roi.
de: Oh, das überrascht mich nicht wirklich! Dieser Typ ist ein echtes Genie. Charakterlich ist er ein ziemliches Arschloch, aber im Erpressen ist er unschlagbar.
es: ¡Oh, eso no me sorprende! Ese tipo es un verdadero genio. Tiene una personalidad de mierda, pero es simplemente el rey del chantaje.
pt: Ah, isso não me surpreende! Esse cara é um verdadeiro gênio. Ele tem uma personalidade de merda, mas é simplesmente o rei da chantagem.
ru: Теперь понятно, ну не удивительно! Этот чувак реально гений, да, он мразь та ещё, но настоящий бог шантажа.
tr: Bu beni şaşırtmadı. O adam gerçek bir dahi. Boktan bir kişiliği var, ama sadece şantajın kralı.
uk: О, це мене не дивує! Цей хлопець — справжній геній. У нього паскудний характер, але він просто король шантажу.
vi: À, thế thì hiểu rồi. Thằng già ấy thông mình vô cùng. Tâm tính lão thì như cứt chứ về khoản tống tiến, pressing, áp bức thì lão có thừa.
zh_hans: 哦，这我倒是一点也不惊讶！那家伙可真是个天才。虽然他人品恶劣，但他简直就是个勒索之王。
zh_hant: 哦，這我倒是一點也不驚訝！那傢伙可真是個天才。雖然他人品惡劣，但他簡直就是個勒索之王。

# kimochi_password_6dfc1569
source: Il le tient par les couilles !
de: Er hat ihn am Sack!
es: ¡Tiene a {{akira.n}} agarrado por las pelotas!
pt: Ele o pegou pelas bolas!
ru: И теперь он держит их всех за яйца!
tr: Onu taşaklarından yakaladı!
uk: Він схопив його за яйця!
vi: Có vẻ như là lão thích bóp dái {{akira.n}} !
zh_hans: 他抓住了明的把柄！
zh_hant: 他抓住了{{akira.n}}的把柄！

# kimochi_password_b2962765
source: Oui, et moi aussi par la même occasion.
de: Ja, und mich auch.
es: Sí, y a mí al mismo tiempo.
pt: Sim, e eu ao mesmo tempo.
ru: И меня тоже заодно.
tr: Evet, aynı zamanda ben de.
uk: Так, і я водночас.
vi: Ừ, và cả tôi nữa.
zh_hans: 是啊，他也抓住了我的把柄。
zh_hant: 是啊，他也抓住了我的把柄。

# kimochi_password_7ea80678
source: Il n'y a que cet enregistrement qui m'évite de me faire tuer.
de: Diese Aufnahme ist das einzige, was ihn derzeit davon abhält, mich auf der Stelle umzubringen.
es: Esa grabación es lo único que evita que me maten.
pt: Essa gravação é a única coisa que me impede de ser morto.
ru: От этой записи зависит моя жизнь.
tr: Öldürülmemi engelleyen tek şey o kayıt.
uk: Цей запис — єдине, що врятувало мене від смерті.
vi: Cải bản ghi âm là lá chắn duy nhất giúp tôi tránh bị giết.
zh_hans: 那段录音是唯一能让我保命的东西。
zh_hant: 那段錄音是唯一能讓我保命的東西。

# kimochi_password_e3ae658f
source: Et rien ne dit qu'il m'aidera sans demander quelque chose en retour.
de: Und ich habe das leichte Gefühl, dass er mir nicht hilft, ohne eine Gegenleistung zu erwarten.
es: Y algo me dice que no me ayudará sin pedir algo a cambio.
pt: E algo me diz que ele não vai me ajudar sem pedir algo em troca.
ru: И что-то я сомневаюсь, что он отдаст её мне просто так.
tr: Ve içimden bir ses karşılığında bir şey istemeden bana yardım etmeyeceğini söylüyor.
uk: І щось мені підказує, що він не допоможе мені, не попросивши чогось натомість.
vi: Và linh cảm bảo tôi rằng, thằng cha đấy không tốt đẹp đến mức cho không ai cái gì.
zh_hans: 冥冥之中我觉得他不会不求回报就帮我的。
zh_hant: 冥冥之中我覺得他不會不求回報就幫我的。

# kimochi_password_f338a87d
source: Tu vois ? Un génie ? Il peut faire chanter à la fois la victime et l'agresseur.
de: Siehst du? Er ist ein Genie! Er erpresst gleichzeitig das Opfer und den Täter.
es: ¿Lo ves? ¡Es un genio! Puede chantajear a la víctima y al agresor al mismo tiempo.
pt: Viu? Ele é um gênio! Ele pode chantagear a vítima e o agressor ao mesmo tempo.
ru: Видишь? Гений! И жертва, и агрессор упали в его паутину.
tr: Gördün mü? O bir dahi! Mağdura ve saldırgana aynı anda şantaj yapabilir.
uk: Бачиш? Він геній! Він може шантажувати жертву і агресора одночасно.
vi: Thấy chưa ? Lão ta là một thiên tài ! Có thể điều khiển cả nạn nhân và kẻ gây hấn như một con rối.
zh_hans: 看到了吗？他就是个天才！他甚至可以同时勒索受害者和施害者。
zh_hant: 看到了嗎？他就是個天才！他甚至可以同時勒索受害者和施害者。

# kimochi_password_9ebad2ce
source: Tu m'aides pas là.
de: Du bist nicht gerade hilfreich.
es: No estás ayudando.
pt: Você não está ajudando.
ru: Ты не помогаешь.
tr: Yardım etmiyorsun.
uk: Ти не допомагаєш.
vi: Ông đéo giúp gì cả, ông biết đấy.
zh_hans: 你说这些屁用没有。
zh_hant: 你說這些屁用沒有。
