Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_yasuka_0117c2ab
source: Je t'ai cherché dans toute la ville quand j'ai appris que ton patron en avait après toi.
de: Ich habe in der ganzen Stadt nach dir gesucht, als ich hörte, dass dein Chef hinter dir her ist.
es: Te estuve buscando por toda la ciudad cuando oí que tu jefe te perseguía.
it: Ti stavo cercando in tutta la città quando ho sentito che il tuo capo voleva trovarti.
pt: Eu estava procurando você pela cidade toda quando soube que seu chefe estava atrás de você.
ru: Я обыскал весь город, когда узнал, что твой босс тебя преследовал.
tr: Patronunun peşinde olduğunu duyduğumda tüm şehirde seni arıyordum.
uk: Я шукав тебе по всьому місту, коли почув, що твій бос шукає тебе.
vi: Con lục tung khắp cả cái thị trấn này khi con nghe tin rằng lão sếp khốn kiếp đang theo đuôi cô.
zh_hans: 我听说你的老板在缠着你，然后我就在城里到处找你。
zh_hant: 我聽說你的老闆在纏著你，然後我就在城裡到處找你。

# talk_yasuka_e2d01638
source: Je suis désolée, mon chéri.
de: Es tut mir leid, mein Schatz.
es: Lo siento mucho, cariño.
it: Mi dispiace tanto, tesoro.
pt: Sinto muito, meu querido.
ru: Дорогой мой, прости меня.
tr: Ben.. çok üzgünüm canım.
uk: Мені так шкода, любий.
vi: Ta rất xin lỗi, con yêu à.
zh_hans: 我很抱歉，亲爱的。
zh_hant: 我很抱歉，親愛的。

# talk_yasuka_63f1eda5
source: Mais je crois que je n'ai plus la force ni la volonté de continuer ce travail.
de: Aber ich glaube nicht, dass ich die Kraft oder den Willen habe, dort weiter zu arbeiten.
es: Pero no creo que tenga la fuerza o la voluntad de seguir trabajando allí.
it: Ma non credo di avere la forza o la voglia di continuare a lavorare lì.
pt: Mas acho que não tenho força nem vontade de continuar trabalhando lá.
ru: Но я морально и физически устала и не могу более работать там.
tr: Ama orada çalışmaya devam edecek gücüm ya da isteğim olduğunu sanmıyorum.
uk: Але я не думаю, що у мене є сили чи бажання продовжувати там працювати.
vi: Nhưng mà ta nghĩ rằng ta không còn đủ sức lực hay ý chí để làm việc ở đấy nữa.
zh_hans: 但我想这份工作我已经没法再继续坚持下去了。
zh_hant: 但我想這份工作我已經沒法再繼續堅持下去了。

# talk_yasuka_138d73f1
source: Je suis vraiment lamentable.
de: Ich bin wirklich erbärmlich ...
es: Soy tan patética...
it: Sono così patetica...
pt: Eu sou tão patético...
ru: Какая я жалкая...
tr: Acınacak haldeyim...
uk: Я така жалюгідна...
vi: Ta thật là thảm hại mà...
zh_hans: 我真没用...
zh_hant: 我真沒用...

# talk_yasuka_622f0c70
source: Hey, ne soit pas aussi dur avec toi-même.
de: Hey, sei nicht so streng mit dir.
es: Oye, no seas tan dura contigo misma.
it: Ehi, non essere così dura con te stessa.
pt: Ei, não seja tão duro consigo mesmo.
ru: Эй, не будь столь строга к себе.
tr: Evet, yüklenme kendine bu kadar!
uk: Гей, не будь такою суворою до себе.
vi: Kìa cô, đừng khó khăn với bản thân như vậy.
zh_hans: 嘿，别那么苛求自己。
zh_hant: 嘿，別那麼苛求自己。

# talk_yasuka_7fe80fd5
source: Chacun fait de son mieux et franchement, je suis impressionné que tu es réussi à tenir aussi longtemps sans devenir folle avec un type comme lui.
de: Jeder tut sein Bestes und ehrlich gesagt bin ich beeindruckt, dass du es so lange geschafft hast, nicht verrückt zu werden in der Gegenwart eines Typen wie ihm.
es: Cada uno hace lo que puede y, sinceramente, me impresiona que hayas aguantado tanto tiempo sin volverte loca con un tipo como él.
it: Tutti stanno facendo del loro meglio e, sinceramente, sono impressionato dal fatto che sei riuscita a resistere così a lungo senza impazzire con un tipo come lui.
pt: Todo mundo está dando o melhor de si e, sinceramente, estou impressionado que você tenha conseguido durar tanto tempo sem enlouquecer perto de um cara como ele.
ru: Все делают всё, что только могут, и, честно говоря, я впечатлён тем, что тебе удалось продержаться там столь долго и не сойти с ума с таким боссом.
tr: Herkes elinden gelenin en iyisini yapıyor ve dürüst olmak gerekirse, onun gibi bir adamın etrafında delirmeden bu kadar uzun süre dayanmayı başarmandan etkilendim.
uk: Кожен робить все можливе, і, чесно кажучи, я вражений, що тобі вдалося протриматися так довго, не збожеволівши поруч з таким хлопцем, як він.
vi: Cô đã cố gắng hết sức, và nói thực là, con khâm phục khi cô có thể chịu đựng suốt từng ấy năm trời mà không hóa điên, làm việc với lão ta.
zh_hans: 你已经尽了你最大的努力了，而且说实话，我很钦佩你和他这种人天天在一块工作还能坚持这么长时间没出什么心理问题。
zh_hant: 你已經盡了你最大的努力了，而且說實話，我很欽佩你和他這種人天天在一塊工作還能堅持這麼長時間沒出什麼心理問題。

# talk_yasuka_4c42fa8f
source: Personne ne t'oblige à rien, si tu ne veux plus y aller, je te soutiens et je trouverai une solution.
de: Niemand zwingt dich zu irgendetwas. Wenn du nicht zurückgehen willst, werde ich dich unterstützen und eine Lösung finden.
es: Nadie te obliga a nada. Si no quieres volver, te apoyaré y encontraré una solución.
it: Nessuno ti obbliga a fare nulla. Se non vuoi tornare indietro, va bene, troverò una soluzione.
pt: Ninguém está te forçando a fazer nada. Se você não quiser voltar, eu vou te apoiar, e eu vou encontrar uma solução.
ru: Ты никому ничем не обязана, и если ты больше не можешь терпеть всё это, то я найду какое-нибудь решение и поддержу тебя всем, чем только смогу.
tr: Kimse seni bir şey yapmaya zorlamıyor. Geri dönmek istemiyorsan, sana destek olurum ve bir çözüm bulurum.
uk: Ніхто тебе ні до чого не примушує. Якщо ти не хочеш повертатися, я підтримаю тебе і знайду рішення.
vi: Chẳng ai có thể bắt ép cô làm gì cả. Nếu như cô không muốn quay lại nơi đó, con ủng hộ cô, và con sẽ nghĩ cách.
zh_hans: 没人能强迫你做任何事情。如果你不想回去那种地方工作了，我支持你，而且我会想办法解决问题的。
zh_hant: 沒人能強迫你做任何事情。如果你不想回去那種地方工作了，我支持你，而且我會想辦法解決問題的。

# talk_yasuka_78c26734
source: Je t'assure que tu peux te reposer davantage sur moi !
de: Du kannst dich auf mich verlassen, das versichere ich dir!
es: ¡Te aseguro que puedes confiar más en mí!
it: Ti assicuro che puoi contare di più su di me!
pt: Garanto que você pode contar mais comigo!
ru: Поверь мне — ты можешь на меня положиться!
tr: Seni temin ederim, bana daha fazla güvenebilirsin!
uk: Запевняю тебе, ти можеш покластися на мене більше!
vi: Con đảm bảo với cô rằng, cô có thể nhờ cậy vào con !
zh_hans: 我向你保证，你可以多依靠我一些！
zh_hant: 我向你保證，你可以多依靠我一些！

# talk_yasuka_fba12066
source: Tu es un amour, mais il faut bien payer les factures...
de: Du bist ein Schatz, aber ich muss die Rechnungen bezahlen ...
es: Eres un encanto, pero necesito pagar las deudas...
it: Sei un amore, ma devo pagare le bollette...
pt: Você é um amor, mas eu preciso pagar as contas...
ru: Как же это лестно с твоей стороны, но счета сами себя не заплатят...
tr: Çok tatlısın ama faturaları ödemem gerek...
uk: Ти дуже милий, але мені треба платити за рахунками...
vi: Ta quý lắm, nhưng tiền nong hàng tháng phải tính sao ?
zh_hans: 你真贴心，但我还得还那些债...
zh_hant: 你真貼心，但我還得還那些債...

# talk_yasuka_149b5e38
source: Ne t'inquiète pas, je voulais te le dire plus tôt, mais j'ai décroché un travail.
de: Mach dir keine Sorgen. Ich wollte es dir schon früher sagen, aber ich habe einen Job.
es: No te preocupes. Quería decírtelo antes, pero conseguí un trabajo.
it: Non preoccuparti. Volevo dirtelo prima, ma ho trovato lavoro.
pt: Não se preocupe. Eu queria te contar antes, mas consegui um emprego.
ru: Насчёт этого можешь не переживать, хотел бы я сказать раньше, однако я уже нашёл работу.
tr: Merak etme. Sana daha önce söylemek istedim ama bir iş buldum.
uk: Не хвилюйся. Хотів сказати тобі раніше, але я знайшов роботу.
vi: Cô đừng lo. Con đã muốn báo cô sớm hơn, nhưng con đã có một công việc.
zh_hans: 别担心。我找到工作了，原本是想早点告诉你的。
zh_hant: 別擔心。我找到工作了，原本是想早點告訴你的。

# talk_yasuka_7966b3d8
source: Mon patron est un peu étrange aussi, mais je devrais m'en sortir.
de: Mein Chef ist auch ein bisschen seltsam, aber ich komme schon zurecht.
es: Mi jefe también es un poco raro, pero debería estar bien.
it: Anche il mio capo è un po' strano, ma va tutto bene.
pt: Meu chefe também é um pouco estranho, mas não deve haver problemas comigo.
ru: Хотя мой босс тоже немного странный, но я уже в целом привык.
tr: Patronum da biraz tuhaf ama iyi olmalıyım.
uk: Мій бос теж трохи дивний, але зі мною все буде добре.
vi: Người chủ của con có hơi kỳ quái, nhưng mà tổng hợp lại thì đều ổn cả.
zh_hans: 我的老板虽然也有点奇怪，但我肯定没问题的。
zh_hant: 我的老闆雖然也有點奇怪，但我肯定沒問題的。

# talk_yasuka_588eb1d6
source: Tu es sûr ?
de: Bist du sicher?
es: ¿Está seguro?
pt: Tem certeza?
ru: Точно всё хорошо?
tr: Emin misiniz?
uk: Ти впевнений?
vi: Con chắc chứ ?
zh_hans: 真的吗？
zh_hant: 真的嗎？

# konbini_exterior_c3a175de
source: Tu es sûr ?
de: Bist du dir sicher?
pt: Tem certeza?
ru: Ты уверен?
tr: Emin misiniz?
uk: Ти впевнений?
vi: Con chắc chứ ?
zh_hans: 你真没事吗？
zh_hant: 你確定嗎?

# talk_yasuka_f9bc3386
source: Laisse-moi gérer ça, d'accord ? Je vais m'occuper du reste.
de: Lass mich das machen, okay? Ich kümmere mich um den Rest.
es: Deja que me encargue yo, ¿vale? Yo me encargaré del resto.
it: Lascia che me ne occupi io, ok? Al resto penserò io.
pt: Deixe-me cuidar disso, ok? Eu cuido do resto.
ru: Просто дай мне с этим разобраться, окей? Я позабочусь об остальном.
tr: Bırak ben halledeyim! Ben hallederim gerisini.
uk: Дозволь мені з цим розібратися, гаразд? Я подбаю про все інше.
vi: Cô hãy cứ để con xử lý mọi sự, được không ạ ?
zh_hans: 交给我了，好不好？我来还清剩下的债。
zh_hant: 交給我了，好不好？我來還清剩下的債。

# talk_yasuka_9d11bc41
source: Ne me remercie pas, c'est normal, contente-toi de te reposer.
de: Du musst mir nicht danken. Es ist in Ordnung. Ruh dich einfach etwas aus.
es: No hace falta que me des las gracias. No pasa nada. Descansa un poco.
it: Non devi ringraziarmi. Riposati un po'.
pt: Não precisa me agradecer. Está tudo bem. Só descanse um pouco.
ru: Нет нужды в благодарностях, всё хорошо, просто отдохни немного.
tr: Teşekküre gerek yok. Sorun yok. Biraz dinlen.
uk: Не треба мені дякувати. Усе гаразд. Просто відпочинь.
vi: Cô không cần phải cảm ơn con đâu. Hãy nghỉ sớm đi, cô à.
zh_hans: 不用谢我。没事的。休息一下吧。
zh_hant: 不用謝我。沒事的。休息一下吧。

# talk_yasuka_702d88a1
source: Je m'occuperai de tout ça demain à la première heure.
de: Ich kümmere mich gleich morgen früh darum.
es: Me ocuparé de esto mañana a primera hora.
it: Me ne occuperò domani per prima cosa.
pt: Vou cuidar disso logo cedo amanhã.
ru: А завтра я разберусь со всем как можно скорее.
tr: Yarın ilk iş bununla ilgileneceğim.
uk: Завтра я розберуся з цим першим ділом.
vi: Ngay sáng ngày mai con sẽ lo chuyện làm việc của cô.
zh_hans: 明天我上来就处理你工作的事。
zh_hant: 明天我上來就處理你工作的事。

# talk_yasuka_e33dd646
source: Allez, viens, rentrons, il est tard et tu dois être épuisée.
de: Komm, lass uns nach Hause gehen. Es ist schon spät und du musst erschöpft sein.
es: Venga, vamos a casa. Es tarde y debes estar agotada.
it: Dai, andiamo a casa. È tardi e devi essere esausta.
pt: Vamos, vamos para casa. É tarde e você deve estar exausto.
ru: Ладно, пошли домой, уже поздно, а ты, должно быть, уже устала.
tr: Haydi. Eve gidelim. Geç oldu ve çok yorulmuş olmalısın.
uk: Ходімо додому. Вже пізно і ти, мабуть, втомилася.
vi: Thôi nào, hãy về thôi cô. Đã muộn rồi và hẳn cô đã kiệt sức.
zh_hans: 走吧，我们回家。时间太晚了而且你肯定也已经很累了。
zh_hant: 走吧，我們回家。時間太晚了而且你肯定也已經很累了。

# hostess_club_exterior_b8325a1b
source: Nous y voilà, ça va aller ?
de: Da sind wir! Kommst du zurecht?
es: ¡Aquí estamos! ¿Vas a estar bien?
it: Eccoci qui! Starai bene?
pt: Aqui está! Você vai ficar bem?
ru: Ну вот мы и на месте, ты как?
tr: İşte geldik! İyi olacak mısın tatlım?
uk: Ось і ми! У тебе все добре?
vi: Chúng ta đến rồi! Cô có chắc là cô sẽ ổn không?
zh_hans: 我们到了！晚上的工作真的没问题吗？
zh_hant: 我們到了！晚上的工作真的沒問題嗎？

# hostess_club_exterior_ca157859
source: Tu veux que je rentre avec toi ?
de: Willst du, dass ich mitkomme?
es: ¿Quieres que vaya contigo?
it: Vuoi che torno con te?
pt: Você quer que eu vá com você?
ru: Я могу пойти с тобой, если хочешь.
tr: Seninle gelmemi ister misin?
uk: Хочеш, я піду з тобою?
vi: Cô có cần con vào cùng với cô không?
zh_hans: 需要我和你一起进去吗？
zh_hant: 需要我和你一起進去嗎？

# hostess_club_exterior_a0138c5d
source: C'est gentil mon chéri, mais j'ai peur qu'habillé comme ça tu ne puisses même pas y mettre un pied.
de: Das ist nett von dir, mein Schatz, aber ich fürchte, so angezogen wirst du nicht einmal einen Fuß hineinsetzen können.
es: Es muy amable de tu parte, cariño, pero me temo que vestido así, ni siquiera podrás poner un pie adentro.
it: Molto gentile da parte tua, tesoro, ma temo che vestito così non riuscirai nemmeno a mettere piede dentro.
pt: Muito legal da sua parte, docinho, mas eu temo que vestido assim, você não vai nem botar o pé aqui dentro.
ru: Это очень мило, дорогой, но я боюсь, что с такой одеждой тебе не позволят и шага туда ступить.
tr: Çok naziksin tatlım, ama korkarım böyle giyinirsen içeri adımını bile atamayacaksın.
uk: Це мило з твого боку, милий, але боюся, що в такому одягу ти навіть не зможеш увійти всередину.
vi: Cảm ơn nhiều, con à, nhưng ta nghĩ rằng con sẽ bị tống khỏi cửa ngay khi vừa đặt chân vào nếu con ăn mặc như vậy.
zh_hans: 你真好，亲爱的，但我恐怕你只是穿成这样的话，甚至都没办法踏进这里一步。
zh_hant: 你真好，親愛的，但我恐怕你只是穿成這樣的話，甚至都沒辦法踏進這裡一步。

# hostess_club_exterior_c24f963e
source: Tu as certainement raison.
de: Du hast völlig Recht.
es: Tienes toda la razón.
it: Hai davvero ragione.
pt: Você está definitivamente certa.
ru: Да, думаю, ты права.
tr: Kesinlikle haklısın.
uk: Маєш рацію.
vi: Cô nói đúng.
zh_hans: 还真是的。
zh_hant: 還真是的。

# hostess_club_exterior_ad0389a4
source: Allez... J'y vais, on se revoit demain matin !
de: Also ... Es wird Zeit. Wir sehen uns morgen früh!
es: Bueno... es la hora, ¡Nos vemos mañana por la mañana!
it: Bene... È ora. Ci vediamo domani mattina!
pt: Bem... Já é hora. Eu te vejo amanhã de manhã!
ru: Ну ладно... Я пошла, увидимся завтра утром!
tr: Öyleyse...Zamanı geldi. Yarın sabah görüşürüz!
uk: Що ж... Уже час. Побачимось завтра вранці!
vi: Vậy... đã đến giờ rồi. Hẹn gặp lại con sáng mai nhé!
zh_hans: 那...我进去了。 明天早上见吧！
zh_hant: 那...我進去了。 明天早上見吧！

# hostess_club_exterior_4b036826
source: Bon courage.
de: Viel Glück!
es: Buena suerte.
it: Buona fortuna.
pt: Boa sorte.
ru: Удачи.
tr: Bol şans.
uk: Хай щастить.
vi: Cô hãy bảo trọng.
zh_hans: 祝你好运。
zh_hant: 祝你好運。

# hostess_club_exterior_58a1cb64
source: Je ne sais pas pourquoi, j'ai un mauvais pressentiment.
de: Ich weiß nicht warum, aber ich habe ein ungutes Gefühl.
es: No sé por qué, pero tengo un mal presentimiento.
it: Non so perché, ma ho un brutto presentimento.
pt: Eu não sei o porquê, mas eu tenho uma má sensação.
ru: Что-то у меня возникли нехорошие предчувствия.
tr: Neden bilmiyorum ama içimde kötü bir his var.
uk: Не знаю чому, але в мене погане передчуття.
vi: Mình không biết nữa, nhưng mình có một linh cảm xấu.
zh_hans: 虽然不知道为什么，但我有种不祥的预感。
zh_hant: 雖然不知道為什麼，但我有種不祥的預感。

# hostess_club_exterior_8d6e6839
source: Il n'y a pas de raison que ça se passe mal.
de: Es gibt aber keinen Grund, warum etwas schiefgehen sollte.
es: Pero no hay razón para que nada vaya mal.
it: Ma non c'è motivo per cui qualcosa vada storto.
pt: Não há razão para nada dar errado.
ru: Но ведь нет никаких предпосылок, что что-то может пойти не так.
tr: Yine de bir şeylerin ters gitmesi için hiçbir neden yok.
uk: Хоча немає причин, аби щось пішло не так.
vi: Nhưng thực sự chẳng có vấn đề gì có thể xảy ra.
zh_hans: 不过，也没理由会出什么问题就是了。
zh_hant: 不過，也沒理由會出什麼問題就是了。

# hostess_club_exterior_ef637f9f
source: Qu'est-ce qui pourrait arriver au pire ?
de: Was ist das Schlimmste, was passieren könnte?
es: ¿Qué es lo peor que puede pasar?
it: Cosa potrebbe mai succedere?
pt: O que de errado pode acontecer?
ru: Да и что такого плохого может произойти, если подумать?
tr: En kötü ne olabilir ki?
uk: Що найгірше може статися?
vi: Ý mình là, mọi chuyện chắc sẽ ổn cả thôi?
zh_hans: 难不成还能有什么更糟的事情会发生吗？
zh_hant: 難不成還能有什麼更糟的事情會發生嗎？

# hostess_club_exterior_1bd2b5c4
source: Tiens, tiens, tiens... Mais qui voilà ?
de: Sieh an, sieh an, sieh an! Wen haben wir denn da?
es: Bueno, bueno, bueno... Pero, ¿Quién está ahí?
it: Bene, bene, bene... ma chi sta laggiù?
pt: Ora, ora, ora... Quem está aí?
ru: Ну и ну... Кто это там у нас?
tr: Bak, bak, bak...Orada kim var?
uk: Ну-ну-ну... Хто там?
vi: Ồ ố ố... AI kia đó?
zh_hans: 哎呀呀...看看这是谁来啦？
zh_hant: 哎呀呀...看看這是誰來啦？

# hostess_club_exterior_3e9a80a9
source: Putain ouais, ça me rend dingue !
de: Verdammt ja, das hat mich in den Wahnsinn getrieben!
es: ¡Maldita sea, me está volviendo loco!
pt: É isso aí, está me deixando louco!
ru: Блять, я ща взорвусь!
tr: Kahretsin evet, bu beni çıldırtıyor!
uk: Чорт, так, це зводить мене з розуму!
vi: Mẹ, bá đạo vãi cả linh hồn!
zh_hans: 他妈的，我这心里可真是猫抓似的痒痒！
zh_hant: 他媽的，我這心裡可真是貓抓似的癢癢！

# hostess_club_exterior_97dda00b
source: Pourquoi depuis quelque temps y a toujours des meufs trop bonnes avec toi ?
de: Warum bist du in letzter Zeit immer mit scharfen Frauen zusammen?
es: ¿Por qué últimamente siempre estás con mujeres muy sexys?
it: Da quando stai con delle pollastre così belle?
pt: Por que é que você só anda com mulheres gostosas ultimamente?
ru: Чё это к тебе женщины липнут в последнее время?
tr: Neden son zamanlarda hep ateşli kadınlarla birlikte oldun?
uk: Чому ти останнім часом завжди з гарячими жінками?
vi: Sao dạo này mày toàn ở cùng với gái ngọt nước vậy?
zh_hans: 为啥你最近总是能和火辣的女人在一起呢？
zh_hant: 為啥你最近總是能和火辣的女人在一起呢？

# hostess_club_exterior_1942a388
source: Toi aussi, tu trouve ça dingue ?
de: Findest du das nicht auch verrückt?
es: ¿No crees que es una locura también?
it: Anche tu non pensi che sia pazzesco?
pt: Não acha que é maluquice também?
ru: Во-во, где вселенская справедливость?
tr: Sence de çılgınca değil mi?
uk: Теж не вважаєш це божевільним?
vi: Bá đạo vãi, mày thấy thế không?
zh_hans: 你不觉得这也太离谱了吗？
zh_hant: 你不覺得這也太離譜了嗎？

# hostess_club_exterior_1d6a7817
source: Ne crois surtout pas qu'on a oublié de ce que tu nous as fait.
de: Glaub ja nicht, dass wir vergessen haben, was du uns angetan hast.
es: No creas que hemos olvidado lo que nos hiciste.
it: Non credere che non abbiamo dimenticato quello che ci hai fatto.
pt: Não pense que esquecemos o que você fez com a gente.
ru: Не думай, что мы забыли о том, что ты сделал с нами.
tr: Bize yaptıklarını unuttuğumuzu sanma.
uk: Не думай, що ми забули, як ти з нами вчинив.
vi: Mày đừng tưởng bọn tao quên những gì mày đã làm với chúng tao.
zh_hans: 别觉得我们会忘了你对我们的所作所为。
zh_hant: 別覺得我們會忘了你對我們的所作所為。

# hostess_club_exterior_9d8dcb6b
source: Nous livrer à ton pote, c'était osé.
de: Uns deinem Freund auszuliefern war ziemlich gewagt.
es: Enviarnos a tu amigo fue atrevido.
it: È stato davvero audace consegnarci al tuo amico.
pt: Deixar a gente com seu amigo foi muito desafiador.
ru: Как завёл нас в западню к своему дружку.
tr: Bizi arkadaşına teslim etmek oldukça cesurcaydı.
uk: Здати нас своєму другу було доволі зухвало.
vi: Giao chúng tao cho bạn mày, liều lĩnh đấy.
zh_hans: 敢让你的朋友来对付我们，好大的胆子啊。
zh_hant: 敢讓你的朋友來對付我們，好大的膽子啊。

# hostess_club_exterior_b72ff94b
source: Mais il ne pourra pas toujours être là pour te protéger.
de: Aber er kann nicht immer da sein, um dich zu beschützen.
es: Pero no siempre puede estar ahí para protegerte.
it: Ma non potra sempre essere lì per proteggerti.
pt: Mas ele não pode te proteger para sempre.
ru: Только вот он не сможет всегда быть рядом, чтобы защитить тебя.
tr: Ama her zaman seni korumak için orada olamaz.
uk: Але він не завжди буде поруч, щоб захистити тебе.
vi: Nhưng thằng ấy không thể nào cứ kè kè mãi bên mày được.
zh_hans: 但他不可能一直保护着你的。
zh_hant: 但他不可能一直保護著你的。

# hostess_club_exterior_9c4a35e7
source: Alors comme ça monsieur {{saito.n}} a les moyens de se payer une pute ?
de: Also kann sich {{saito.n}} jetzt eine Hure leisten?
es: ¿Entonces {{saito.n}} puede permitirse una prostituta ahora?
it: Quindi {{saito.n}} ora può permettersi una prostituta?
pt: Então o {{saito.n}} pode pagar uma prostituta agora?
ru: Да и вообще, откуда у тебя взялись деньги на шлюх, а, {{saito.n}}?
tr: Yani artık{{saito.n}} bir fahişeye gücü yetebilir mi?
uk: Тож тепер {{saito.n}} може дозволити собі повію?
vi: Ngài {{saito.n}} giờ còn kiểm được một em gái đứng đường cơ à?
zh_hans: 所以{{saito.n}}现在能买得起妓女了吗？
zh_hant: 所以{{saito.n}}現在能買得起妓女了嗎？

# hostess_club_exterior_c0521c2d
source: Il me semble que ça fait trop longtemps qu'il s'est pas fait racketter.
de: Mir scheint, es ist zu lange her, dass er aufgemischt wurde.
es: Me parece que ha pasado demasiado tiempo desde que lo sacudieron.
it: Sembra che sia passato troppo tempo dall'ultima volta che non ci ha pagato.
pt: Me parece que passou muito tempo desde que sacudiram ele.
ru: Кажись, мы его давненько не трясли.
tr: Bana öyle geliyor ki, sarsılmayalı çok uzun zaman oldu.
uk: Мені здається, що минуло багато часу відтоді, як з нього струшували гроші.
vi: Có vẻ như bọn tao không để ý chăm sóc mày lâu quá nên mày đổ đốn rồi nhể.
zh_hans: 在我看来，他好像已经有很长一段时间没有被我们欺负了。
zh_hant: 在我看來，他好像已經有很長一段時間沒有被我們欺負了。

# hostess_club_exterior_54ae4eb5
source: Les mecs, fermez vos gueules, oubliez le 30 secondes !
de: Jungs, haltet die Klappe und vergesst ihn mal für eine Minute!
es: ¡Chicos, cállense la boca y olvídense de él por un minuto!
it: Ragazzi, chiudete quel cazzo di becco e dimenticatevi di lui per un minuto!
pt: Pessoal, calem a porra da boca e esqueçam ele por um minuto!
ru: Так, пацаны, ёбла прикройте на сек!
tr: Çocuklar, kapayın çenenizi ve bir dakikalığına onu unutun!
uk: А ну позакривайте писки та забудьте про нього на хвилину!
vi: Chúng bay, câm hết lại và quên thằng đấy đi!
zh_hans: 伙计们，能不能先暂时闭上你们的狗嘴别管他的事了！
zh_hant: 夥計們，能不能先暫時閉上你們的狗嘴別管他的事了！

# hostess_club_exterior_30e3df09
source: Attend quoi ?
de: Moment, was?
es: Espera, ¿qué?
it: Aspetta, cosa?
pt: Espera, o quê?
ru: Чё?!
tr: Dur, ne?
uk: Чекай, що?
vi: Éo gì?
zh_hans: 不是，怎么了？
zh_hant: 不是，怎麼了？

# hostess_club_exterior_fe28853d
source: Mec, qu'est-ce que tu racontes ?
de: Mann, was redest du da?
es: Tío, ¿de qué estás hablando?
it: Fra, ma che stai dicendo?
pt: Cara, do que você está falando?
ru: Чел, что стряслось?
tr: Ne demek istiyorsun?
uk: Чувак, про що ти говориш?
vi: Mày nói cái đéo gì vậy?
zh_hans: 老兄，你在说什么？
zh_hant: 老兄，你在說什麼？

# hostess_club_exterior_b8eecc6b
source: La femme qui était avec lui, c'était pas une pute, c'était {{yasuka.n}} !
de: Die Braut, die bei ihm war, war keine Hure! Das war {{yasuka.n}}!
es: ¡La chica que estaba con él no era una puta, era {{yasuka.n}}!
it: La donna che era con lui, non era una puttana, era {{yasuka.n}}!
pt: A mina que estava com ele não era uma prostituta! Aquela era a {{yasuka.n}}!
ru: Та баба рядом с ним была не шлюхой, это была {{yasuka.n}}!
tr: Yanındaki hatun fahişe değildi! Öyleydi{{yasuka.n}}!
uk: Ціпочка що була з ним не була повією! Це була {{yasuka.n}}!
vi: Cái con đi cùng thằng này không phải điếm! Nó là {{yasuka.n}}!
zh_hans: 跟他在一起的那个妞儿不是妓女！是{{yasuka.n}}！
zh_hant: 跟他在一起的那個妞兒不是妓女！是{{yasuka.n}}！

# hostess_club_exterior_d6c7a327
source: Aaaah oui ! Ça me revient. La milf trop bonne !
de: Aaaah ja, jetzt erinnere ich mich. Sie war die rattenscharfe Milf!
es: Aaaah, sí, ahora me acuerdo. ¡Ella era la milf buenorra!
it: Aaaah sì! Ora mi ricordo. La milf sexy!
pt: Aaaah, sim, eu me lembro agora. Ela era a milf gostosa!
ru: Ааа, точняк, вспомнил, милфа в самом соку!
tr: Aaaah, evet şimdi hatırladım. O dumanı tüten seksi bir MILF'ti!
uk: Аааа, та, тепер згадав. Це вона та гаряча мамуся!
vi: Àaaa, nhớ ra rồi. Đấy là con mẹ MILF nóng sôi cả chảo dầu!
zh_hans: 啊，对，我想起来了。她是那个火辣的熟女！
zh_hant: 啊，對，我想起來了。她是那個火辣的熟女！

# hostess_club_exterior_4e911add
source: Elle bosse comme hôtesse à présent ?
de: Sie arbeitet jetzt als Hostess?
es: ¿Ella trabaja como dama de compañía ahora?
it: Ora lavora come una hostess?
pt: Ela trabalha como acompanhante de luxo agora?
ru: Так она теперь хостес?
tr: Şimdi de hosteslik mi yapıyor?
uk: Вона зараз працює хостес?
vi: GIờ bả đi làm tiếp viên rồi sao?
zh_hans: 她现在在做陪酒娘吗？
zh_hant: 她現在在做陪酒娘嗎？

# hostess_club_exterior_9cdfd163
source: Elle y est entrée.
de: Sie ist gerade reingegangen.
es: Ella acaba de entrar.
it: È appena entrata.
pt: Ela acabou de entrar.
ru: Она только зашла туда.
tr: Az önce içeri girdi.
uk: Вона лишень прийшла.
vi: Con ấy vừa bước vào xong.
zh_hans: 她这不刚就进去了吗。
zh_hant: 她這不剛就進去了嗎。
