Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# bus_stop_65ea1835
source: J'ai été mise de côté, on a commencé à m'embêter d'abord un peu pour rigoler, puis au fur et à mesure les choses se sont emballées.
de: Ich wurde vernachlässigt. Zunächst haben mich die Leute nur zum Spaß etwas geärgert, aber es ist immer mehr geworden.
pt: Fui deixado de lado, e as pessoas começaram a me provocar no começo, só por diversão, mas as coisas gradualmente saíram do controle.
ru: Меня оттеснили в сторону, и поначалу люди начали дразнить меня, просто ради забавы, но постепенно ситуация вышла из-под контроля.
tr: Bir kenara itildim, insanlar önce eğlence olsun diye beni biraz rahatsız etmeye başladılar, sonra işler giderek kötüleşti.
uk: Мене відштовхували вбік, і люди почали дражнити, спочатку просто так, але поступово все вийшло з-під контролю.
vi: Chúng nó xa lánh em, rồi bắt đầu trêu chọc em. Ban đầu chỉ cho vui thôi, nhưng dần dà cứ ngày một thêm quá đáng.
zh_hans: 我被排挤了，班上的同学起初只是为了好笑捉弄我，但渐渐越来越过分。

# bus_stop_feca9c3d
source: Quand les parents ont appris que l'une des filles de la classe n'avait probablement jamais connu son père, les premières critiques envers maman ont commencé.
de: Ich denke, es war, als die anderen Eltern herausgefunden haben, dass ich nie meinen Vater gekannt habe. Da haben die ersten Leute angefangen, Mama zu kritisieren.
pt: Provavelmente foi quando os pais das outras crianças souberam que uma das meninas da classe nunca conheceu o pai. Foi quando as primeiras críticas à mãe começaram.
ru: Вероятно, именно тогда родители других детей и узнали, что одна из девочек в классе никогда не видела своего отца. Тогда начались первые критические замечания в адрес мамы.
tr: Muhtemelen diğer çocukların ebeveynleri sınıftaki kızlardan birinin babasını hiç tanımadığını öğrendiğindeydi. Anneye yönelik ilk eleştiriler o zaman başladı.
uk: Імовірно, це сталося тоді, коли батьки інших дітей дізналися, що одна з дівчат у класі ніколи не знала свого батька. Тоді й почалися перші критичні зауваження на адресу мами.
vi: Rồi chúng nó bắt đầu sỉ vả mẹ, khi đám phụ huynh lũ chúng nó rỉ tai nhau về một đứa trẻ trong lớp chưa từng biết mặt cha.
zh_hans: 家长们发现班里有个女生不知道自己爸爸是谁，就开始背后议论我妈妈。

# bus_stop_bba87b45
source: Ça a dérapé très vite, on a pensé qu'elle se prostituait et que j'étais l'enfant qu'elle avait eue avec l'un de ses clients.
de: Von da an ging es schnell bergab. Es sprach sich das Gerücht herum, dass sie sich prostituiert und ich lediglich das Kind eines ihrer Kunden war.
pt: Foi ladeira abaixo muito rápido. As pessoas achavam que ela estava se prostituindo, e que eu era um filho que ela teve com um de seus clientes.
ru: Все очень быстро пошло под откос. Люди думали, что она занималась проституцией, а я была ребенком, которого она родила от одного из своих клиентов.
tr: Çok hızlı bir şekilde yokuş aşağı indi. İnsanlar onun kendisini fahişelik yaptığını ve benim de müşterilerinden biriyle birlikte olan bir çocuk olduğumu düşünüyordu.
uk: Усе пішло під укіс дуже швидко. Люди думали, що вона сама займається проституцією, а я була дитиною, яку вона народила від одного з її клієнтів.
vi: Mấy lời cay nghiệt... nó lan như cháy rừng ấy. Đâu đó đã rộ lên câu chuyện mẹ đi bán dâm, làm điếm, và em là con hoang của một thằng khách hàng của mẹ.
zh_hans: 谣言很快就传开了，说我妈是妓女，我是她跟嫖客生的。

# bus_stop_32ab5d71
source: Comme nous vivions dans une maison plutôt correcte, les gens ont pensé qu'il n'y avait qu'une activité de ce style qui pouvait procurer ce niveau de vie.
de: Weil wir in einem recht guten Haus leben, dachte man, dass sie nur so genug Geld auftreiben könne, um unseren Lebensstandard zu erhalten.
pt: Como morávamos em uma casa razoavelmente boa, as pessoas achavam que somente esse tipo de atividade poderia nos proporcionar um padrão de vida melhor.
ru: Поскольку мы жили в довольно приличном доме, люди думали, что только такой вид деятельности может обеспечить наш уровень жизни.
tr: Oldukça iyi bir evde yaşadığımız için, insanlar sadece bu tür bir faaliyetin yaşam standardımızı sağlayabileceğini düşünüyorlardı.
uk: Оскільки ми жили в досить пристойному будинку, люди думали, що тільки такий вид діяльності може забезпечити наш рівень життя.
vi: Nhà mình cũng có điều kiện, vậy nên chỉ càng khiến lời lẽ... lũ ác ôn chúng nó... độc địa thêm.
zh_hans: 因为我们家的房子很好，所以大家都信了，认为肯定是靠卖身我妈才负担得起。

# bus_stop_4cbc8b5e
source: Mais ?! C'est horrible de penser un truc pareil !
de: Was?! Aber sowas einfach anzunehmen ist schrecklich!
pt: O quê?! É horrível da parte deles pensarem assim!
ru: Что?! Это так ужасно с их стороны!
tr: Ne?! Bunu düşünmeleri korkunç!
uk: Що?! Це жахливо, що вони так думали!
vi: ... Khổ thân mẹ... Hạng súc vật không xứng làm người !
zh_hans: 什么？！这些人也太恶心了！

# bus_stop_7ff5ddaa
source: Maman avait plusieurs emplois... et je savais qu'elle faisait de son mieux.
de: Mama hatte mehrere Jobs... und ich wusste, dass sie ihr Bestes tat.
pt: Minha mãe tinha vários empregos... e eu sabia que ela estava fazendo o melhor que podia.
ru: У мамы было несколько работ... и я знала, что она делает все, что в ее силах.
tr: Annemin birkaç işi vardı...ve elinden gelenin en iyisini yaptığını biliyordum.
uk: Мама працювала на кількох роботах... і я знала, що вона робила все, що могла.
vi: Một ngày mẹ làm biết bao nhiêu nơi... Em biết là mẹ đã rất cố gắng.
zh_hans: 妈妈打了好几份工......才撑起这个家。
zh_hant: 媽媽身兼數職......我知道她已經盡力了。

# bus_stop_d62ac46e
source: Jamais elle n'a cédé à la facilité.
de: Sie hat durchgehalten und nicht den einfachen Ausweg gewählt.
pt: Ela nunca desistiu e escolheu o caminho mais fácil.
ru: Она никогда не сдавалась и выбирала самый легкий выход.
tr: Asla pes etmedi ve kolay yolu seçti.
uk: Вона ніколи не здавалася і не вибирала легких шляхів.
vi: Chẳng bao giờ mẹ chịu khuất phục hay từ bỏ cả.
zh_hans: 她挣的每一分钱都是对得起良心的干净钱。
zh_hant: 她從不屈服，絕不選擇抄捷徑。

# bus_stop_aa743d6d
source: Je ne voulais pas les entendre dire ça, pas après tout ce qu'elle faisait.
de: Ich wollte sie nicht so reden hören, nicht nach allem, was sie getan hat.
pt: Eu não queria ouvi-los dizer isso, não depois de tudo o que ela estava fazendo.
ru: Я не хотела слышать, как они это говорят, особенно после всего того, через что она проходит.
tr: Yaptığı onca şeyden sonra bunu duymalarını istemedim.
uk: Я не хотіла чути, щоб вони так говорили, не після всього, що вона робила.
vi: Em yêu mẹ lắm... Và em không thể nào chịu đựng nổi những cái đứa cay nghiệt với mẹ,
zh_hans: 我不想他们侮辱她，尤其在她如此含辛茹苦的情况下。
zh_hant: 我不想聽到他們這麼說她，尤其是在她已經做了這麼多事情之後。

# bus_stop_d1da3901
source: J'ai commencé à répondre, à me défendre, mais il était déjà trop tard.
de: Ich habe angefangen, sie zurechtzuweisen, mich zu verteidigen, aber es war schon zu spät.
pt: Comecei a responder, a me defender, mas já era tarde demais.
ru: Я начала отвечать, защищаться, но было уже слишком поздно.
tr: Kendimi savunmak için karşılık vermeye başladım ama artık çok geçti.
uk: Я почала реагувати, захищатися, але було вже запізно.
vi: Em cãi lại chúng nó phải tới khản cả giọng, nhưng đã quá muộn rồi.
zh_hans: 我和所有人争辩，试图为妈妈辩解，但已经晚了。
zh_hant: 我開始回應，為自己辯解，但已經來不及了。

# bus_stop_e3ce09ed
source: J'étais devenue leur cible et les critiques, les moqueries, tout était dirigé vers moi.
de: Ich bin zu ihrem Sündenbock geworden. Jede Kritik, jedes Stück Verachtung wurde auf mich gelenkt.
pt: Eu tinha me tornado o alvo deles, e as críticas, as provocações, tudo acabava sendo direcionado a mim.
ru: Я стала их мишенью, и критика, насмешки - все в конечном итоге было направлено на меня.
tr: Onların hedefi olmuştum ve eleştiriler, sataşmalar, her şey bana yönelmişti.
uk: Я стала їхньою мішенню, і критика, глузування, усе зрештою було спрямоване на мене.
vi: Rồi mọi lời chửi rủa, chì chiết, lăng mạ, cứ đổ dồn hết lên đầu em.
zh_hans: 每一次被批评和数落的反而是我，他们在针对我。
zh_hant: 我成了他們的目標，批評、數落，所有的一切最後都指向了我。

# bus_stop_d658f3c6
source: À leur yeux je n'étais que la fille d'une pute...
de: In deren Augen war ich lediglich die Tochter einer Hure...
pt: Aos olhos deles, eu era apenas a filha de uma prostituta...
ru: В их глазах я была всего лишь дочерью шлюхи...
tr: Onların gözünde ben sadece bir fahişenin kızıydım...
uk: У їхніх очах я була просто дочкою повії...
vi: Trong mắt tụi nó, em chỉ là một đứa con hoang... của một... con điếm.
zh_hans: 因为在他们眼里，我就是妓女的女儿...
zh_hant: 在他們眼裡，我只是一個妓女的女兒...

# bus_stop_9f9e9371
source: Bon sang...
de: Scheiße...
pt: Droga...
ru: Чёрт...
tr: Siktir...
uk: Бляха...
vi: Anh...
zh_hans: 真该死...

# bus_stop_a4d6178b
source: Quand tu es arrivé à la maison, je ne faisais plus confiance aux enfants de mon âge.
de: Als du bei uns angekommen bist, hatte ich bereits das Vertrauen in Kinder meines Alters verloren.
pt: Quando você chegou em casa, eu não confiava mais em crianças da minha idade.
ru: Когда ты появился в нашем доме, я больше не доверяла детям своего возраста.
tr: Eve vardığında artık yaşıtlarıma güvenmiyordum.
uk: Коли ти з’явився в нашому домі, я вже не довіряла дітям мого віку.
vi: Cái ngày anh tới, em đã chẳng còn tin lũ trẻ cùng tuổi nữa rồi.
zh_hans: 你来我家的时候，我早就觉得所有人都是坏人了。

# bus_stop_364e2b50
source: Mais... tu étais la seule personne à me montrer de la gentillesse
de: Aber... Du warst der einzige Mensch, der nett zu mir war.
pt: Mas... Você foi a única pessoa que me mostrou gentileza.
ru: Но... Ты был единственным человеком, который проявил ко мне доброту.
tr: Ama...Bana nezaket gösteren tek kişi sendin.
uk: Але... ти був єдиним, хто проявив до мене доброту.
vi: Nhưng... Anh thì đối tốt với em... nhiều nhiều lắm.
zh_hans: 但...你却对我那么好。

# bus_stop_8cbb6b98
source: Ça me revient maintenant... Je n'avais plus ma mère, mon père m'avait littéralement abandonné mais j'y avais gagné une sœur.
de: Ich glaube, ich kann mich erinnern... Ich hatte meine Mutter verloren und mein Vater hat mich im Stich gelassen, aber dafür habe ich eine Schwester dazugewonnen.
pt: Agora estou me lembrando... Eu não tinha mais minha mãe, e meu pai literalmente me abandonou, mas ganhei uma irmã.
ru: Теперь, когда я вспоминаю об этом... У лишился матери, а отец буквально бросил меня, но зато у меня появилась сестра.
tr: Artık bana geri dönüyor...Artık annem yoktu ve babam beni kelimenin tam anlamıyla terk etmişti, ama bir kız kardeşim olmuştu.
uk: Тепер я це згадую... У мене більше не було матері, а батько буквально відмовився від мене, але у мене з’явилася сестра.
vi: Anh thì chẳng có mẹ, và cha anh ruồng rẫy anh, nhưng anh đã nhận lại được hơi ấm tình thương từ một gia đình và một cô em gái.
zh_hans: 我很怀念...我失去了母亲，父亲抛弃了我，但我有一个妹妹。

# bus_stop_833d362b
source: J'ai de bons souvenirs de cette période...
de: Ich habe schöne Erinnerungen an diese Zeit...
pt: Tenho boas lembranças daquela época...
ru: У меня остались хорошие воспоминания о том времени...
tr: O zamanlara dair güzel anılarım var...
uk: У мене гарні спогади про той час...
vi: Ngày ấy, anh cũng quý em nhiều nhiều...
zh_hans: 那是我人生中最美好的回忆...

# bus_stop_404cf9c4
source: Oui, moi aussi.[w] Mais ça n'a pas continué longtemps.
de: Ja, ich auch. [w]Aber es hielt nicht lange an.
pt: Sim, eu também.[w] Mas não durou muito.
ru: Да, у меня тоже.[w] Но это продолжалось недолго.
tr: Evet, ben de.[w]Ama uzun sürmedi.
uk: Так, у мене теж.[w] Але це тривало недовго.
vi: Cả em cũng vậy.[w] Nhưng ngày vui ngắn chẳng tày gang.
zh_hans: 嗯，我也是。[w]但好景不长。

# bus_stop_7936d389
source: Ceux qui s'en prenaient à moi s'en sont pris à toi.
de: Dieselben Leute, die es auf mich abgesehen hatten, haben sich auch auf dich gestürzt.
pt: As mesmas pessoas que foram atrás de mim foram atrás de você.
ru: Те же люди, которые травили меня, охотились и за тобой.
tr: Benim peşimden gelenler senin de peşine düştüler.
uk: Ті ж люди, що переслідували мене, переслідували й тебе.
vi: Cái lũ hổ đói ấy giờ chuyển sang xâu xé anh.
zh_hans: 那些欺负我的人也开始欺负你了。

# bus_stop_ba9834eb
source: Ils t'ont fait vivre un enfer.
de: Sie haben dir das Leben zur Hölle gemacht.
pt: Eles fizeram da sua vida um inferno.
ru: Они превратили твою жизнь в ад.
tr: Hayatını cehenneme çevirdiler.
uk: Вони перетворили твоє життя на пекло.
vi: Chúng nó hành hạ anh... đau lòng lắm.
zh_hans: 他们把你折磨得生不如死。

# bus_stop_807d813b
source: Je vois... C'est là que ma mémoire s'arrête. On dit que c'est un mécanisme de défense.
de: Verstehe... Da endet meine Erinnerung. Man sagt, das sei ein Schutzmechanismus.
pt: Entendo... É aí que minha memória termina. Dizem que é um mecanismo de defesa.
ru: Я понял... После этого я мало что помню. Говорят, это защитный механизм.
tr: Anlıyorum...Hafızam orada bitiyor. Savunma mekanizması diyorlar.
uk: Зрозуміло... На цьому мої спогади закінчуються. Кажуть, це захисний механізм.
vi: Anh hiểu rồi... Anh chẳng nhớ gì hết, hẳn là do...
zh_hans: 我明白了...所以无论如何我都想不起来。是大脑在自我防卫。

# bus_stop_3ad4725a
source: On oublie les souvenirs trop douloureux à supporter.
de: Wir verdrängen die Erinnerungen, die zu schmerzhaft sind, um sie zu ertragen.
pt: Esquecemos as memórias que são dolorosas demais para suportar.
ru: Мы забываем воспоминания, которые слишком болезненны, чтобы их выносить.
tr: Dayanılamayacak kadar acı veren anıları unuturuz.
uk: Ми забуваємо спогади, які занадто болючі, щоб їх винести.
vi: ... Chúng ta thường chóng quên đi những quá khứ tràn ngập những đau buồn.
zh_hans: 过于痛苦而难以承受的记忆会被遗忘。

# bus_stop_59c54f8c
source: ... Au fur et à mesure du temps j'ai pensé qu'en m'éloignant de toi, en te repoussant suffisamment, ils te laisseraient tranquille.
de: ...Mit der Zeit dachte ich, dass ich dir helfen könnte, indem ich mich von dir distanziere, indem ich dich zurückweise.
pt: ...Com o tempo, pensei que me distanciando de você, te afastando o suficiente, eles te deixariam em paz.
ru: ...Спустя некоторое время я подумала, что если я отдалюсь от тебя, если оттолкну достаточно далеко, они оставят тебя в покое.
tr: ...Zamanla, kendimi senden uzaklaştırarak, seni yeterince uzaklaştırarak, seni rahat bırakacaklarını düşündüm.
uk: ...З часом я подумала, що якщо віддалитися від тебе, відштовхнути тебе достатньо сильно, вони дадуть тобі спокій.
vi: ... Dần dà, em nghĩ rằng, nếu như tách mình ra khỏi anh, thì chúng nó sẽ không tới ráy rỉa anh nữa.
zh_hans: ...后来，我觉得只要躲着你，不再跟你那么要好，他们就会放过你。

# bus_stop_231ec03e
source: Mais ça n'a pas duré longtemps.
de: Aber das währte nicht lange.
pt: Mas não durou muito.
ru: Но это длилось недолго.
tr: O uzun sürmedi.
uk: Але це тривало недовго.
vi: Nhưng cũng chẳng được lâu.
zh_hans: 但并没有。

# bus_stop_974552ed
source: Te voir prendre des coups, jour après jour, c'était comme prendre des coups de poignard dans le cœur à chaque fois.
de: Zu sehen, wie du Schläge einsteckst, jeden Tag aufs Neue, war für mich ein Stich ins Herz.
pt: Ver você ser atingido, dia após dia, era como ser esfaqueado no coração todas as vezes.
ru: Видеть, как тебя бьют день за днём, было всё равно, что каждый раз получать удар ножом в сердце.
tr: Her gün vurulduğunu görmek, her seferinde kalbinden bıçaklanmak gibiydi.
uk: Бачити, як тебе б’ють, день за днем, було схоже на те, що тебе щоразу б’ють ножем у серце.
vi: Nhìn anh bị tra tấn dã man, ngày qua ngày... làm con tim em nhức nhối.
zh_hans: 我只能眼睁睁看着你挨打，日复一日，让我心如刀绞。

# bus_stop_60aa5899
source: C'était comme si j'étais responsable de cette situation...
de: Es war, als wäre ich dafür verantwortlich gewesen...
pt: Era como se eu fosse responsável pela situação...
ru: Было чувство, что я ответственна за сложившуюся ситуацию...
tr: Sanki durumdan ben sorumluymuşum gibi...
uk: Це було так, ніби я була відповідальною за цю ситуацію...
vi: Cứ như là chính em đã ra tay hành hạ anh vậy...
zh_hans: 如果我不疏远你，你起码不用独自承受...

# bus_stop_5adb04a7
source: Et j'ai fait la même erreur que toi... Je n'ai pas voulu inquiéter {{yasuka.n}}...
de: Irgendwo war ich das wohl auch. Und ich habe denselben Fehler gemacht wie du... Ich wollte nicht, dass sich {{yasuka.n}} Sorgen macht...
pt: E eu cometi o mesmo erro que você... Eu não queria me preocupar {{yasuka.n}}...
ru: Мы вместе совершили одну и ту же ошибку... Мы не хотели, чтобы {{yasuka.n}} волновалась...
tr: Ve ben de senin yaptığın aynı hatayı yaptım...Endişelenmek istemedim{{yasuka.n}}...
uk: І я зробила ту ж помилку, що і ти... Я не хотіла хвилювати {{yasuka.n}}...
vi: Và anh cũng làm điều tương tự... Anh tự tách biệt với mọi người, để khỏi làm mẹ {{yasuka.n}} lo...
zh_hans: 我们犯了同样的错误... 不想让{{yasuka.n}}担心所以不告诉她...

# bus_stop_16c188b3
source: Alors j'ai eu une idée débile...
de: Also hatte ich eine dumme Idee...
pt: Então eu tive uma ideia idiota...
ru: А потом мне в голову пришла ещё более глупая идея...
tr: Yani aklıma aptalca bir fikir geldi...
uk: І мені спала на думку дурна ідея...
vi: Vậy nên là em nảy ra một cái ý tưởng khở khạo...
zh_hans: 于是我就想了一个愚蠢的办法...

# bus_stop_1f58c602
source: J'ai demandé aux trois idiots de venir te tester au début...
de: Ich bin zu den drei Idioten gegangen, damit sie dich testen... zunächst...
pt: Pedi aos três idiotas para virem testar você, primeiro...
ru: Сначала я попросила этих трех идиотов прийти и проверить тебя...
tr: Üç aptaldan önce gelip seni test etmelerini istedim...
uk: Я попросила тих трьох ідіотів прийти й перевірити тебе спочатку....
vi: Em gọi ba tên đầu khấc kia tới để thử anh, ban đầu...
zh_hans: 一开始，我想用那三个傻瓜来证明你不好欺负...

# bus_stop_9938a2e5
source: Je savais qu'ils ne valaient rien.
de: Ich wusste, dass sie wertlos waren.
pt: Eu sabia que eles não valiam nada.
ru: Я знала, что они ничего не стоят.
tr: Değersiz olduklarını biliyordum.
uk: Я знала, що вони нічого не варті.
vi: Em biết chúng nó toàn lũ mạt hạng.
zh_hans: 我清楚他们都是很好解决的草包。

# bus_stop_94384236
source: Comme tu ne réagissais pas... J'ai demandé à te provoquer un peu plus.
de: Aber als du nicht reagiert hast... habe ich sie gebeten, dich etwas mehr zu provozieren.
pt: Mas quando você não reagiu... Eu pedi para eles te provocarem um pouco mais.
ru: Но ты никак не отреагировал... Я попросила их спровоцировать тебя еще немного.
tr: Ama sen tepki vermeyince...Seni biraz daha kışkırtmalarını istedim.
uk: Але коли ти не відреагував... я попросила їх спровокувати тебе ще більше.
vi: Nhưng mà khi thấy anh không phản kháng lại... Em cứ gọi chúng nó tới thêm lần, thêm lần nữa.
zh_hans: 但你不反抗...我就要求他们再激怒你一点...

# bus_stop_35ba9a37
source: En espérant... en espérant que...
de: In der Hoffnung, dass... dass...
pt: Esperando que...
ru: Надеясь... Надеясь на то...
tr: Umuyorum. Bunu umarak...
uk: Сподіваючись... Сподіваючись, що...
vi: Chỉ mong... Chỉ mong là...
zh_hans: 希望...希望你能...

# bus_stop_099c1f02
source: Je sais que cette idée était horrible...
de: Ich weiß, die ganze Idee war schrecklich...
pt: Eu sei que essa ideia era horrível...
ru: Я знаю, что эта была просто ужасная затея...
tr: Bu fikrin korkunç olduğunu biliyorum...
uk: Знаю, ця ідея була жахливою...
vi: Hức... em biết là em... khốn nạn mà...
zh_hans: 我知道这个办法很恶心...

# bus_stop_3eb2d25b
source: Je voulais...[w] je voulais te voir te relever, que tu prennes confiance en toi.
de: Ich wollte...[w] Ich wollte sehen, dass du dich behauptest und mehr Selbstvertrauen gewinnst.
pt: Eu queria...[w] Eu queria ver você se levantar e ganhar confiança em si mesmo.
ru: Я хотела...[w] Я хотела увидеть, как ты встанешь на ноги и обретёшь уверенность в себе.
tr: Ben...[w]Kalkıp kendine güvenini kazandığını görmek istedim.
uk: Я хотіла...[w] Я хотіла побачити, як ти піднімешся і повіриш у себе.
vi: Em chỉ mong... [w] Em chỉ mong anh hãy vực dậy, và trở nên mạnh mẽ.
zh_hans: 我想......[w] 我想看到你振作起来，重拾自信。

# bus_stop_dcf6578b
source: Je voulais qu'en les écrasant tu fasses passer un messages fort à tous ceux qui se sont moqués de nous depuis toutes ces années.
de: Ich wollte, dass du sie fertigmachst und eine Botschaft an alle sendest, die uns all die Jahre schikaniert haben.
pt: Eu queria que você os esmagasse e enviasse uma mensagem forte a todos que zombaram de nós todos esses anos.
ru: Я хотела, чтобы ты сокрушил их и послал сигнал всем, кто издевался над нами все эти годы.
tr: Onları ezmeni ve bunca yıl bizimle alay eden herkese güçlü bir mesaj göndermeni istedim.
uk: Я хотіла, щоб ти розчавив їх і послав сильний сигнал усім, хто знущався з нас усі ці роки.
vi: Em chỉ mong anh hãy quại nát xương hàm mấy tên chó chết ấy, và đe được tất cả những kẻ đã quấy phá anh em mình suốt thời gian qua.
zh_hans: 我一直希望你打得他们一败涂地，狠狠警告所有这年霸凌我们的人别再想欺负你。
zh_hant: 我希望你摧毀他們，向所有這些年嘲笑我們的人一些警告。

# bus_stop_50cd0513
source: Et c'est pour ça que tu as tant souffert à cause de moi toutes ces années.
de: Deshalb hast du so sehr gelitten. Es war meine Schuld.
pt: E é por isso que você sofreu tanto. É tudo por minha causa.
ru: И именно поэтому ты так страдал. Это все из-за меня.
tr: Ve bu yüzden bu kadar çok acı çektin. Zaten benim yüzümden oldu.
uk: І тому ти так багато страждав. Це все через мене.
vi: Chuyện là... như vậy đó... Anh chịu khổ nhiều... đều là vì em... do em cả.
zh_hans: 这就是为什么你受了那么多他们的欺负。全都是因为我。
zh_hant: 這就是為什麼你受了這麼多苦。 都是因為我。

# bus_stop_6e5bd344
source: C'était donc ça la raison...
de: Das war also der Grund...
pt: Então essa foi a razão...
ru: Так вот в чем была причина...
tr: Demek nedeni buydu...
uk: То це було причиною...
vi: Thì ra là vậy...
zh_hans: 原来是这样...
zh_hant: 原來如此…

# bus_stop_ad1494c8
source: Et c'était quoi le deal avec {{akira.n}} ?
de: Und was hat es mit {{akira.n}} auf sich?
pt: E qual foi o acordo com {{akira.n}}?
ru: А для чего тебе нужен был {{akira.n}}?
tr: Ve{{akira.n}} ile olay neydi?
uk: А що було з {{akira.n}}?
vi: Thế còn chuyện về {{akira.n}}, thì là sao ?
zh_hans: 那你和{{akira.n}}又是怎么回事？
zh_hant: 你和{{akira.n}}的協議是什麼?

# bus_stop_b145b749
source: Il m'a proposé qu'en devenant... son plan cul personnel... il ferait en sorte que plus personne ne s'en prenne à nous.
de: Er schlug vor, dass er uns alle Probleme vom Leibe halten würde, wenn ich seine persönliche.. Sexsklavin werde.
pt: Ele sugeriu que se tornando... seu parceiro sexual pessoal, ele garantiria que ninguém mais nos incomodaria.
ru: Он предложил, что, если я стану его личным партнером по перепихону, он позаботится о том, чтобы нас больше никто не трогал.
tr: Onun...kişisel kankası haline gelerek, artık kimsenin bizi rahatsız etmeyeceğinden emin olmasını önerdi.
uk: Він запропонував, що якщо я стану... його особистою коханкою, то зробить так, що нас більше ніхто не потурбує.
vi: Hắn bảo rằng bằng cách trở thành.... con búp bê tình dục của hắn, hắn sẽ đảm bảo không ai tới làm phiền nhà ta nữa.
zh_hans: 他跟我说只要我答应做他的...性奴，他就保证没人敢再找我们麻烦。
zh_hant: 他要我通過成為他的…炮友，他就能確保沒人再來打擾我們。

# bus_stop_e0bf4162
source: Putain mais quel enfoiré !
de: Fuck, was ein Arschloch!
pt: Porra, que babaca!
ru: Блять, что за мудак!
tr: Ne bok kafalı!
uk: Дідько, який же виродок!
vi: Thứ cặn bã xã hội !
zh_hans: 操，真他妈混蛋！
zh_hant: 媽的，真是個混蛋!

# bus_stop_6f5389ca
source: Mais alors pourquoi on a... je veux dire.. toi et moi on a...
de: Aber warum haben wir... Ich meine... Du und ich, wir...
pt: Mas então por que nós... Quero dizer... Você e eu, nós...
ru: Но тогда почему мы это сделали?.. Я имею в виду... Ты и я, мы...
tr: Ama o zaman neden biz...Yani… Biz seninle...
uk: Але тоді чому ми... Тобто... Ти і я, ми...
vi: Thế nhưng vì sao... Ý anh là... Anh và em, lại...
zh_hans: 但为什么我们...就是...你和我...我们...
zh_hant: 但什麼時候我們... 我是說... 你和我，我們...
