Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_chef_interior_5937cc76
source: Je lui ai même dit que c'était tellement propre qu'on pourrait manger dedans !
de: Ich habe ihm sogar versprochen, dass es sie sauber seien, dass wir daraus essen könnten.
es: Incluso le dije que estaba tan limpio que podíamos comer de él.
it: Gli ho anche detto che era così pulito che ci si poteva mangiare dentro!
pt: Eu até disse a ele que era tão limpo que poderíamos comer nele.
ru: Толчки надраил так, что из них реально можно есть! Шеф был доволен.
tr: Hatta yemek yiyebileceğimiz kadar temiz olduğunu söyledim.
uk: Я навіть сказав йому, що вони такі чисті, що з них можна їсти.
vi: Tớ còn bảo bác ấy rằng nó sạch tới nỗi mình có thể ăn được từ nó!
zh_hans: 我甚至告诉他马桶已经被我清理干净到可以用它来吃饭了。
zh_hant: 我甚至告訴他馬桶已經被我清理乾淨到可以用它來吃飯了。

# talk_chef_interior_2d92220a
source: ...Tu... Tu lui as vraiment dit ça ?
de: ...Du... Du hast ihm das wirklich versprochen?
es: ...Tú... ¿De verdad le dijiste eso?
it: ...Tu... l'hai veramente detto?
pt: ...Você... Você realmente disse isso a ele?
ru: ...Ты...Ты же ему не сказал это так, как мне?
tr: ...Sen...Bunu ona gerçekten söyledin mi?
uk: ...Ти... Ти справді йому це сказав?
vi: ...Cậu...cậu thực sự nói với ông ta như vậy hả?
zh_hans: ...你...你真这么跟他说了？
zh_hant: ...你...你真這麼跟他說了？

# talk_chef_interior_d2d96c14
source: Oui, pourquoi ?
de: Ja, warum?
es: Sí, ¿por qué?
it: Si, perché?
pt: Sim, por quê?
ru: Ну так и сказал вообще-то, а что?
tr: Evet, neden?
uk: Так, а що?
vi: Chuẩn, sao vậy?
zh_hans: 是啊，怎么了？
zh_hant: 是啊，怎麼了？

# talk_chef_interior_e2e1466e
source: Oh {{saito.n}}, tu n'aurais pas dû...
de: Oh, {{saito.n}}, das hättest du nicht tun sollen...
es: Oh, {{saito.n}}, no debiste...
it: Oh {{saito.n}}, non avresti dovuto...
pt: Oh, {{saito.n}}, você não deveria ter...
ru: Ох, {{saito.n}}, тебе не стоило...
tr: {{saito.n}}
uk: О, {{saito.n}}, тобі не треба було...
vi: {{saito.n}}, đáng ra cậu không nên...
zh_hans: 哦，{{saito.n}}，你真不该...
zh_hant: 哦，{{saito.n}}，你真不該...

# talk_chef_interior_5e3ac367
source: Tu commences à m'inquiéter...
de: Langsam machst du mir Angst...
es: Me estás empezando a preocupar...
it: Stai iniziando a preoccuparmi...
pt: Você está começando a me preocupar...
ru: Я начинаю волноваться...
tr: Beni endişelendirmeye başlıyorsun...
uk: Ти починаєш мене хвилювати...
vi: Cậu đang làm tớ lo lắng đấy...
zh_hans: 你搞得我有点紧张了...
zh_hant: 你搞得我有點緊張了...

# talk_chef_interior_72a0155b
source: Ah gamin, c'est bon, tout est prêt, suis-moi.
de: Alles klar, Kindchen, alles vorbereitet. Folge mir.
es: Muy bien, chico, todo está listo. Sígueme.
it: Ah ragazzo, bene, è tutto pronto, seguimi.
pt: Tudo bem, garoto, está tudo pronto. Siga-me.
ru: Ха, пацан, давай, пройдём со мной.
tr: Tamam evlat, her şey hazır. Beni takip et.
uk: Гаразд, хлопче, все готово. Йди за мною.
vi: Được rồi, chàng trai trẻ, mọi thứ đã sẵn sàng, theo ta.
zh_hans: 好了，小子，都准备好了。跟我来。
zh_hant: 好了，小子，都準備好了。跟我來。

# talk_chef_interior_f6906773
source: C'est quoi ce bordel ?!
de: Was zur Hölle ist das?!
es: ¡¿Qué demonios es eso?!
it: E questo che cavolo è?!
pt: Que diabos é isso?!
ru: Сука, вот дерьмо, это шутка?!
tr: Ne bu ya!
uk: Що це в біса таке?!
vi: Cái éo gì thế này!
zh_hans: 这他妈是什么鬼？！
zh_hant: 這他媽是什麼鬼？！

# talk_chef_interior_f3e96234
source: Gamin, il y a une chose avec laquelle je ne plaisante jamais, c'est la parole.
de: Kindchen, es gibt etwas, worüber ich nie Witze mache und das ist mein Wort.
es: Chico, hay algo con lo que nunca bromeo, y es mi palabra.
it: Ragazzo, c'è una cosa su cui non scherzo mai: la parola.
pt: Garoto, tem uma coisa com a qual eu nunca brinco: é a minha palavra.
ru: Пацан, я - человек слова, для меня это не шутки.
tr: Evlat, asla şaka yapmadığım bir şey var ve bu benim sözüm.
uk: Хлопче, є дещо, з чим я ніколи не жартую, і це моє слово.
vi: Chàng trai trẻ, như ta đã nói, nhất ngôn cửu đỉnh, và ta sẵn sàng leo lên toàn bộ cửu đỉnh đó để minh chứng cho lời nói của bản thân.
zh_hans: 小子，有些事我从来不开玩笑，那就是我说过的话。
zh_hant: 小子，有些事我從來不開玩笑，那就是我說過的話。

# talk_chef_interior_5dac4df6
source: Si tu annonces haut et fort quelque chose, tu dois t'y tenir.
de: Wenn du solch gewagte Behauptungen machst, musst du sie beweisen.
es: Si haces una afirmación tan audaz, tienes que respaldarla.
it: Se fai una promessa così audace, la devi mantenere.
pt: Se você faz uma afirmação tão ousada, é preciso comprová-la.
ru: Мужчина должен стоять за своими словами.
tr: Böyle cesur bir iddiada bulunursanız, bunu desteklemeniz gerekir.
uk: Якщо ти робиш таку сміливу заяву, ти маєш її підкріпити.
vi: Và ta tha thiết rằng những kẻ khác muốn theo gót chân ta sẽ phải có lấy bốn chữ đấy trong tim.
zh_hans: 既然你提出了这么大胆的主张，那你就得真的做得到。
zh_hant: 既然你提出了這麼大膽的主張，那你就得真的做得到。

# talk_chef_interior_85eb5f5e
source: C'est ce qui fait la valeur d'un homme.
de: Das ist es, was den Wert eines Mannes ausmacht.
es: Eso es lo que marca el valor de un hombre.
it: Questo è ciò che rende un uomo di valore.
pt: É isso que marca o valor de um homem.
ru: В противном случае - это уже не мужчина.
tr: Bir erkeğin değerini belirleyen şey budur.
uk: Це те, що визначає цінність чоловіка.
vi: Điều thể hiện và làm nổi bật phẩm chất của một người đàn ông.
zh_hans: 这才是一个男人的价值所在。
zh_hant: 這才是一個男人的價值所在。

# talk_chef_interior_09962828
source: Tenir sa parole !
de: Deinem Wort treu zu bleiben.
es: Mantenerte fiel a tu palabra.
it: Tenere la propria parola!
pt: Mantendo-se fiel à sua palavra.
ru: Если он не отвечает за свои слова!
tr: Sözünüze sadık kalmak.
uk: Залишайся вірним своєму слову.
vi: Đó chính là, giữ chữ Tín.
zh_hans: 言出必行。
zh_hant: 言出必行。

# talk_chef_interior_b1d5d956
source: Donc maintenant, tu as le choix...
de: Also, jetzt hast du die Wahl...
es: Así que ahora tienes la opción...
it: Quindi ora hai una scelta...
pt: Então agora você tem a escolha...
ru: У тебя есть выбор...
tr: Yani şimdi seçeneğin var...
uk: Тож тепер у тебе є вибір...
vi: Bây giờ cậu hãy lựa chọn...
zh_hans: 所以现在你要做出选择了...
zh_hant: 所以現在你要做出選擇了...

# talk_chef_interior_190065ea
source: Tu manges dans les toilettes que tu viens de nettoyer ou tu dégages ?
de: Isst du aus den Toiletten, die du eben sauber gemacht hast oder machst du einen Rückzieher?
es: ¿Vas a comer de los retretes que acabas de limpiar o te va a ir?
it: Mangerai nel bagno che hai appena pulito o te ne andrai ?
pt: Você vai comer do banheiro que acabou de limpar ou vai esvaziar tudo?
ru: Либо ты выполняешь данное тобой слово, либо проваливаешь отсюда, понятно?
tr: Az önce temizlediğin tuvaletlerden mi yiyeceksin yoksa çekip gidecek misin?
uk: Їсти з туалету, який щойно почистив, чи прибереш?
vi: Ăn từ cái toilet cậu đã lau chùi, hay chùn bước đây?
zh_hans: 是要在你刚清理干净的马桶里吃饭，还是承认你就是没有清理干净？
zh_hant: 是要在你剛清理乾淨的馬桶裡吃飯，還是承認你就是沒有清理乾淨？

# talk_chef_interior_9d2ba5a5
source: Papa, arrête ça, tu ne peux pas demander quelque chose comme ça !
de: Papa, hör auf! Du kannst sowas nicht von ihm verlangen!
es: ¡Papá, detente! ¡No puedes pedir algo así!
it: Papà, smettila, non puoi chiedere una cosa del genere!
pt: Pai, pare com isso! Você não pode pedir uma coisa dessas!
ru: Па, прекрати, нельзя просить о чём-то подобном!
tr: Baba, kes şunu! Böyle bir şey isteyemezsin!
uk: Тату, припини! Ти не можеш просити про таке!
vi: Dừng lại đi ba, ba không thể bắt cậu ấy làm điều này được!
zh_hans: 爸，别这样！你不能让别人做这种事！
zh_hant: 爸，別這樣！你不能讓別人做這種事！

# talk_chef_interior_d9d8e099
source: Silence, un homme doit tenir ses promesses, sinon c'est un gamin.
de: Sei still. Ein Mann muss seine Versprechen halten, sonst ist er nur ein kleines Kind.
es: Silencio. Un hombre debe mantener sus promesas, o es sólo un niño.
it: Silenzio, un uomo deve mantenere le proprie promesse, altrimenti è un bambino.
pt: Silêncio. Um homem deve cumprir suas promessas, ou ele é apenas uma criança.
ru: Молчать, пусть покажет, что он человек слова и мужчина, а не ребёнок.
tr: Sessizlik. Bir erkek sözlerini tutmalıdır, yoksa sadece bir çocuktur.
uk: Тихо. Чоловік повинен виконувати свої обіцянки, інакше він просто дитина.
vi: Trật tự nào, một người đàn ông phải biết giữ chữ Tín, bằng không nó chỉ là một thằng oắt con.
zh_hans: 你不要说话。一个男人必须信守诺言，不然他永远只能是个孩子。
zh_hant: 你不要說話。一個男人必須信守諾言，不然他永遠只能是個孩子。

# talk_chef_interior_f78f48e2
source: Et je ne veux pas d'un gamin pour travailler dans ce restaurant !
de: Und ich will kein kleines Kind in diesem Restaurant arbeiten haben!
es: ¡Y no quiero que un niño trabaje en este restaurante!
it: E non voglio che un bambino lavori in questo ristorante!
pt: E eu não quero que uma criança trabalhe neste restaurante!
ru: А я не позволю ребёнку работать в ресторане!
tr: Ve bir çocuğun bu restoranda çalışmasını istemiyorum!
uk: І я не хочу, щоб дитина працювала в цьому ресторані!
vi: Và ta không cần mấy thằng nhãi làm việc trong quán ăn của ta!
zh_hans: 我不需要一个没长大的小子在这家餐馆工作！
zh_hant: 我不需要一個沒長大的小子在這家餐館工作！

# talk_chef_interior_47c46abd
source: Tu es vraiment buté, c'est toujours le même refrain avec toi.
de: Du bist so stur. Mit dir ist es immer dasselbe.
es: Eres tan terco. Siempre es lo mismo contigo.
it: Sei così testardo, è sempre la stessa storia con te.
pt: Você é tão teimosa. É sempre a mesma coisa com você.
ru: Какой же ты упрямый, и так каждый раз.
tr: Çok inatçısın. Benim hep aynı.
uk: Ти такий впертий. З тобою завжди так.
vi: Ba cứng đầu thật đó, lúc nào cũng vậy.
zh_hans: 你太固执了。你这人总是这样。
zh_hant: 你太固執了。你這人總是這樣。

# talk_chef_interior_d3085430
source: {{saito.n}} ne l'écoute pas, tu n'as pas à faire ça !
de: {{saito.n}}, hör nicht auf ihn. Du musst das nicht tun!
es: {{saito.n}}, no lo escuches. ¡No tienes que hacer eso!
it: {{saito.n}} non ascoltarlo, non devi farlo!
pt: {{saito.n}}, não dê ouvidos a ele. Você não precisa fazer isso!
ru: {{saito.n}}, не слушай его, не надо!
tr: {{saito.n}}, onu dinleme. Bunu yapmana gerek yok!
uk: {{saito.n}}, не слухай його. Ти не маєш цього робити!
vi: {{saito.n}}, đừng nghe lời ba tớ nói, cậu không cần phải làm điều này!
zh_hans: {{saito.n}}，别听他的。你没必要这样做的！
zh_hant: {{saito.n}}，別聽他的。你沒必要這樣做的！

# talk_chef_interior_d06f6d49
source: C'est moi qui ai passé des heures à tout nettoyer.
de: Ich bin derjenige, der hier stundenlang alles geputzt hat.
es: Yo soy el que pasó horas limpiando todo.
it: Ero io quello che ha passato ore a pulire tutto.
pt: Eu sou aquele que passou horas limpando tudo.
ru: Я лично часами драил сортиры.
tr: Her şeyi temizlemek için saatler harcayan benim.
uk: Я це годинами все прибирав.
vi: Là người đã dành hàng tiếng đồng hồ lau chùi.
zh_hans: 我已经花了好几个小时把一切都清理得干干净净了。
zh_hant: 我已經花了好幾個小時把一切都清理得乾乾淨淨了。

# talk_chef_interior_084205b1
source: Je sais que j'ai fait du bon travail.
de: Ich weiß, dass ich gute Arbeit geleistet habe.
es: Sé que he hecho un buen trabajo.
it: So di aver fatto un buon lavoro.
pt: Eu sei que fiz um bom trabalho.
ru: И я точно знаю, что выполнил работу качественно.
tr: İyi bir iş çıkardığımı biliyorum.
uk: Я знаю, що добре попрацював.
vi: Cháu tin tưởng vào thành quả lao động của bản thân.
zh_hans: 我自信我做的很好。
zh_hant: 我自信我做的很好。

# talk_chef_interior_10f23696
source: Oh putain gamin, j'ai jamais vu quelque chose d'aussi immonde.
de: Oh verdammt, Kindchen, ich habe noch nie in meinem Leben etwas so Widerliches gesehen.
es: Joder, chaval, nunca había visto nada tan asqueroso.
it: Oh cavoli ragazzo, non ho mai visto niente di così disgustoso.
pt: Puta merda, garoto, nunca vi nada tão nojento.
ru: Чёрт побери, пацан, никогда не видел ничего более отвратительного.
tr: Lanet olsun evlat, daha önce hiç bu kadar iğrenç bir şey görmemiştim.
uk: О чорте, хлопче, я ніколи не бачив нічого більш огидного.
vi: Ọẹm... ghê tởm quá đấy, ta chưa bao giờ thấy điều gì buồn nôn tới vậy.
zh_hans: 哦操，小子，我从来没见过这么恶心的场景。
zh_hant: 哦操，小子，我從來沒見過這麼噁心的場景。

# talk_chef_interior_b66dc7bc
source: Je sais que je t'ai dit qu'un homme devait tenir sa parole, mais tu dois savoir aussi imposer des limites.
de: Ich weiß, dass ich dir erzählt habe, dass ein Mann seinem Wort treu bleiben muss, aber du musst auch wissen, wo die Grenze ist.
es: Sé que te dije que un hombre debe cumplir su palabra, pero también hay que saber poner límites.
it: So che ti ho detto che un uomo deve mantenere la parola data, ma devi anche saper mettere dei limiti.
pt: Eu sei que disse que um homem deve cumprir sua palavra, mas você também precisa saber estabelecer limites.
ru: Я знаю, что говорил тебе, что мужчина должен держать своё слово, но должны же быть хоть какие-то рамки.
tr: Sana bir adamın sözüne sadık kalması gerektiğini söylediğimi biliyorum, ama aynı zamanda nasıl sınır koyacağını da bilmelisin.
uk: Я знаю, що говорив тобі, що чоловік повинен дотримуватися свого слова, але також ти маєш знати, як встановлювати межі.
vi: Ta biết là một người đàn ông cần phải biết giữ tín, nhưng cậu cũng cần phải biết đâu là giới hạn của bản thân.
zh_hans: 是我告诉你的男人应该信守诺言，但你也必须知道凡事都得有个底线。
zh_hant: 是我告訴你的男人應該信守諾言，但你也必須知道凡事都得有個底線。

# talk_chef_interior_7e2f254d
source: C'est vraiment horrible... Tu me donnes vraiment envie de vomir.
de: Das ist wirklich ekelhaft... Ich glaube, ich muss mich übergeben.
es: Eso es realmente horrible... podría vomitar.
it: Che schifo... Mi fai davvero venire voglia di vomitare.
pt: Isso é realmente horrível... Posso até vomitar.
ru: Это просто пиздец... Меня сейчас стошнит.
tr: Bu gerçekten korkunç. Kusabilirim.
uk: Це справді жахливо... Мене зараз знудить.
vi: Thật hãi hùng...Ta suýt nữa thì mửa.
zh_hans: 这真是太可怕了...我刚才都要吐了。
zh_hant: 這真是太可怕了...我剛才都要吐了。

# talk_chef_interior_870a5d73
source: Mais... C'est vous qui...
de: Aber... Du wolltest doch...
es: Pero... tú eres el que...
it: Ma... Lei mi ha detto che...
pt: Mas... Você é quem...
ru: Но... Вы же сами...
tr: Ama...Yalan söyleyen sensin.
uk: Але... Це ж ви...
vi: Nhưng...bác là người...
zh_hans: 可是...这不是你要我...
zh_hant: 可是...這不是你要我...

# talk_chef_interior_88b32d42
source: C'est toi qui t'es mis dans cette histoire tout seul gamin, ne dis jamais des choses que tu pourrais regretter.
de: Du bist der einzige, der dich in diese Situation gebracht hat, Kindchen. Sag niemals Sachen, die du später vielleicht bereuen wirst.
es: Tú eres el que te has puesto en esta situación, chico. Nunca digas cosas de las que puedas arrepentirte.
it: Ti sei messo in questo pasticcio da solo, ragazzo, non dire mai cose di cui potresti pentirti.
pt: Você é quem se colocou nessa posição, garoto. Nunca diga coisas das quais você possa se arrepender.
ru: Это ты сам загнал себя в угол, пацан. Никогда не говори слов, о которых потом пожалеешь.
tr: Kendini bu duruma sokan sensin evlat. Asla pişman olacağın şeyler söyleme.
uk: Ти сам поставив себе в таке становище, хлопче. Ніколи не кажи того, про що можеш пошкодувати.
vi: Cậu chỉ có thể trách bản thân đã tự đâm đầu vào mấy chuyện này, mai sau đừng nói những gì có thể khiến cậu hối hận.
zh_hans: 是你把自己逼到这份上的，小子。永远不要把会后悔的话说出口。
zh_hant: 是你把自己逼到這份上的，小子。永遠不要把會後悔的話說出口。

# talk_chef_interior_939f79e2
source: Putain, je vais le tuer.
de: Verdammt, ich bring ihn gleich um.
es: Joder, voy a matarlo.
it: Cazzo, ora lo ammazzo.
pt: Porra, vou matá-lo.
ru: Блять, я убью его.
tr: Onu öldüreceğim!
uk: Дідько, я зараз його вб'ю.
vi: Chó chết, mình phải giết lão.
zh_hans: 妈的，我要弄死他。
zh_hant: 媽的，我要弄死他。

# talk_chef_interior_ead53bf3
source: Je vais lui faire bouffer sa moustache.
de: Ich werde ihn seinen Bart fressen lassen.
es: Haré que se coma su barba.
it: Gli farò mangiare i baffi.
pt: Vou fazê-lo comer a barba.
ru: Я оторву этому Гитлеру усы.
tr: Ona sakalını yedireceğim.
uk: Я змушу його з'їсти свою бороду.
vi: Mình sẽ bắt lão ăn đống râu của mình.
zh_hans: 我要让他把他的胡子吃了。
zh_hant: 我要讓他把他的鬍子吃了。

# talk_chef_interior_58cb766d
source: Papa, tu es vraiment le pire, c'est toi qui l'as poussé à faire ça...
de: Papa, du bist wirklich der Schlimmste. Du bist derjenige, der ihn dazu genötigt hat, das zu tun...
es: Papá, realmente eres lo peor. Tú eres el que lo empujó a hacerlo...
it: Papà, sei davvero il peggiore, sei tu che lo hai spinto a fare questo...
pt: Pai, você é realmente o pior. Você é quem o empurrou para fazer isso...
ru: Папа, ты просто худший! Это же ты в итоге всё подстроил...
tr: Baba, sen gerçekten en kötüsüsün. Onu bunu yapmaya zorlayan sendin...
uk: Тату, ти справді найгірший. Це ти підштовхнув його до цього...
vi: Ba thật là tệ nhất luôn đó, chính ba bắt cậu ấy làm mấy chuyện này mà...
zh_hans: 爸，你真是太坏了。明明是你逼他这么做的...
zh_hant: 爸，你真是太壞了。明明是你逼他這麼做的...

# talk_chef_interior_aa379d17
source: Bon, bon, ça va... Je voulais voir de quel bois tu étais fait et il semble que tu tiennes tes promesses.
de: Oh, okay, in Ordnung... Ich wollte herausfinden, aus welchem Holz du geschnitzt bist und du scheinst deine Versprechen wirklich ernst zu nehmen.
es: Oh, vale, de acuerdo... quería saber de qué estabas hecho, y parece que realmente pones tu dinero donde está tu boca.
it: Bene, bene, va bene... Volevo vedere di che pasta eri fatto e sembra che mantieni le promesse.
pt: Ah, ok, tudo bem... Eu queria saber do que você é feito, e parece que você realmente faz o que diz.
ru: Ладно-ладно... Я просто проверял тебя на прочность, кажется, ты выполняешь обещания.
tr: Tamam, tamam, sorun değil... Senin nasıl bir insan olduğunu görmek istedim ve görünüşe göre sözlerini tutuyorsun.
uk: Гаразд, добре... Я хотів знати, з чого ти зроблений, і, схоже, ти справді вкладаєш гроші в те, що говориш.
vi: Hà hà, lỗi ta lỗi ta... ta chỉ muốn biết thêm về cái cậu này, và có vẻ như cậu ta cũng được rèn dũa tử tế đấy.
zh_hans: 呃行，好吧...我只是想看看你究竟是个怎么样的人，看起来你真的能经得起考验。
zh_hant: 呃行，好吧...我只是想看看你究竟是個怎麼樣的人，看起來你真的能經得起考驗。

# talk_chef_interior_b6c61215
source: Je vais te donner un bonus.
de: Ich gebe dir einen kleinen Bonus.
es: Te daré algo extra.
it: Ti darò un bonus.
pt: Vou te dar algo extra.
ru: Я дам тебе премию.
tr: Fazladan bir şey vereyim.
uk: Я дам тобі ще дещо.
vi: Cậu sẽ có một phần thưởng xứng đáng.
zh_hans: 我会给你更多的奖金。
zh_hant: 我會給你更多的獎金。

# talk_chef_interior_9804b8ce
source: Ah, finalement, j'ai peut-être pas fait tout ça pour rien...
de: Ah, zumindest habe ich das hier nicht umsonst getan...
es: Ah, al menos no hice esto por nada...
it: Ah, alla fine, forse non ho fatto tutto questo per niente...
pt: Ah, pelo menos não fiz isso à toa...
ru: Ну хоть мой труд оценили и он не пропал даром...
tr: Ah, en azından bunu boşuna yapmadım...
uk: О-о, принаймні, я зробив це не дарма...
vi: Well, ít nhất cũng được chút gì đó an ủi...
zh_hans: 啊，至少没白做这些事情...
zh_hant: 啊，至少沒白做這些事情...

# t28e860f577
source: Hors de questions de manger là-dedans.
de: Nie im Leben esse ich daraus.
es: De ninguna manera voy a comer de esto.
it: Non ci mangerò mai lì dentro.
pt: Não vou comer nada disso de jeito nenhum.
ru: Да никогда в жизни не буду это есть.
tr: Bundan yememin imkanı yok.
uk: Ні в якому разі я не буду їсти це.
vi: Có điên cháu mới ăn đồ trong này
zh_hans: 我没法下口。

# talk_chef_interior_aafdcf24
source: Je sais que c'est propre, mais manger là-dedans c'est...
de: Ich weiß, dass es sauber ist, aber das zu essen...
es: Sé que es limpio, pero comer de él es...
it: So che è molto pulito, ma mangiare lì dentro è...
pt: Eu sei que é limpo, mas comer nele é...
ru: Конечно я знаю, что до блеска здесь очищено, но есть из него...
tr: Temiz olduğunu biliyorum ama ondan yemek...
uk: Я знаю, що він чистий, але їсти з нього...
vi: Cháu biết là nó sạch, nhưng ăn từ nó thì có hơi...
zh_hans: 我相信它已经很干净了，但用它吃饭也太...
zh_hant: 我相信它已經很乾淨了，但用它吃飯也太...

# talk_chef_interior_8a5ae384
source: Bien gamin... je saurais que tu es le genre de gars qui ne tient pas ses promesses.
de: In Ordnung, Kindchen... Jetzt weiß ich, dass du nicht der Typ bist, der seine Versprechen halten kann.
es: Muy bien, chico... Ahora sé que no eres el tipo de persona que no puede mantener sus promesas.
it: Bene ragazzo... sapevo che eri tipo di ragazzo che non mantiene le promesse.
pt: Tudo bem, garoto... Agora eu sei que você não é o tipo de cara que não cumpre suas promessas.
ru: Ладно, пацан... Хватит, мне уже всё ясно. Вроде бы ты не из тех, кто просто раскидывается словами.
tr: Pekala, evlat...Artık sözlerini tutamayan bir adam olmadığını biliyorum.
uk: Гаразд, хлопче. Тепер я знаю, що ти не з тих, хто не вміє тримати свої обіцянки.
vi: Được rồi chàng trai...Ta biết cậu không phải loại người không biết giữ lời hứa.
zh_hans: 好吧，小子...现在我算看清你不是那种会信守承诺的人了。
zh_hant: 好吧，小子...現在我算看清你不是那種會信守承諾的人了。

# talk_chef_interior_805b1a6e
source: Papa, arrête un peu, personne n'accepterait de manger dans des toilettes !
de: Komm schon, Papa, hör auf! Niemand würde aus einer Toilette essen!
es: ¡Vamos, papá, para! ¡Nadie aceptaría comer de los retretes!
it: Papà, smettila, nessuno mangerebbe in un bagno!
pt: Vamos, pai, pare! Ninguém aceitaria comer do banheiro!
ru: Папа, но это реально слишком! Никто не будет есть из туалета!
tr: Hadi baba, dur! Kimse tuvaletten yemek yemeyi kabul etmez!
uk: Ей, тату, припини! Ніхто не погодиться їсти з туалету!
vi: Thôi nào, ba, chẳng ai sẽ chịu ăn từ cái cầu tiêu cả!
zh_hans: 爸，算了吧别这样！没人能接受用马桶吃饭！
zh_hant: 爸，算了吧別這樣！沒人能接受用馬桶吃飯！

# talk_chef_interior_81568216
source: Moi, je l'ai fait quand j'ai débuté avec mon père.
de: Ich habe das getan, als ich damals angefangen habe, bei meinem Vater zu arbeiten.
es: Lo hice cuando empecé a trabajar con mi padre.
it: L'ho fatto quando ho iniziato a lavorare con mio padre.
pt: Fiz isso quando comecei a trabalhar com meu pai.
ru: Ну я же ел, когда мой отец только...
tr: Babamla çalışmaya başladığımda yaptım.
uk: Я зробив це, коли почав працювати з батьком.
vi: Ta đã phải làm vậy khi ta bắt đầu làm việc với cha ta.
zh_hans: 在我和你爷爷一块工作的时候我就这样要求别人了。
zh_hant: 在我和你爺爺一塊工作的時候我就這樣要求別人了。

# talk_chef_interior_4c3949ad
source: Arrête avec cette histoire, tu t'es fait avoir, grand-père était atteint de démence, il disait ça a tout le monde.
de: Hör auf mit dieser Geschichte. Großvater hatte Demenz, er hat sich das nur ausgedacht und dann allen erzählt.
es: ¡Déjate de historias! Te la ha jugado. El abuelo tenía demencia; se lo decía a todo el mundo.
it: Basta con questa storia, sei stato fregato, il nonno aveva la demenza, lo diceva a tutti.
pt: Pare com essa história! Você foi enganado. O vovô tinha demência; ele dizia isso para todo mundo.
ru: Всё, не надо, только не эта история. У деда же была деменция, все это прекрасно знают.
tr: Şu hikayeyi bırak! Oyuna geldin. Büyükbabamda bunama vardı; bunu herkese söyledi.
uk: Припини з цією історією! Тебе обдурили. У дідуся був маразм, він усім це казав.
vi: Ba dừng lại đi mà! Ba bị lừa rồi. Ông nội bị sa sút trí nhớ, ông nói vậy với mọi người.
zh_hans: 别再提那个故事了！你被骗了。爷爷有老年痴呆，他跟谁都这么说。
zh_hant: 別再提那個故事了！你被騙了。爺爺有老年癡呆，他跟誰都這麼說。

# talk_chef_interior_06ae4581
source: Bon gamin, tu as quand même bien travaillé, prend ta paye du jour !
de: Okay, Kindchen, du hast am Ende trotzdem gute Arbeit geleistet. Hier ist deine Bezahlung!
es: Vale, chico, has hecho un buen trabajo después de todo. ¡Aquí está tu paga el día!
it: Bravo ragazzo, hai fatto un buon lavoro, prenditi la paga di oggi!
pt: Certo, garoto, você fez um bom trabalho, afinal. Aqui está seu pagamento do dia!
ru: Ладно, пацан, ты хорошо поработал. Вот твоя зарплата!
tr: Tamam evlat, ne de olsa iyi iş çıkardın. İşte bugünlük maaşın!
uk: Гаразд, хлопче, ти добре попрацював. Ось твоя зарплата за день!
vi: Được rồi, chàng trai, dù sao cậu cũng đã hoàn thành tốt công việc của mình, đây là lương ngày của cậu!
zh_hans: 好吧，小子，姑且就算你做的不错。这是你今天的工资！
zh_hant: 好吧，小子，姑且就算你做的不錯。這是你今天的工資！

# talk_chef_interior_e2542a74
source: Allez, prend ça et déguerpis !
de: Komm schon, nimm das hier und zisch ab!
es: ¡Vamos, toma esto y piérdete!
it: Forza, prendi questo e vattene!
pt: Vamos, pegue isso e suma daqui!
ru: Бери и проваливай!
tr: Hadi, bunu al ve kaybol!
uk: Давай, забирай їх і забирайся геть!
vi: Giờ cầm lấy và biến khỏi đây đê!
zh_hans: 给，拿钱下班吧！
zh_hant: 給，拿錢下班吧！
