Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_minato_39238b81
source: Crois-moi, tu n'as pas envie de savoir, mais ça inclut toi et tous tes proches.
de: Glaub mir, du willst es nicht wissen, aber du und deine Liebsten stecken auch mit drin.
es: Créeme cuando te digo que no quieres saberlo, pero te incluye a ti y a las personas cercanas a ti.
it: Credimi quando dico che non vuoi saperlo, ma questo vale per te e tutta la tua famiglia.
pt: Acredite em mim quando digo que você não quer saber, mas isso inclui você e as pessoas próximas a você.
ru: Или, поверь мне, чувак, не поздоровится не только тебе, но и всем, кто тебе близок или как-либо дорог, тебе уж точно не захочется проверять это.
tr: Bilmek istemediğini söylediğimde bana inan, ama bu seni ve sana yakın insanları içeriyor.
uk: Повір мені, коли я кажу, що ти не захочеш цього знати, але це стосується тебе і близьких тобі людей.
vi: Tin tao đi khi tao nói mày không nên biết, nhưng cái chuyện tàn ác ấy bao gồm cả mày và người thân của mày.
zh_hans: 相信我，要我说你不会想要知道的。但我肯定不会放过你和你身边的所有人。
zh_hant: 相信我，要我說你不會想要知道的。但我肯定不會放過你和你身邊的所有人。

# talk_minato_128ef5ee
source: Maintenant qu'on a mis les choses au clair, tire-toi.
de: Nachdem wir jetzt alles geklärt haben, verpiss dich.
es: Ahora que hemos dejado las cosas claras, vete a la mierda.
it: Ora che abbiamo messo le cose in chiaro, vattene.
pt: Agora que esclarecemos tudo, vá se foder.
ru: Всё, думаю, я расставил все точки над i, так что пиздуй теперь отсюда по-хорошему.
tr: Artık rekoru kırdığımıza göre, siktir git.
uk: Тепер, коли ми розставили всі крапки над «і», відвали.
vi: Mọi chuyện giờ đã rõ ràng rồi, giờ cút đi.
zh_hans: 既然我们已经澄清了事实，那你就滚蛋吧。
zh_hant: 既然我們已經澄清了事實，那你就滾蛋吧。

# talk_minato_1fbdf0eb
source: Je suis tellement déçu...
de: Ich bin so enttäuscht ...
es: Estoy tan decepcionado...
it: Sono così deluso...
pt: Estou tão decepcionado...
ru: Я в шоке...
tr: Çok hayal kırıklığına uğradım...
uk: Я такий розчарований...
vi: Cực đại thất vọng...
zh_hans: 我简直是太失望了...
zh_hant: 我簡直是太失望了...

# talk_minato_246752c5
source: Toutes ces années à faire semblant.
de: All diese Jahre hast du mich getäuscht.
es: Todos esos años engañándome.
it: Tutti questi anni a fare finta.
pt: Todos esses anos me enganando.
ru: Все эти годы меня обводили вокруг пальца.
tr: Bunca yıl beni kandırdın.
uk: Усі ці роки обманював мене.
vi: Suốt bao nhiêu năm lừa dối mình.
zh_hans: 这么多年他都在欺骗我。
zh_hant: 這麼多年他都在欺騙我。

# talk_minato_07cd3b8d
source: Merde, j'ai tellement la haine.
de: Scheiße, ich könnte platzen vor Wut.
es: Joder, estoy muy cabreado.
it: Merda, sono così incazzato.
pt: Porra, estou muito puto.
ru: Пиздец, ебал я это нах...
tr: Kahretsin, çok kızgınım.
uk: Бляха, я так злий.
vi: Cái con chó ấy, làm mình sôi máu quá.
zh_hans: 操，我很生气。
zh_hant: 操，我很生氣。

# talk_minato_94edb098
source: Je dois sérieusement réfléchir à un plan.
de: Ich muss mir dringend einen Plan ausdenken.
es: Tengo que pensar en un plan.
it: Devo seriamente pensare a un piano.
pt: Preciso seriamente bolar um plano.
ru: Нужен детально проработать план.
tr: Cidden bir plan yapmam gerekiyor.
uk: Мені серйозно потрібно придумати план.
vi: Mình thật sự cần phải vắt óc ra một kế hoạch.
zh_hans: 我真的需要拿出一个计划。
zh_hant: 我真的需要拿出一個計畫。

# talk_minato_1b9ff85a
source: Bon, inutile de rester ici plus longtemps.
de: Egal, es ist sinnlos, hier länger zu bleiben.
es: De todos modos, no tiene sentido seguir aquí.
it: Ok, non c'è più bisogno di restare qui.
pt: De qualquer forma, não adianta mais ficar aqui.
ru: Ладно, здесь мои дела окончены
tr: Her neyse, artık burada kalmanın bir faydası yok.
uk: Так чи інакше, залишатися тут більше немає сенсу.
vi: Đằng nào thì, ở lại đây cũng chẳng để làm gì nữa.
zh_hans: 不管怎么说，再在这待下去已经没什么意义了。
zh_hant: 不管怎麼說，再在這待下去已經沒什麼意義了。

# talk_minato_7965cec6
source: {{asami.n}} et {{natsume.n}} doivent m'attendre au parc.
de: {{asami.n}} und {{natsume.n}} erwarten mich bestimmt schon im Park.
es: {{asami.n}} y {{natsume.n}} deberían estar esperándome en el parque.
it: {{asami.n}} e {{natsume.n}} mi staranno aspettando al parco.
pt: {{asami.n}} e {{natsume.n}} deveria estar me esperando no parque.
ru: {{asami.n}} и {{natsume.n}} ждут меня в парке.
tr: {{asami.n}} ve beni parkta bekliyor{{natsume.n}} olmalıydı.
uk: {{asami.n}} і {{natsume.n}} мають чекати мене в парку.
vi: {{asami.n}} và {{natsume.n}} hẳn đang chờ mình ở công viên.
zh_hans: {{asami.n}}和{{natsume.n}}应该已经在公园等我了。
zh_hant: {{asami.n}}和{{natsume.n}}應該已經在公園等我了。

# talk_minato_1db42ff9
source: Je suis certain qu'il sera content de me voir.
de: Ich bin mir sicher, dass er sich freuen wird, mich zu sehen.
es: Seguro que se alegra de verme.
it: Sono sicuro che sarà felice di vedermi.
pt: Tenho certeza de que ele ficará feliz em me ver.
ru: Думаю, он будет рад меня увидеть.
tr: Eminim beni gördüğüne sevinecektir.
uk: Я впевнений, що він буде радий мене бачити.
vi: Mình chắc chắn cái thằng lẩm cẩm ấy sẽ vui lên khi thấy mình.
zh_hans: 我相信他见到我一定会很高兴的。
zh_hant: 我相信他見到我一定會很高興的。

# talk_minato_bcb86e50
source: [font_size=14]Putain, qu'est-ce qu'il fout là ?![/font_size]
de: [font_size=14]Verdammt, was macht der hier?![/font_size]
es: [font_size=14]Joder, ¡¿qué está haciendo él aquí?![/font_size]
it: [font_size=14]Cazzo, cosa ci fa lui qui?![/font_size]
pt: [font_size=14]Porra, o que ele está fazendo aqui?![/font_size]
ru: [font_size=14]Блять, что он здесь забыл?![/font_size]
tr: [font_size=14]Kahretsin, onun burada ne işi var?![/font_size]
uk: [font_size=14]Бляха, що він тут робить?![/font_size]
vi: [font_size=14]Bà nội, thằng chó nào phá nhà tao đấy!?[/font_size]
zh_hans: [font_size=14]操，他在这里做什么？！[/font_size]
zh_hant: [font_size=14]操，他在這裡做什麼？！[/font_size]

# talk_minato_b02f4aa7
source: Hey ! Comment tu vas ? J'espère que je ne te dérange pas ?
de: Hey! Wie gehts? Ich hoffe, ich störe nicht?
es: ¡Hola! ¿Cómo estás? No te estoy molestando, ¿verdad?
it: Ehi! Come stai? Non ti disturbo, vero?
pt: Ei! Como vai? Não estou te incomodando, estou?
ru: Привет! Как дела? Надеюсь, не помешал?
tr: Hey! Nasılsınız? Rahatsız etmiyorum değil mi?
uk: Привіт! Як справи? Я тобі не заважаю?
vi: Này, mày ra sao rồi ông bạn già? Tao không làm phiền mày chứ?
zh_hans: 嘿！你最近还好吗？我没打扰到你吧？
zh_hant: 嘿！你最近還好嗎？我沒打擾到你吧？

# talk_minato_74c8ce88
source: En fait, si, j'attends du monde, si tu pouvais t'en aller rapidement, ça m'arrangerait.
de: Doch, tust du. Ich erwarte Gäste und du würdest mir helfen, wenn du jetzt gehst.
es: En realidad, sí. Estoy esperando invitados, así que sería bueno que te fueras rápidamente.
it: In realtà, sì. Aspetto degli ospiti, quindi sarebbe carino se te ne andassi in fretta.
pt: Na verdade, você está. Estou esperando visitas, então seria legal se você pudesse ir embora rápido.
ru: Ну так-то мешаешь, я жду гостей, было бы неплохо, если бы ты потерялся.
tr: Aslında var. Misafir bekliyorum, bu yüzden aceleyle gidersen iyi olur.
uk: Узагалі-то, так. Я чекаю на гостей, тож було б добре, якби ти міг швидко піти.
vi: Thực ra là có, tao đang chờ khách và tao xin lỗi nhưng tao không thể tiếp mày được.
zh_hans: 事实上你确实打扰了。我在等客人，所以你最好能快点离开。
zh_hant: 事實上你確實打擾了。我在等客人，所以你最好能快點離開。

# talk_minato_4006a372
source: Quoi, t'est sérieux ?
de: Was, meinst du das ernst?
es: ¿Qué? ¿Hablas en serio?
it: Cosa, sul serio?
pt: O quê, você está falando sério?
ru: Что, серьёзно?
tr: Ne yani, ciddi misiniz?
uk: Що, ти серйозно?
vi: Ơ vãi lòn?
zh_hans: 什么，你认真的吗？
zh_hant: 什麼，你認真的嗎？

# talk_minato_4a60a253
source: C'est ta petite amie, t'as honte qu'elle te voit avec moi, c'est ça ?
de: Sie ist deine Freundin und du würdest dich schämen, wenn sie dich mit mir sieht, oder?
es: Es tu novia, y te avergonzarás si te ve conmigo, ¿es eso?
it: È la tua ragazza e ti vergogni che ti veda con me, è così?
pt: É sua namorada, e você vai ficar com vergonha se ela te vir comigo, é isso?
ru: Неужели тебе будет стыдно, если твоя девушка увидит нас вместе?
tr: O senin kız arkadaşın ve seni benimle görürse utanacaksın, öyle mi?
uk: Це твоя дівчина, і тобі буде соромно, якщо вона побачить тебе зі мною, чи не так?
vi: À, tao biết rồi, là con ghệ của mày! Mày mà thấy tao ở với con ghệ của mày thì chắc mày chỉ muốn cắm đầu xuống đất thôi nhể?
zh_hans: 在等你女朋友吧，如果让她看到你和我在一起你会很害羞的对不对？
zh_hant: 在等你女朋友吧，如果讓她看到你和我在一起你會很害羞的對不對？

# talk_minato_dc476080
source: Putain {{saito.n}}, ferme ta gueule et casse-toi !
de: Verdammt, {{saito.n}}, halt die Klappe und verzieh dich!
es: ¡Joder, {{saito.n}}, cállate y vete a la mierda!
it: Cazzo, {{saito.n}}, stai zitto e vaffanculo!
pt: Porra, {{saito.n}}, cale a boca e vá se foder!
ru: Да блять, {{saito.n}}, завали ебало и пиздуй уже отсюда!
tr: Kahretsin{{saito.n}}, kapa çeneni ve siktir git!
uk: Бляха, {{saito.n}}, заткнись і відвали!
vi: Bà mẹ thằng chó, ngậm cái mõm lại rồi biến mẹ mày đi!
zh_hans: 操，{{saito.n}}，闭上你的嘴赶紧滚！
zh_hant: 操，{{saito.n}}，閉上你的嘴趕緊滾！

# talk_minato_3ea58927
source: Merde, c'est quoi son problème ?
de: Scheiße, was ist sein Problem?
es: Mierda, ¿cuál es su problema?
it: Merda, qual è il suo problema?
pt: Merda, qual é o problema dele?
ru: Ахуеть, чего это с ним?
tr: Onun derdi ne?
uk: Дідько, що з ним?
vi: Hầy, nó bị làm sao vậy?
zh_hans: 操，他是不是有什么毛病？
zh_hant: 操，他是不是有什麼毛病？

# talk_minato_f3f3a065
source: Je ne le reconnais plus du tout.
de: Ich erkenne ihn nicht wieder.
es: Ya no lo reconozco.
it: Non lo riconosco più.
pt: Não o reconheço mais.
ru: Я не узнаю его.
tr: Artık onu tanıyamıyorum.
uk: Я його більше не впізнаю.
vi: Mình chẳng hề nhận ra nó luôn.
zh_hans: 我都快认不出他了。
zh_hant: 我都快認不出他了。

# talk_minato_4b55a6c4
source: Allez dégage, reste pas là !
de: Los, hau ab, bleib nicht hier!
es: ¡Vamos, vete, no te quedes aquí!
it: Forza, levati, non stare qui!
pt: Vamos, vá embora, não fique aqui!
ru: Давай, уходи уже, не стой столбом!
tr: Hadi git, burada durma!
uk: Давай, йди геть, не сиди тут!
vi: Thôi nào, mày làm phước phắn nhờ cho tao cái!
zh_hans: 赶紧的，走开，别在这待着！
zh_hant: 趕緊的，走開，別在這待著！

# talk_minato_88fb0df9
source: Peut-être qu'{{asami.n}} en saura davantage sur le comportement étrange de {{minato.n}}.
de: Vielleicht weiß {{asami.n}} mehr über {{minato.n}}s seltsames Verhalten.
es: Tal vez {{asami.n}} sepa más sobre el extraño comportamiento de {{minato.n}}.
it: Forse {{asami.n}} saprà di più sullo strano comportamento di {{minato.n}}.
pt: Talvez {{asami.n}} saberá mais sobre {{minato.n}} comportamento estranho.
ru: Возможно, {{asami.n}} знает, что за чертовщина творится с {{minato.n}}.
tr: Belki de{{minato.n}}'nın tuhaf davranışları hakkında daha fazla şey{{asami.n}} bilecek.
uk: Можливо, {{asami.n}} знає більше про дивну поведінку {{minato.n}}.
vi: Có lẽ {{asami.n}} sẽ biết hơn về cái tính cách hơi thất thường của cái thằng {{minato.n}} bị ẩm i xê này.
zh_hans: 也许{{asami.n}}会对{{minato.n}}的怪异举动有更多的了解。
zh_hant: 也許{{asami.n}}會對{{minato.n}}的怪異舉動有更多的瞭解。

# talk_minato_cadc960c
source: Bien que je n'aie pas trop envie de lui parler de son ancien crush...
de: Obwohl ich nicht allzu viel Lust habe, mit ihr über ihren alten Schwarm zu reden ...
es: Aunque no quiero hablar con ella de su anterior enamoramiento...
it: Anche se non ho molta voglia di parlarle della sua vecchia cotta...
pt: Mesmo que eu não queira realmente falar com ela sobre sua paixão anterior...
ru: Однако не стоит докапывать её вопросами об её первой любви...
tr: Onunla önceki aşkı hakkında konuşmak istemesem de...
uk: Хоча мені не дуже хочеться говорити з нею про її попереднє захоплення...
vi: Mặc dù mình không muốn lắm phải đề cập đến crush cũ của cô ấy...
zh_hans: 虽然我真的不是很想提起她的旧情...
zh_hant: 雖然我真的不是很想提起她的舊情...

# talk_minato_a74c0302
source: Merde, pourquoi faut-il que je me prenne la tête avec ça ?
de: Scheiße, warum muss ich mir darüber den Kopf zerbrechen?
es: Mierda, ¿por qué tengo que pensar demasiado en todo esto?
it: Cazzo, perché devo sempre pensarci troppo?
pt: Merda, por que tenho que pensar demais em tudo isso?
ru: Блин, столько заморочек, ну за что это мне?
tr: Hass, neden tüm bunları aşırı düşünmek zorundayım?
uk: Чорт, чому я маю все це переосмислювати?
vi: Bà cha mả tổ, việc gì mình phải nghĩ nhiều nhỉ?
zh_hans: 该死，我想这么多干嘛？
zh_hant: 該死，我想這麼多幹嘛？

# te94cb08504
source: On dirait que personne n'est là. Je devrais revenir durant la journée.
de: Sieht aus, als ob niemand zu Hause wäre. Ich sollte tagsüber zurückkommen.
it: Sembra che non ci sia nessuno in casa. Dovrei tornare durante il giorno.
pt: Parece que não tem ninguém em casa. Devo voltar durante o dia.
ru: Похоже, никого нет дома. Я должен вернуться днем.
tr: Görünüşe göre evde kimse yok. Gün içinde geri gelmeliyim.
uk: Схоже, нікого немає вдома. Повернуся я вдень.
vi: Có vẻ như không có ai ở nhà. Chắc mình nên tới vào buổi sáng thì hơn.
zh_hans: 看起来没人在家。我应该白天再回来。
zh_hant: 看來沒人在家，我應該白天再來。

# t16c3bbc574
source: Il est trop tard. Je devrais revenir durant la journée.
de: Es ist zu spät, ich sollte tagsüber zurückkommen.
it: È troppo tardi, dovrei tornare durante il giorno.
pt: É tarde demais, devo voltar durante o dia.
ru: Уже слишком поздно, я должен вернуться днем.
tr: Çok geç, gün içinde geleyim.
uk: Уже пізно, мені треба повернутися вдень.
vi: Muộn quá rồi. Chắc để sáng hôm sau vậy.
zh_hans: 太晚了，我应该白天再来。
zh_hant: 太晚了，我應該白天再來。

# home_minato_exterior_4623554b
source: ...Avec un peu de chance, je p-
de: ...Mit etwas Glück ka-
es: ...Con un poco de suerte pue-
it: ...Con un po' di fortuna, pot-
pt: ...Com um pouco de sorte eu posso-
ru: ...Если мне повезёт, то-
tr: ...Biraz şansla ben...
uk: ...Якщо пощастить, я зможу...
vi: ...Với một chút may mắn mình có thể...
zh_hans: ...运气好一点的话我可以-
zh_hant: ...運氣好一點的話我可以-

# home_minato_exterior_8a51fa08
source: Hey, je peux savoir ce que tu fais là ?
de: Hey, was machst du hier?
es: Oye, ¿qué estás haciendo aquí?
it: Ehi, posso sapere che ci fai qui?
pt: Ei, o que você está fazendo aqui?
ru: Какого чёрта ты здесь делаешь?
tr: Hayırdır, ne yapıyorsun burada?
uk: Гей, що ти тут робиш?
vi: Anh, anh đang làm gì ở đây?
zh_hans: 嘿，你在这干什么呢？
zh_hant: 嘿，你在這幹什麼呢？

# home_minato_exterior_73906ac7
source: Woah !
es: ¡Guau!
pt: Uau!
ru: Ой!
tr: Vay!
uk: Ого!
vi: Này!
zh_hans: 呜啊！
zh_hant: 嗚啊！

# home_minato_exterior_22cce722
source: Ça va pas la tête de s'approcher d'un mec par-derrière de cette façon ?!
de: Was zum Teufel ist los mit dir, dich so von hinten an jemanden heranzuschleichen?!
es: ¡¿Qué demonios te pasa, que vienes por detrás así?!
it: Ma che ti prende, venendo da dietro in quel modo?!
pt: O que diabos há de errado com você, vindo por trás desse jeito?!
ru: Что, чёрт возьми, с тобой не так, нахрена так подкрадываться?!
tr: Senin neyin var böyle arkadan gelmen?!
uk: Що з тобою, в біса, таке, що ти підкрадаєшся ззаду?!
vi: Anh bị làm sao vậy, hù người ta từ đằng sau như thế?
zh_hans: 你有病吧，怎么神出鬼没的？！
zh_hant: 你有病吧，怎麼神出鬼沒的？！

# home_minato_exterior_d5d02932
source: Je ne sais pas ce que tu faisais, mais je connais la personne qui habite là et tu n'as rien à faire ici !
de: Ich weiß nicht was du gemacht hast, aber ich kenne die Person die hier wohnt, und du hast hier nichts zu suchen!
es: No sé qué estabas haciendo, pero conozco al tipo que vive en este lugar, ¡y no tienes nada que hacer aquí!
it: Non so cosa stavi facendo, ma conosco il tizio che vive qui, e tu non ci hai niente a che fare!
pt: Não sei o que você estava fazendo, mas conheço o cara que mora aqui, e você não tem nada que fazer aqui!
ru: Не знаю, что ты тут делаешь, но это не твой дом и делать тебе тут нечего!
tr: Ne yaptığını bilmiyorum ama burada yaşayan adamı tanıyorum ve burada işin yok!
uk: Не знаю, що ти тут робив, але я знаю хлопця, який тут живе, і тобі тут не місце!
vi: Tôi không biết anh định làm gì, nhưng tôi quen biết người chủ ngôi nhà này, và anh không có công chuyện gì ở đây!
zh_hans: 我不知道你在搞什么，但是我认识住在这里的那个家伙，而你不该在这里！
zh_hant: 我不知道你在搞什麼，但是我認識住在這裡的那個傢伙，而你不該在這裡！

# home_minato_exterior_91f8527a
source: Bon, je peux tout expliquer, mais peut-on juste en discuter ailleurs s'il te plait ?
de: Ich kann alles erklären! Aber können wir bitte einfach woanders darüber reden?
es: Bueno, ¡puedo explicarlo todo! Pero ¿podemos hablar de ello en otro lugar, por favor?
it: Beh, posso spiegare tutto, ma possiamo parlarne altrove, per favore?
pt: Bem, eu posso explicar tudo! Mas podemos falar sobre isso em outro lugar, por favor?
ru: Я всё объясню, давай поговорим в другом месте, пожалуйста?
tr: Her şeyi açıklayabilirim! Ama bunu başka bir yerde konuşabilir miyiz, lütfen?
uk: Я можу все пояснити! Але поговорімо про це в іншому місці, добре?
vi: Tôi có thể giải thích cho anh mọi thứ! Nhưng liệu chúng ta có thể đến một chỗ nào đó kín đáo hơn?
zh_hans: 好好，我可以解释清楚一切！但可以换个地方说吗？
zh_hant: 好好，我可以解釋清楚一切！但可以換個地方說嗎？

# home_minato_exterior_22a7770d
source: ...Okay, suis-moi.
de: ...Okay, folge mir.
es: ...Bien, sígueme.
it: ...Va bene, seguimi.
pt: ...Ok, siga-me.
ru: ...Хорошо, идём.
tr: ...Tamam şimdi, beni takip edin!
uk: ...Добре, дуй за мною.
vi: ...Đi theo tôi.
zh_hans: ...行吧，跟我来。
zh_hant: ...行吧，跟我來。

# home_minato_exterior_a8cdfa3e
source: Mec, t'es un fou de venir penser que tu peux te réfugier ici.
de: Alter, du musst verrückt sein, wenn du glaubst, dass du hier bleiben kannst.
es: Amigo, debes estar loco para pensar que puedes refugiarte aquí.
it: Amico, sei pazzo a pensare di poterti rifugiare qui.
pt: Cara, você deve ser louco de achar que pode se refugiar aqui.
ru: Чел, ты реально ебанутый, раз думал, что сможешь спрятаться здесь.
tr: Oğlum, buraya sığınabileceğini düşündüğüne göre delirmiş olmalısın.
uk: Чувак, ти, мабуть, божевільний, якщо думаєш, що можеш знайти тут притулок.
vi: Chỉ có một thằng điên mới đi chui vào đây.
zh_hans: 伙计，你一定是疯了才觉得能藏在这儿。
zh_hant: 夥計，你一定是瘋了才覺得能藏在這兒。

# home_minato_exterior_5d8812f7
source: Ce type est suicidaire.
de: Dieser Typ ist lebensmüde.
es: Este tipo tiene ganas de morir.
it: Questo tipo vuole morire.
pt: Esse cara tem um desejo de morte.
ru: Да он суицидник.
tr: Bu adamın bir ölüm arzusu var.
uk: Цей хлопець хоче померти.
vi: Thằng này thích chết rồi.
zh_hans: 看来这家伙是活腻味了。
zh_hant: 看來這傢伙是活膩味了。

# home_minato_exterior_aa8bd64e
source: CHOPEZ-LE AU LIEU DE RIEN BRANLER BANDE DE CONS !
de: FANGT IHN, ANSTATT BLÖDSINN ZU MACHEN, IHR ARSCHLÖCHER!
es: ¡ATRÁPENLO EN VEZ DE NO HACER NADA, IDIOTAS!
it: PRENDETELO INVECE DI SEGARVI, CRETINI!
pt: PEGUEM ELE EM VEZ DE FICAR SE BRINCANDO, SEUS BABACAS!
ru: НЕ ПИЗДИТЕ, А ЛОВИТЕ ЕГО, БАРАНЫ!
tr: DALGA GEÇMEK YERİNE ONU YAKALAYIN, PİSLİKLER!
uk: ЛОВІТЬ ЙОГО, ЗАМІСТЬ ТОГО, ЩОБ ДУРНЯ КЛЕЇТИ, ВИРОДКИ!
vi: ĐI TÓM CỔ NÓ ĐI, LŨ LƯỜI BIẾNG!
zh_hans: 混蛋，别光顾着看，抓住他！
zh_hant: 混蛋，別光顧著看，抓住他！

# home_minato_exterior_f5f1dde7
source: Allez {{chiaki.n}}, regarde par la fenêtre, s'il te plaît !
de: Komm schon, {{chiaki.n}}! Schau aus dem Fenster, bitte!
es: ¡Vamos, {{chiaki.n}}! ¡Mira por la ventana, por favor!
it: Forza {chiaki.n}}, guarda fuori dalla finestra, ti prego!
pt: Vamos, {{chiaki.n}}! Olhe pela janela, por favor!
ru: Ну давай, {{chiaki.n}} Посмотри в окно, пожалуйста!
tr: Hadi ama{{chiaki.n}}! Pencereden dışarı bak lütfen!
uk: Ну ж бо, {{chiaki.n}}! Виглянь у вікно, будь ласка!
vi: Thôi nào {{chiaki.n}}! Hãy nhìn lên cửa sổ đi, làm ơn !
zh_hans: 来吧，{{chiaki.n}}！求求你看一眼窗户外面！
zh_hant: 來吧，{{chiaki.n}}！求求你看一眼窗戶外面！

# home_minato_exterior_dbcd191e
source: Dépêche-toi, si je me fais choper ici, je suis m-
de: Beeil dich! Wenn ich hier erwischt werde, bin ich-
es: ¡Date prisa! Si me atrapan aquí, estoy mue-
it: Muoviti, se vengo beccato, sono mor-
pt: Apresse-se! Se eu for pego aqui, estou de-
ru: Давай реще! Если меня здесь поймают, я точно покой-
tr: Acele et! Eğer burada yakalanırsam, ben...
uk: Поквапся! Якщо мене тут застукають, то я здох...
vi: Nhanh lên em ơi ! Nếu như bị bắt ở đây, anh chết mấ-
zh_hans: 快点啊！如果我在这被抓住的话，我就死-
zh_hant: 快點啊！如果我在這被抓住的話，我就死-

# home_minato_exterior_23e8c791
source: T'es mort !
de: Du bist tot!
es: ¡Estás muerto!
it: Sei morto!
pt: Você está morto!
ru: Ты покойник!
tr: Öldün sen!
uk: Тобі кінець!
vi: Mày chết rồi đấy !
zh_hans: 你死定了！
zh_hant: 你死定了！

# home_minato_exterior_fec0785e
source: Depuis le temps que j'attends de te tomber dessus !
de: Ich habe schon so lange darauf gewartet, dich zu erwischen!
es: ¡Llevo tanto tiempo esperando para atraparte!
it: È da così tanto tempo che aspetto di prenderti!
pt: Estou esperando você há tanto tempo!
ru: Я так ждал того момента когда поймаю тебя!
tr: Seni yakalamayı çok uzun zamandır bekliyordum!
uk: Я так довго чекав, щоб зловити тебе!
vi: Tao đã muốn tóm cổ mày từ lâu lắm rồi !
zh_hans: 为了逮着你我已经在这等了很长时间了！
zh_hant: 為了逮著你我已經在這等了很長時間了！

# home_minato_exterior_21286aff
source: Mais tu ne seras pas assez rapide cette fois-ci non plus !
de: Aber du wirst auch dieses Mal nicht schnell genug sein!
es: ¡Pero esta vez tampoco serás lo bastante rápido!
it: Ma questa volta non sarai abbastanza veloce!
pt: Mas você também não será rápido o suficiente dessa vez!
ru: Но тебе это не удастся и в этот раз!
tr: Ama bu sefer de yeterince hızlı olmayacaksın!
uk: Але і цього разу ти не встигнеш!
vi: Nhưng sao mà mày chạy nhanh hơn tao được !
zh_hans: 但很可惜这次你的动作也不够快！
zh_hant: 但很可惜這次你的動作也不夠快！

# home_minato_exterior_01e5369e
source: Pas cette fois !
de: Nicht dieses Mal!
es: ¡Esta vez no!
it: Non questa volta!
pt: Não dessa vez!
ru: Не сегодня!
tr: Bu sefer olmaz!
uk: Не цього разу!
vi: Sẽ không còn có chuyện đấy nữa !
zh_hans: 哦是吗！
zh_hant: 哦是嗎！

# home_minato_exterior_6e06068c
source: Emmenez-moi ce bâtard-là où vous savez...
de: Bring den Bastard für mich nach du-weißt-schon-wo ...
es: Lleva a ese bastardo a ya-sabes-dónde por mí...
pt: Leve esse bastardo para você-sabe-onde por mim...
ru: Отведи этого ублюдка сам-знаешь-куда ради меня...
tr: O şerefsizi benim için nereye götürsen...
uk: Відведи цього виродка сам знаєш куди...
vi: Đưa thằng quần què này tới chỗ-mà-bọn-bay-biết-là-chỗ-nào-đấy cho tao...
zh_hans: 把这个混蛋带到那个地方去...
zh_hant: 把這個混蛋帶到那個地方去...

# home_minato_exterior_f979fc24
source: Et ne le quittez pas du regard jusqu'à ce que j'arrive.
de: Und lass ihn nicht aus den Augen, bis ich da bin.
es: Y no le quites los ojos de encima hasta que yo llegue.
it: E non togliergli gli occhi di dosso finché non sarò arrivato.
pt: E não tire os olhos dele até eu chegar.
ru: И не спускай с него глаз до того как я вернусь.
tr: Ve ben oraya gelene kadar gözlerini ondan ayırma.
uk: І не зводь з нього очей, поки я не прийду.
vi: Và đừng rời mắt khỏi nó cho tới khi tao quay lại.
zh_hans: 在我到那儿之前，给我死死的盯住他。
zh_hant: 在我到那兒之前，給我死死的盯住他。

# home_minato_exterior_d11a25d4
source: J'ai envie de lui faire regretter de m'avoir pris la tête aussi longtemps.
de: Er wird noch bereuen, dass er mich so lange belästigt hat.
es: Quiero hacer que se arrepienta de haberme molestado durante tanto tiempo.
it: Voglio fargli pentire di avermi disturbato per tutto questo tempo.
pt: Quero fazê-lo se arrepender de ter me incomodado por tanto tempo.
ru: Я хочу заставить его пожалеть за то, что он доставал меня всё это время.
tr: Beni bu kadar uzun süre rahatsız ettiğine pişman olmasını istiyorum.
uk: Я хочу, щоб він пошкодував, що так довго мізки крутив.
vi: Tao muốn cho nó hối hận vì đã làm phiền tao suốt thời gian qua.
zh_hans: 我要让他后悔烦了我这么长的时间。
zh_hant: 我要讓他後悔煩了我這麼長的時間。

# home_minato_exterior_a0b14ea5
source: On peut peut-être s'arranger...
de: Vielleicht können wir uns einigen ...
es: Tal vez podamos llegar a un acuerdo...
it: Forse possiamo escogitare qualcosa...
pt: Talvez possamos resolver alguma coisa...
ru: Может мы можем что-нибудь придумать.
tr: Belki bir şeyler ayarlayabiliriz.
uk: Може, ми щось придумаємо...
vi: Biết đâu chúng ta có thể thương lượng...
zh_hans: 也许我们可以好好商量一下...
zh_hant: 也許我們可以好好商量一下...
