Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_43dc78c9
source: ...Non, je voulais passer ma soirée et ma nuit avec toi, mais je dois aller travailler.
de: ...Nein, ich würde gerne den ganzen Abend und die Nacht mit dir verbringen, aber ich muss zur Arbeit.
es: ... No, quería pasar toda la tarde y la noche contigo, pero tengo que ir a trabajar.
it: ...No, volevo passare la serata e la notte con te, ma devo andare a lavorare.
pt: ...Não, eu queria passar a noite toda com você, mas tenho que ir trabalhar.
ru: ...Нет. Я хотела провести с тобой весь вечер и ночь, но мне нужно идти на работу.
tr: ...Hayır, bütün akşamı ve geceyi seninle geçirmek istedim ama işe gitmem gerekiyor.
uk: ...Ні, я хотіла провести з тобою весь вечір і ніч, але мені треба на роботу.
vi: ...Không, mẹ thực sự muốn dành cả đêm cả ngày với cô, nhưng mẹ lại phải đi làm.
zh_hans: ...我一点也不好，我想和你一起度过整个晚上，但我必须得去工作。
zh_hant: ...我一點也不好，我想和你一起度過整個晚上，但我必須得去工作。

# home_player_livingroom_e1634ccc
source: Oh je... Oui, moi aussi, j'aurais préféré ça.
de: Oh, ich... Ja, das hätte mir auch gefallen.
es: Oh, yo ... Sí, eso también me hubiera gustado.
it: Oh io... Sì, mi sarebbe piaciuto anche a me.
pt: Ah, eu... Sim, eu também teria gostado.
ru: Ох, я... Да, я бы тоже этого хотел.
tr: Oh ,Ben...Evet, bu benim de hoşuma giderdi.
uk: О, я... Так, я б теж цього хотів.
vi: À, dạ... Vâng, con cũng muốn...
zh_hans: 哦，我...是啊，我也想和你在一起。
zh_hant: 哦，我...是啊，我也想和你在一起。

# home_player_livingroom_d0f40cdf
source: Mais tu sais quoi, j'ai une petite pause d'une heure dans ma soirée.
de: Aber weiß du was? Ich habe am späten Abend eine Stunde Pause.
es: Pero sabes qué, tengo un pequeño descanso de una hora durante la noche.
it: Ma sai una cosa, ho una un'ora di pausa la sera.
pt: Mas sabe de uma coisa? Tenho um pequeno intervalo de uma hora à noite.
ru: Но знаешь что... У меня будет небольшой часовой перерыв во время смены.
tr: Ama biliyor musun, akşam bir saatlik küçük bir molam var.
uk: Але знаєш, у мене є невелика годинна перерва ввечері.
vi: Nhưng mà con biết không, mẹ có 1 tiếng nghĩ giữa giờ đấy.
zh_hans: 但你知道嘛，我晚上有一个小时的小休时间。
zh_hant: 但你知道嘛，我晚上有一個小時的小休時間。

# home_player_livingroom_e62dcc9e
source: Je t'attendrai au Love Hotel !
de: Ich werde da beim Stundenhotel auf dich warten!
es: ¡Te estaré esperando en el hotel del amor!
it: Ti aspetterò al love hotel!
pt: Estarei esperando por você no motel!
ru: Я буду ждать тебя в любовном отеле!
tr: Seni aşk otelinde bekliyor olacağım!
uk: Я чекатиму на тебе у готелі кохання!
vi: Mẹ sẽ chờ con ở Tình phủ nhé !
zh_hans: 到时候我会在情趣酒店等你！
zh_hant: 到時候我會在情趣酒店等你！

# home_player_livingroom_d3af3e61
source: Tu es certaine que...
de: Bist du dir sicher...
es: Estás seguro...
it: Sei sicura che...
pt: Tem certeza...
ru: Ты уверена...
tr: Şey...emin misin?
uk: Ти впевнена...
vi: Mẹ... có chắc không vậy...
zh_hans: 你确定吗...
zh_hant: 你確定嗎...

# home_player_livingroom_b8d9cd1f
source: Tututu, je ne veux rien entendre d'autre !
de: Pschht! Ich will nichts mehr von dir hören!
es: ¡Shh! ¡No quiero escuchar nada más!
it: Shhh, non voglio sentire altro!
pt: Shh! Não quero ouvir mais nada!
ru: Шшш! Я не хочу больше ничего слышать!
tr: Şşş! Hiçbir şey duymak istemiyorum!
uk: Тс! Я не хочу більше нічого чути!
vi: Shh ! Cứ thả lỏng đi !
zh_hans: 嘘！什么都别再说了！
zh_hant: 噓！什麼都別再說了！

# home_player_livingroom_14be3314
source: Rejoins-moi ce soir, nous n'aurons pas à nous inquiéter d'être vu ou entendu !
de: Komm heute Nacht zu mir, dann müssen wir uns keine Sorgen machen, gesehen oder gehört zu werden!
es: ¡Únete a mí esta noche, y no tendremos que preocuparnos por ser vistos o escuchados!
it: Raggiungimi stasera, non dovremo preoccuparci di essere visti o ascoltati!
pt: Junte-se a mim esta noite e não teremos que nos preocupar em ser vistos ou ouvidos!
ru: Просто приходи в отель сегодня ночью. Там нам не придётся беспокоиться о том, что нас увидят или услышат!
tr: Bu gece bana katıl ve görülme veya duyulma konusunda endişelenmemize gerek kalmayacak!
uk: Приєднуйся до мене сьогодні ввечері, і нам не доведеться турбуватися про те, що нас побачать або почують!
vi: Tối nay hãy tìm đến mẹ, ở nơi ấy, có đôi ta và chỉ đôi ta, nha !
zh_hans: 今天晚上来找我，在那儿的话我们就不用担心被人看到或者听到了！
zh_hant: 今天晚上來找我，在那兒的話我們就不用擔心被人看到或者聽到了！

# home_player_livingroom_9c6b4cac
source: Elle a raison, si je ne fais rien à la maison pendant un certain temps.
de: Sie hat Recht. Wenn ich eine Weile zu Hause nichts mache...
es: Tiene razón. Si no hago nada en la casa por un tiempo ...
it: Ha ragione, se non faccio niente a casa per un po'.
pt: Ela está certa. Se eu não fizer nada em casa por um tempo...
ru: Она права. Если я некоторое время не буду делать никаких сексуальных вещей дома...
tr: O haklı. Bir süre evin etrafında bir şey yapmazsam...
uk: Вона має рацію. Якщо я не буду нічого робити по дому деякий час...
vi: Cô ấy nói đúng, nếu như mình không cứ mãi quanh quẩn ở nhà trong một thời gian...
zh_hans: 她说的没错。如果我有一段时间不在家里做任何事情的话...
zh_hant: 她說的沒錯。如果我有一段時間不在家裡做任何事情的話...

# home_player_livingroom_a47145a1
source: Peut-être que {{sakuya.n}} se dira que tout va bien ?
de: Dann schöpft {{sakuya.n}} hoffentlich keinen Verdacht.
es: ¿Tal vez {{sakuya.n}} no sospechará nada?
it: Forse {{sakuya.n}} penserà che va tutto bene?
pt: Talvez {{sakuya.n}} não vai suspeitar de nada?
ru: Может, {{sakuya.n}} ничего не заподозрит?
tr: Belki{{sakuya.n}} hiçbir şeyden süphelenmez
uk: Може, {{sakuya.n}} нічого не запідозрить?
vi: Có lẽ {{sakuya.n}} sẽ không tìm ra mình ?
zh_hans: 或许{{sakuya.n}}就不会再怀疑任何事情了？
zh_hant: 或許{{sakuya.n}}就不會再懷疑任何事情了？

# home_player_livingroom_ad545b5d
source: J'aurais juste à faire attention à ne pas être suivis.
de: Ich muss nur sicherstellen, dass mich niemand verfolgt.
es: Solo tengo que asegurarme de no ser seguido.
it: Dovrei solo stare attento a non essere seguito.
pt: Só preciso ter certeza de que não estou sendo seguido.
ru: Мне просто нужно будет убедиться, что за мной не следят.
tr: Sadece takip edilmediğimden emin olmalıyım.
uk: Я просто маю переконатися, що за мною не стежать.
vi: Chỉ cần đảm bảo là không có cái 'đuôi' nào bám theo là được.
zh_hans: 我得确保我去的时候不要被跟踪。
zh_hant: 我得確保我去的時候不要被跟蹤。

# home_player_livingroom_84ab5327
source: Je te rejoindrai, c'est promis !
de: Ich werde da sein, versprochen!
es: ¡Estaré allí, lo prometo!
it: Ci sarò, te lo prometto!
pt: Estarei lá, prometo!
ru: Я буду там, обещаю!
tr: Orada olacağım, söz!
uk: Я буду там, обіцяю!
vi: Con sẽ tới, hứa !
zh_hans: 我会去的，我保证！
zh_hant: 我會去的，我保證！

# home_player_livingroom_e42d8709
source: J'ai hâte d'y être, à tout à l'heure mon chéri.
de: Ich kann’s kaum erwarten. Bis später, Liebling.
es: No puedo esperar. Hasta luego, cariño.
it: Non vedo l'ora. Ci vediamo più tardi, tesoro.
pt: Mal posso esperar. Até mais, querida.
ru: Не могу дождаться. Увидимся позже, милый.
tr: Sabırsızlanıyorum. Hadi görüşürüz tatlım.
uk: Не можу дочекатися. Побачимося пізніше, любий.
vi: Ta háo hức lứm. Gặp lại con sau nhé, con yêu.
zh_hans: 我已经等不及了。一会见，亲爱的。
zh_hant: 我已經等不及了。一會見，親愛的。

# home_player_livingroom_fc469246
source: Il va me falloir redoubler de vigilance.
de: Ich muss besonders vorsichtig sein.
es: Tendré que tener mucho cuidado.
it: Dovrò essere molto vigile.
pt: Vou precisar ter muito cuidado.
ru: Мне нужно быть очень осторожным.
tr: Ekstra dikkatli olmam gerekecek.
uk: Мені треба бути дуже обережним.
vi: Mình cần phải thực sự cẩn trọng mới được.
zh_hans: 我得格外小心才行。
zh_hant: 我得格外小心才行。

# home_player_livingroom_7be848d3
source: Mais si je fais attention, il n'y a pas de raison que les choses dégénèrent.
de: Aber wenn ich vorsichtig bin, sollte eigentlich nichts schiefgehen.
es: Pero si tengo cuidado, no hay razón para que las cosas se salgan de control.
it: Ma se sto attento, non c'è motivo per cui le cose sfuggano di mano.
pt: Mas se eu tomar cuidado, não há motivo para as coisas saírem do controle.
ru: Если я буду осторожен, нет причин для того, чтобы всё вышло из-под контроля.
tr: Ama dikkatli olursam, işlerin kontrolden çıkması için hiçbir neden yok.
uk: Але якщо я буду обережним, немає причин для того, щоб усе вийшло з-під контролю.
vi: Nếu mình cẩn trọng THỪA mức, chắc vui chơi một lúc cũng chẳng hại gì.
zh_hans: 如果我足够小心的话，事情就没理由会失控了。
zh_hant: 如果我足夠小心的話，事情就沒理由會失控了。

# home_player_livingroom_f88e0dcf
source: Je pense pas que partir maintenant soit une bonne idée.
de: Ich glaube nicht, dass es eine gute Idee wäre, jetzt zu gehen.
es: No creo que irse ahora mismo sea una buena idea.
it: Non penso che andarsene adesso sia una buona idea.
pt: Não acho que sair agora seja uma boa ideia.
ru: Не думаю, что уходить прямо сейчас — хорошая идея.
tr: Şu anda ayrılmanın iyi bir fikir olduğunu sanmıyorum.
uk: Я не думаю, що йти зараз — це гарна ідея.
vi: Mình không nghĩ là rời đi lúc này là một ý hay.
zh_hans: 我不认为现在就离开家是个好主意。
zh_hant: 我不認為現在就離開家是個好主意。

# home_player_livingroom_eea59b22
source: Je suis certain que {{sakuya.n}} est là à dehors à me surveiller.
de: Ich bin mir sicher, dass mich {{sakuya.n}} von draußen beobachtet.
es: Estoy seguro de que {{sakuya.n}} está afuera vigilándome.
it: Sono sicuro che {{sakuya.n}} sia là fuori a guardarmi.
pt: Tenho certeza {{sakuya.n}} está lá fora me observando.
ru: Я уверен, {{sakuya.n}} снаружи наблюдает за мной.
tr: Eminim dışarıda{{sakuya.n}} bana göz kulak oluyordur.
uk: Я впевнений, що {{sakuya.n}} стоїть на вулиці й стежить за мною.
vi: Mình chắc chắn là {{sakuya.n}} đang ở đâu đó ngoài kia.
zh_hans: 我很确定{{sakuya.n}}就在外面一直盯着我。
zh_hant: 我很確定{{sakuya.n}}就在外面一直盯著我。

# home_player_livingroom_c1f4e9be
source: Je devrais attendre dans la chambre et aller me coucher.
de: Ich sollte in meinem Zimmer warten und mich hinlegen.
es: Debería esperar en mi habitación e irme a dormir.
it: Dovrei aspettare nella stanza e andare a letto.
pt: Eu deveria esperar no meu quarto e ir dormir.
ru: Мне следует подождать в своей комнате и пойти спать.
tr: Odamda bekleyip uyumalıyım.
uk: Я маю зачекати у своїй кімнаті й піти спати.
vi: Chắc là mình nên chợp mắt một lúc trong phòng.
zh_hans: 我应该去睡觉，在房间里先等着。
zh_hant: 我應該去睡覺，在房間裡先等著。

# home_player_livingroom_7bf9ec23
source: Je sortirai en douce par la fenêtre pendant la nuit.
de: Ich schleiche mich dann nachts aus dem Fenster.
es: Me escabulliré por la ventana por la noche.
it: Di notte sguscerò fuori dalla finestra.
pt: Vou sair pela janela à noite.
ru: Я улезну в окно ночью.
tr: Geceleri pencereden sıvışacağım.
uk: Уночі я вислизну через вікно.
vi: Và mình sẽ trèo cửa sổ ra ngoài.
zh_hans: 等到半夜的时候再从窗户偷偷溜出去。
zh_hant: 等到半夜的時候再從窗戶偷偷溜出去。

# home_player_livingroom_85fe00c0
source: Elle doit probablement être dans sa chambre...
de: Sie ist wahrscheinlich in ihrem Schlafzimmer...
es: Probablemente esté en su dormitorio...
it: Probabilmente è nella sua stanza...
pt: Ela provavelmente está no quarto dela...
ru: Она, наверное, в своей спальне...
tr: Muhtemelen yatak odasındadır...
uk: Вона, мабуть, у себе в кімнаті...
vi: Chắc là cô ấy đang trong phòng ngủ...
zh_hans: 她可能在她的卧室里...
zh_hant: 她可能在她的臥室裡...

# home_player_livingroom_2e0008bd
source: Je te sers un thé ou autre chose ?
de: Soll ich dir einen Tee machen oder so?
es: ¿Quieres que te traiga un té o algo?
it: Vuoi del tè o qualcosa del genere?
pt: Quer que eu lhe traga um chá ou algo assim?
ru: Принести тебе чаю или еще чего-нибудь?
tr: Çay falan getireyim mi?
uk: Принести тобі чаю чи ще чогось?
vi: Đẻ là chuẩn bị cho cháu một tách trà nhé ?
zh_hans: 我给你拿些茶或者什么饮料好吗？
zh_hant: 我給你拿些茶或者什麼飲料好嗎？

# home_player_livingroom_3d344136
source: Non merci, ça ira...
de: Nein, danke. Mir geht’s gut...
es: No, gracias. Estoy bien...
it: No grazie, sto bene...
pt: Não, obrigado. Estou bem...
ru: Нет, спасибо.
tr: Hayır teşekkürler. İyiyim...
uk: Ні, дякую. Я в порядку...
vi: Dạ không cần đâu ạ. Cháu ổn...
zh_hans: 不谢谢你。我不渴...
zh_hant: 不謝謝你。我不渴...

# home_player_livingroom_4efc3390
source: Donc... Tu es donc la dernière personne à avoir parlé à {{saito.n}} hier soir...
de: Also... Du warst die letzte Person, die gestern Nacht mit {{saito.n}} geredet hat...
es: Así... así que fuiste la última persona en hablar con {{saito.n}} anoche...
it: Dunque... Sei stata l'ultima persona con cui parlare con {{saito.n}} ieri sera...
pt: Então... você foi a última pessoa com quem falei {{saito.n}} noite passada...
ru: Итак... ты был последним, кто разговаривал с {{saito.n}} прошлой ночью...
tr: Yani...dün gece konuşulacak{{saito.n}} son kişi sendin...
uk: Отже... Ти була останньою, хто розмовляла з {{saito.n}} вчора ввечері...
vi: Vậy... Cháu là người cuối cùng mà {{saito.n}} nói chuyện đêm qua...
zh_hans: 所以...所以你就是昨晚最后一个和{{saito.n}}交谈的人...
zh_hant: 所以...所以你就是昨晚最後一個和{{saito.n}}交談的人...

# home_player_livingroom_de909dee
source: Il y a quelque chose qui sortait de l'ordinaire ?
de: War irgendetwas anders als sonst?
es: ¿Hubo algo fuera de lo normal?
it: C'era qualcosa di strano?
pt: Houve algo fora do comum?
ru: Было ли там что-нибудь необычное?
tr: Olağandışı bir şey var mıydı?
uk: Було щось незвичайне?
vi: Cháu có nhận thấy điều gì bất thường không ?
zh_hans: 发生了什么不寻常的事情吗？
zh_hant: 發生了什麼不尋常的事情嗎？

# home_player_livingroom_6c24c501
source: Était-il comme d'habitude ?
de: Hat er sich so wie immer verhalten?
es: ¿Actuaba como de costumbre?
it: Si comportava come al solito?
pt: Ele estava agindo do jeito que sempre age?
ru: Вел ли он себя так, как обычно?
tr: Her zamanki gibi mi davranıyordu?
uk: Він поводився так, як зазвичай?
vi: Cậu ấy có hành động khác thường không ?
zh_hans: 他表现得和往常一样吗？
zh_hant: 他表現得和往常一樣嗎？

# home_player_livingroom_49ed57e4
source: ... À vrai dire...[w] Je crois qu'il avait l'intention de mettre fin à notre relation.
de: Tatsächlich...[w] Glaube ich, er wollte Schluss machen.
es: En realidad...[w] creo que pretendía acabar con nuestra relación.
it: ...A dire il vero...[w] Credo che volesse porre fine alla nostra relazione.
pt: Na verdade...[w] acho que ele pretendia acabar com nosso relacionamento.
ru: На самом деле...[w] Я думаю, он намеревался положить конец нашим отношениям.
tr: Aslında...[w]Sanırım ilişkimizi bitirmeye niyetlendi.
uk: Насправді...[w] Думаю, він хотів розірвати наші стосунки.
vi: Dạ có...[w] Cháu nghĩ là bạn ấy muốn chia tay cháu.
zh_hans: 事实上...[w] 我认为他打算结束我们之间的关系。
zh_hant: 事實上...[w] 我認為他打算結束我們之間的關係。

# home_player_livingroom_59bd2637
source: Mais... Je me suis fâchée et je l'ai chassé de la maison avant qu'il ne puisse s'expliquer.
de: Aber... Ich wurde wütend und habe ihn rausgeschmissen, bevor er sich erklären konnte.
es: Pero... me enfadé y le eché de casa antes de que pudiera explicarse.
it: Ma... mi sono arrabbiata e l'ho cacciato di casa prima che potesse spiegare.
pt: Mas... fiquei bravo e o expulsei de casa antes que ele pudesse se explicar.
ru: Но... Я разозлился и выгнал его из дома прежде, чем он успел объясниться.
tr: Ama...Sinirlendim ve kendini açıklayamadan onu evden kovdum.
uk: Але... Я розлютилася та вигнала його з дому, перш ніж він зміг пояснити.
vi: Nhưng... Cháu nổi giận và đá bạn ấy ra khỏi nhà trước khi bạn ấy có thể giải thích.
zh_hans: 但是...他还没来得及解释，我就生气了地把他轰出了家门。
zh_hant: 但是...他還沒來得及解釋，我就生氣了地把他轟出了家門。

# home_player_livingroom_365c29ac
source: [font_size=14]Donc toi aussi...[/font_size]
de: [font_size=14]Bei dir also auch...[/font_size]
es: [font_size=14]Tú también, entonces...[/font_size]
it: [font_size=14]Così anche tu...[/font_size]
pt: font_size=14]Você também, então...[/font_size]
ru: [font_size=14]Тогда и ты тоже...[/font_size]
tr: [font_size=14]O zaman sen de...[/font_size]
uk: [font_size=14]І тебе теж...[/font_size]
vi: [font_size=14]Cháu cũng vậy nhỉ...[/font_size]
zh_hans: [font_size=14]看来，你也是这样...[/font_size]
zh_hant: [font_size=14]看來，你也是這樣...[/font_size]

# home_player_livingroom_18318dad
source: Vous avez dit quelque chose ?
de: Hast du was gesagt?
es: ¿Dijiste algo?
it: Hai detto qualcosa?
pt: Você disse alguma coisa?
ru: Ты что-то сказал?
tr: Bir şey mi dedin?
uk: Ви щось сказали?
vi: Cô nói gì ạ ?
zh_hans: 你刚才说什么？
zh_hant: 你剛才說什麼？

# home_player_livingroom_83ce23e6
source: Non non, je marmonnais, n'y fais pas attention.
de: Nein, nein. Ich habe nur vor mich hin geredet. Vergiss es einfach.
es: No, no. Estaba murmurando. No te preocupes por eso.
it: No no, ho borbottato, non farci caso.
pt: Não, não. Eu estava resmungando. Não se importe com isso.
ru: Нет, нет. Я что-то бормотал. Не обращайте на это внимания.
tr: Hayır, hayır. Mırıldanıyordum. Ah, buna aldırma.
uk: Ні, ні. Я щось пробурмотіла. Не зважай.
vi: À không không. Không có gì đâu.
zh_hans: 不，没什么。我只是在自言自语罢了。别在意。
zh_hant: 不，沒什麼。我只是在自言自語罷了。別在意。

# home_player_livingroom_faafc679
source: Avant de partir de la maison hier soir... Il semblait préoccupé.
de: Bevor er gestern Nacht das Haus verlassen hat... schien er irgendwie sehr... beschäftigt zu sein.
es: Antes de que saliera de casa anoche... parecía preocupado.
it: Prima di uscire di casa ieri sera... Sembrava preoccupato.
pt: Antes de sair de casa ontem à noite... Ele parecia preocupado.
ru: Перед тем, как он ушел из дома прошлой ночью... Он казался встревоженным.
tr: Dün gece evden çıkmadan önce...Endişeli görünüyordu.
uk: Перед тим, як він вийшов з дому вчора ввечері... Він здавався заклопотаним.
vi: Đêm qua trước khi ra khỏi nhà... Cậu ấy trông có vẻ... lắm suy tư.
zh_hans: 在昨晚离开家之前...他好像忧心忡忡的样子。
zh_hant: 在昨晚離開家之前...他好像憂心忡忡的樣子。

# home_player_livingroom_fb0b492c
source: D'où ma suggestion qu'il avait probablement des ennuis.
de: Das bedeutet, dass er wahrscheinlich in Schwierigkeiten steckte.
es: Eso sugería que probablemente tenía problemas.
it: Da qui la mia ipotesi che probabilmente fosse nei guai.
pt: Isso sugeria que ele provavelmente estava em apuros.
ru: Это наводило на мысль, что он, вероятно, попал в беду.
tr: Bu muhtemelen başının belada olduğunu gösteriyordu.
uk: Це свідчило про те, що він, ймовірно, в біді.
vi: Khá chắc rằng điều đó mang nghĩa cậu ấy đang lâm vào rắc rối.
zh_hans: 这就表明他可能有麻烦了。
zh_hant: 這就表明他可能有麻煩了。

# home_player_livingroom_906c03bb
source: Je... Je ne sais pas trop quoi en penser.
de: Ich... Ich weiß nicht, was ich von all dem halten soll.
es: Yo... no sé qué pensar.
it: Io... non so davvero cosa pensare.
pt: Eu... eu não sei o que pensar.
ru: Я... я не знаю, что и думать.
tr: Ben...Ne...düşüneceğimi bilmiyorum.
uk: Я... Я не знаю, що й думати.
vi: Cháu... cháu không biết phải nghĩ thế nào nữa.
zh_hans: 我...我不知道该怎么想了。
zh_hant: 我...我不知道該怎麼想了。

# home_player_livingroom_22f0d850
source: Ça ne fait qu'une journée.
de: Es ist gerade mal einen Tag her.
es: Sólo ha pasado un día.
it: È passato solo un giorno.
pt: Faz apenas um dia.
ru: Прошел всего один день.
tr: Sadece bir gün oldu.
uk: Минув лише день.
vi: Chỉ mới một ngày thôi.
zh_hans: 这才过了一天，他就变成了这样。
zh_hant: 這才過了一天，他就變成了這樣。

# home_player_livingroom_c45226e2
source: Peut-être est-il avec quelqu'un d'autre ?
de: Vielleicht ist er bei jemand anderem?
es: ¿Quizás está con alguien más?
it: Forse è con qualcun altro?
pt: Talvez ele esteja com outra pessoa?
ru: Может быть, он с кем-то еще?
tr: Belki başka biriyle birliktedir?
uk: Може, він з кимось іншим?
vi: Biết đâu bạn ấy đang ở cùng người khác ạ ?
zh_hans: 也许他是和其他人在一起呢？
zh_hant: 也許他是和其他人在一起呢？

# home_player_livingroom_3d5f8dae
source: Et la fille en kimono ?
de: Und was ist mit dem Mädchen in dem Kimono?
es: ¿Y qué hay de la chica del kimono?
it: E la ragazza col kimono?
pt: E a garota do quimono?
ru: А как насчет девушки в кимоно?
tr: Peki ya kimonolu kız?
uk: А як щодо дівчини в кімоно?
vi: Thế còn cô gái bên kimono thì sao ?
zh_hans: 那个穿和服的女孩呢？
zh_hant: 那個穿和服的女孩呢？

# home_player_livingroom_de3d0ba3
source: Comment ça la fille en kimono ? Elle est venue chez vous aussi ?
de: Was meinst du, das Mädchen in dem Kimono? Ist sie auch bei dir zu Hause gewesen?
es: ¿Qué quieres decir con la chica del kimono? ¿También fue a tu casa?
it: In che senso la ragazza col kimono? È venuta anche lei a casa tua?
pt: O que você quer dizer com a garota do quimono? Ela foi para sua casa também?
ru: Что вы имеете в виду, говоря о девушке в кимоно? Она тоже заходила к вам домой?
tr: Ne demek kimonolu kız? Senin evine de mi gitti?
uk: Що ви маєте на увазі, дівчина в кімоно? Вона теж ходила до вас додому?
vi: Ý em là gì, cô gái bận kimono ? Cô ấy cũng bước vào nhà em sao ?
zh_hans: 你说什么，那个穿和服的女孩？她也来你家了？
zh_hant: 你說什麼，那個穿和服的女孩？她也來你家了？

# home_player_livingroom_707592dd
source: Oh, mais oui, je l'avais oubliée, elle traînait souvent autour de la maison.
de: Oh ja, ich habe sie total vergessen. Sie hat viel Zeit in der Nähe des Hauses verbracht.
es: Sí, me había olvidado de ella. Pasaba mucho tiempo en casa.
it: Ah, ma sì, mi ero dimenticata di lei, girava spesso per casa.
pt: Ah sim, eu tinha me esquecido dela. Ela passava muito tempo em casa.
ru: Ах да, я совсем забыла о ней. Она постоянно шляется вокруг дома.
tr: Ah evet, onu unutmuştum. Evin etrafında çok zaman geçirirdi.
uk: О так, я про неї забула. Вона проводила багато часу по дому.
vi: À đúng rồi, mẹ nhớ cô gái ấy. Bạn ấy thường dành khá nhiều thời gian đi loanh quanh nhà mình.
zh_hans: 哦对了，我怎么把她给忘了。她在我们家周围转悠了很久了。
zh_hant: 哦對了，我怎麼把她給忘了。她在我們家周圍轉悠了很久了。

# home_player_livingroom_7b95dc3b
source: Vous pensez qu'elle a un lien dans la disparition de {{saito.n}} ?
de: Glaubst du, sie hat etwas mit {{saito.n}}s Verschwinden zu tun?
es: ¿Crees que tiene algo que ver con la desaparición de {{saito.n}}?
it: Pensi che abbia qualcosa a che fare con la scomparsa di {{saito.n}}?
pt: Você acha que ela tem algo a ver com {{saito.n}}desaparecimento?
ru: Вы думаете, она имеет какое-то отношение к исчезновению {{saito.n}}?
tr: {{saito.n}} Ortadan kaybolmasıyla bir ilgisi olduğunu mu düşünüyorsun?
uk: Ти думаєш вона має відношення до зникнення {{saito.n}}?
vi: Con nghĩ rằng bạn ấy có liên quan tới sự mất tích của {{saito.n}} nhà mình sao ?
zh_hans: 你们认为她和{{saito.n}}的失踪有关系吗？
zh_hant: 你們認為她和{{saito.n}}的失蹤有關係嗎？

# home_player_livingroom_9ccb3876
source: Il serait parti pour une autre femme ?
de: Hätte er sich wegen einer anderen Frau aus dem Staub gemacht?
es: ¿Se habría ido por otra mujer?
it: Se ne sarebbe andato per un'altra donna?
pt: Ele teria partido por outra mulher?
ru: Ушел бы он к другой девушке?
tr: Başka bir kadın için gider miydi?
uk: Він би пішов до іншої жінки?
vi: Liệu bạn ấy có bỏ đi vì một người phụ nữ khác không ?
zh_hans: 他会是喜欢上另一个女人了吗？
zh_hant: 他會是喜歡上另一個女人了嗎？

# home_player_livingroom_aeb5c3a9
source: ... Je ne sais pas, je pense que le mieux serait de discuter avec cette fille.
de: ...Ich weiß nicht. Ich glaube, es wäre am besten, wenn wir uns mal mit diesem Mädchen unterhalten würden.
es: ...no sé. Creo que lo mejor sería hablar con esa chica.
it: ...Non lo so, penso che sarebbe meglio parlare con questa ragazza.
pt: ...Não sei. Acho que a melhor coisa seria falar com aquela garota.
ru: ...Я не знаю. Я думаю, что лучше всего было бы поговорить с этой девушкой.
tr: ...Bilmiyorum. Bence en iyisi o kızla konuşmak.
uk: ...Я не знаю. Думаю, найкраще було б поговорити з тією дівчиною.
vi: ... Cô thì không biết rồi. Tốt nhất là chúng ta nên nói chuyện với bạn ấy.
zh_hans: ...我不知道。我想最好的办法就是去和那个女孩谈谈。
zh_hant: ...我不知道。我想最好的辦法就是去和那個女孩談談。
