Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# park_cbd5ea35
source: Écoute-moi bien, je ne sais pas pourquoi tu veux changer à ce point, mais je veux bien t'aider à exploiter tout ton potentiel.
de: Hör zu, ich weiß nicht, warum du dich unbedingt so sehr verändern willst, aber wenn du es wirklich willst, dann kann ich dir bei der Suche nach deinem wahren Potenzial helfen.
es: Escucha, no sé por qué quieres cambiar tanto, pero si eso es lo que quieres, puedo ayudarte a encontrar tu verdadero potencial.
it: Ascolta, non so perché vuoi cambiare così tanto, ma se è ciò che vuoi, posso aiutarti a trovare il tuo vero potenziale.
pt: Escute, eu não sei por que você quer mudar tanto, mas se é isso que você quer, eu posso te ajudar a encontrar seu verdadeiro potencial.
ru: Короче, не знаю причин, почему ты так радикально хочешь преобразиться, но я правда хочу тебе помочь раскрыть свой потенциал.
tr: Dinle, neden bu kadar çok değişmek istediğini bilmiyorum, ama istediğin buysa, gerçek potansiyelini bulmana yardımcı olabilirim.
uk: Послухай, не знаю, чому ти так сильно хочеш змінитися, але якщо це те, чого хочеш, я можу допомогти тобі знайти свій справжній потенціал.
vi: Nghe này, tôi không hiểu vì sao cô muốn thay đổi nhiều tới vậy, nhưng nếu như đó là những gì cô muốn, tôi có thể giúp cô.
zh_hans: 听着，我不知道你为什么要做这么大的改变，但如果这就是你想要的，我可以帮你发掘你真正的潜力。
zh_hant: 聽著，我不知道你為什麼要做這麼大的改變，但如果這就是你想要的，我可以幫你發掘你真正的潛力。

# park_db54eb11
source: Si tu écoutes mes conseils, tu peux être certaine que l'on te considèrera plus comme une gamine, mais comme une femme.
de: Wenn du meinen Rat befolgst, garantiere ich dir, wird man dich nicht mehr als ein Mädchen betrachten, sondern als eine Frau.
es: Si sigues mi consejo, te garantizo que ya no te verán como a una niña, sino como a una mujer.
it: Se segui il mio consiglio, ti prometto che non sarai più vista come una ragazzina, ma come una donna.
pt: Se você seguir meu conselho, garanto que não será mais vista como uma criança, mas sim como uma mulher.
ru: И если ты меня послушаешься, то тебя больше никто не назовёт ребёнком - ты станешь женщиной.
tr: Tavsiyemi dinlerseniz, sizi temin ederim artık bir çocuk olarak değil, bir kadın olarak görüleceksiniz.
uk: Якщо ти скористаєшся моєю порадою, я гарантую, що на тебе перестануть дивитися як на дитину, а сприйматимуть як на жінку.
vi: Nếu như cô chịu nghe lời khuyên của tôi, đảm bảo rằng cô sẽ thoát kiế[p trẻ con, và trở thành người lớn.
zh_hans: 如果你接受我的建议，我保证你不会再被当做一个小女孩，而是一个女人。
zh_hant: 如果你接受我的建議，我保證你不會再被當做一個小女孩，而是一個女人。

# park_35ba6ef7
source: ...{{saito.n}}, tu en penses quoi ?
de: ... {{saito.n}}, was hältst du davon?
es: ...{{saito.n}}, ¿qué opinas?
it: ...{{saito.n}}, che ne pensi?
pt: ...{{saito.n}}, o que você acha?
ru: ...{{saito.n}}, как думаешь?
tr: {{saito.n}}...ne dersin?
uk: ...{{saito.n}}, що ти думаєш?
vi: ...{{saito.n}}, anh nghĩ thế nào ?
zh_hans: ...{{saito.n}}，你觉得呢？
zh_hant: ...{{saito.n}}，你覺得呢？

# park_24d321d3
source: Je devrais accepter ?
de: Sollte ich das akzeptieren?
es: ¿Debería aceptar?
it: Dovrei accettare?
pt: Devo aceitar?
ru: Стоит ей довериться?
tr: Kabul etmeli miyim?
uk: Чи варто мені погоджуватися?
vi: Có nên đồng ý không ?
zh_hans: 我该接受吗？
zh_hant: 我該接受嗎？

# park_dcee3e5c
source: Peut-être qu'il vaut mieux combattre le feu par le feu.
de: Vielleicht sollten wir Feuer mit Feuer bekämpfen.
es: Tal vez deberíamos combatir el fuego con fuego.
it: Forse è meglio combattere il fuoco con il fuoco.
pt: Talvez devêssemos combater fogo com fogo.
ru: Клин клином вышибают, возможно, это будет тот случай.
tr: Belki de ateşe ateşle karşılık vermeliyiz.
uk: Можливо, нам варто боротися з вогнем.
vi: Tôi nghĩ là chúng ta nên chọi lửa với lửa.
zh_hans: 也许我们确实可以试试以毒攻毒。
zh_hant: 也許我們確實可以試試以毒攻毒。

# park_86746d81
source: Mais je te préviens miss, la féminité, ce n'est pas juste changer de vêtement. Ton attitude, ta démarche, ta virginité...
de: Aber lass mich dich warnen, feminin zu sein, ist nicht nur eine Sache der Kleidung. Es ist auch eine Sache von Haltung, Auftreten ... und Jungfräulichkeit.
es: Pero déjame advertirte, ser femenina no es sólo cambiar de ropa. También tiene que ver con la actitud, el enfoque... y la virginidad.
it: Ma ti avverto: essere femminili non significa solo cambiare vestiti. C'è anche l'atteggiamento, l'approccio... e la verginità.
pt: Mas deixe-me avisá-lo, ser feminina não é só sobre trocar de roupa. É também sobre atitude, abordagem... e virgindade.
ru: Но сразу скажу, что быть женшиной - это не только поменять одежду. Это и про поведение, отношения и даже девственность.
tr: Ama seni uyarayım, kadınsı olmak sadece kıyafet değiştirmekle ilgili değil. Aynı zamanda tutum, yaklaşım...ve bekaretle de ilgili.
uk: Але дозволь попередити, що бути жіночною — це не лише переодягатися. Це також про ставлення, підхід... і цнотливість.
vi: Nhưng mà nhắc nhẹ trước này, trở nên nữ tính không chỉ mỗi thay đổi quần áo không đâu, mà còn cả thái độ, tính cách,... và trinh tiết nữa.
zh_hans: 但我得提醒你，变得更有女人味儿不只是换身衣服就能做到的。还关乎你的姿态、为人...和童贞。
zh_hant: 但我得提醒你，變得更有女人味兒不只是換身衣服就能做到的。還關乎你的姿態、為人...和童貞。

# park_00cb40e3
source: Tout ça est à revoir.
de: Du musst all diese Sachen bedenken.
es: Tienes que tener en cuenta todas estas cosas.
it: Devi tenere in conto tutte queste cose.
pt: Você tem que considerar todas essas coisas.
ru: Это всё нужно учитывать.
tr: Bunların hepsini göz önünde bulundurmalısınız.
uk: Ти повинна враховувати всі ці речі.
vi: Tất cả phải được thay đổi, cùng lúc.
zh_hans: 你必须考虑改变所有这些事情。
zh_hant: 你必須考慮改變所有這些事情。

# park_1bf6de63
source: Ma virginité ?
de: Meine Jungfräulichkeit?
es: ¿Mi virginidad?
it: La mia verginità?
pt: Minha virgindade?
ru: Девственность?
tr: Bekâretimi mi?
uk: Моя цнотливість?
vi: Trinh tiết của tôi ư ?
zh_hans: 我的童真？
zh_hant: 我的童真？

# park_96990fab
source: En particulier.
de: Die ist das wichtigste.
es: Eso sobre todo.
it: Soprattutto quella.
pt: Essa, acima de tudo.
ru: Именно.
tr: En çok da bu.
uk: Про це найбільше.
vi: Nhất là cái đấy.
zh_hans: 这个是最重要的。
zh_hant: 這個是最重要的。

# park_738ed265
source: Tu peux compter sur moi.
de: Du kannst auf mich zählen.
es: Puedes contar conmigo.
it: Puoi contare su di me.
pt: Pode contar comigo.
ru: Можешь всегда рассчитывать на меня.
tr: Bana güvenebilirsin.
uk: Можеш на мене розраховувати.
vi: Cứ tin ở tôi.
zh_hans: 包在我身上。
zh_hant: 包在我身上。

# park_b974ed68
source: Bon, la première chose que tu dois faire, c'est retourner chez toi, faire le tri dans tes armoires.
de: Nun gut, das erste, was du machen musst, ist nach Hause zu gehen und deinen Kleiderschrank auszumisten.
es: Lo primero que tienes que hacer es volver a casa y revisar tu armario.
it: Bene, per prima cosa torna a casa e cerca nel tuo guardaroba.
pt: Bem, a primeira coisa que você precisa fazer é voltar para casa e organizar seu guarda-roupa.
ru: Начнём с твоего гардероба в доме, нужно хорошо над ним поработать.
tr: Yapman gereken ilk şey eve dönmek ve gardırobunu gözden geçirmek.
uk: Що ж, спершу, тобі потрібно повернутися додому і перебрати свій гардероб.
vi: Đầu tiên thì, hãy về phòng cô và lục khắp cái tủ quần áo.
zh_hans: 那好，你需要做的第一件事就是回家整理你的衣柜。
zh_hant: 那好，你需要做的第一件事就是回家整理你的衣櫃。

# park_43b00aa6
source: Et demain après-midi, on se retrouve au parc et tu me montreras ce que tu as de plus féminin.
de: Dann treffen wir uns morgen Nachmittag im Park und du wirst mir die feministen Kleider zeigen, die du hast.
es: Entonces, mañana por la tarde, quedaremos en el parque y me enseñarás la ropa más femenina que tengas.
it: Poi domani pomeriggio ci vediamo al parco e mi mostrerai i vestiti più femminili che hai.
pt: Então amanhã à tarde, nos encontraremos no parque e você me mostrará as roupas mais femininas que tiver.
ru: Завтра возвращайся сюда в это же время в чём-то более женственном, чем то, что напялено на тебя сейчас.
tr: O zaman yarın öğleden sonra parkta buluşuruz ve bana sahip olduğun en kadınsı kıyafetleri gösterirsin.
uk: Тоді завтра вдень ми зустрінемося в парку, і ти покажеш мені найжіночніший одяг, який у тебе є.
vi: Và vào chiều mai, hãy đến Công Viên và cho tôi thấy bộ đồ nữ tính nhất mà cô có.
zh_hans: 然后明天下午，我们在公园碰面，把你最有女人味的衣服穿来给我看看。
zh_hant: 然後明天下午，我們在公園碰面，把你最有女人味的衣服穿來給我看看。

# park_8e136bb4
source: Je vais tout de suite m'en occuper.
de: Ich bin schon dabei.
es: Me ocuparé de ello enseguida.
it: Lo faccio subito.
pt: Eu vou cuidar disso agora mesmo.
ru: Хорошо, тогда пойду разбираться этим.
tr: Hemen halledip yanına geleceğim.
uk: Я зараз же цим займуся.
vi: Tôi sẽ đi làm ngay đây.
zh_hans: 我马上就去做。
zh_hant: 我馬上就去做。

# park_5a2b5e1f
source: À demain, vous deux !
de: Bis morgen, ihr zwei!
es: ¡Hasta mañana a los dos!
it: A domani, voi due!
pt: Vejo vocês dois amanhã!
ru: Удачи вам, до завтра!
tr: Yarın görüşürüz, siz ikiniz!
uk: Побачимося завтра!
vi: Hẹn gặp lại ngày mai nhé !
zh_hans: 你们两个，明天再见！
zh_hant: 你們兩個，明天再見！

# park_141bbe9c
source: C'est quoi l'entourloupe ?
de: Was ist deine Meinung zu all dem?
es: ¿Cuál es tu punto de vista en todo esto?
it: E tu cosa ci guadagni in tutto questo?
pt: Qual é o seu ponto de vista em tudo isso?
ru: Слушай, а какая тебе от этого выгода?
tr: Bütün bunlardaki amacın ne?
uk: Яка твоя роль у цьому всьому?
vi: Tất cả chuyện này là sao đây ?
zh_hans: 你为什么要帮我做这些？
zh_hant: 你為什麼要幫我做這些？

# park_aa224de9
source: Quoi, tu penses que je ne viendrais pas en aide au meilleur ami de mon "petit ami" ?
de: Was, denkst du wirklich, ich würde dem besten Freund meines Freundes nicht helfen?
es: ¿Qué, realmente crees que no ayudaría al mejor amigo de mi "novio"?
it: Cosa, pensi davvero che non aiuterei il migliore amico del mio "ragazzo"?
pt: O quê, você realmente acha que eu não ajudaria o melhor amigo do meu "namorado"?
ru: А что, нельзя помочь лучшему другу моего «парня»?
tr: Ne yani, gerçekten "erkek arkadaşımın" en iyi arkadaşına yardım etmeyeceğimi mi düşünüyorsun?
uk: Ти що, справді думаєш, що я не допомогла б найкращому другові свого «хлопця»?
vi: Ơ kìa, tôi không được giúp người "bạn chí cốt" của "bạn trai" tôi sao ?
zh_hans: 怎么，我就不能帮帮我“男朋友”最好的朋友吗？
zh_hant: 怎麼，我就不能幫幫我“男朋友”最好的朋友嗎？

# park_75a56c54
source: J'ai quelques doutes sur tes intentions.
de: Ich habe da ein paar Zweifel an deinen Absichten.
es: Tengo algunas dudas sobre tus intenciones.
it: Ho qualche dubbio sulle tue intenzioni.
pt: Tenho algumas dúvidas sobre suas intenções.
ru: Терзают меня смутные сомнения.
tr: Niyetin hakkında birkaç şüphem var.
uk: У мене є деякі сумніви щодо твоїх намірів.
vi: Tôi có hơi nghi ngờ về cái động lực ấy.
zh_hans: 我对你的意图抱有怀疑。
zh_hant: 我對你的意圖抱有懷疑。

# park_a40a1a72
source: Ne sois pas si méfiant {{saito.n}}.
de: Sei nicht so paranoid, {{saito.n}}.
es: No seas tan desconfiado, {{saito.n}}.
it: Non essere così sospettoso, {{saito.n}}.
pt: Não seja tão desconfiado, {{saito.n}}.
ru: Убавь свои подозрения, {{saito.n}}.
tr: Bu kadar şüpheci olma{{saito.n}}.
uk: Не будь таким підозрілим, {{saito.n}}.
vi: Đừng có đa nghi như vậy, {{saito.n}}.
zh_hans: 别这么多疑，{{saito.n}}。
zh_hant: 別這麼多疑，{{saito.n}}。

# park_a2cd8239
source: {{asami.n}} est gentille, mais c'est une idiote qui a besoin de grandir un peu.
de: {{asami.n}} ist nett, aber sie ist auch ein Idiot, der langsam erwachsen werden muss.
es: {{asami.n}} es simpática, pero es una idiota que necesita madurar un poco.
it: {{asami.n}} è carina, ma è un'idiota che ha bisogno di crescere un po'.
pt: {{asami.n}} é legal, mas ela é uma idiota que precisa crescer um pouco.
ru: {{asami.n}} очень милая, но она дурочка, которой только предстоит поумнеть.
tr: {{asami.n}} güzel ama biraz daha büyümesi gereken bir salak.
uk: {{asami.n}} мила, але вона дурепа, якій потрібно трохи подорослішати.
vi: {{asami.n}} là một cô gái tốt, nhưng cô ấy cần phải được thúc đẩy lớn lên một chút.
zh_hans: {{asami.n}}的底子不错，但她还是个需要再成熟一点的笨蛋。
zh_hant: {{asami.n}}的底子不錯，但她還是個需要再成熟一點的笨蛋。

# park_7e00f50c
source: D'ailleurs, à ce que j'ai compris, elle veut faire ça pour rendre jaloux {{minato.n}} ?
de: Um ehrlich zu sein, wenn ich das richtig verstehe, macht sie das alles, um {{minato.n}} eifersüchtig zu machen.
es: De hecho, por lo que tengo entendido, quiere hacerlo para dar celos a {{minato.n}}.
it: Infatti, per quanto ho capito, vuole farlo per far ingelosire {{minato.n}}.
pt: Na verdade, pelo que entendi, ela quer fazer isso para fazer {{minato.n}} ciúmes.
ru: Вообще, как я поняла, она хочет вызвать ревность у {{minato.n}}, да?
tr: Aslında, anladığım kadarıyla, bunu{{minato.n}} kıskandırmak için yapmak istiyor.
uk: Насправді наскільки я розумію, вона хоче зробити це, щоб змусити {{minato.n}} ревнувати.
vi: Mà, nếu như tôi hiểu đúng thì, cô ấy muốn làm vậy để cho {{minato.n}} ghen
zh_hans: 事实上，据我所知，她这样做是为了让{{minato.n}}吃醋没错吧。
zh_hant: 事實上，據我所知，她這樣做是為了讓{{minato.n}}吃醋沒錯吧。

# park_f229246c
source: Et toi, tu es quoi ? Le bouche-trou de service ?
de: Also, was bist du? Ein Trostpflaster für sie?
es: ¿Y tú qué eres, un parche?
pt: Então o que você é, uma solução paliativa?
ru: Так что тебя только поматросят и бросят, верно?
tr: Nesin sen, geçici bir tedbir mi?
uk: То ти що, проміжна ланка?
vi: Mà nếu thế thì anh là gì ? Tuesday à ?
zh_hans: 那你又算什么呢，备胎？
zh_hant: 那你又算什麼呢，備胎？

# park_7eca6fcd
source: Plus je t'écoute, et plus je trouve ça désagréable.
de: Je länger ich dir zuhöre, desto anstrengender finde ich dich.
es: Cuanto más te escucho, más molesta me pareces.
it: Più ti ascolto, più mi stai antipatica.
pt: Quanto mais eu escuto você, mais irritante eu acho você.
ru: Знаешь, не очень приятно это слышать.
tr: Seni ne kadar çok dinlersem, o kadar sinir bozucu buluyorum.
uk: Чим більше я тебе слухаю, тим більше ти мене дратуєш.
vi: Càng nghe cô nói thì càng cảm thấy ức chế.
zh_hans: 我越听你说话，就越觉得你烦人。
zh_hant: 我越聽你說話，就越覺得你煩人。

# park_9d7b37c5
source: La vérité est toujours difficile à entendre, mais c'est ma façon d'être.
de: Die Wahrheit ist immer hart zu ertragen, aber so bin ich eben.
es: La verdad siempre es difícil de oír, pero así soy yo.
it: La verità è sempre difficile da ascoltare, ma io sono fatta così.
pt: A verdade é sempre difícil de ouvir, mas é quem eu sou.
ru: Правда всегда глаза режет, но я помогу вам.
tr: Gerçeği duymak her zaman zordur, ama ben buyum.
uk: Правду завжди важко почути, але це те, ким я є.
vi: Sự thật thì luôn mất lòng mà, nhưng tôi là vậy đó.
zh_hans: 忠言逆耳，我就是个这样的人。
zh_hant: 忠言逆耳，我就是個這樣的人。

# park_bed0c898
source: Allez, ne fais pas la tête, grâce à moi, {{asami.n}} va devenir une femme sensuelle.
de: Komm schon, schmoll nicht so. Dank mir wird {{asami.n}} eine attraktive, verführerische Frau.
es: Vamos, no te enfades. Gracias a mí, {{asami.n}} se convertirá en una mujer seductora.
it: Dai, non tenere il broncio. Grazie a me, {{asami.n}} diventerà una donna sensuale.
pt: Vamos lá, não fique de mau humor. Graças a mim, {{asami.n}} se tornará uma mulher sedutora.
ru: Да хватит тебе дуться, из-за меня {{asami.n}} станет настоящей секси девушкой.
tr: Hadiama, surat asma. Benim sayemde baştan çıkarıcı bir kadın{{asami.n}} olacak.
uk: Ну ж бо, не дуйся. Завдяки мені {{asami.n}} стане спокусливою жінкою.
vi: Thui nào, đừng có dỗi chứ. Nhờ có tôi mà {{asami.n}} sẽ trở thành một phụ nữ quyền rũ đóa.
zh_hans: 得了吧，别生闷气了。多亏了我，{{asami.n}}要变成一个魅力十足的女人了。
zh_hant: 得了吧，別生悶氣了。多虧了我，{{asami.n}}要變成一個魅力十足的女人了。

# park_ab6cd32f
source: Et c'est toi qui vas en profiter.
de: Und du wirst derjenige sein, der es am Ende genießen darf.
es: Y serás tú quien lo disfrute.
pt: E você será quem vai aproveitar.
ru: Да ты и сам будешь этому рад.
tr: Ve bundan zevk alan kişi siz olacaksınız.
uk: І ти будеш тим, хто отримає від цього задоволення.
vi: Và ông sẽ là người được hưởng cả còn gì.
zh_hans: 而你肯定会喜欢的。
zh_hant: 而你肯定會喜歡的。

# park_84a951f2
source: Alors, qu'est-ce qu'on dit ?
de: Also, was sagst du?
es: Entonces, ¿qué me dices?
it: Allora, che ne dici?
pt: Então, o que você diz?
ru: Ну так что?
tr: Ee ne diyorsun?
uk: Отже, що скажеш?
vi: Thế, thấy thế nào ?
zh_hans: 那么，你得对我说点什么呢？
zh_hant: 那麼，你得對我說點什麼呢？

# park_4ff0426e
source: Merci, je suppose ?
de: Danke, schätze ich?
es: Gracias, ¿supongo?
it: Grazie, immagino?
pt: Obrigado, eu acho?
ru: Спасибо, наверное?
tr: Teşekkürler, sanırım!
uk: Дякую, мабуть?
vi: Cảm ơn, chắc vậy ?
zh_hans: 谢谢你？
zh_hant: 謝謝你？

# park_8c3d5ed6
source: Eh bien, tu vois, je commence déjà à t'apprécier.
de: Siehst du? Ich fange schon an, dich zu mögen.
es: ¿Lo ves? Ya empiezas a gustarme.
it: Vedi? Cominci già a piacermi.
pt: Viu? Já estou começando a gostar de você.
ru: Видишь? Это мне в тебе и нравится.
tr: Gördün mü? Senden şimdiden hoşlanmaya başladım.
uk: Бачиш? Ти мені вже починаєш подобатися.
vi: Thấy chưa ? Tôi bắt đầu thích anh rồi đó.
zh_hans: 看吧？我已经开始有点喜欢你了。
zh_hant: 看吧？我已經開始有點喜歡你了。

# park_abc56e77
source: Et puis, entre nous, transformer {{asami.n}} en femme sexy, je pense qu'on va bien s'amuser.
de: Und nur so unter uns: Wir werden eine Menge Spaß daran haben, {{asami.n}} in ein sexy Mädchen zu verwandeln.
es: Y entre nosotros, nos divertiremos convirtiendo a {{asami.n}} en una chica sexy.
it: E detto tra noi, ci divertiremo a trasformare {{asami.n}} in una ragazza sexy.
pt: E entre nós, vamos nos divertir um pouco transformando {{asami.n}} em uma garota sexy.
ru: И между нами: мы хорошенько повеселимся, превращая {{asami.n}} в секс-идола.
tr: Ve aramızda kalsın, seksi bir kıza{{asami.n}} dönüşürken biraz eğleneceğiz.
uk: І, між нами кажучи, ми трохи розважимося, перетворюючи {{asami.n}} на сексуальну дівчину.
vi: Và chúng ta như một cặp cha mẹ, sẽ cùng nuôi dạy đứa con bé bỏng {{asami.n}} trở thành một cô gái nóng bỏng.
zh_hans: 而且对于我们两个来讲，我们都乐于把{{asami.n}}变成一个性感的女孩。
zh_hant: 而且對於我們兩個來講，我們都樂於把{{asami.n}}變成一個性感的女孩。

# park_0b737530
source: Putain... Elle m'a complètement déstabilisé.
de: Fuck, sie hat mich völlig aus dem Konzept gebracht.
es: Joder, me ha descolocado por completo.
it: Merda... Sono sconvolto.
pt: Porra, ela me desestabilizou completamente.
ru: Блин... Я запутался.
tr: Kahretsin, beni tamamen dengesizleştirdi.
uk: Чорт, вона мене повністю дестабілізувала.
vi: Vãi lồn thật, con mẹ này làm mình bất ổn quá.
zh_hans: 操，让我感到十分的不安。
zh_hant: 操，讓我感到十分的不安。

# park_76409949
source: Mais je suppose que ça devrait aller.
de: Aber ich denke, das wird schon irgendwie gutgehen.
es: Pero supongo que debería estar bien.
it: Ma immagino che tutto andrà bene.
pt: Mas acho que não deve haver problema.
ru: Ладно, посмотрим.
tr: Ama sanırım iyi olmalı.
uk: Але, гадаю, все буде добре.
vi: Nhưng mà chắc là không sao đâu.
zh_hans: 但我想应该不会有什么问题。
zh_hant: 但我想應該不會有什麼問題。

# park_172ede89
source: {{minato.n}} s'est quand même trouvé une drôle de copine.
de: Wie auch immer, {{minato.n}} hat sich eine wirklich interessante Freundin ausgesucht.
es: De todos modos, {{minato.n}} se encontró una novia interesante.
it: Ad ogni modo, {{minato.n}} si è trovato una ragazza interessante.
pt: De qualquer forma, {{minato.n}} encontrou uma namorada interessante.
ru: Девушка {{minato.n}} реально очень забавная.
tr: Her neyse, kendine ilginç bir kız arkadaş{{minato.n}} buldu.
uk: Так чи інакше, {{minato.n}} знайшов собі цікаву дівчину.
vi: Dù sao thì, {{minato.n}} có cho mình một con bồ thú vị đấy.
zh_hans: 不管怎么说，{{minato.n}}确实找了个有趣的女朋友。
zh_hant: 不管怎麼說，{{minato.n}}確實找了個有趣的女朋友。

# asami_choice_5b35c45e
source: Salut {{saito.n}}.
de: Hey, {{saito.n}} ...
es: Hola, {{saito.n}}...
it: Ehi, {{saito.n}}.
pt: Ei, {{saito.n}}...
ru: Приветики, {{saito.n}}.
tr: Hey,{{saito.n}}!
uk: Привіт, {{saito.n}}...
vi: Ây {{saito.n}}...
zh_hans: 嘿，{{saito.n}}...
zh_hant: 嘿，{{saito.n}}...

# asami_choice_85f56529
source: Oh ! J'aime beaucoup ce nouveau style.
de: Oh! Ich mag diesen neuen Style wirklich gerne.
es: ¡Oh! Me gusta mucho ese nuevo estilo.
it: OH! Mi piace molto quel nuovo stile.
pt: Ah! Eu realmente gosto desse novo estilo.
ru: Ух! Мне нравится твой стиль.
tr: Oh! Bu yeni stili gerçekten seviyorum.
uk: О! Мені дуже подобається цей новий стиль.
vi: Ồ, tôi rất thích cái phong cách mới này.
zh_hans: 哦！我真的很喜欢你穿这身。
zh_hant: 哦！我真的很喜歡你穿這身。

# asami_choice_e4043611
source: C'est vraiment joli.
de: Er ist echt chic.
es: Es muy bonito.
it: È davvero carino.
pt: É muito legal.
ru: Это реально очень мило..
tr: Gerçekten güzel.
uk: Це справді красиво.
vi: Rất là đẹp đấy.
zh_hans: 很好看。
zh_hant: 很好看。

# asami_choice_4ba9616a
source: J'ai dû fouiller absolument toute ma garde-robe, mais j'ai fini par trouver ça.
de: Ich habe etwas in meinem Kleiderschrank wühlen müssen, aber habe am Ende das hier gefunden.
es: Tuve que buscar en mi armario, pero acabé encontrando esto.
it: Ho dovuto curiosare nel mio guardaroba, ma alla fine ho trovato questo.
pt: Tive que dar uma olhada no meu guarda-roupa, mas acabei encontrando isso.
ru: Мне пришлось перерыть абсолютно весь свой гардероб, чтобы подобрать идеальное сочетание.
tr: Gardırobumda etrafa bakmak zorunda kaldım ama sonunda bunu buldum.
uk: Мені довелося поритися у своєму гардеробі, але в підсумку я знайшла ось це.
vi: Tui phải đào cái tủ quần áo lên, rồi thế nào tui lại vớ được cái này.
zh_hans: 我翻遍了我的衣柜，但最后只找到了这一身。
zh_hant: 我翻遍了我的衣櫃，但最後只找到了這一身。

# asami_choice_99b64b3a
source: Quand ma mère m'a vu avec ce matin, j'ai cru qu'elle allait pleurer.
de: Als mich meine Mutter heute Morgen gesehen hat, dachte ich, dass sie gleich in Tränen ausbrechen würde.
es: Cuando mi madre me vio esta mañana, pensé que iba a llorar.
it: Quando mia madre mi ha visto stamattina, pensavo che stesse per piangere.
pt: Quando minha mãe me viu esta manhã, pensei que ela fosse chorar.
ru: Утром мама чуть не заплакала, когда увидела меня.
tr: Annem bu sabah beni görünce ağlayacak sandım.
uk: Коли мама побачила мене сьогодні вранці, я думала, вона заплаче.
vi: Khi má coi tui sáng nay, tui tưởng má sắp khóc mất.
zh_hans: 今天早上我妈妈看到我的时候，我感觉她都快哭了。
zh_hant: 今天早上我媽媽看到我的時候，我感覺她都快哭了。

# asami_choice_88a0c73c
source: Je ne faisais jamais attention à ma tenue avant, ça a dû lui faire un choc.
de: Ich habe vorher nie besonderen Wert auf mein Aussehen gelegt. Das muss ein ordentlicher Schock für sie gewesen sein.
es: Nunca había prestado atención a lo que me ponía; debió de ser un shock para ella.
it: Non prestavo mai attenzione a ciò che indossavo prima, sarà stato uno shock per lei.
pt: Eu nunca prestei atenção no que eu vestia antes; deve ter sido um choque para ela.
ru: Раньше я не сильно парилась насчёт одежды, наверное, она реально в шоке.
tr: Daha önce giydiklerime hiç dikkat etmemiştim; bu onun için bir şok olmalıydı.
uk: Раніше я ніколи не звертала уваги на те, що носила, для неї це, мабуть, було шоком.
vi: Tui chưa bao giờ để ý cách ăn mặc của tui, nhìn thấy tui thế này hẳn phải rất bất ngờ với bà ấy.
zh_hans: 之前我从来没有在意过我的穿着，穿这身出去对她来说一定很震惊。
zh_hant: 之前我從來沒有在意過我的穿著，穿這身出去對她來說一定很震驚。

# asami_choice_6b27babb
source: Elle devait surement penser que tu étais lesbienne.
de: Sie dachte wahrscheinlich, du wärst eine Lesbe.
es: Probablemente pensó que eras lesbiana.
it: Probabilmente pensava che eri lesbica.
pt: Ela provavelmente pensou que você era lésbica.
ru: Небось она подумала, что ты лесбиянка.
tr: Lezbiyen olduğunu düşünmüştür.
uk: Вона, мабуть, думала, що ти лесбійка.
vi: Chắc cô ấy nghĩ bà bị les.
zh_hans: 她怕是认为你是个女同性恋吧。
zh_hant: 她怕是認為你是個女同性戀吧。

# asami_choice_a9495c18
source: Alors c'est ça ce qu'il y a de plus sexy pour toi ?
de: Na, hast du nichts anzüglicheres?
es: ¿No tienes nada más sexy?
it: Quindi non hai niente di più sexy?
pt: Então você não tem nada mais sexy?
ru: А ничего более сексуального у тебя не было?
tr: Yani daha seksi bir şeyin yok mu?
uk: То у тебе немає нічого сексуальнішого?
vi: Bà có cái gì nó sexy hơn không?
zh_hans: 所以你就没有更性感的衣服了吗？
zh_hant: 所以你就沒有更性感的衣服了嗎？

# asami_choice_bb36f655
source: Oui, pourquoi, ce n'est pas assez ?
de: Was? Warum, ist das nicht genug?
es: ¿Sí? ¿Por qué, no es suficiente?
it: Sì? Perché, non è abbastanza?
pt: Sim? Por que, isso não é o suficiente?
ru: А куда ещё-то?
tr: Gerçekten mi? Niye, yetmez mi?
uk: А? А що, цього недостатньо?
vi: Chưa đủ sao?
zh_hans: 嗯？怎么了，这身不够性感吗？
zh_hant: 嗯？怎麼了，這身不夠性感嗎？
