Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_interior_a69e2f2c
source: ... Je t'aiderai, mais faut que tu arrêtes de toutes les attraper !
de: ...Ich werde dir helfen, aber du musst aufhören, Frauen wie Pokémon zu sammeln!
es: ... te ayudaré, ¡pero tienes que dejar de atraparlas a todas!
pt: ...Eu vou te ajudar, mas você tem que parar de pegar todos eles!
ru: ...Я помогу тебе, но ты должен перестать собирать их всех!
tr: ...Sana yardım edeceğim, ama hepsini yakalamayı bırakmalısın!
uk: ...Я допоможу тобі, але ти припиниш ловити їх усіх!
vi: ... Tôi sẽ giúp ông, nhưng ông phải ngưng cái trò dân chài cá bằng lưới lại !
zh_hans: ...我会帮你的，但你必须得放下她们所有人！
zh_hant: ...我會幫你的，但你必須得放下她們所有人！

# home_kimochi_interior_a59b2b94
source: Je vais essayer !
de: Ich versuch’s!
es: ¡Lo intentaré!
pt: Vou tentar!
ru: Я постараюсь!
tr: Deneyeceğim.
uk: Постараюсь!
vi: Tôi sẽ cố !
zh_hans: 我尽量！
zh_hant: 我儘量！

# home_kimochi_interior_664a25c5
source: Bon... Maintenant ça va pas te plaire.
de: Okay... Also das wird dir jetzt nicht gefallen.
es: Bien... esto no te va a gustar.
pt: Certo... Agora, você não vai gostar disso.
ru: Ладно... Но тебе это не понравится.
tr: Peki...Şimdi, bundan hoşlanmayacaksın.
uk: Добре... Зараз тобі це не сподобається.
vi: Rồi... Giờ, trước tiên, phải khẳng định là ông sẽ không hề thích điều này.
zh_hans: 好吧...我现在要说的话，你肯定不会喜欢听的。
zh_hant: 好吧...我現在要說的話，你肯定不會喜歡聽的。

# home_kimochi_interior_26867542
source: Mais, pour te sortir de cette situation, si tu tiens à {{asami.n}}, et je ne sais pas trop ce que tu fais avec {{yasuka.n}} d'ailleurs, mais passons sinon je vais encore m'énerver...
de: Aber um aus dieser Situation rauszukommen... Und wenn dir {{asami.n}} wirklich wichtig ist... Und {{yasuka.n}}, wobei ich nicht genau weiß, was du mit ihr treibst, wie auch immer, ignorieren wir das einfach, sonst verliere ich wieder die Fassung.
es: Pero para sacarte de esta situación... ai te preocupas por {{asami.n}}, y realmente no sé lo que estás haciendo con {{yasuka.n}} de todos modos, pero vamos a seguir adelante o de lo contrario me voy a enfadar de nuevo...
pt: Mas para te tirar desta situação... Se você liga para a {{asami.n}}, e eu não faço ideia do que você tá fazendo com a {{yasuka.n}} de qualquer forma, vamos andando, se não, eu vou me irritar de novo.
ru: Но чтобы вытащить тебя из этой ситуации... Если тебе небезразлична {{asami.n}}, и хоть не знаю, что ты и {{yasuka.n}} делаете , но давай продолжим, иначе я снова взорвусь...
tr: Ama seni bu durumdan kurtarmak için...Önemsiyorsan ve{{asami.n}}ne yaptığını gerçekten bilmiyorum{{yasuka.n}} ama devam edelim yoksa tekrar sinirleneceğim...
uk: Але аби витягнути тебе з цієї ситуації... Якщо тобі не байдужа доля {{asami.n}}, і я не знаю, що ти робиш з {{yasuka.n}}, тому не стій на місці, інакше я знову розсерджуся...
vi: Nhưng mà để cứu ông thoát khỏi tình cảnh này... Nếu như ông thật sự chung thủy với {{asami.n}}... tôi thì đéo biết ông định làm gì với {{yasuka.n}} cả nhưng thôi bỏ mẹ đi không tôi lại... hừmmmphhh... sôi máu mất...
zh_hans: 趁着我还没朝你再次发火，有些话我还是得说...我不清楚你和{{yasuka.n}}到底什么关系，但是如果你真的关心{{asami.n}}的话...
zh_hant: 趁著我還沒再朝你發火，有些話該說我還是得說...如果你真的關心{{asami.n}}的話...

# home_kimochi_interior_3c280fdb
source: Tu vas devoir rompre...
de: Musst du Schluss machen...
es: Vas a tener que romper...
pt: Vocês vão ter que terminar...
ru: Тебе придется расстаться со всеми ними...
tr: Ayrılmak zorunda kalacaksın...
uk: Тобі доведеться розлучитися...
vi: Ông sẽ phải chia tay hai người bọn họ...
zh_hans: 你必须得和她们分手...
zh_hant: 當然還有{{yasuka.n}}，反正我也不知道你到底和她做了什麼就是了，你必須得和她們分手...

# home_kimochi_interior_be5d021d
source: Temporairement !
de: Vorübergehend!
es: ¡Temporalmente!
pt: Temporariamente!
ru: Временно!
tr: geçici
uk: На деякий час!
vi: Tam thời !
zh_hans: 暂时性的分手！为了让你摆脱这种局面你别无选择！
zh_hant: 暫時性的分手！為了讓你擺脫這種局面你別無選擇！

# home_kimochi_interior_4292221a
source: C'est l'idée qui me semblait la plus plausible, mais...
de: Das war die naheliegendste Idee, aber...
es: Esa era la idea más plausible, pero...
pt: Essa era a ideia mais plausível, mas...
ru: Это была самая правдоподобная идея, но...
tr: Bu en makul fikirdi, ama...
uk: Це була найправдоподібніша ідея, проте...
vi: Đó là một ý tưởng hay, thế nhưng, làm thế nào...
zh_hans: 看上去这确实是最合理的办法了，但...
zh_hant: 看上去這確實是最合理的辦法了，但...

# home_kimochi_interior_62ad24ae
source: Rompre... Je ne sais même pas si je suis capable de leur faire ça...
de: Schluss machen... Ich weiß nicht einmal, ob ich dazu in der Lage bin...
es: Romper... ni siquiera sé si soy capaz de hacerles eso...
pt: Terminar... Eu nem sei se sou capaz de fazer isso com eles...
ru: Расставание... Я даже не знаю, смогу ли я сделать это с ними...
tr: Ayrılmak...Bunu onlara yapabileceğimden bile emin değilim...
uk: Розставання... Я навіть не знаю, чи зможу з ними всіма...
vi: Chia tay... Tôi còn chẳng biết liệu tôi có đủ lòng dạ... làm vậy được không...
zh_hans: 分手...我甚至都不知道我有没有资格这样对待她们...
zh_hant: 分手...我甚至都不知道我有沒有資格這樣對待她們...

# home_kimochi_interior_09e6caa8
source: Et, j'ose même pas imaginer leurs réactions.
de: Und ich will mir ihre Reaktionen gar nicht erst vorstellen.
es: Y no me atrevo ni a imaginar sus reacciones.
pt: E não ouso nem imaginar suas reações.
ru: И я даже не смею представить себе их реакцию.
tr: Ve tepkilerini hayal bile edemiyorum.
uk: Я навіть уявити собі не можу, як вони на це відреагують.
vi: Và tôi thì không dám tưởng tượng phản ứng của họ rồi.
zh_hans: 而且我甚至都不敢想象她们听完以后的反应。
zh_hant: 而且我甚至都不敢想像她們聽完以後的反應。

# home_kimochi_interior_fb9c7184
source: Personne n'a dit que ce serait facile.
de: Niemand hat gesagt, dass es einfach werden würde.
es: Nadie dijo que sería fácil.
pt: Ninguém disse que seria fácil.
ru: Никто не говорил, что будет легко.
tr: Kimse kolay olacağını söylemedi.
uk: Ніхто не казав, що буде легко.
vi: Chẳng ai biểu rằng nó dễ cả.
zh_hans: 谁都知道提出分手不是件容易的事情。
zh_hant: 誰都知道提出分手不是件容易的事情。

# home_kimochi_interior_ede506f4
source: Si réellement, elles sont menacées, tu ne dois pas hésiter.
de: Wenn sie wirklich bedroht werden, darfst du nicht zögern.
es: Si realmente están siendo amenazadas, no debes dudar.
pt: Se eles realmente estão sendo ameaçados, você não deve hesitar.
ru: Если им действительно угрожают, ты не должен медлить.
tr: Eğer gerçekten tehdit altındaysa, tereddüt etmemelisiniz.
uk: Якщо їм справді загрожує небезпека, то не треба вагатися.
vi: Nếu như mối nguy hiểm là thật, ông không được phép do dự.
zh_hans: 但如果她们真的受到了威胁，你就得下狠心。
zh_hant: 但如果她們真的受到了威脅，你就得下狠心。

# home_kimochi_interior_ce00e208
source: Écris aussi une lettre !
de: Und schreib einen Brief!
es: ¡Y escribe una carta!
pt: E escreva uma carta!
ru: И напиши письмо!
tr: write a letter
uk: І напиши листа!
vi: Và hãy viết một lá thư !
zh_hans: 同时给她们每个人都写封信！
zh_hant: 同時給她們每個人都寫封信！

# home_kimochi_interior_f0977c0e
source: Une lettre ? T'es sûr de toi ?
de: Einen Brief? Bist du dir sicher?
es: ¿Una carta? ¿Seguro?
pt: Uma carta? Tem certeza?
ru: Письмо? Ты уверен?
tr: Mektup mu? Emin misiniz?
uk: Листа? Ти впевнений?
vi: Một lá thư ? Sao lại thư thiếc gì ở đây ?
zh_hans: 写信？你确定吗，这都什么年代了还写信？
zh_hant: 寫信？你確定嗎，這都什麼年代了還寫信？

# home_kimochi_interior_dcff6fc5
source: Oui ![w] Explique-leur la véritable raison de pourquoi tu as dû agir comme ça.
de: Ja![w] Sag ihnen den wahren Grund, warum du so reagieren musstest.
es: ¡Sí![w] Cuéntales la verdadera razón por la que tuviste que actuar así.
pt: Sim![w] Diga a eles o verdadeiro motivo pelo qual você teve que agir daquele jeito.
ru: Да![w] Расскажи им настоящую причину, по которой тебе пришлось так себя вести.
tr: Evetw]Onlara böyle davranmak zorunda kalmanın gerçek nedenini söyle.
uk: Так![w] Скажи їм справжню причину, чому ти так вчинив.
vi: Thư chứ ![w] Cái thư này là để cho họ tường tận ngọn ngành câu chuyện.
zh_hans: 你傻啊！[w] 口头提分手，但是在信里告诉他们你不得不那样做的真实原因。
zh_hant: 你傻啊！[w] 口頭提分手，但是在信裡告訴他們你不得不那樣做的真實原因。

# home_kimochi_interior_a1658608
source: C'est psychologique ! Avec une lettre, sur un ton désespéré, elles seront obligées de te pardonner !
de: Das ist Psychologie! Wenn du einen Brief in einem verzweifelten Ton schreibst, dann können sie dir nicht böse sein!
es: ¡Es psicológico! ¡Con una carta, escrita en tono desesperado, se verán obligadas a perdonarte!
pt: É psicológico! Com uma carta, escrita em tom desesperado, eles serão forçados a perdoar você!
ru: Это психология! С письмом, написанным отчаянным тоном, они будут вынуждены простить тебя!
tr: Psikolojik! Çaresiz bir tonda yazılmış bir mektupla seni affetmek zorunda kalacaklar!
uk: Це психологія! З листом, написаним у відчайдушному тоні, вони будуть змушені пробачити тебе!
vi: Viết một bức thư đi kèm với tông giọng và văn phong thể hiện sự tuyệt vọng, tức tối, hối hận, và lũ con gái sẽ tha tội cho ông hết !
zh_hans: 这叫心理学！用绝望的口吻写这封信，她们肯定会原谅你的！
zh_hant: 這叫心理學！用絕望的口吻寫這封信，她們肯定會原諒你的！

# home_kimochi_interior_be4ad848
source: J'irai leur transmettre personnellement.
de: Ich werde sie den beiden persönlich überbringen.
es: Se lo transmitiré personalmente.
pt: Vou repassar isso a eles pessoalmente.
ru: Я передам им это лично.
tr: Bunu onlara bizzat ileteceğim.
uk: Я передам його їм особисто.
vi: Tôi sẽ chuyển thư giùm ông.
zh_hans: 我会亲自把信交给她们的。
zh_hant: 我會親自把信交給她們的。

# home_kimochi_interior_7cf39973
source: Et, pendant ce temps-là, je serais avec {{sakuya.n}} ?!
de: Und währenddessen bleibe ich bei {{sakuya.n}}?!
es: ¡¿Y mientras tanto, estaré con {{sakuya.n}}?!
pt: E enquanto isso, estarei com {{sakuya.n}}?!
ru: А тем временем, я и {{sakuya.n}} будем вместе?!
tr: Ve bu arada, ben de yanında olacağım{{sakuya.n}}?!
uk: А я тим часом буду з {{sakuya.n}}?!
vi: Và trong lúc đấy thì, tôi sẽ ở với {{sakuya.n}}?!
zh_hans: 然后，我就会和{{sakuya.n}}在一起了？！
zh_hant: 然後，我就會和{{sakuya.n}}在一起了？！

# home_kimochi_interior_3632b27b
source: Elle va vouloir te monopoliser, te garder rien que pour elle !
de: Sie will dich für sich beanspruchen und dich mit keinem teilen!
es: Querrá monopolizarte, ¡tenerte sólo para ella!
pt: Ela vai querer monopolizar você, mantendo você só para ela!
ru: Она захочет монополизировать тебя, держа тебя только при себе!
tr: Seni tekeline almak isteyecek, seni kendine saklayacak!
uk: Вона захоче володіти тобою, і ти будеш належати тільки їй!
vi: Cô ta sẽ chỉ muốn giữ ông cho riêng cổ !
zh_hans: 她会想要独占你，把你的一切都据为己有！
zh_hant: 她會想要獨佔你，把你的一切都據為己有！

# home_kimochi_interior_c27544fc
source: Tu ne seras certainement plus libre de tes mouvements au début.
de: Du wirst dich erst einmal nicht frei bewegen können.
es: Al principio no tendrás libertad para moverte.
pt: No começo você definitivamente não terá liberdade para se movimentar.
ru: Первое время ты точно не сможешь свободно передвигаться.
tr: İlk başta kesinlikle hareket etmekte özgür olmayacaksınız.
uk: Спочатку ти точно не зможеш вільно ходити.
vi: Chắc chắn vào khoảng thời gian đầu là ông như cá chết lên bờ rồi này.
zh_hans: 你一开始的时候肯定是没有什么人身自由了。
zh_hant: 你一開始的時候肯定是沒有什麼人身自由了。

# home_kimochi_interior_d5a1b56b
source: Comporte-toi comme si tout était normal, ne la considère jamais comme folle, tu dois gagner sa confiance, dès que tu verras une opportunité, il faudra la saisir !
de: Tu einfach so, als wäre alles normal und hüte dich, sie wie eine Verrückte zu behandeln. Du musst dir ihr Vertrauen verdienen und sobald sich eine Möglichkeit bietet, musst du sie nutzen!
es: Finge que todo es normal y nunca la trates como si estuviera loca. Tienes que ganarte su confianza, pero en cuanto veas una oportunidad, ¡aprovéchala!
pt: Finja que tudo está normal, e nunca a trate como se ela fosse louca. Você tem que ganhar a confiança dela, mas assim que você vê uma oportunidade, você tem que agarrá-la!
ru: Делай вид, что все нормально, и ни за что не обращайся с ней, как с сумасшедшей. Ты должен заслужить ее доверие, но как только ты увидишь возможность, ты должен воспользоваться ею!
tr: Her şey normalmiş gibi davran ve ona asla deliymiş gibi davranma. Onun güvenini kazanmalısın, ama bir fırsat görür görmez, onu değerlendirmelisin!
uk: Удавай, що все добре, і ніколи не поводься з нею, як з божевільною. Тобі треба буде завоювати її довіру, але як тільки ти побачиш можливість, ти повинен скористатися нею!
vi: Cứ giả vờ tâm tịnh giữa dòng đời vạn biến, coi như là cô ấy không điên. Phải chiếm được lòng tin của cô ấy, sau đó sẽ hành động !
zh_hans: 假装一切正常，而且绝对不要把她当疯子看待。你必须赢得她的信任，可一旦你看到了机会，就千万得抓住！
zh_hant: 假裝一切正常，而且絕對不要把她當瘋子看待。你必須贏得她的信任，可一旦你看到了機會，就千萬得抓住！

# home_kimochi_interior_16e1e4b1
source: Tu dis ça... Mais, en t'écoutant, j'ai l'impression que je ne reverrai pas la lumière du jour avant longtemps.
de: Du sagst das so... Aber wenn ich dir so zuhöre, bekomme ich das Gefühl, dass ich ein ganzes Weilchen lang nicht mehr das Tageslicht erblicken werde.
es: Dices eso... pero escuchándote, tengo la sensación de que no volveré a ver la luz del día en mucho tiempo.
pt: Você diz isso... Mas ouvindo você, tenho a sensação de que não verei a luz do dia novamente por um longo tempo.
ru: Ты говоришь это так просто... Но послушав тебя, у меня сложилось такое чувство, что я долго не увижу дневного света.
tr: Her şeyi bilerek Ama seni dinlerken, uzun bir süre daha gün ışığını göremeyeceğime dair bir his var içimde.
uk: Ти так кажеш... Проте слухаючи тебе у мене таке відчуття, що я ще довго не побачу денного світла.
vi: Ông nói vậy chứ... Nghe ông nói thì, chắc tôi sẽ bay màu suốt mấy năm mất.
zh_hans: 话是这么说...但照这样的话...我有种感觉，我可能很长一段时间都不会重见天日了。
zh_hant: 話是這麼說...但照這樣的話...我有種感覺，我可能很長一段時間都不會重見天日了。

# home_kimochi_interior_e4ef0027
source: Ne plaisante jamais avec une Yandere, les sentiments qu'elle éprouve pour toi sont comme un tsunami.
de: Leg dich niemals mit einer Yandere an. Ihre Gefühle für dich sind wie ein Tsunami.
es: Nunca te metas con una yandere. Sus sentimientos por ti son como un tsunami.
pt: Nunca mexa com uma yandere. Os sentimentos dela por você são como um tsunami.
ru: Никогда не шути с яндере. Её чувства к тебе подобны цунами.
tr: Bir yandere asla bulaşma. Sana olan hisleri tsunami gibi.
uk: Ніколи не жартуй з яндерою. Її почуття до тебе, як цунамі.
vi: Đừng có đùa với yandere. Tình cảm của bả dành cho ông, lớn lao như sóng thần, cuồng nhiệt như bão tố.
zh_hans: 永远不要招惹一个病娇。她对你感情就像海啸一样汹涌。
zh_hant: 永遠不要招惹一個病嬌。她對你感情就像海嘯一樣洶湧。

# home_kimochi_interior_02c4910e
source: Montre-toi fort et ne pleure pas, compris {{saito.n}} ?
de: Bleib stark und heul nicht rum. Verstanden, {{saito.n}}?
es: Sé fuerte y no llores. ¿Entiendes, {{saito.n}}?
pt: Seja forte e não chore. Entenda, {{saito.n}}?
ru: Будь сильным и не ной. Понял, {{saito.n}}?
tr: Güçlü ol ve ağlama. Anladın mı{{saito.n}}?
uk: Будь сильним і не нюнькай. Зрозумів, {{saito.n}}?
vi: Là đàn ông thì phải mạnh mẽ, và đừng có than vãn. RÕ CHƯA, THẰNG CHÓ {{saito.n}}?
zh_hans: 要坚强，不要哭。明白了吗，{{saito.n}}？
zh_hant: 要堅強，不要哭。明白了嗎，{{saito.n}}？

# home_kimochi_interior_3f509e7a
source: Okay... Maintenant, je suis terrifié.
de: Okay... jetzt hab’ ich Angst.
es: Esta bien... ahora estoy aterrorizado.
pt: Ok... Agora estou apavorado.
ru: Понял... Теперь я в ужасе.
tr: Peki...Çok korkuyorum.
uk: Добре... Тепер мені страшно.
vi: Dạ rồi... giờ con sợ tè cả ra quần.
zh_hans: 好吧...反正我现在是吓破胆了。
zh_hant: 好吧...反正我現在是嚇破膽了。

# home_kimochi_interior_82253f0a
source: Bien ! Parce que tu devrais l'être.
de: Gut! Solltest du auch haben.
es: ¡Bien! Deberías estarlo.
pt: Ótimo! Você deveria estar.
ru: Хорошо! Так и должно быть.
tr: Güzel! Kork tabii.
uk: Ось! Так і має бути.
vi: Tốt ! Nên như thế.
zh_hans: 很好！你就该害怕她。
zh_hant: 很好！你就該害怕她。

# home_kimochi_interior_08a0d45e
source: {{saito.n}} rédigea les deux lettres sous les conseils de {{kimochi.n}}.
de: {{saito.n}} schrieb mit {{kimochi.n}}s Hilfe die beiden Briefe.
es: {{saito.n}} escribió las dos cartas bajo la supervisión de {{kimochi.n}}.
pt: {{saito.n}} escreveu as duas cartas sob a orientação de {{kimochi.n}}.
ru: {{saito.n}} написал два письма под руководством {{kimochi.n}}.
tr: rehberliğinde iki mektubu{{saito.n}} yazdı{{kimochi.n}}.
uk: {{saito.n}} написав два листи за консультацією {{kimochi.n}}.
vi: {{saito.n}} nắn nót hai bức thư dưới sự chỉ giáo của "thầy đồ {{kimochi.n}}".
zh_hans: {{saito.n}}在{{kimochi.n}}的指导下写完了这两封信。
zh_hant: {{saito.n}}在{{kimochi.n}}的指導下寫完了這兩封信。

# home_kimochi_interior_f648abee
source: Je pense que c'est bon ! Surtout ne me fais pas faux-bond, il faut absolument que tu donnes ça à {{yasuka.n}} et {{asami.n}} !
de: Ich denke, das ist gut so! Bitte lass mich nicht im Stich. Du musst die hier unbedingt an {{yasuka.n}} und {{asami.n}} ausliefern!
es: ¡Creo que esto debería ser bueno! Por favor, no me decepciones. ¡Tienes que darles esto a {{yasuka.n}} y {{asami.n}}!
pt: Acho que isso deve ser bom! Por favor, não me decepcione. Você tem que conseguir isso para {{yasuka.n}} e {{asami.n}}!
ru: Думаю, вышло хорошо! Пожалуйста, не подведи меня. Ты обязательно должен отдать их, чтобы {{yasuka.n}} и {{asami.n}} не волновались!
tr: Bence...bu iyi gibi. Lütfen beni hayal kırıklığına uğratma. Bunları kesinlikle{{yasuka.n}} ve 'ye götürmelisin{{asami.n}}!
uk: Думаю, що все добре! Прошу, не підведи мене. {{yasuka.n}} і {{asami.n}} обов’язково мають отримати їх!
vi: Vậy chắc là rất ổn rồi ! Xin đừng làm tôi thất vọng. Ông phải chắc chắn là sẽ chuyển chúng tới {{yasuka.n}} và {{asami.n}} đấy nhé !
zh_hans: 我觉得这样写就行了吧！你可千万不能让我失望了。无论如何你也得把信交到{{yasuka.n}}和{{asami.n}}手上！
zh_hant: 我覺得這樣寫就行了吧！你可千萬不能讓我失望了。無論如何你也得把信交到{{yasuka.n}}和{{asami.n}}手上！

# home_kimochi_interior_033a42ef
source: Pff, pour qui tu me prends ? S'il y a bien une personne à qui tu peux faire confiance ici, c'est moi... et {{macumba.n}} bien sûr.
es: ¿Quién te crees que soy? Si hay alguien en quien puedes confiar aquí, soy yo... y {{macumba.n}}, por supuesto.
pt: Pfft, quem você acha que eu sou? Se tem alguém em quem você pode confiar aqui, sou eu... e {{macumba.n}}, claro.
ru: Пфф, кто я, по-твоему, такой? Если здесь и есть кто-то, кому ты можешь доверять, то это я... И {{macumba.n}}, конечно.
tr: Kim olduğumu sanıyorsun? Burada güvenebileceğin biri varsa o da benim...Ve{{macumba.n}}tabii ki.
uk: Пф-ф, за кого ти мене маєш? Якщо комусь тут і можна довіряти, так це мені... і {{macumba.n}} теж.
vi: Pfft, ông nghĩ tôi là ai ? Nếu như mà có ai đó ông có thể tin tưởng, người đó là tôi... và {{macumba.n}}, tất nhiên rồi.
zh_hans: 噗，你把我当什么人了？这个世界上如果还有你能信得过的人的话，那就是我...当然了，还有{{macumba.n}}。
zh_hant: 噗，你把我當什麼人了？這個世界上如果還有你能信得過的人的話，那就是我...當然了，還有{{macumba.n}}。

# home_kimochi_interior_58ef97aa
source: Allez... Je vais y aller, souhaite-moi bonne chance !
de: Nun gut... Ich mach mich auf den Weg. Wünsch mir Glück!
es: Bueno... me voy. ¡Deséame suerte!
pt: Bem... Eu vou indo. Desejem-me sorte!
ru: Что ж... Я пойду. Пожелай мне удачи!
tr: Öyleyse...Gidiyor olacağım. Bana şans dile!
uk: Що ж... Я піду. Побажай мені удачі!
vi: Vậy thì... Tôi đi đây. Bảo trọng nhé bạn hiền !
zh_hans: 好吧...那我去了。希望我一切顺利！
zh_hant: 好吧...那我去了。希望我一切順利！

# home_kimochi_interior_2b47327e
source: Merci pour tout, {{kimochi.n}}.
de: Danke für alles, {{kimochi.n}}.
es: Gracias por todo, {{kimochi.n}}.
pt: Obrigado por tudo, {{kimochi.n}}.
ru: Спасибо за всё, {{kimochi.n}}.
tr: Her şey için teşekkürler,{{kimochi.n}}.
uk: Дякую за все, {{kimochi.n}}.
vi: Cảm ơn vì tất cả, {{kimochi.n}}.
zh_hans: 谢谢你做的一切，{{kimochi.n}}。
zh_hant: 謝謝你做的一切，{{kimochi.n}}。

# home_kimochi_interior_a40b2d93
source: Bon courage, tu en auras besoin !
de: Viel Glück! Du wirst es brauchen!
es: ¡Suerte! ¡La necesitarás!
pt: Boa sorte! Você vai precisar!
ru: Удачи! Она тебе понадобится!
tr: Bol şans! İhtiyacın olacak.
uk: Хай щастить! Тобі вона знадобиться!
vi: Chúc may mắn !
zh_hans: 那就，祝你好运吧！
zh_hant: 那就，祝你好運吧！

# home_kimochi_interior_2a883952
source: Bon... Il serait peut-être temps d'aller donner ça...
de: Nun gut... Vielleicht ist es an der Zeit, die hier auszuliefern...
es: Bueno... tal vez es hora de entregarlas...
pt: Bem... Talvez seja hora de entregar essas...
ru: Что ж... Может быть, пора передать эти...
tr: Öyleyse...Belki de onları teslim etmenin zamanı gelmiştir...
uk: Що ж... Може вже настав час віддати ці...
vi: Chà.. Có lẽ tới lúc mình chuyển mấy bức thư này nhỉ...
zh_hans: 好了...或许是时候去把这些信...
zh_hant: 好了...或許是時候去把這些信...

# home_kimochi_interior_7fc1e1c0
source: Quoique, ça pourrait attendre demain...
de: Ach, was soll’s. Das kann auch bis morgen warten...
es: No importa. Puede esperar hasta mañana...
pt: Tanto faz. Isso pode esperar até amanhã...
ru: Лень. Это может подождать до завтра...
tr: Neyse. Yarına kadar bekleyebilir...
uk: Без різниці. Вони можуть почекати до завтра...
vi: Mà sao cũng được. Ngày mai chuyển cũng chẳng hại ại...
zh_hans: 哎无所谓了。等明天再去送也不是不行...
zh_hant: 哎無所謂了。等明天再去送也不是不行...

# home_kimochi_interior_b7d19a6f
source: Non ! S'il l'apprend, je vais avoir des problèmes.
de: Nein! Wenn er das herausfindet, kriege ich Probleme.
es: ¡No! Si se entera, tendré problemas.
pt: Não! Se ele descobrir, estarei encrencado.
ru: Нет! Если он узнает, у меня будут проблемы.
tr: Hayır! Öğrenirse başım belaya girer.
uk: Ні! Якщо він дізнається, у мене будуть непереливки.
vi: Không ! Nếu như cái tên đấy phát hiện ra, mình ăn cứt là cái chắc.
zh_hans: 不不不！如果被他发现了，我就有麻烦了。
zh_hant: 不不不！如果被他發現了，我就有麻煩了。

# home_kimochi_interior_5332e375
source: C'est juste un simple aller-retour !
de: Nur eine einfache Runde durch die Stadt!
es: ¡Es un simple viaje de ida y vuelta!
pt: É apenas uma viagem de ida e volta simples!
ru: Это просто путешествие туда и обратно!
tr: Bu sadece basit bir yolculuk!
uk: Це ж просто віднести туди й назад!
vi: Chỉ là đi đi về về một chuyến thôi mà !
zh_hans: 就出去小转一圈送个信而已！
zh_hant: 就出去小轉一圈送個信而已！

# home_kimochi_interior_9c25b228
source: Petit frère, tu te sens mieux à présent ?
de: Na, kleiner Bro, fühlst du dich jetzt besser?
es: Hermanito, ¿te sientes mejor ahora?
pt: Irmãozinho, você se sente melhor agora?
ru: Братишка, тебе уже лучше?
tr: Küçük kardeşim, şimdi daha iyi misin?
uk: Брате, тобі вже краще?
vi: Người anh em, cậu đã thấy khá hơn chưa ?
zh_hans: 小老弟，你现在感觉好些了吗？
zh_hant: 小老弟，你現在感覺好些了嗎？

# home_kimochi_interior_524c16ee
source: J'ai l'impression d'avoir été un chewing gum qui aurait été mâchouillé un peu trop longtemps.
de: Ich fühle mich wie ein Stück Kaugummi, das etwas zu lang durchgekaut wurde.
es: Me siento como un chicle masticado demasiado tiempo.
pt: Sinto-me como um chiclete que foi mastigado por muito tempo.
ru: Я чувствую себя жвачкой, которую слишком долго жевали.
tr: Kendimi biraz fazla çiğnenmiş bir sakız parçası gibi hissediyorum.
uk: Я відчуваю себе жуйкою, яку довго жували.
vi: Tôi rã rời tay chân như viên sing-gum bị nhai lâu ngày.
zh_hans: 我感觉现在自己就像是一块被嚼得有点太久了的口香糖。
zh_hant: 我感覺現在自己就像是一塊被嚼得有點太久了的口香糖。

# home_kimochi_interior_95f229ec
source: Tout mon corps me fait mal...
de: Mein ganzer Körper tut weh...
es: Me duele todo el cuerpo...
pt: Meu corpo inteiro dói...
ru: У меня болит все тело...
tr: Tüm vücudum ağrıyor
uk: Усе тіло болить...
vi: Toàn thân tôi nhức buốt...
zh_hans: 我的全身都在疼...
zh_hant: 我的全身都在疼...

# home_kimochi_interior_f08a2ba1
source: Avec quelques séances de sport, tu retrouveras rapidement toutes tes capacités.
de: Mit ein paar kleinen Workouts wirst du sicherlich wieder zu Kräften kommen.
es: Con unas pocas sesiones de ejercicio recuperarás rápidamente toda tu capacidad.
pt: Com algumas sessões de exercícios, você recuperará rapidamente sua capacidade total.
ru: С помощью нескольких упражнений ты быстро восстановишь свои способности.
tr: Birkaç egzersiz seansı ile tüm yeteneğinizi hızla yeniden kazanacaksınız.
uk: За кілька тренувань ти швидко відновиш свою дієздатність.
vi: Thêm một vài buổi tập nữa là người anh em sẽ lấy lại được phong độ ngày nào.
zh_hans: 通过几次锻炼，你就会很快恢复你的最佳状态了。
zh_hant: 通過幾次鍛煉，你就會很快恢復你的最佳狀態了。
