Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# dojo_exterior_b096cc79
source: C'est clair... tu sais combien ça représente ?
de: Ganz genau... Habt ihr eine Ahnung, wie viel das ist?
pt: Exatamente... Você sabe quanto é isso?
ru: Вот именно... Ты хоть представляешь, сколько с нас требуешь?
tr: Kesinlikle… Bunun ne kadar cezası olduğunu biliyor musun?
vi: Đúng đấy... Mà mày có biết ấy là tổng bao nhiêu không ?
zh_hans: 对啊...你知道全部那得有多少么？
zh_hant: 對阿... 你知道那有多少錢嗎？

# dojo_exterior_9fcc8e1d
source: Attends bouge pas gamin, je vais vérifier pour toi.
de: Warte kurz. Keine Bewegung, Kindchen. Ich sehe für dich nach.
pt: Espere. Não se mova, garoto. Eu vou verificar para você.
ru: Постой. Не горячись, парень. Дай мне проверить.
tr: Bir saniye. Kıpırdama evlat. Senin için kontrol edeceğim.
vi: Gượm cái đã chàng trai, ta có thể giúp cậu.
zh_hans: 先别动，小子，我来帮你搜一下。
zh_hant: 等等，別動，小子，我來幫你檢查。

# dojo_exterior_22d8516d
source: Putain ce vieux...
de: Zur Hölle mit diesem alten Sack...
pt: Maldito seja esse velho...
ru: Чёрт бы побрал этого старика...
tr: Lanet olsun bu yaşlı adama...
vi: Vl thằng già này...
zh_hans: 又是这该死的臭老头...
zh_hant: 可惡這個臭老頭…

# dojo_exterior_3f8fbfcc
source: Ne faites pas attention à moi !
de: Lasst euch von mir nicht stören!
pt: Não ligue para mim!
ru: Не обращайте на меня внимания!
tr: Sen bakma bana.
vi: Đừng quan tâm tới ta !
zh_hans: 你们自找的！
zh_hant: 別管我！

# dojo_exterior_c05c366a
source: Vous auriez dû accepter ma proposition quand il était encore temps.
de: Ihr hättet mein Angebot annehmen sollen, als ihr noch die Chance hattet.
pt: Você deveria ter aceitado minha oferta enquanto ainda tinha chance.
ru: Вам стоило принять моё предложение, пока у вас ещё был шанс.
tr: Hala şansın varken teklifimi kabul etmeliydin.
vi: Đúng ra lũ chúng bay phải gật đầu với ta khi chúng bay còn có cơ hội.
zh_hans: 你们应该趁还有机会时接受我的提议。
zh_hant: 你應該趁你還有機會時接受我的提議。

# dojo_exterior_4cc2c1c0
source: Vous êtes qui vous ?
de: Wer bist du?
pt: Quem é você?
ru: Кто ты такой?
tr: Sen kimsin?
vi: Ông là ai ?
zh_hans: 你是谁？
zh_hant: 你是誰?

# dojo_exterior_ab5dde91
source: Juste un vieil homme qui passait par là...
de: Nur ein alter Mann, der zufällig in der Gegend ist...
pt: Apenas um velho passando...
ru: Просто старик, проходящий мимо...
tr: Sadece yoldan geçen yaşlı bir adam...
vi: Chỉ là một lão già lang thang...
zh_hans: 只是一个路过的老家伙...
zh_hant: 只是個路過的老人......

# dojo_exterior_d89549ad
source: Hey ! Qu'est-ce que tu fais à fouiller les poches de {{takeo.n}} ?!
de: Hey! Was hast du in {{takeo.n}}s Taschen zu suchen?!
pt: Ei! O que você está fazendo vasculhando {{takeo.n}} bolsos?!
ru: Эй! Какого хрена ты капаешься в карманах {{takeo.n}}?!
tr: Hey! {{takeo.n}}Ceplerini karıştırarak ne yapıyorsun?!
vi: Này ! Mày lục túi thằng {{takeo.n}} làm gì vậy ?!
zh_hans: 喂！你翻{{takeo.n}}的口袋想干嘛？！
zh_hant: 嘿!你幹嘛翻{{takeo.n}}的口袋？

# dojo_exterior_4286ad39
source: [font_size=14]Oh mais c'est intéressant ça...[/font_size]
de: [font_size=14]Oh, das ist interessant...[/font_size]
pt: [font_size=14]Ah, isso é interessante...[/font_size]
ru: [font_size=14]Ох, это интересно...[/font_size]
tr: [font_size=14]Ah, bu ilginç...[/font_size]
vi: [font_size=14]Ooooh, hay lắm à nha...[/font_size]
zh_hans: [font_size=14]喔～有意思...[/font_size]
zh_hant: [font_size=14]喔，真是有趣......[/font_size]

# dojo_exterior_3916ea1c
source: Éloigne-toi putain !
de: Lass deine verdammten Finger davon!
pt: Sai daqui, porra!
ru: Отвали от него!
tr: Siktir git lan!
vi: Cút đi !
zh_hans: 快他妈滚开！
zh_hant: 他媽的滾開!

# dojo_exterior_57eced6b
source: [font_size=14]Viens me chercher toi-même petit con.[/font_size]
de: [font_size=14]Komm doch und hol mich, du kleine Rotzbengel.[/font_size]
pt: [font_size=14]Venha me pegar você mesmo, seu merdinha.[/font_size]
ru: [font_size=14]Попробуй заставить меня, мелкий говнюк.[/font_size]
tr: [font_size=14]Gel beni kendin al, seni küçük pislik.[/font_size]
vi: [font_size=14]Mày giỏi thi đi mà bắt tao.[/font_size]
zh_hans: [font_size=14]有种你就让我滚啊，你个小杂碎。[/font_size]
zh_hant: [font_size=14]你自己讓我走阿，你這小雜種。[/font_size]

# dojo_exterior_5cc62d8e
source: Combien ces branleurs t'avaient-ils volé ?
de: Wie viel haben diese Arschlöcher dir gestohlen?
pt: Quanto esses filhos da puta roubaram de você?
ru: Сколько эти подонки у тебя украли?
tr: O şerefsizler senden ne kadar çaldı?
vi: Lũ mọi rợ chúng nó trấn của cậu mất bao nhiêu ?
zh_hans: 这些混蛋勒索了你多少钱？
zh_hant: 那些混蛋偷了你多少錢?

# dojo_exterior_a8e20ea8
source: J'en sais rien... Y'en avait pour 1 million de yens au moins...
de: Ich weiß es nicht... Mindestens eine Millionen...
pt: Não sei... Era pelo menos um milhão de ienes...
ru: Не знаю... Не меньше миллиона йен...
tr: Bilmiyorum...En az bir milyon yendi...
vi: Cháu cũng không rõ nữa... Chắc cũng phải ít nhất một triệu Yên...
zh_hans: 我不清楚...至少有一百万円...
zh_hant: 我不清楚...至少有一百萬円...

# dojo_exterior_7a91f8a1
source: Putain de mytho, j'y crois pas !
de: Verdammter Lügner, ich glaube dir kein Wort!
pt: Mentiroso de merda, não acredito em você!
ru: Грёбаный лжец, я тебе не верю!
tr: Kahrolası yalancı, sana inanmıyorum!
vi: Xàm lồn, có cái củ cặc !
zh_hans: 你他妈胡说八道，不可能那么多！
zh_hant: 該死的騙子，我不相信你！

# dojo_exterior_e4a93e43
source: Alors tiens ! Je garde le reste si ça te dérange pas.
de: Bitteschön! Ich behalte den Rest, wenn’s dir nichts ausmacht.
pt: Aqui está! Vou ficar com o resto, se você não se importar.
ru: Держи! Остальное я оставлю себе, если ты не против.
tr: İşte burada! Mahsuru yoksa gerisi bende kalsın.
vi: Này ! Tặng cậu, số còn lại thì ta giữ nhé.
zh_hans: 给你，拿去吧！剩下的我就自己留着了，你应该不介意吧。
zh_hant: 拿去吧!不用找了!

# dojo_exterior_6cf32941
source: Hein !? Mais...
de: Was?! Aber...
pt: O quê!? Mas...
ru: Что?! Но...
tr: Ne!? Ama...
vi: Hảảả ?! Như- Nhưng...
zh_hans: 什么！？但是...
zh_hant: 什麼?但是...

# dojo_exterior_d835abfa
source: {{nobu.n}}... Pourquoi ce bâtard de {{takeo.n}} avait autant d'argent sur lui sans nous en parler ?
de: {{nobu.n}}... Warum hatte dieser Bastard {{takeo.n}} so viel Geld bei sich, ohne uns davon zu erzählen?
pt: {{nobu.n}}... Por que aquele bastardo {{takeo.n}} tem tanto dinheiro com ele sem nos contar?
ru: {{nobu.n}}... Почему этот ублюдок {{takeo.n}} взял с собой столько денег, не сказав нам?
tr: {{nobu.n}}...O şerefsizin neden{{takeo.n}} bize söylemeden üzerinde bu kadar çok para vardı?
vi: {{nobu.n}} ơi... Sao thằng chó {{takeo.n}} nó lê cả cọc tiền mả chẳng kể gì anh em mình nhỉ ?
zh_hans: {{nobu.n}}...为什么{{takeo.n}}那混蛋身上有那么多钱不告诉我们？
zh_hant: {{nobu.n}}... 為什麼{{takeo.n}}那個混蛋身上有那麼多錢不告訴我們？

# dojo_exterior_ff316a0f
source: Je... j'en sais rien.
de: Ich... ich weiß es nicht.
pt: Eu... eu não sei.
ru: Я... Я не знаю.
tr: Ben...Bilmiyorum.
vi: Sao... Sao tao biết...
zh_hans: 我...我也不知道。
zh_hant: 我…我也不知道。

# dojo_exterior_72d00311
source: Bon allez, ça suffit à présent.
de: In Ordnung, das ist erstmal genug.
pt: Tudo bem, chega por enquanto.
ru: Ладно, думаю, пока достаточно.
tr: Tamam, şimdilik bu kadar yeter.
vi: Ok... Hôm nay thơm rồi đấy.
zh_hans: 好了，这样就够了。
zh_hant: 好吧，夠了。

# dojo_exterior_2f03871c
source: MAINTENANT CASSEZ-VOUS BANDE DE PETITES MERDES !
de: UND JETZT VERPISST EUCH ENDLICH, IHR KLEINEN HURENSÖHNE!
pt: AGORA SAIAM DAQUI, SEUS MERDAS!
ru: А ТЕПЕРЬ ВАЛИТЕ ОТСЮДА, МЕЛКИЕ ГОВНЮКИ!
tr: ŞİMDİ DEFOLUN, SİZİ KÜÇÜK PİSLİKLER!
vi: GIỜ THÌ CÚT ĐI, LOẠI DU CÔN DU ĐỒ !
zh_hans: 现在给我死远点你们这些小兔崽子！
zh_hant: 現在給我滾出去，你們這群小兔崽子!

# dojo_exterior_64d19343
source: Merci... Monsieur ?
de: Danke...?
pt: Obrigado... Senhor?
ru: Спасибо... Сэр?
tr: Teşekkürler...Beyefendi?
vi: Cảm ơn, thưa... Ngài ?
zh_hans: 谢谢你...老大爷？
zh_hant: 謝謝你…先生?

# dojo_exterior_9b5b0b07
source: De rien de rien...
de: Gern geschehen...
pt: De nada...
ru: Всегда пожалуйста...
tr: Rica ederim...
vi: Không hề gì...
zh_hans: 不用谢...
zh_hant: 不客氣…

# dojo_exterior_45a4a380
source: Je suppose que je vais vous laisser à présent...
de: Ich denke, ich sollte jetzt besser gehen...
pt: Acho que vou embora agora...
ru: Полагаю, мне тоже пора идти...
tr: Sanırım artık gitsem iyi olacak...
vi: Cháu nghĩ là... Cháu xin phép ông cháu đi ạ...
zh_hans: 那我就先走了...
zh_hant: 我想我該走了...

# dojo_exterior_3682c8f1
source: Attends ne pars pas aussi vite...
de: Warte, geh nicht so schnell...
pt: Espere, não vá embora tão rápido...
ru: Подожди, не уходи так быстро...
tr: Dur, bu kadar çabuk gitme...
vi: Kìa, đừng rời đi nhanh thế...
zh_hans: 等一下，先别着急走...
zh_hant: 等等，別那麼快走…

# dojo_exterior_5b44f66b
source: J'ai vu que tu avais un énorme potentiel. Que dirais-tu d'apprendre un véritable art martial ?
de: Ich sehe, dass du gewaltiges Potenzial in dir schlummern hast. Wie wär’s wenn du etwas Kampfsport lernst?
pt: Vejo que você tem um potencial tremendo. Que tal aprender artes marciais de verdade?
ru: Я вижу, что у тебя огромный потенциал. Как насчёт того, чтобы обучиться боевым искусствам?
tr: Muazzam bir potansiyelin olduğunu görüyorum. Gerçek dövüş sanatlarını öğrenmeye ne dersin?
vi: Ta thấy cậu có tiềm năng vượt trội đấy. Có muốn theo học hỏi chút võ nghệ không ?
zh_hans: 看你的骨骼精奇，是万中无一的练武奇才。想不想练一身真正的武艺？
zh_hant: 我看你很有潛力。 要不要學習真正的武術？

# dojo_exterior_c138924e
source: Moyennant un peu d'argent, je peux faire de toi une véritable machine à tuer.
de: Gegen ein wenig Geld kann ich dich zu einer Tötungsmaschine machen.
pt: Por uma grana, posso transformá-lo em uma máquina de matar.
ru: За небольшую плату я могу превратить тебя в машину для убийств.
tr: Biraz para için seni bir ölüm makinesine dönüştürebilirim.
vi: Với chút học phí thôi, ta sẽ đục đẽo cậu trở thành một chiến thần.
zh_hans: 只要花一点钱，我就能把你训练成绝世高手。
zh_hant: 只要一點錢，我就能把你變成殺人機器。

# dojo_exterior_bc7b016e
source: ... Mais vous possédez un dojo ?
de: ...Aber hast du ein Dojo?
pt: ...mas você tem um dojo?
ru: ...У вас есть додзё?
tr: ...ama bir dojonuz var mı?
vi: ... Thế nhưng Ngài có đứng đầu Võ Đường nào không ạ ?
zh_hans: ...但是你有道场吗？
zh_hant: …但，你有道場?

# dojo_exterior_3f438634
source: Non, j'en avais un mais on me la volé.
de: Nein, ich hatte mal eins, aber es wurde mir geklaut.
pt: Não, eu tinha um, mas foi roubado de mim.
ru: Нет. Оно у меня было, но его украли.
tr: Hayır, bir tane vardı ama benden çalındı.
vi: Đã từng, nhưng rồi ta bị đánh đuổi khỏi Võ Đường của ta.
zh_hans: 没有，或者说我曾经有，但被夺走了。
zh_hant: 不，我本來有一個，但被人偷走了。

# dojo_exterior_630a2a2f
source: On vous a volé votre dojo ?
de: Jemand hat dein Dojo gestohlen?
pt: Alguém roubou seu dojo?
ru: Кто-то украл ваше додзё?
tr: Biri dojonu mu çaldı?
vi: Ai đó đuổi Ngài khỏi Võ Đường của Ngài ?
zh_hans: 有人夺走了你的道场？
zh_hant: 有人偷了你的道場?

# dojo_exterior_f0497d25
source: Okay... Merci pour la proposition mais vous êtes... sans vouloir vous vexer... un sans-abri.
de: Okay... Danke für das Angebot, aber du bist... ohne dich jetzt zu sehr angreifen zu wollen... obdachlos.
pt: Certo... Obrigado pela oferta, mas você é... sem ofensa... um sem-teto.
ru: Ладно... Спасибо за предложение, без обид... Но вы... Бездомный.
tr: Peki...Teklifin için teşekkürler, ama sen...alınma...evsizsin.
vi: Dạ thưa... Cháu rất cảm kích... nhưng... không có ý gì đâu ạ... nhưng hiện thời Ngài có hơi...
zh_hans: 好吧，谢谢你的好意。但你现在…无意冒犯…只是个流浪汉。
zh_hant: 好吧，謝謝你的好意，無意冒犯…但你…是流浪漢。

# dojo_exterior_0a9e93b3
source: Et alors ?
de: Na und?
pt: E daí?
ru: И что?
tr: Ne olmuş yani?
vi: Có vấn đề gì không ?
zh_hans: 所以呢？
zh_hant: 所以呢?

# dojo_exterior_3a64510a
source: Ohh je vois ! Tu ne me fais pas confiance !
de: Ah, ich verstehe! Du traust mir nicht!
pt: Ah, entendi! Você não confia em mim!
ru: Ох, ясно! Ты мне не доверяешь!
tr: Anlıyorum. Bana güvenmeyin.
vi: À... Ta hiểu rồi. Ta vẫn chưa có chữ 'tín' từ cậu !
zh_hans: 哦，我明白了！你不相信我！
zh_hant: 哦，我知道了，你不相信我!

# dojo_exterior_d4551bec
source: Comme tu voudras mais je vais te laisser quelques temps de réflexion. Chaque jour qui passe j'augmenterai mes prix.
de: Wie du wünschst. Ich gebe dir etwas Bedenkzeit, aber mit jedem verstrichenen Tag werde ich meine Preise erhöhen.
pt: Como você quiser. Vou te dar um tempo para pensar, mas a cada dia que passa, vou aumentando meus preços.
ru: Как знаешь. Я дам тебе время ещё раз обдумать моё предложение, но с каждым днём я буду повышать свой ценник.
tr: Nasıl istersen. Sana düşünmen için biraz zaman vereceğim ama her geçen gün fiyatlarımı artıracağım.
vi: Không sao, ta sẽ cho cậu chút thời gian suy nghĩ, nhưng mà qua mỗi ngày, thì ta sẽ tăng giá một lần.
zh_hans: 那就随你吧。我给你时间考虑考虑，但每多等一天，都会涨价一点。
zh_hant: 如你所願，我會給你一些時間考慮，但每過一天，我就會漲價。

# dojo_exterior_166f3390
source: Profite bien de ce moment de paix.
de: Genieß diesen flüchtigen Moment des Friedens.
pt: Aproveite este momento de paz.
ru: Наслаждайся мимолётным моментом покоя.
tr: Bu huzur anının tadını çıkarın.
vi: Tận hưởng chút thời khắc tĩnh mịch này đi.
zh_hans: 享受这片刻的安宁吧。
zh_hant: 享受這平靜的時刻吧。

# dojo_exterior_cf9c3de9
source: Pendant que les trois idiots apprendront à se battre dans le dojo toi tu feras quoi ?
de: Während diese drei Idioten Kampfsport im Dojo lernen willst du nur rumsitzen und warten?
pt: Enquanto os três idiotas aprendem a lutar no dojo, o que você fará?
ru: Пока эти три идиота учатся драться в додзё, что будешь делать ты?
tr: Üç aptal dojoda dövüşmeyi öğrenirken sen ne yapacaksın?
vi: Khi mà ba thằng khốn kia bắt đầu tập tành võ vẽ, cậu sẽ làm gì giờ ?
zh_hans: 那三个白痴能在道场里习武，你又能干什么？
zh_hant: 當這三個白癡在道場學習武術時，你會怎麼做？

# dojo_exterior_8e307d1d
source: Quand ils reviendront te voir... leur niveau ne sera plus le même.
de: Wenn sie irgendwann wiederkommen... werden sie dich mühelos plattmachen.
pt: Quando eles voltarem para te ver... O nível deles não será o mesmo.
ru: Когда они вернутся... Их уровень уже не будет прежним.
tr: Seni görmek için geri döndüklerinde...Seviyeleri aynı olmayacak.
vi: Lần giáp mặt kế tiếp... Cậu và tụi nó sẽ không cùng đẳng cấp nữa.
zh_hans: 下次他们再来找你时...他们可就是练家子了。
zh_hant: 當他們回來看你時... 他們的水平就不一樣了。

# dojo_exterior_a6d97af1
source: Tu te bats comme un amateur...
de: Du kämpfst wie ein Anfänger...
pt: Você luta como um amador...
ru: А ты сражаешься как любитель...
tr: Amatör gibi dövüşüyorsun...
vi: Cậu đánh đấm như mấy đứa trẻ trâu...
zh_hans: 而你还是只会抡王八拳...
zh_hant: 你打起來像外行人…

# dojo_exterior_a0290b4b
source: Le courage peut suffir mais ça ne suffira jamais face à une force écrasante.
de: Du magst vielleicht glauben, dass Mut ausreicht, aber du kannst damit keine technische oder zahlenmäßige Unterlegenheit ausgleichen.
pt: Coragem pode parecer suficiente, mas nunca será o suficiente diante de uma força avassaladora.
ru: Может казаться, что тебя выручит твоя храбрость, но на самом деле её никогда не бывает достаточно перед лицом подавляющей силы.
tr: Cesaret yeterli görünebilir, ancak ezici güç karşısında asla yeterli olmayacaktır.
vi: Có thể hiện thời chỉ cần dũng khí là đủ, nhưng sẽ chẳng bao giờ là đủ khi đứng trước võ nghệ cao cường.
zh_hans: 勇气只能给你一时的冲劲。别指望凭这股冲劲打倒真正的强敌。
zh_hant: 勇氣看似足夠，但在壓倒性的力量面前，勇氣永遠是不夠的。

# dojo_exterior_b884d14c
source: C'est à toi de voir...
de: Es liegt an dir...
pt: Você decide...
ru: Решать тебе...
tr: Seçim size kalmış.
vi: Tùy cậu thôi...
zh_hans: 好好想想吧...
zh_hant: 你自己決定吧...

# dojo_exterior_018f2b96
source: C'était qui le vieux ?
de: Wer war dieser alte Mann?
pt: Quem era aquele velho?
ru: Что это был за старик?
tr: Kimdi o adam?
vi: Ông lão ấy là ai vậy ?
zh_hans: 那个老头是谁？
zh_hant: 那個老頭是誰?

# dojo_exterior_69e40918
source: Aucune idée...
de: Keine Ahnung...
pt: Não faço ideia...
ru: Без понятия...
tr: Hiçbir fikrin...
vi: Chịu chết...
zh_hans: 不知道...
zh_hant: 不知道...

# dojo_exterior_b7364ada
source: Woah... J'ai jamais été aussi excitée.
de: Wow... Ich war noch nie so aufgeregt.
pt: Uau... Nunca fiquei tão animado.
ru: Вау... Я никогда не была так возбуждена.
tr: Vay...Hiç bu kadar heyecanlanmamıştım.
vi: Uiiii.... Phấn khích thật đóa.
zh_hans: 哇哦...我从没这么兴奋过。
zh_hant: 哇... 我從沒這麼興奮過。

# dojo_exterior_1c975bd7
source: Ohlà doucement !
de: Hey, immer mit der Ruhe!
pt: Uau, calma aí!
ru: Эй, спокойней!
tr: Oha, sakin ol!
vi: Ấy chà, tém tém lại coi !
zh_hans: 哦，别么激动！
zh_hant: 哇，别緊張!

# dojo_exterior_4da8648a
source: Tout ça est enfin terminé...
de: Es ist endlich vorbei...
pt: Tudo isso finalmente acabou...
ru: Наконец-то всё это закончилось...
tr: Bütün bunlar sonunda bitti...
vi: Cuối cùng một cơn giông bão cũng qua...
zh_hans: 这一切终于结束了...
zh_hant: 這一切終於結束了…

# dojo_exterior_e42cf0e3
source: J'ai même récupéré plus d'argent qu'ils ne m'en ont pris.
de: Ich habe sogar das Geld zurückbekommen, das sie mir gestohlen haben.
pt: Eu até recebi de volta mais dinheiro do que eles tiraram de mim.
ru: Я даже получил больше денег, чем они у меня забрали.
tr: Benden aldıklarından daha fazla parayı bile geri aldım.
vi: Tôi thậm chí còn trấn ngược lại số tiền mà chúng nó cướp từ tôi.
zh_hans: 我拿回来的钱甚至比被他们抢走的还多。
zh_hant: 我拿回來的錢甚至比他們從我這裡拿走的還要多。

# dojo_exterior_e8676e29
source: Garde-le, prends ça comme un dédommagement.
de: Behalt es. Sieh es als Kompensation.
pt: Fique com isso. Aceite como compensação.
ru: Оставь их. Будем считать это компенсацией.
tr: kalsın. Tazminat olarak kabul et.
vi: Cứ giữ lấy. Bồi thường cho ông mà.
zh_hans: 留着吧，就当是补偿。
zh_hant: 收下吧 。 就當作是補償吧。

# dojo_exterior_c83af2c0
source: Maintenant il ne reste plus qu'à gérer {{akira.n}}...
de: Jetzt muss ich mich nur noch um {{akira.n}} kümmern...
pt: Agora só falta lidar com {{akira.n}}...
ru: Теперь осталось только решить вопрос с {{akira.n}}...
tr: Şimdi geriye kalan tek şey uğraşmak{{akira.n}}...
vi: Giờ chỉ còn phải lo thằng chó {{akira.n}} kia thôi...
zh_hans: 现在只剩下{{akira.n}}要对付了...
zh_hant: 現在只剩下要處理 {{akira.n}}…

# dojo_exterior_f70e067a
source: Ça va aller ? Ce type me fait vraiment peur...
de: Schaffst du das? Dieser Typ jagt mir wirklich Angst ein...
pt: Você vai ficar bem? Esse cara realmente me assusta...
ru: С тобой всё будет хорошо? Этот парень действительно пугает меня...
tr: İyi olacak mısın? Bu adam beni gerçekten korkutuyor...
vi: Ông hãy cẩn thận nhé ? Tên đấy làm tui thấy ớn...
zh_hans: 你应付得来么？那家伙真的很可怕...
zh_hant: 你會沒事吧?這傢伙真讓我害怕…

# dojo_exterior_0958c4c6
source: Depuis que {{sakuya.n}} lui a fait avaler la drogue qu'il comptait utiliser il n'est plus du tout le même.
de: Seidem {{sakuya.n}} ihm diese Droge eingeflößt hat, die er bei sich trug, ist er nicht mehr derselbe.
pt: Desde então {{sakuya.n}} o fez tomar a droga que ele pretendia usar, ele não foi mais o mesmo.
ru: С тех пор как {{sakuya.n}} заставила его принять наркотик, он совсем не такой, как раньше.
tr: Kullanmayı{{sakuya.n}} planladığı ilacı ona içirdiğinden beri hiç eskisi gibi olmadı.
vi: Kể từ khi {{sakuya.n}} ép thằng kia uống cái thuốc của nợ của nó....
zh_hans: 自从{{sakuya.n}}逼他吞下他打算害人的药后，他就完全变了个人。
zh_hant: 自從{{sakuya.n}}讓他服用了他打算使用的藥物後，他就完全變了一個人。

# dojo_exterior_b307b4c6
source: Le courage devrait être suffisant...
de: Etwas Mut sollte ausreichen...
pt: Coragem deveria ser suficiente...
ru: Всё должно быть в порядке...
tr: Cesaret yeterli olmalı...
vi: Chút dũng khí thôi chắc là đủ...
zh_hans: 足够勇敢应该就够了...
zh_hant: 勇氣應該就足夠了...

# dojo_exterior_844369e2
source: Un problème à la fois, finissons-en avec lui.
de: Ein Ding nach dem anderen. Wir sollten uns ein für allemal um ihn kümmern.
pt: Um problema de cada vez, vamos acabar com ele.
ru: По одной проблеме за раз, идёмте разберёмся с ним.
tr: Her seferinde bir sorun, işini bitirelim.
vi: ĐI vặt tiết thằng trùm cuối của cuối thôi.
zh_hans: 各个击破，现在该去解决他了。
zh_hant: 一次解決一個問題，讓我們把他幹掉吧。

# dojo_exterior_a6b23856
source: Encore faudrait-il savoir où il se trouve...
de: Wir müssen aber immer noch herausfinden, wo er ist...
pt: Ainda precisaríamos saber onde ele está...
ru: Но сначала нам нужно узнать, где он...
tr: Yine de nerede olduğunu bilmemiz gerekir...
vi: Giờ chỉ cần biết thằng ấy ở đâu là được...
zh_hans: 我们得找到他在哪里...
zh_hant: 我們仍然需要知道他在哪裡…

# t01fea45291
source: Je la vois ! Elle est à l'[color=yellow]arrêt de bus[/color] ! Allons-y.
de: Ich kann sie sehen! Sie ist bei der [color=yellow]Bushaltestelle[/color]! Kommt schon!
pt: Eu posso vê-la! Ela está no [color=yellow]ponto de ônibus[/color]! Vamos.
ru: Я вижу её! Она на [color=yellow] автобусной остановке[/color]! Вперёд.
tr: Onu görebilirim. [color=yellow]Otobüs durağında[/color]! Hadi gidelim.
uk: Я бачу її! Вона на [color=yellow]автобусній зупинці[/color]! Ходімо.
zh_hans: 我能看到她！她就在[color=yellow]公交站[/color]！咱们走。
zh_hant: 我能看到她！ 她在[color=yellow]公車站[/color]！ 我們走吧。

# park_1e0685d3
source: Ahaha ! J'y crois pas, mais quel abruti ce {{macumba.n}} !
es: ¡Ahaha! ¡No me lo puedo creer! ¡Qué idiota es este {{macumba.n}}!
ja: あはは！信じられねえ！{{macumba.n}}の野郎はなんて間抜けなんだ！
pt: Ahaha! Não acredito! Que idiota esse {{macumba.n}} é!
ru: Аха-ха-ха! Не могу поверить! Какой же тупой этот {{macumba.n}}!
tr: Ahaha! İnanamıyorum! Bu {{macumba.n}} ne kadar aptal bir şey!
uk: Ха-ха! Не можу повірити! Який же дурень цей {{macumba.n}}!
vi: Hahaha! Vãi lồn thật, cái thằng {{macumba.n}} óc chó này !
zh_hans: 啊哈哈！不是吧！这个{{macumba.n}}也太蠢了吧！
zh_hant: 啊哈哈！不是吧！這個{{macumba.n}}也太蠢了吧！

# park_2a6c121a
source: Il a vraiment tout gobé...
es: Realmente se lo creyó todo...
ja: あいつマジで買っちゃってるわ……
pt: Ele realmente comprou tudo...
ru: Он реально купился...
tr: Gerçekten hepsini yuttu...
uk: Він справді купився на це...
vi: Nó thật sự tin kìa...
zh_hans: 他居然真都买了...
zh_hant: 他居然真都買了...

# park_1c3508b4
source: Je suis sur le cul !
es: ¡Estoy asombrado!
ja: びっくりだぜ！
pt: Estou surpreso!
ru: Я в шоке!
tr: Şaşkına döndüm!
uk: Я вражений!
vi: Tao từ chối hiểu luôn !
zh_hans: 我惊了！
zh_hant: 我驚了！

# park_95ebf3f3
source: Putain d'étranger de merde !
es: ¡Maldito extranjero!
ja: 馬鹿な外人！
pt: Maldito estrangeiro!
ru: Чёртов иностранец!
tr: Lanet yabancı!
uk: Чортів іноземець!
vi: Mấy thằng ngoại quốc chó chết !
zh_hans: 傻逼老外！
zh_hant: 傻逼老外！

# park_64b4a8a4
source: C'est clair, t'as vu sa coupe de cheveux ? C'est pire que celle de {{takeo.n}}.
es: ¡Es obvio! ¿Has visto su corte de pelo? Es peor que el de {{takeo.n}}.
ja: 分かりきってんだろ！あいつの髪型を見たか？{takeo.n}よりも趣味悪かったぞ。
pt: É óbvio! Você viu o corte de cabelo dele? É pior que {{takeo.n}}'s.
ru: Это очевидно! Ты видел, что у него на голове? Даже хуже чем у {{takeo.n}}.
tr: Bu çok belli! Saç kesimini gördün mü? Onunkinden daha kötü{{takeo.n}}.
uk: Це ж очевидно! Ви бачили його зачіску? Гірша, ніж у {{takeo.n}}.
vi: Mày thấy quả tóc của thằng đấy chưa ? Nó còn cứt buồi hơn cả của {{takeo.n}}.
zh_hans: 可不呗！你看他那发型了吗？比{{takeo.n}}的还丑。
zh_hant: 可不唄！你看他那髮型了嗎？比{{takeo.n}}的還醜。

# park_b7684e04
source: Putain, je vais te tuer enculé !
es: ¡Te voy a matar, hijo de puta!
ja: ぶっ殺すぞ、ゴミカス！
pt: Eu vou te matar, filho da puta!
ru: Я щас тебе ебало вскрою!
tr: Seni geberteceğim, orospu çocuğu!
uk: Я тебе вб'ю, виродку!
vi: Tao địt chết mẹ mày, thằng súc vật !
zh_hans: 我他妈弄死你，傻逼！
zh_hant: 我他媽弄死你，傻逼！

# park_f87fbcf3
source: Ah putain, pas eux...
es: Ah, demonios, ellos no...
ja: ああ、クソ、あいつらじゃないか……
pt: Ah, droga, eles não...
ru: Ох, чёрт, только не они...
tr: Ah, lanet olsun, onlar değil...
uk: О, чорт, тільки не вони...
vi: Ầy chết tiệt, đừng là tụi nó chứ...
zh_hans: 啊，操，不会吧...
zh_hant: 啊，操，不會吧...

# park_a55015fa
source: Les trois casses couilles de services...
es: Estos tres imbéciles...
ja: 3人の畜生共……
pt: Esses três pau no cu...
ru: Эти три отморозка...
tr: Bu üç douchenozzles...
uk: Ці три головорізи...
vi: Ba tên đầu buồi chết não này...
zh_hans: 怎么碰到这三个人渣了...
zh_hant: 怎麼碰到這三個人渣了...

# park_a9d8a4ee
source: Ils m'ont tellement causé de problèmes, eux aussi, par le passé...
es: Me han estado jodiendo desde que tengo uso de razón...
ja: 俺が覚えている限り、あいつらはずっと嫌がらせをし続けてきた……
pt: Eles estão me sacaneando desde que me lembro...
ru: Они доёбывали меня, сколько себя помню...
tr: Kendimi bildim bileli benimle uğraşıyorlar...
uk: Вони знущалися зі мною, скільки себе пам'ятаю...
vi: Chúng nó đã hành mình lên bờ xuống ruộng từ cái thời mình còn chưa biết thẩm du...
zh_hans: 从我记事起，他们就一直在找我的麻烦...
zh_hant: 從我記事起，他們就一直在找我的麻煩...
