Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# love_hotel_room_f5ad11f1
source: Je pourrais enfin envisager ma vie après tout ça... avec toi !
de: Ich kann mir endlich ein Leben nach alldem hier vorstellen... mit dir!
es: Finalmente puedo imaginar mi vida tras todo esto... contigo!
it: Potrò finalmente immaginare la mia vita dopo tutto questo... con te!
pt: Finalmente posso imaginar minha vida depois de tudo isso... com você!
ru: Я наконец-то могу представить свою жизнь после всего этого... с тобой!
tr: Sonunda tüm bunlardan sonra hayatımı hayal edebiliyorum...seninle!
uk: Я нарешті можу уявити своє життя після усього цього... з тобою!
vi: Một cuộc đời... bên cạnh... anh !
zh_hans: 经历过这一切之后，我终于可以想象...和你在一起的性福生活了！
zh_hant: 經歷過這一切之後，我終於可以想像...和你在一起的性福生活了！

# love_hotel_sexe_with_yasuka_c1407ffc
source: Mince, je suis en retard, je dois me dépêcher, passe une bonne nuit mon chéri !
de: Verdammt, ich bin spät dran. Ich muss mich beeilen! Gute Nacht, Süßer!
es: Maldita sea, llego tarde. ¡Tengo que darme prisa! ¡Que pases buena noche, cariño!
it: Accidenti, sono in ritardo, devo sbrigarmi, buonanotte tesoro!
pt: Droga, estou atrasado, tenho que me apressar, tenha uma boa noite meu querido!
ru: Ой, я опаздываю. Мне нужно поспешить! Спокойной ночи, милый!
tr: Lanet olsun, geç kaldım. Acele etmeliyim! İyi geceler tatlım!
uk: Чорт, я спізнююся. Мушу поспішати! На добраніч, милий!
vi: Chết chửa, muộn quá rồi. Ta phải đi làm thôi ! Ngủ ngon nhé, con yêu !
zh_hans: 糟了，我要迟到了。我得快点走了！晚安，亲爱的！
zh_hant: 糟了，我要遲到了。我得快點走了！晚安，親愛的！

# love_hotel_room_3a39595b
source: Mince, je suis en retard, je dois me dépêcher, passe une bonne nuit mon chéri !
de: Verdammt, ich bin spät dran. Ich muss mich beeilen! Gute Nacht, Süßer!
es: Maldición, voy tarde. Sera mejor que me apresure! Pasa una buena noche, cariño!
it: Accidenti, sono in ritardo, devo sbrigarmi, buonanotte tesoro!
pt: Droga, estou atrasado. Eu tenho que me apressar! Tenha uma boa noite, querida!
ru: Ой, я опаздываю. Мне нужно поспешить! Спокойной ночи, милый!
tr: Lanet olsun, geç kaldım. Acele etmeliyim! İyi geceler tatlım!
uk: Дідько, я запізнююся. Мені треба поспішати! Доброї ночі, милий!
vi: Chết chửa, muộn quá rồi. Ta phải đi làm thôi ! Ngủ ngon nhé, con yêu !
zh_hans: 糟了，我要迟到了。我得快点走了！晚安，亲爱的！
zh_hant: 糟了，我要遲到了。我得快點走了！晚安，親愛的！

# love_hotel_reception_81a899bd
source: Merde, il n'y a personne ici !
de: Scheiße, hier ist niemand!
es: ¡Mierda, no hay nadie aquí!
it: Merda, non c'è nessuno qui!
pt: Merda, não tem ninguém aqui!
ru: СУКА, НИКОГО!
tr: Burada kimse yok!
uk: Чорт, тут нікого немає!
vi: Đệt, không có ai trực ngoài này à?!
zh_hans: 该死，这里一个人都没有！
zh_hant: 該死，這裡一個人都沒有！

# love_hotel_reception_53d3f8df
source: Je ne pense pas qu'on m'aurait renseigné non plus.
de: Na ja, ich glaube ohnehin nicht, dass mir irgendjemand geholfen hätte.
es: Bueno, no creo que alguien me hubiera ayudado, de todas formas.
it: Beh, non credo che nessuno mi avrebbe aiutato.
pt: Bom, acho que ninguém me ajudaria, de qualquer forma.
ru: Сомневаюсь, что мне подскажут.
tr: Zaten kimsenin bana yardım edeceğini sanmıyorum.
uk: Я не думаю, що хтось би мені допоміг.
vi: Mà, mình nghĩ chắc cũng chẳng có ai thèm giúp mình đâu.
zh_hans: 好吧，反正我也不认为有人会帮我。
zh_hant: 好吧，反正我也不認為有人會幫我。

# love_hotel_reception_86b2907f
source: Je n'ai pas le choix, je vais devoir fouiller chaque chambre une par une.
de: Ich habe keine Wahl. Ich muss jeden Raum hier überprüfen.
es: No tengo otra opción, tendré que buscar en cada habitación una por una.
it: Non ho scelta, dovrò cercare ogni stanza una per una.
pt: Não tenho escolha. Vou ter que revistar cada quarto um por um.
ru: Нет выбора, нужно проверить каждую комнату одна за другой.
tr: Başka seçeneğim yok. Her odayı tek tek aramam gerekecek.
uk: У мене немає вибору. Мені доведеться обшукати кожну кімнату одну за одною.
vi: Chẳng còn cách nào khác ngoài đi gõ cửa từng phòng một.
zh_hans: 我别无选择。只能挨个房间找了。
zh_hant: 我別無選擇。只能挨個房間找了。

# love_hotel_reception_31308ef8
source: Je vais m'attirer pas mal de problèmes en faisant ça, mais...
de: Ich werde mich damit zwar bei vielen Leuten sehr unbeliebt machen, aber...
es: Me voy a meter en muchos problemas haciendo esto, pero...
it: Finirò nei guai a farlo, ma...
pt: Vou ter muitos problemas fazendo isso, mas...
ru: У меня точно будут проблемы от этого, но...
tr: Bunu yaparak başımı büyük belaya sokacağım ama...
uk: Зробивши це, я матиму багато неприємностей, але...
vi: Rước họa vào thân lắm đây, nhưng mà...
zh_hans: 我这样做肯定会惹很多麻烦的，但...
zh_hant: 我這樣做肯定會惹很多麻煩的，但...

# love_hotel_reception_619ad84b
source: Je suis prêt à faire n'importe quoi pour elle.
de: Ich bin bereit, alles für sie zu tun.
es: Estoy dispuesto a hacer cualquier cosa por ella.
it: Sono pronto a fare di tutto per lei.
pt: Estou disposto a fazer qualquer coisa por ela.
ru: Ради неё я готов на всё.
tr: Ben her şeye razıyım.
uk: Я готовий зробити для неї все.
vi: Mình sẽ đi tới cùng trởi cuối đất vì cô ấy.
zh_hans: 我愿意为她去做任何的事情。
zh_hant: 我願意為她去做任何的事情。

# love_hotel_reception_0d2b00d8
source: Tiens bon {{yasuka.n}} !
de: Halt durch, {{yasuka.n}}!
es: ¡Espera, {{yasuka.n}}!
it: Tieni duro {{yasuka.n}}!
pt: Espere, {{yasuka.n}}!
ru: Держись, {{yasuka.n}}!
tr: Dayan,{{yasuka.n}}!
uk: Тримайся, {{yasuka.n}}!
vi: Hãy chờ con, {{yasuka.n}}!
zh_hans: 撑住啊，{{yasuka.n}}！
zh_hant: 撐住啊，{{yasuka.n}}！

# love_hotel_reception_3d168bff
source: Je préférerais mourir une seconde fois plutôt que de te laisser à la merci de cet immonde bâtard !
de: Ich würde eher ein zweites Mal sterben, als dich diesem widerlichen Arschloch zu überlassen!
es: ¡Preferiría morir por segunda vez antes que dejarte a merced de este asqueroso bastardo!
it: Preferirei morire una seconda volta piuttosto che lasciarti nelle mani di quello sporco bastardo!
pt: Prefiro morrer uma segunda vez do que deixar você à mercê desse bastardo imundo!
ru: Лучше ещё раз подохнуть, чем оставить тебя на милость этого грязного ублюдка!
tr: Seni bu pis piçin insafına bırakmaktansa ikinci kez ölmeyi tercih ederim!
uk: Краще я помру вдруге, ніж покину тебе на милість цього брудного виродка!
vi: Thà rằng con chết lần nữa còn hơn để cô cùng với cái cục cứt tởm lợm này!
zh_hans: 我宁可再死一次，也不想让你受这个下流混蛋的摆布！
zh_hant: 我寧可再死一次，也不想讓你受這個下流混蛋的擺佈！

# love_hotel_reception_7b7abd0b
source: Pendant ce temps-là, dans une des nombreuses chambres du Love Hotel...
de: Währenddessen in einem der vielen Zimmer des Stundenhotels...
es: Mientras tanto, en una de las habitaciones del hotel del amor...
it: Nel frattempo, in una delle tante stanze del love hotel...
pt: Enquanto isso, em um dos muitos quartos do motel...
ru: Тем временем в одном из многочисленных номеров Любовного Отеля...
tr: Bu sırada aşk otelinin birçok odasından birinde...
uk: Тим часом в одному з численних номерів Готелю кохання...
vi: Cùng lúc đó, tại một phòng nào đó trong số rất nhiều phòng của Tình Phủ...
zh_hans: 与此同时，在情趣酒店的一个房间里...
zh_hant: 與此同時，在情趣酒店的一個房間裡...

# love_hotel_reception_06edcb46
source: Aaah ma chère, ma très chère {{yasuka.n}}.
de: Meine liebe, liebe {{yasuka.n}}.
es: Jejeje...
it: Ah, cara, cara {{yasuka.n}}.
pt: Aaah meu querido, meu querido {{yasuka.n}}.
ru: Ах, моя дорогая, моя прелестная {{yasuka.n}}.
tr: Canım, canım{{yasuka.n}}.
uk: Моя люба, кохана {{yasuka.n}}.
vi: Khà khà khà...
zh_hans: 啊啊，我亲爱的，我最亲爱的{{yasuka.n}}。
zh_hant: 呵呵呵...

# love_hotel_reception_729757db
source: Si tu savais depuis combien de temps, j'attends ce moment.
de: Wenn du nur eine Ahnung hättest, wie lange ich auf diesen Moment gewartet habe.
es: Si solo supieras cuánto tiempo he estado esperando este momento.
it: Sapessi da quanto tempo, aspettavo questo momento.
pt: Se você soubesse há quanto tempo estou esperando por esse momento.
ru: Если бы ты знала, как долго я ждал этого момента.
tr: Bu anı ne kadar zamandır beklediğimi bir bilsen.
uk: Якби ти тільки знала, як довго я чекав цього моменту.
vi: Nào em có biết anh đã chờ cái khoảnh khắc này lâu đến mức nào.
zh_hans: 要是你能知道我等这一刻等了多久就好了。
zh_hant: 要是你能知道我等這一刻等了多久就好了。

# love_hotel_reception_d2f596cc
source: Depuis le premier jour où je t'ai vu entrer dans cette boutique...
de: Von dem ersten Tag an, an dem du durch die Tür dieses Cafés geschritten bist...
es: Desde el primer día que te vi entrar en esa tienda...
it: Dal primo giorno che ti ho vista entrare nel negozio...
pt: Desde o primeiro dia em que te vi entrar naquela loja...
ru: Ещё с того первого дня, как ты перешагнула порог моего заведения...
tr: O dükkana girdiğini gördüğüm ilk günden beri...
uk: З першого дня, як я побачив, як ти заходиш у ту крамницю...
vi: Kể từ cái ngày lần đầu tiên em bước vào quán...
zh_hans: 自从我看到你走进咖啡店的第一天起...
zh_hant: 自從我看到你走進咖啡店的第一天起...

# love_hotel_reception_cbc92a4b
source: Je me suis juré que tu serais à moi !
de: Schwor ich mir, dass einmal mein sein würdest!
es: ¡Juré a mí mismo que serías mía!
it: Mi sono promesso che saresti diventata mia!
pt: Jurei a mim mesmo que você seria meu!
ru: Я поклялся себе, что сделаю тебя своей!
tr: Benim olacağına kendi kendime yemin ettim!
uk: Я клявся собі, що ти будеш моєю!
vi: Anh đã thề với toàn bộ danh dự của mình rằng anh sẽ biến em thành của anh!
zh_hans: 我就发誓我一定要把你搞到手！
zh_hant: 我就發誓我一定要把你搞到手！

# love_hotel_reception_9ed773f0
source: Peu importe le temps, quelle que soit la manière.
de: Ganz gleich, was passiert oder wie lange es auch dauern mag.
es: No importa qué. No importa lo que tarde.
it: Non importa come, non importa quanto tempo ci sarebbe voluto.
pt: Não importa o que. Não importa quanto tempo levaria.
ru: Чего бы это мне ни стоило, как долго это не заняло бы.
tr: Ne olursa olsun. Ne kadar sürerse sürsün.
uk: Чого б це не було. Незалежно від того, скільки часу це займе.
vi: Không quan trọng bằng cách nào hay mất bao lâu.
zh_hans: 无论如何。无论要花多长的时间。
zh_hant: 無論如何。無論要花多長的時間。

# love_hotel_reception_3dab8188
source: Tu devais être à moi !
de: Du musstest irgendwann mir gehören!
es: ¡Tenías que ser mía!
it: Dovevi essere mia!
pt: Você tinha que ser minha!
ru: Я хотел овладеть тобой!
tr: Benim olmak zorundaydın!
uk: Ти мала бути моєю!
vi: Em buộc phải thuộc về anh!
zh_hans: 你必须得是我的东西！
zh_hant: 你必須得是我的東西！

# love_hotel_reception_dd95111d
source: Je pensais qu'au fil du temps, à travailler ensemble à la boutique, une connexion entre nous se serait créer mais...
de: Ich dachte zunächst, dass wir durch das gemeinsame Arbeiten im Café eine Bindung aufbauen könnten, aber...
es: Pensé que con el tiempo trabajando juntos en la tienda se crearía una conexión entre nosotros, pero...
it: Pensavo che col tempo, lavorando insieme in negozio, si sarebbe creata una connessione tra noi ma...
pt: Pensei que com o tempo, conforme trabalhássemos juntos na loja, uma conexão entre nós se formaria, mas...
ru: Я думал, что со временем, пока мы работали вместе в магазине, между нами должна была возникнуть связь, но...
tr: Zamanla mağazada birlikte çalıştığımız için aramızda bir bağ oluşacağını düşünmüştüm ama...
uk: Я думав, що з часом, коли ми разом працювали в крамниці, між нами виникне зв'язок, але...
vi: Anh đã nghĩ là qua thời gian, lửa gần rơm lâu ngày cũng bén, một mối thân tình sẽ hình thành giữa hai ta, nhưng...
zh_hans: 我原以为随着时间的推移，当我们在店里一起工作时，我们之间会形成某种联系，但是...
zh_hant: 我原以為隨著時間的推移，當我們在店裡一起工作時，我們之間會形成某種聯繫，但是...

# love_hotel_reception_44be87ed
source: Tu n'avais pour moi que ce regard teinté de dégout.
de: Alles, was du für mich übrig hattest, war Verachtung.
es: Todo lo que tenías para mí era esa mirada llena de asco.
it: Tutto quello che avevi per me era quello sguardo di disgusto.
pt: Tudo o que você tinha para mim era aquele olhar de desgosto.
ru: Но ты лишь смотрела с отвращением.
tr: Benim için sahip olduğun tek şey o tiksinti bakışıydı.
uk: Єдине, що ти мала на мене — це огидний погляд.
vi: Em luôn nhìn anh bằng ánh mắt kinh tởm.
zh_hans: 你给我的只有厌恶的表情。
zh_hant: 你給我的只有厭惡的表情。

# love_hotel_reception_360c89b5
source: Le même regard qu'avait ma mère quand elle me regardait !
de: Du hattest denselben Blick, den damals meine Mutter immer hatte, wenn sie mich angesehen hat.
es: ¡La misma mirada que tenía mi madre cuando me miraba!
it: Lo stesso sguardo che aveva mia madre quando mi guardava!
pt: O mesmo olhar que minha mãe tinha quando olhava para mim!
ru: Прямо, как моя мать когда-то смотрела на меня!
tr: Annemin bana baktığı zamanki bakışının aynısı!
uk: Такий же погляд був у моєї мами, коли вона дивилася на мене!
vi: Y hệt cái ánh nhìn mà mẹ anh có mỗi lúc bà nhìn anh!
zh_hans: 和我妈看我的眼神一模一样！
zh_hant: 和我媽看我的眼神一模一樣！

# love_hotel_reception_cc3e2083
source: ...[w] Mais je ne peux pas t'en vouloir.
de: ...[w]Aber ich kann es dir nicht übel nehmen.
es: ...[w] Pero no puedo culparte.
it: ...[w] Ma, come posso biasimarti.
pt: ...[w] Mas não posso te culpar.
ru: ...[w] Но я тебя не виню.
tr: ...[w]Ama seni suçlayamam.
uk: ...[w] Але я не можу тебе звинувачувати.
vi: ...[w] Nhưng cũng chẳng thể trách em được.
zh_hans: ...[w] 但我不怪你。
zh_hant: ...[w] 但我不怪你。

# love_hotel_reception_1a4f4a0c
source: La nature ne m'a pas vraiment gâté...
de: Mutter Natur hat mich nicht unbedingt mit Schönheit gesegnet...
es: La naturaleza no me ha favorecido realmente...
it: La natura non è stata proprio gentile con me...
pt: A natureza não me estragou exatamente...
ru: И не сказать, что это природа так отыгралась на мне...
tr: Doğa beni tam olarak şımartmadı...
uk: Природа мене не балувала...
vi: Tự nhiên không ưu ái anh cho lắm...
zh_hans: 是上天没有眷顾我...
zh_hant: 是上天沒有眷顧我...

# love_hotel_reception_3fdc81e3
source: J'ai une hygiène de vie déplorable.
de: Mein Lebensstil ist beklagenswert.
es: Tengo un estilo de vida deplorable.
it: Ho uno stile di vita deplorabile.
pt: Tenho um estilo de vida deplorável.
ru: Я вёл жалкий образ жизни.
tr: İçler acısı bir yaşam tarzım var.
uk: Я веду жалюгідний спосіб життя.
vi: Anh có một lối sống tởm lợm.
zh_hans: 让我有了这么个悲催的人生。
zh_hant: 讓我有了這麼個悲催的人生。

# love_hotel_reception_7d02704a
source: Et une personnalité à chier !
de: Und mein Charakter verdorben!
es: ¡Y una personalidad de mierda!
it: E un carattere di merda!
pt: E uma personalidade de merda!
ru: и мой характер отвратительный!
tr: Ve boktan bir kişilik!
uk: І погану особистість!
vi: Và một cái tâm hồn chó má!
zh_hans: 和一个低劣的人格！
zh_hant: 和一個低劣的人格！

# love_hotel_reception_35d84df0
source: Mais il y a une chose dont je suis fier, c'est bien ma ténacité.
de: Aber es gibt eines, worauf ich stolz bin und das ist meine Beharrlichkeit.
es: Pero si hay una cosa que estoy orgulloso, y es mi tenacidad.
it: Ma c’è una cosa di cui vado fiero: la mia tenacia.
pt: Mas há uma coisa da qual me orgulho: minha tenacidade.
ru: Но я горжусь одной вещью, и это — упорство.
tr: Ama gurur duyduğum bir şey var, o da azmim.
uk: Але є одна річ, якою я пишаюся, і це моя наполегливість.
vi: Nhưng có một thứ mà anh rất tự hào, đó chính là bản tính ngoan cố.
zh_hans: 但有一件事我还是很自豪的，那就是我的隐忍。
zh_hant: 但有一件事我還是很自豪的，那就是我的隱忍。

# love_hotel_reception_181f89f3
source: Quand je veux quelque chose, je sais faire preuve de patience.
de: Wenn ich etwas will, dann weiß ich, wie man sich geduldet.
es: Cuando quiero algo, sé ser paciente.
it: Quando voglio qualcosa, so essere paziente.
pt: Quando quero algo, sei ser paciente.
ru: Если я чего-то хочу, то я умею быть терпеливым.
tr: Bir şey istediğimde sabırlı olmayı bilirim.
uk: Коли я чогось хочу, я умію терпіти.
vi: Khi anh đã muốn thứ gì, thì nhẫn nại chờ thời là điều mà anh luôn có.
zh_hans: 当我想要什么东西的时候，我知道如何保持耐心等待时机。
zh_hant: 當我想要什麼東西的時候，我知道如何保持耐心等待時機。

# love_hotel_reception_0c129904
source: Et je frappe toujours au moment où mes proies sont les plus vulnérables !
de: Und ich schlage immer nur zu, wenn meine Beute am verwundbarsten ist!
es: ¡Y siempre ataco cuando mi presa esta vulnerable!
it: E colpisco sempre quando la mia preda è più vulnerabile!
pt: E eu sempre ataco quando minha presa está mais vulnerável!
ru: Подобно хищнику, я наношу удар, когда моя добыча наиболее уязвима.
tr: Ve her zaman avım en savunmasız olduğunda saldırırım!
uk: І я завжди вдаряю, коли моя жертва найбільш вразлива!
vi: Tấn công hợp thời khi con mồi đang dễ bị tổn thương nhất!
zh_hans: 然后我就总是能在猎物最脆弱的时候出击！
zh_hant: 然後我就總是能在獵物最脆弱的時候出擊！

# love_hotel_reception_68167609
source: Je me suis fait une sacrée réputation, tu sais...
de: Ich habe mir einen ordentlichen Ruf erarbeitet, weiß du...
es: Tengo bastante reputación, sabes...
it: Mi sono fatto una bella reputazione, sai...
pt: Eu tenho uma ótima reputação, sabia...
ru: Да, знаешь, а ведь у меня есть репутация...
tr: Oldukça ünlüyüm, biliyorsun...
uk: У мене хороша репутація, знаєш...
vi: Có thể nói là, anh có một tiền sử hoành tráng, em biết đấy...
zh_hans: 你知道的，我的名声十分响亮...
zh_hant: 你知道的，我的名聲十分響亮...

# love_hotel_reception_690c90c2
source: Je suis devenu un véritable maitre dans l'art de faire chanter les gens.
de: Ich bin ein wirklicher Experte, wenn es ums Erpressen geht.
es: Me he convertido en un verdadero maestro en el arte de chantajear a la gente.
it: Sono diventato un vero maestro nell'arte di ricattare la gente.
pt: Tornei-me um verdadeiro mestre em chantagear pessoas.
ru: Я стал настоящим мастером в искусстве шантажа людей.
tr: İnsanlara şantaj yapmada gerçek bir usta oldum.
uk: Я став справжнім майстром шантажу.
vi: Tống tiền người khác đối với anh đã trở thành một nghệ thuật.
zh_hans: 我已经成为了一个真正的勒索大师。
zh_hant: 我已經成為了一個真正的勒索大師。

# love_hotel_reception_73f8f0c0
source: Si tu savais le nombre de personnes dont j'ai réussi à ruiner la vie.
de: Wenn du nur wüsstest, wie viele Leben ich zerstört habe.
es: Si supieras cuántas vidas he arruinado.
it: Se solo sapessi quante vite sono riuscito a rovinare.
pt: Se você soubesse quantas vidas eu arruinei.
ru: Если бы ты только знала, сколько жизней я разрушил.
tr: Kaç hayatı mahvettiğimi bir bilsen.
uk: Якби ти тільки знала, скільки життів я зруйнував.
vi: Ước chi em biết số mảnh đời vì anh mà hóa tang thương.
zh_hans: 要是你能知道我毁了多少人的人生就好了。
zh_hant: 要是你能知道我毀了多少人的人生就好了。

# love_hotel_reception_e95df966
source: Ils vivaient tous leur meilleure vie avant quelqu'un comme moi ne leur mettent leur nez dans leur propre merde !
de: Sie haben alle ein glückliches Leben geführt bevor jemand wie ich kam und sich in ihre Angelegenheiten eingemischt hat.
es: ¡Todos estaban viviendo sus mejores vidas antes de que alguien como yo llegara a meter las narices en su propia mierda!
it: Vivevano tutti la loro vita migliore prima che qualcuno come me li ficcasse il naso nella loro merda!
pt: Eles estavam todos vivendo suas melhores vidas antes de alguém como eu aparecer para meter o nariz na própria merda!
ru: Они наслаждались своей роскошной жизнью, пока человек вроде меня не мокнул их в собственное же дерьмо!
tr: Benim gibi biri gelip burunlarını kendi boklarına sokmadan önce hepsi en iyi hayatlarını yaşıyorlardı!
uk: Вони всі прожили своє найкраще життя, перш ніж хтось, як я, з'явився, щоб засунути ніс у їхнє власне лайно!
vi: Tất cả bọn họ đều đang ở đỉnh cao cuộc đời trước khi anh tới và chõ cái mũi cứt thối vào đời sống hàng ngày của họ!
zh_hans: 在像我这样的人搅黄他们的生活之前，他们都过着最美好的日子！
zh_hant: 在像我這樣的人攪黃他們的生活之前，他們都過著最美好的日子！

# love_hotel_reception_89735177
source: Tu sais ce qui est plus hideux encore que mon visage ?
de: Weißt du, was noch widerlicher ist als mein Gesicht?
es: ¿Sabes qué es más horrible que mi cara?
it: Sai cos'è ancora più orribile della mia faccia?
pt: Sabe o que é ainda mais horrível que meu rosto?
ru: А знаешь, что ещё более мерзкое, чем моё лицо?
tr: Yüzümden daha korkunç olan ne biliyor musun?
uk: Знаєш, що ще огидніше, ніж моє обличчя?
vi: Nhưng em biết cái gì còn ghớm ghiếc hơn cả cái bản mặt anh không?
zh_hans: 你知道比我的脸更丑陋的东西是什么吗？
zh_hant: 你知道比我的臉更醜陋的東西是什麼嗎？

# love_hotel_reception_ec6d5e7e
source: ...[w] L'être humain !
de: ...[w]Menschen!
es: ...[w] ¡Los seres humanos!
it: ...[w] L'essere umano!
pt: ...[w] Seres humanos!
ru: ...[w] Люди!
tr: ...[w]İnsanoğlu!
uk: ...[w] Людські істоти!!
vi: ...[w] Loài người!
zh_hans: ...[w] 是人性！
zh_hant: ...[w] 是人性！

# love_hotel_reception_528a9e6d
source: Il n'existe pas de créature plus vile sur terre.
de: Es gibt keine abscheulichere Kreatur auf Erden.
es: No hay criatura más vil en el mundo.
it: Non esiste creatura più vile sulla terra.
pt: Não há criatura mais vil na Terra.
ru: На всей планете нет более мерзкий созданий.
tr: Dünyada daha aşağılık bir yaratık yok.
uk: Немає на землі мерзеннішої істоти.
vi: Loài vật đáng khinh nhất trên cái Trái Đất này.
zh_hans: 地球上再没有比人更卑鄙的生物了。
zh_hant: 地球上再沒有比人更卑鄙的生物了。

# love_hotel_reception_8b1099a2
source: Même les virus obéissent à certaines règles.
de: Sogar Viren folgen gewissen Regeln.
es: Incluso los virus siguen ciertas reglas.
it: Anche i virus obbediscono a determinate regole.
pt: Até os vírus seguem certas regras.
ru: Даже вирусы следуют своим законам.
tr: Virüsler bile belirli kurallara uyar.
uk: Навіть віруси дотримуються певних правил.
vi: Ngay cả virus còn có chuẩn mực của riêng chúng.
zh_hans: 就连病毒都能遵照既定的规则行事。
zh_hant: 就連病毒都能遵照既定的規則行事。

# love_hotel_reception_43c07338
source: C'est fou quand on y pense quand même...
de: Es ist verrückt, wenn man so darüber nachdenkt...
es: Es una locura cuando lo piensas...
it: È pazzesco se ci pensi...
pt: É uma loucura, se você pensar bem...
ru: Это безумие, если задуматься над этим...
tr: Çılgınca, düşünecek olursan...
uk: Це божевілля, якщо подумати про це...
vi: Nếu em nghĩ kĩ về chuyện đấy, thật điên rồ làm sao...
zh_hans: 好好想想，这可真是疯狂...
zh_hant: 好好想想，這可真是瘋狂...

# love_hotel_reception_1c070ce1
source: On peut s'entretuer, tromper les autres, détruire notre environnement.
de: Wir können einander ermorden, täuschen und unsere Umwelt zerstören...
es: Podemos matarnos unos a otros, engañar a los demás, destruir nuestro entorno...
it: Possiamo ucciderci a vicenda, ingannare gli altri, distruggere il nostro ambiente.
pt: Podemos matar uns aos outros, enganar os outros, destruir nosso meio ambiente...
ru: Мы убиваем друг друга, обманываем других, уничтожаем окружающую среду...
tr: Birbirimizi öldürebiliriz, başkalarını aldatabiliriz, çevremizi yok edebiliriz...
uk: Ми можемо вбивати один одного, обманювати інших, руйнувати наше довкілля...
vi: Chúng ta có thể tàn sát, lừa lọc lẫn nhau, phá hủy môi trường sống...
zh_hans: 我们人类竟然可以自相残杀，欺骗他人，破坏自身所处的环境...
zh_hant: 我們人類竟然可以自相殘殺，欺騙他人，破壞自身所處的環境...

# love_hotel_reception_14b82b76
source: Ou bien même se suicider !
de: Oder uns sogar selbst umbringen!
es: ¡O incluso suicidarse!
it: O persino suicidarsi!
pt: Ou até mesmo cometer suicídio!
ru: Или даже совершаем самоубийство!
tr: Hatta intihar bile edebilir!
uk: Або навіть покінчити життя самогубством!
vi: Thậm chí là tự sát !
zh_hans: 甚至还会自杀！
zh_hant: 甚至還會自殺！

# love_hotel_reception_34332a77
source: Mais qui peut faire ça dans tout le règne animal ?!
de: Im Tierreich, sag mir, welche andere Spezies macht das schon?!
es: En el reino animal, ¡¿qué otra especie hace todo eso?!
it: Ma chi può farlo in tutto il regno animale?!
pt: No reino animal, que outra espécie faz tudo isso?!
ru: Есть ли нечто подобное в животном мире?!
tr: Hayvanlar aleminde, tüm bunları başka hangi türler yapıyor?!
uk: Які ще види у тваринному світі роблять усе це?!
vi: Làm gì có loài nào có khả năng làm vậy nữa trong giới động vật?!
zh_hans: 在动物界，还有哪个物种会做出这样的事情？！
zh_hant: 在動物界，還有哪個物種會做出這樣的事情？！

# love_hotel_reception_26849dd7
source: PERSONNE !
de: KEINE!
es: ¡NINGUNA OTRA!
it: NESSUNO!
pt: NINGUÉM!
ru: НЕТ!
tr: KİMSE!
uk: НІХТО!
vi: KHÔNG CÓ!
zh_hans: 完全没有！
zh_hant: 完全沒有！

# love_hotel_reception_19b72c27
source: Il y a une certaine beauté dans tout ça.
de: Es liegt eine gewisse Schönheit darin.
es: Hay cierta belleza en todo esto.
it: C'è una certa bellezza in tutto questo.
pt: Há uma certa beleza em tudo isso.
ru: И во всём этом есть нечто прекрасное.
tr: Bütün bunlarda belli bir güzellik var.
uk: У всьому цьому є певна краса.
vi: Thế nhưng, ẩn chứa trong cái tởm lợm ấy, một nét đẹp tiềm tàng.
zh_hans: 所有这一切都有一定的美感。
zh_hant: 所有這一切都有一定的美感。
