Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# warehouse_exterior_495aec04
source: Je me suis bien fait comprendre ?
cs: Vyjádřil jsem se jasně?
de: Habe ich mich klar ausgedrückt?
it: Mi sono spiegato bene?
pt: Fui claro?
ru: Я ясно выразился?
tr: Anlatabildim mi?
uk: Я зрозуміло висловився?
vi: Đã nghe rõ chưa ?
zh_hans: 听明白了吗？
zh_hant: 我說得夠清楚了嗎？

# warehouse_exterior_8ea38eb4
source: Oui, boss...
cs: Ano šéfe..
de: Ja, Chef ...
es: Sí, jefe...
it: Si, boss,...
pt: Sim, chefe...
ru: Так точно, босс...
tr: Buyur patron.
uk: Так, босе...
vi: Vâng, thưa đại ca...
zh_hans: 明白了，老大...
zh_hant: 明白了，老大...

# warehouse_exterior_702d6a2b
source: Ne t'en fais pas, si tu te salis les mains pour moi, je t'assure que tu n'auras plus jamais à t'inquiéter pour ton avenir.
cs: Nebojte se, pokud si kvůli mně ušpiníte ruce, už nikdy se nebudete muset bát o svou budoucnost.
de: Keine Sorge, wenn du dir für mich die Hände schmutzig machst, versichere ich dir, dass du dir nie wieder Sorgen um deine Zukunft machen musst.
es: No te preocupes. Si te ensucias las manos por mí, te aseguro que nunca más tendrás que preocuparte por tu futuro.
it: Non preoccuparti, se ti sporchi le mani per il mio bene, non dovrai più preoccuparti del tuo futuro.
pt: Não se preocupe. Se você sujar as mãos por mim, eu lhe asseguro que você nunca mais terá que se preocupar com seu futuro.
ru: Не волнуйтесь, если вы испачкаете свои руки ради меня, уверяю вас, вам больше никогда не придется беспокоиться о своём будущем.
tr: Merak etme. Benim için ellerini kirletirsen, seni temin ederim ki bir daha geleceğin için endişelenmene gerek kalmayacak.
uk: Не хвилюйся. Якщо ти забрудниш для мене руки, запевняю, що тобі більше ніколи не доведеться турбуватися про своє майбутнє.
vi: Đừng lo, nếu như chúng mày chịu nhớp tay một tí vì tao, tao đảm bảo là tương lai của chúng mày sẽ chẳng phải lo nghĩ gì.
zh_hans: 别担心。像是这种替我办事弄脏了你们的手，我向你们保证，你们再也不用担心后半辈子的荣华富贵了。
zh_hant: 別擔心。像是這種替我辦事弄髒了你們的手，我向你們保證，你們再也不用擔心後半輩子的榮華富貴了。

# warehouse_exterior_fe169cb2
source: ...[w] Putain !
cs: ...[w] Do prdele!
de: ...[w] Fuck!
es: ...[w] ¡Joder!
it: ...[w] Cazzo!
pt: ...[w] Porra!
ru: ...[w] Блятство!
tr: ...[w]Kahretsin!
uk: ...[w] Чорт!
vi: ...[w] Ôi, vãi thật !
zh_hans: ...[w] 操！
zh_hant: ...[w] 操！

# warehouse_exterior_3a565dd8
source: Eh bien, si je m'attendais à ça...
cs: No, kdybych to čekal...
de: Nun, das habe ich nicht erwartet ...
es: Vaya, no me esperaba eso...
it: Beh, se mi aspettavo questo...
pt: Bom, eu não esperava por isso...
ru: Ну, этого я никак не ожидал...
tr: böyle bir sonuç çıkmasını
uk: Ну, я не очікував такого...
vi: Chà, Anh...không ngờ đấy...
zh_hans: 好吧，我可真没想到事情会变成这样...
zh_hant: 好吧，我可真沒想到事情會變成這樣...

# warehouse_exterior_3ff8c92c
source: Toi qui traînes souvent en ville, tu as une idée de qui peut être cette montagne de muscles ?
cs: Jako člověk, který se často pohybuje ve městě, máte tušení, kdo by mohla být ta hora svalů?
de: Ihr hängt oft in der Stadt rum. Habt ihr eine Ahnung, wo sich dieser Muskelberg aufhalten könnte?
es: Sueles frecuentar la ciudad. ¿Tienes idea de quién podría ser esa montaña de músculos?
it: Come persona che frequenta spesso la città, ha idea di chi possa essere questa montagna di muscoli?
pt: Você costuma sair pela cidade. Você tem alguma ideia de quem pode ser essa montanha de músculos?
ru: Ты же часто тусуешься в городе. У тебя есть какие-нибудь предположения, кем могла быть та гора мускулов?
tr: Sık sık kasabada takılırsın. O kas dağının kim olabileceğine dair bir fikrin var mı?
uk: Ви часто буваєте у місті. У вас є якісь ідеї, хто може бути цією горою м'язів?
vi: Em là phượt thủ lừng lẫy khắp cái thị trấn này. Biết tảng thịt sống ấy là ai không ?
zh_hans: 你经常在城里闲逛。你知道那个肌肉男会是谁吗？
zh_hant: 你經常在城裡閒逛。你知道那個肌肉男會是誰嗎？

# warehouse_exterior_b278dbf7
source: Un gars accro à l'entraînement... {{saito.n}} traîne souvent avec.
cs: Chlap závislý na tréninku... {{saito.n}} se často schází.
de: Ein Typ, der süchtig nach Training ist ... {{saito.n}} hängt oft mit ihm ab.
es: Un tipo adicto al ejercicio... {{saito.n}} sale a menudo con él.
it: Un gars accro à l'entraînement... {saito.n}che frequenta spesso.
pt: Um cara viciado em exercícios... {{saito.n}} costuma sair com ele.
ru: Парень, который увлекается физическими тренировками... Точно! {{saito.n}} часто ошивается с ним.
tr: Egzersiz bağımlısı bir adam...{{saito.n}} genellikle onunla takılır.
uk: Хлопець, залежний від фізичних вправ... {{saito.n}} часто тусується з ним.
vi: Một thằng điên nghiện gym... {{saito.n}} hay giao du với thằng đấy.
zh_hans: 一个沉迷于运动的家伙...{{saito.n}}经常和他在一起。
zh_hant: 一個沉迷於運動的傢伙...{{saito.n}}經常和他在一起。

# warehouse_exterior_6b234c33
source: {{saito.n}}... Je vais de surprise en surprise.
cs: {{saito.n}}... Jdu z překvapení do překvapení.
de: {{saito.n}} ... Ich stolpere von Überraschung zu Überraschung.
es: {{saito.n}}... voy de sorpresa en sorpresa.
it: {saito.n}... Passo da una sorpresa all'altra.
pt: {{saito.n}}... Estou indo de surpresa em surpresa.
ru: {{saito.n}}... Я перехожу от нежданчика к нежданчику.
tr: {{saito.n}}...Sürprizden sürprize geçiyorum.
uk: {{saito.n}}... Я переходжу від сюрпризу до сюрпризу.
vi: {{saito.n}} à... Đúng là đi từ bất ngờ này tới bất ngờ khác.
zh_hans: {{saito.n}}是嘛...惊喜真是接连不断啊。
zh_hant: {{saito.n}}是嘛...驚喜真是接連不斷啊。

# warehouse_exterior_5ce88067
source: Tu ne veux plus te débarrasser de l'autre ?
cs: Nechcete se zbavit toho druhého?
de: Du willst ihn nicht mehr loswerden?
es: ¿Ya no quieres deshacerte de él?
it: Non vuoi sbarazzarti dell'altro?
pt: Você não quer mais se livrar dele?
ru: Ты больше не хочешь от него избавиться?
tr: Artık ondan kurtulmak istemiyor musun?
uk: Ти більше не хочеш його позбутися?
vi: Anh không muốn loại bỏ hắn ta nữa sao ?
zh_hans: 你不想再除掉他了吗？
zh_hant: 你不想再除掉他了嗎？

# warehouse_exterior_3652562c
source: Non... ça n'a plus aucun intérêt, mais j'ai trouvé quelque chose de bien plus intéressant à faire.
cs: Ne... nemá to smysl, ale našel jsem si něco mnohem zajímavějšího.
de: Nein ... Es spielt keine Rolle mehr, aber dafür habe ich etwas viel Interessanteres gefunden.
es: No... ya no importa, pero encontré algo mucho más interesante que hacer.
it: No... non ha senso, ma ho trovato qualcosa di molto più interessante da fare.
pt: Não importa mais, mas encontrei algo muito mais interessante para fazer.
ru: Нет... Это больше не имеет смысла, и я нашел кое-что гораздо более интересное.
tr: Hayır...Artık bir önemi yok ama yapacak çok daha ilginç bir şey buldum.
uk: Ні... Це вже не має значення, але я знайшов собі набагато цікавіше заняття.
vi: Không... Không quan trọng nữa, mà anh nghĩ ra một thứ thú vị hơn để làm rồi.
zh_hans: 不...这都已经不重要了，但我发现了一些更有趣的事情要做。
zh_hant: 不...這都已經不重要了，但我發現了一些更有趣的事情要做。

# warehouse_exterior_40a8017e
source: Trouve-moi tout ce qu'il y a à savoir sur la montagne de muscles.
cs: Zjistěte vše, co je třeba vědět o svalnaté hoře.
de: Findet alles über diesen Muskelberg heraus, was ihr könnt.
es: Encuentra todo lo que puedas saber sobre esa montaña de músculos.
it: Scoprite tutto quello che c'è da sapere sulla montagna di muscoli.
pt: Conte-me tudo o que você precisa saber sobre essa montanha de músculos.
ru: Найди мне всё, что можно узнать об этой горе мускулов.
tr: O kas dağı hakkında bilinmesi gereken her şeyi bana bul.
uk: Знайдіть мені все, що можна знати про цю гору м'язів.
vi: Đi lục cho anh mọi thông tin có được về cái tảng thịt sống ấy.
zh_hans: 给我找到有关于那个肌肉男的一切信息。
zh_hant: 給我找到有關於那個肌肉男的一切資訊。

# warehouse_exterior_de206ed7
source: Et, pour les trois, j'appelle une ambulance ?
cs: Mám zavolat záchranku pro všechny tři?
de: Und was die drei betrifft: Soll ich einen Krankenwagen holen?
es: Y para estos tres, ¿llamo a una ambulancia?
it: Devo chiamare un'ambulanza per tutti e tre?
pt: E para esses três, devo chamar uma ambulância?
ru: И на счёт этих троих, мне следует вызвать скорую помощь?
tr: Ve bu üçü için ambulans çağırayım mı?
uk: А цим трьом викликати швидку?
vi: Còn về ba thằng này, có nên gọi xe cấp cứu không ạ ?
zh_hans: 那这三个人呢，我要叫救护车吗？
zh_hant: 那這三個人呢，我要叫救護車嗎？

# warehouse_exterior_16a6dc9b
source: Pour ces guignols ?
cs: Pro ty klauny?
de: Für diese Idioten?
es: ¿Por estos imbéciles?
it: Per quei pagliacci?
pt: Para esses idiotas?
ru: Для этих додиков?
tr: Bu sik kafalılar için mi?
uk: Для цих придурків?
vi: Ba thằng đầu khấc này á ?
zh_hans: 为了这些蠢货？
zh_hant: 為了這些蠢貨？

# warehouse_exterior_33450653
source: Non, pardon, c'était une question bête...
cs: Ne, omlouvám se, byla to hloupá otázka...
de: Nein, entschuldige, das war eine dumme Frage ...
es: No, lo siento, fue una pregunta estúpida...
it: No, mi dispiace, era una domanda stupida...
pt: Não, desculpe, essa foi uma pergunta idiota...
ru: Нет, прости, это был глупый вопрос...
tr: Hayır, üzgünüm, bu aptalca bir soruydu...
uk: Ні, вибач, дурне запитання...
vi: Không, em xin lỗi, đó là một câu hỏi ngớ ngẩn...
zh_hans: 不，抱歉，我不该问这么愚蠢的问题...
zh_hant: 不，抱歉，我不該問這麼愚蠢的問題...

# warehouse_exterior_c8581708
source: Je te laisse t'occuper du reste...
cs: Zbytek nechám na vás...
de: Den Rest überlasse ich dir ...
es: Dejaré que te encargues del resto...
it: Il resto lo lascio a voi...
pt: Deixo você cuidar do resto...
ru: Я позволю тебе разобраться с остальным...
tr: Ben hallederim gerisini.
uk: Про решту подбаєш ти...
vi: Anh để em lo liệu chúng nó...
zh_hans: 剩下的事儿就交给你处理了...
zh_hant: 剩下的事兒就交給你處理了...

# warehouse_exterior_8b3748d3
source: Je vais finir par penser que vous ne me servez à rien...
cs: Začínám si myslet, že jsi mi k ničemu...
de: Ich fange an, zu befürchten, dass du mir nichts nützt ...
it: Comincio a pensare che tu non mi serva a niente...
pt: Estou começando a achar que você é inútil para mim...
ru: Мне кажется, или вы становитесь бесполезными...
tr: Benim için işe yaramadığını düşünmeye başlıyorum...
uk: Я починаю думати, що ти мені не потрібен...
vi: Tao thì bắt đầu có cái tư tưởng là chúng bay... ăn bám ăn hại tao đấy.
zh_hans: 我现在觉得，一无是处是你们最应得的评价...
zh_hant: 我開始覺得你對我沒用了...

# warehouse_exterior_38e5b8d8
source: Je sais qu'on a merdé mais c'est pas de notre faute non plus.
cs: Vím, že jsme to zvorali, ale není to naše chyba.
de: Ich weiß, dass wir es vermasselt haben, aber es ist auch nicht nur unsere Schuld.
it: So che abbiamo sbagliato, ma non è nemmeno colpa nostra.
pt: Eu sei que erramos, mas também não é totalmente culpa nossa.
ru: Я знаю, что мы облажались, но это не совсем наша вина.
tr: İşleri batırdığımızı biliyorum ama bu tamamen bizim de hatamız değil.
uk: Я знаю, ми напартачили, але це не тільки наша провина.
vi: Bọn em biết do bọn em cả, nhưng cũng đâu hoàn toàn phải lỗi bọn em.
zh_hans: 事情办得确实不够利索，但不全是我们的原因啊。
zh_hant: 我知道我們搞砸了，但這也不完全是我們的錯。

# warehouse_exterior_2bd39b08
source: Tu sais ce que je pense des gens qui se trouvent des excuses ?
cs: Víte, co si myslím o lidech, kteří se vymlouvají?
de: Weißt du, was ich von Leuten halte, die Ausreden fingieren?
it: Sapete cosa penso delle persone che si giustificano?
pt: Você sabe o que eu penso sobre pessoas que dão desculpas?
ru: Знаешь, что я думаю о тех, кто оправдывается?
tr: Bahane uyduran insanlar hakkında ne düşündüğümü biliyor musun?
uk: Знаєш, що я думаю про людей, які виправдовуються?
vi: Chúng bay biết cái thể loại chỉ biết lý do lý trấu thì tao coi ra gì không ?
zh_hans: 知道我会怎么处理那些办事不力的人吗？
zh_hant: 你知道我是怎麽看待找借口的人嗎？

# warehouse_exterior_24643aca
source: Non... j-
cs: Ne... j-
de: Nein ... Ich-
it: No...i-
pt: Não... Eu-
ru: Нет... Я-
tr: Hayır...Ben...
uk: Ні... Я...
vi: Dạ... Tụi em-
zh_hans: 不...我—
zh_hant: 不不不…我‐

# warehouse_exterior_506224b4
source: Vous aviez la responsabilité de me débarrasser de ce parasite et vous avez merdé c'est tout.
cs: Měl jsi povinnost zbavit mě toho parazita a podělal jsi to, to je všechno.
de: Du hattest die Aufgabe, mich von diesem Parasiten zu befreien, und du hast es vermasselt, das ist alles.
it: Avevi la responsabilità di liberarmi da questo parassita e hai sbagliato, tutto qui.
pt: Você tinha a responsabilidade de se livrar daquele parasita, e você estragou tudo, só isso.
ru: На вас лежала обязанность избавиться от того паразита, и вы с ней не справились. Вот и весь итог.
tr: O parazitten kurtulma sorumluluğun vardı ve onu mahvettin, hepsi bu.
uk: Ти був відповідальний за те, щоб позбутися цього паразита, і ти налажав, ось і все.
vi: Cơm tao cho tụi bay ăn là để tụi bay xử lý được con chuột cống ấy. Thế nhưng chúng bay làm hỏng việc, có thế thôi.
zh_hans: 你们的任务是把那只烦人的小臭虫抹掉。你们做到了么？没有，你们搞出了一堆烂摊子。
zh_hant: 你的責任就是除掉那個寄生蟲，但你搞砸了，就是這樣。

# warehouse_exterior_21705c6f
source: Vous vous êtes fait surprendre, vous n'avez pas agi assez vite, vous avez eu des remords que sais-je ?
cs: Přistihli vás při činu, nejednali jste dostatečně rychle, měli jste výčitky svědomí, kdo ví?
de: Du wurdest erwischt, hast nicht schnell genug gehandelt, hattest Zweifel, wer weiß?
it: Siete stati scoperti, non avete agito abbastanza in fretta, avete provato rimorso, chi lo sa?
pt: Você foi pego, não agiu rápido o suficiente, se arrependeu, quem sabe?
ru: Вас поймали, вы действовали недостаточно быстро, вы колебались... Кто знает?
tr: Yakalandın, yeterince hızlı davranmadın, pişmanlıkların vardı, kim bilir?
uk: Тебе спіймали, ти діяв недостатньо швидко, ти пошкодував, хто зна?
vi: Bị đánh úp, hay đối thủ cao tay, hay thậm chí hèn quá mà chuồn, có khác gì đâu ?
zh_hans: 可我们被人抓住了，可我们没来得行动，可我们突然后悔了，谁在乎什么原因？！
zh_hant: 你被抓住了?你動作不夠快?你後悔了?誰知道呢？

# warehouse_exterior_8b25c843
source: Le résultat est là, vous avez merdé et je me retrouve avec plus d'ennuis sur les bras par votre incompétence.
cs: Výsledkem je, že jste to podělali a já mám kvůli vaší neschopnosti ještě více problémů.
de: Das Ergebnis ist da, du hast es verkackt und ich habe aufgrund deiner Inkompetenz noch mehr Probleme.
it: Il risultato è che avete fatto un casino e io mi ritrovo con ancora più problemi a causa della vostra incompetenza.
pt: O resultado é que você errou, e eu acabei tendo mais problemas por causa da sua incompetência.
ru: Важен лишь итог. И он таков, что вы не справились, а из-за вашей некомпетентности я получил ещё больше проблем.
tr: Sonuç olarak çuvalladın ve beceriksizliğin yüzünden daha fazla sorunla karşılaştım.
uk: В результаті ти накосячив, а я отримав ще більше проблем через твою некомпетентність.
vi: Hỏng việc vẫn là hỏng việc, và tao thì phải tới gỡ rối vì sự ĂN HẠI của bọn bay.
zh_hans: 无论什么原因，你们已经把事情搞砸了，你们这帮无能的饭桶给我惹了更多麻烦。
zh_hant: 結果就是你搞砸了，而我卻因為你的無能而遇到了更多的麻煩。

# warehouse_exterior_21295b0e
source: ...[w] On a merdé c'est vrai...
cs: ...[w] Zvorali jsme to, to je pravda...
de: ...[w] Wir haben es vermasselt, das stimmt ...
it: ...[w] Abbiamo sbagliato, è vero...
pt: ...[w] Nós erramos, isso é verdade...
ru: ...[w] Мы облажались, это правда...
tr: ...[w]Batırdık, bu doğru...
uk: ...[w] Ми напартачили, це правда...
vi: ...[w] Bọn em làm hỏng việc, dạ đúng...
zh_hans: ...[w]是，都是我们的责任...
zh_hant: ...[w]我們搞砸了，這是事實...

# warehouse_exterior_b40232e6
source: Pffff eh bien voilà, c'était pas si dur à admettre ?
cs: Pffff no vidíš, nebylo tak těžké to přiznat?
de: Pffff, war es so schwer, das zuzugeben?
it: Ecco, non era così difficile da ammettere?
pt: Pfff. Bem, aí está. Não foi difícil admitir, foi?
ru: Пффф. Что ж, так бы сразу. Признать это было не так и сложно, верно?
tr: Üfff. Ee hadi bakalım. Kabul etmek zor olmadı, değil mi?
uk: Пф-ф-ф. Ну, ось і все. Не важко було це визнати, чи не так?
vi: Đấy, chúng bay thấy không. Nhận lỗi cũng đâu có khó lắm, nhỉ ?
zh_hans: 呵，你看，乖乖承认没那么难，对吧？
zh_hant: 噗。你看，承認也不是很難嘛？

# warehouse_exterior_dd764038
source: Qu'est-ce que je vais bien pouvoir branler de vous à présent ?
cs: Co s tebou mám teď sakra dělat?
de: Was soll ich jetzt mit dir machen?
it: Cosa diavolo devo fare con te adesso?
pt: O que vou fazer com você agora?
ru: Что мне теперь с вами делать?
tr: Ne yapacağım ben seninle ha?
uk: І що мені тепер з тобою робити?
vi: Thế giờ tao hỏi bây, tao nên làm chi với tụi bay đây ?
zh_hans: 那么好，现在我该怎么处理你们呢？
zh_hant: 我現在該拿你怎麼辦？

# warehouse_exterior_13ba4309
source: [font_size=14]On aimerait devenir plus forts.[/font_size]
cs: [font_size=14]Rádi bychom se stali silnějšími[/font_size].
de: [font_size=14]Wir wollen stärker werden.[/font_size]
it: [font_size=14]Vorremmo diventare più forti[/font_size].
pt: [font_size=14]Queremos nos tornar mais fortes.[/font_size]
ru: [font_size=14]Мы хотим стать сильнее.[/font_size]
tr: [font_size=14]Daha güçlü olmak istiyoruz.[/font_size]
uk: [font_size=14]Ми хочемо стати сильнішими.[/font_size]
vi: [font_size=14]Tụi em muốn trở nên mạnh hơn.[/font_size]
zh_hans: [font_size=14]我们想，变得更强。[/font_size]
zh_hant: [font_size=14]我們要變得更強。[/font_size]

# warehouse_exterior_ce60f9c2
source: Pardon ?! Tu peux répéter ? Je crois que j'ai mal compris.
cs: Promiňte?! Mohl byste to zopakovat? Myslím, že jsem to špatně pochopil.
de: Wie bitte?! Kannst du das noch einmal wiederholen? Ich glaube, ich habe dich falsch verstanden.
it: Scusami? Puoi ripetere? Credo di aver capito male.
pt: Desculpe?! Você pode repetir? Acho que devo ter ouvido errado.
ru: Прости?! Можешь повторить? Должно быть, я ослышался.
tr: Özür dilerim Bunu tekrarlayabilir misin? Sanırım yanlış duymuşum.
uk: Що?! Можеш повторити? Я, схоже, не розчув.
vi: Hửm?! Nói TO lên coi ? Chắc tao nghe nhầm.
zh_hans: 嗯？可以请你复述一遍吗？我想我肯定是听错了。
zh_hant: 對不起?你能再說一遍嗎？我想我一定是聽錯了。

# warehouse_exterior_6aba7299
source: On veut devenir plus forts.
cs: Chceme být silnější.
de: Wir wollen stärker werden.
it: Vogliamo diventare più forti.
pt: Queremos nos tornar mais fortes.
ru: Мы хотим стать сильнее.
tr: Daha güçlü olmak istiyoruz.
uk: Ми хочемо стати сильнішими.
vi: Tụi em muốn trở nên mạnh hơn.
zh_hans: 我们想要变得更强。
zh_hant: 我們要變得更強。

# warehouse_exterior_1fd87d89
source: Le gros black continuera de nous tomber dessus et de nous ridiculiser si on ne fait rien.
cs: Velký černý muž se na nás bude i nadále snášet a zesměšňovat nás, pokud nic neuděláme.
de: Der große schwarze Typ wird weiterhin über uns herfallen und uns lächerlich machen, wenn wir nichts unternehmen.
it: Il grande uomo nero continuerà a colpirci e a renderci ridicoli se non facciamo nulla.
pt: O negão vai continuar nos batendo e nos humilhando se não fizermos nada.
ru: Если мы ничего не предпримем, этот большой чёрный парень будет продолжать избивать и унижать нас.
tr: Büyük siyah adam hiçbir şey yapmazsak bizi dövmeye ve aşağılamaya devam edecek.
uk: Великий чорний хлопець продовжуватиме нас бити й принижувати, якщо ми нічого не зробимо.
vi: Thằng da đen ấy sẽ cứ mãi hành xác tụi em nếu như tụi em cứ yếu xìu thế này hoài.
zh_hans: 我们再这么混下去，那个黑大个还会一遍遍打倒我们，羞辱我们。
zh_hant: 如果我們什麽都不做，那個黑大個就會一直打倒我們，羞辱我們。

# warehouse_exterior_6daf9b7e
source: Rien ne peut l'arrêter, pas même {{akira.n}}.
cs: Nic ji nezastaví, ani {{akira.n}}.
de: Nichts kann ihn aufhalten, nicht einmal {{akira.n}}.
it: Niente può fermarlo, nemmeno {{akira.n}}.
pt: Nada pode detê-lo, nem mesmo {{akira.n}}.
ru: Его никто не остановит. Даже {{akira.n}}.
tr: Hiçbir şey onu durduramaz, hatta durduramaz bile{{akira.n}}.
uk: Його ніхто не зупинить, навіть {{akira.n}}.
vi: Chẳng đứa nào dám ngáng đường nó, ngay cả {{akira.n}}.
zh_hans: 没人是他的对手，哪怕{{akira.n}}也打不过他。
zh_hant: 沒有人能阻止他，即使是 {{akira.n}} 也不行。

# warehouse_exterior_4e7d20b5
source: Et après lui, il y aura toujours quelqu'un de plus fort.
cs: A po něm bude vždycky někdo silnější.
de: Und nach ihm wird es immer jemanden geben, der stärker ist.
it: E dopo di lui, ci sarà sempre qualcuno più forte.
pt: E depois dele, sempre haverá alguém mais forte.
ru: А если и получится с ним как-то разобраться, после него может появится кто-то сильнее.
tr: Ve ondan sonra her zaman daha güçlü biri olacak.
uk: А після нього завжди буде хтось сильніший.
vi: Và rồi thì: 'Núi cao ắt có núi cao hơn.".
zh_hans: 但他也仅仅只是个开始，肯定还有很多比他更强的人。
zh_hant: 在他之後，總會有更強的人出現。

# warehouse_exterior_94cc93f1
source: On veut être pris au sérieux mais tant qu'il sera là...
cs: Chceme, aby nás brali vážně, ale dokud je tady on...
de: Wir wollen ernst genommen werden, aber solange er da ist ...
it: Vogliamo essere presi sul serio, ma finché c'è lui...
pt: Queremos ser levados a sério, mas enquanto ele estiver lá...
ru: Мы хотим, чтобы нас воспринимали всерьёз, но пока он здесь...
tr: Ciddiye alınmak istiyoruz ama o orada olduğu sürece...
uk: Ми хочемо, щоб нас сприймали серйозно, але поки він там...
vi: Tụi em muốn ra công ra trò, thế nhưng hễ thằng nớ còn ở đây...
zh_hans: 我们也很想把事情办得漂漂亮亮，但只要他还在...
zh_hant: 我們也很希望能認真處理，但只要他在那裏...

# warehouse_exterior_01fc644f
source: ... D'accord je vois. Casse-toi maintenant, je vais voir ce que je peux faire.
cs: ... Chápu. Tak běžte, uvidím, co se dá dělat.
de: ... Okay, ich verstehe. Verpiss dich jetzt. Ich werde sehen, was ich tun kann.
it: ... Capisco. Ora vai, vedrò cosa posso fare.
pt: ...Tudo bem, entendi. Saia agora. Vou ver o que posso fazer.
ru: ... Ладно, я понял. Теперь исчезните. Я посмотрю, что можно сделать.
tr: ...Tamam, anladım. Kaybol şimdi. Ne yapabileceğime bakarım.
uk: ...Добре, я зрозумів. Забирайтеся звідси. Я подивлюсь, що зможу зробити.
vi: ... Được, tao hiểu rồi. Giờ phắn đi, tao sẽ lo liệu xem sao.
zh_hans: ...呵，我明白了。 你可以走了，我会有解决办法的。
zh_hant: 好吧，我明白了。滾吧，我看看我能做些什麽。

# warehouse_exterior_d9d006b2
source: Merci Boss, on promet de tout donner pour vous.
cs: Díky, šéfe, slibujeme, že pro vás uděláme vše.
de: Danke, Boss! Wir versprechen, alles für dich zu geben.
it: Grazie Capo, prometto di dare il massimo per te.
pt: Obrigado, chefe! Prometemos dar tudo de nós por você.
ru: Спасибо, босс! Мы обещаем выложиться по полной ради вас.
tr: Teşekkürler patron! Sizin için elimizden geleni yapacağımıza söz veriyoruz.
uk: Дякую, босе! Обіцяємо, що зробимо для вас усе можливе.
vi: Dạ dạ, đội ơn đại ca ạ ! Tụi em HỨA sẽ hết mình với đại ca.
zh_hans: 谢谢您！老大，我们愿意赴汤蹈火，万死不辞。
zh_hant: 謝謝您，老闆！我們保證為您全力以赴。

# warehouse_exterior_aae97457
source: Ouais ouais j'ai compris, dégage vite !
cs: Jo, jo, chápu to. Vypadni odsud!
de: Ja, ja, ich hab’s kapiert. Jetzt verschwinde endlich!
it: Si', si', ho capito. Vattene!
pt: Sim, sim, entendi. Sai fora!
ru: Да-да, знаю. Катись!
tr: Evet, evet, anladım. Dağılın!
uk: Так, так, я зрозумів. Забирайтеся!
vi: Ok, ok, bạn tốt. Giờ phắn coi !
zh_hans: 嗯，嗯，行，滚！
zh_hant: 好，好，知道了快滾吧！

# warehouse_exterior_3523c6a4
source: Ça ne te ressemble pas.
cs: Není to jako u vás.
de: Das passt nicht zu dir.
it: Non è da te.
pt: Isso não é típico de você.
ru: Это на тебя не похоже.
tr: Bu sana göre değil.
uk: Це на тебе не схоже.
vi: Thật chẳng giống anh tí nào.
zh_hans: 这可不像你一贯的作风啊。
zh_hant: 這不像你。

# warehouse_exterior_c194a550
source: Je n'avais pas anticipé ça...
cs: To jsem nečekal...
de: Das hatte ich nicht erwartet ...
it: Non l'avevo previsto...
pt: Eu não esperava por isso...
ru: Я такого не предполагал...
tr: Bunu beklemiyordum...
uk: Я цього не передбачав...
vi: Sao mà tính được biến số ấy...
zh_hans: 哼，我没料到...
zh_hant: 我沒想到會這樣...

# warehouse_exterior_ee6ffb7c
source: Comment veux-tu anticiper un truc pareil, ce type est une montagne de muscles et...
cs: Jak můžeš něco takového předvídat? Ten chlap je hora svalů a...
de: Wie willst du so etwas voraussehen können? Der Typ ist ein Berg aus Muskeln und ...
it: Come si può prevedere una cosa del genere? Il ragazzo è una montagna di muscoli e...
pt: Como você pode prever algo assim? Esse cara é uma montanha de músculos e...
ru: Как можно было такое предполагать? Этот парень просто гора мышц и...
tr: Böyle bir şeyi nasıl tahmin edebilirsin? Bu adam bir kas dağı ve...
uk: Як ти можеш передбачити щось подібне? Цей хлопець — гора м’язів і...
vi: Thật ấy chứ. Biến số là một cục thịt bự chà bá và...
zh_hans: 你能料到才有鬼呢，那家伙浑身的腱子肉，而且...
zh_hant: 你怎麽可能想到這種事？這家夥渾身肌肉...
