Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_90e11990
source: Bon sang mais pourquoi faut-il toujours qu'elle vienne se mêler de mes affaires ?!
cs: Proboha, proč se pořád musí plést do mých záležitostí?!
de: Verdammt, warum muss sie sich immer in mein Leben einmischen?
it: Dannazione, perché deve sempre venire a ficcare il naso nei miei affari?!
pt: Droga, por que ela sempre tem que se intrometer na minha vida?!
tr: Kahretsin, ama neden her zaman gelip işlerime karışmak zorunda?!
uk: Якого біса, чому вона постійно втручається в моє життя?!

# home_player_room_b5c9be74
source: J'ai vraiment passé une nuit de merde...
cs: Opravdu jsem měl blbou noc...
de: Ich hatte eine wirklich beschissene Nacht ...
it: Ho passato davvero una notte di merda...
pt: Tive uma noite muito ruim...
tr: Gerçekten boktan bir gece geçirdim...
uk: У мене була справді погана ніч...

# home_player_room_5ae3b3c6
source: Qu'est-ce que j'aurais aimé lui mettre mon poing dans la gueule.
cs: Nejraději bych mu jednu vrazil.
de: Ich hätte liebend gerne meine Faust in seiner Fresse vergraben.
it: Mi sarebbe piaciuto piantargli un pugno in faccia.
pt: Eu adoraria dar um soco na cara dele.
tr: Yumruğumu ağzına sokmak için ne isterdim.
uk: Я хочу вмазати йому в пику своїм кулаком.

# home_player_room_4726d1f1
source: Il en avait tout simplement rien a branler de moi.
cs: Prostě jsem mu byla ukradená.
de: Ich war ihm einfach scheißegal.
it: Semplicemente non gliene fregava niente di me.
pt: Ele simplesmente não dava a mínima para mim.
tr: Sadece beni umursamadı.
uk: Йому просто було наплювати на мене.

# home_player_room_285f9d18
source: Tu en fais une tête ! Ça ne va pas ?
cs: Máš velkou hlavu! Je něco špatně?
de: Was ziehst du für ein Gesicht? Stimmt etwas nicht?
it: Che cosa c'è con quella faccia! C'è qualcosa che non va?
pt: O que há com essa cara! Tem alguma coisa errada?
tr: Suratını asıyorsun! Sen iyi misin?
uk: Що в тебе з обличчям? Щось не так?

# home_player_room_a1ac40ed
source: Bonjour mon chéri...
cs: Ahoj, miláčku...
de: Guten Morgen, Süßer ...
it: Buongiorno, amore...
pt: Bom dia, querido...
tr: Merhaba, sevgilim...
uk: Доброго ранку, любий...

# home_player_room_51053150
source: Ca va aller, je dois juste digérer ça, ça passera avec le temps.
cs: Budu v pořádku, jen to musím strávit, časem to přejde.
de: Ist in Ordnung. Ich muss nur ein paar Sachen verarbeiten. Wird einfach ein wenig Zeit brauchen.
it: Va tutto bene, ho solo bisogno di riflettere. Ci vorrà solo un po' di tempo.
pt: Tudo bem,. Eu só preciso processar as coisas. Só vai levar um tempo.
tr: Her şey yoluna girecek, sadece bunu sindirmem gerekiyor, zamanla geçecek.
uk: Все добре, мені просто потрібно обдумати дещо. Це займе трохи часу.

# home_player_room_407ddccb
source: Je sais ce qui te remontera le moral, il y a quelqu'un qui est venu pour te voir !
cs: Vím, co tě rozveselí, je tu někdo, kdo tě přijme!
de: Ich weiß, was dich aufmuntern wird. Jemand ist gekommen, um dich zu sehen!
it: So cosa ti tirerà su il morale. Qualcuno è venuto a trovarti!
pt: Eu sei o que vai te animar. Alguém veio te ver!
tr: Seni neyin neşelendireceğini biliyorum, seni görmeye gelen biri var!
uk: Я знаю, що підніме тобі настрій. Хтось прийшов до тебе!

# home_player_room_3f0d95b7
source: Ohlala ta tête au réveil !
cs: Jak ses tvářil, když ses probudil!
de: Oh, du scheinst kein Morgenmensch zu sein ...
it: Oh, che faccia hai fatto quando ti sei svegliato!
pt: Nossa, essa sua cara de manhã...
tr: Uyandığında başını salla!
uk: О господи, це твоє ранкове обличчя...

# home_player_room_0e555676
source: Haha...[w] Peut-être un jour.
cs: Haha...[w] Možná jednou.
de: Haha ...[w] Irgendwann vielleicht.
it: Ahah...[w] Forse un giorno.
pt: Haha...[w] Talvez um dia.
tr: Haha...belki bir gün.
uk: Ха-ха... [w] Можливо, колись.

# home_player_room_d0ea9372
source: Je vous laisse, amusez vous bien !
cs: Nechám vás u toho, užijte si to!
de: Ich gehe jetzt. Viel Spaß!
it: Ora me ne vado. Divertitevi!
pt: Vou embora agora. Divirta-se!
tr: Seni bırakıyorum, iyi eğlenceler!
uk: Мені треба йти. Весело проведіть час!

# home_player_room_f6e229bf
source: Alors t'es venue pour quelque chose en particulier ?
cs: Přišel jste si pro něco konkrétního?
de: Also, bist du für etwas Bestimmtes gekommen?
it: Quindi sei venuta per qualcosa in particolare?
pt: Então você veio por algo em particular?
tr: Özel bir şey için mi geldin?
uk: То ти прийшла за чимось конкретним?

# home_player_room_6b937e74
source: Ai-je besoin d'une raison pour aller voir un ami ?
cs: Potřebuji důvod k návštěvě přítele?
de: Brauche ich einen Grund, um einen Freund zu besuchen?
it: Ho bisogno di un motivo per vedere un amico?
pt: Preciso de um motivo para ver um amigo?
tr: Bir arkadaşıma gitmek için bir nedene ihtiyacım var mı?
uk: Чи потрібна мені причина, щоб побачити друга?

# home_player_room_f80c4bc0
source: Allons au canal ! Tu me raconteras ça là-bas!
cs: Pojďme ke kanálu! Tam mi o tom můžeš všechno říct!
de: Lass uns zum Kanal gehen! Da kannst du mir alles erzählen!
it: Andiamo al canale! Lì puoi raccontarmi tutto!
pt: Vamos para o canal! Você pode me contar tudo lá!
tr: Kanala gidelim! Bana oradan bahsedeceksin!
uk: Ходімо до каналу! Там ти зможеш мені все розповісти!

# home_player_room_ae66cf47
source: Je crois que je vais avoir besoins d'aller courir pour me vider l'esprit.
cs: Myslím, že si budu muset jít zaběhat, abych si vyčistil hlavu.
de: Ich glaube, ich muss eine Runde joggen gehen, um den Kopf freizubekommen.
it: Penso che dovrò andare a fare una corsa per schiarirmi le idee.
pt: Acho que preciso correr para clarear a mente.
tr: Sanırım aklımı boşaltmak için koşuya çıkmam gerekecek.
uk: Думаю, мені потрібно сходити на пробіжку, щоб очистити свій розум.

# home_player_room_6cbc267c
source: Dormir n'aura pas été suffisant...
cs: Spánek nestačil...
de: Schlafen allein hat nicht ausgereicht ...
it: Dormire non era sufficiente...
pt: Dormir não foi o suficiente...
tr: Uyumak yeterli olmayacaktı...
uk: Мені не вистачило часу щоб виспатися...

# tbebaae39cc
source: {{yasuka.n}} semble bien vouloir absolument rattraper tout le temps perdu.
cs: {{yasuka.n}} se zdá být odhodlán dohnat ztracený čas.
de: {{yasuka.n}} scheint die verlorene Zeit wiedergutmachen zu wollen.
it: Non voglio far aspettare {{yasuka.n}}.
pt: {{yasuka.n}} parece querer compensar o tempo perdido.
tr: {{yasuka.n}} kesinlikle kaybedilen zamanı telafi etmek istiyor gibi görünüyor.
uk: {{yasuka.n}}, здається, хоче надолужити згаяне.

# t45cda2bc7c
source: et puis il y a {{sakuya.n}}... Je n'ai aucune idée de comment je vais la gérer.
cs: a pak je tu {{sakuya.n}}... Nemám tušení, jak to zvládnu.
de: Und da wäre noch {{sakuya.n}} ... Ich habe keine Ahnung, wie ich mich um sie kümmern soll.
it: E poi c'è {{sakuya.n}}... Non ho la minima idea di come gestirla...
pt: E há {{sakuya.n}}...Não tenho ideia de como lidar com ela.
tr: ve sonra {{sakuya.n}} var... Bununla nasıl başa çıkacağım hakkında hiçbir fikrim yok.
uk: А ще є {{sakuya.n}}...і я не знаю, як з нею впоратися.

# home_player_room_117f26f9
source: C'est vrai ? Je peux le garder chez moi aussi ?
cs: Je to pravda? Mohu si ho nechat i doma?
de: Wirklich? Darf ich ihn auch nach Hause mitnehmen?
it: Sicura? Posso anche portarlo a casa mia?
pt: Sério? Posso levá-lo para casa também?
tr: Bu doğru mu? Ben de evde tutabilir miyim?
uk: Справді? Можна я теж приведу його додому?

# home_player_room_5d8c1464
source: J'en voulais un comme ça à la maison justement.
cs: Chtěla jsem mít doma stejný.
de: Ich wollte einen wie ihn schon immer bei mir zu Hause haben.
it: Ne volevo uno come lui anche a casa.
pt: Eu também queria um igual a ele em casa.
tr: Tam olarak evde böyle bir tane istedim.
uk: Я теж хотіла б мати вдома такого, як він.

# home_player_room_80d52dca
source: Moins je le vois, mieux je me porte !
cs: Čím méně toho vidím, tím lépe se cítím!
de: Je weniger ich von ihm sehe, desto besser geht es mir!
it: Meno lo vedo, meglio è!
pt: Quanto menos eu o vir, melhor me sentirei!
tr: Ne kadar az görürsem, o kadar iyi yapıyorum!
uk: Чим менше я його бачу, тим краще я почуваюся!

# home_player_room_995918e1
source: Alors c'est décidé ! Tu viens habiter chez moi à partir de maintenant !
cs: Takže je rozhodnuto! Odteď budeš bydlet se mnou!
de: Dann steht es fest! Du ziehst bei mir ein!
it: Allora è deciso! Da adesso verrai ad abitare da me!
pt: Então está resolvido! Você vai morar na minha casa de agora em diante!
tr: Bu yüzden karar verildi! Bundan sonra benimle yaşamaya geleceksin!
uk: Тоді все вирішено! Відтепер ти житимеш у мене!

# home_player_room_1c5746a4
source: Ahah je le savais ! Il te manquerait trop s'il n'était pas là.
cs: Aha, já to věděl! Moc by ti chyběl, kdyby tu nebyl.
de: Ahaha, ich wusste es! Du würdest ihn zu sehr vermissen, wenn er nicht hier wäre!
it: Ahah, lo sapevo! Ti sarebbe mancato troppo se non era qui!
pt: Ahah, eu sabia! Você sentiria muita falta dele se ele não estivesse aqui!
tr: Ahah biliyordum! Burada olmasaydı onu çok özlerdin.
uk: Ахаха, я знала це! Ти б дуже сумувала за ним, якби його тут не було!

# home_player_room_baa4d065
source: N'importe qu-
de: Nein, w-
it: Non m-
pt: Agora-
tr: Herhangi-
uk: Ні, заче...

# talk_noriko_5d23f633
source: Oh bordel !
cs: Do prdele!
de: Oh, fuck!
it: Oh merda!
pt: Ah, merda!
ru: Ох блять!
tr: Ah kahretsin!
uk: Трясця!
zh_hans: 操！

# home_player_room_a45271fc
source: On se voit tout à l'heure !
cs: Uvidíme se později!
de: Bis später!
it: Ci vediamo!
pt: Até mais!
tr: Sonra görüşürüz!
uk: Побачимося пізніше!

# home_player_room_ba499c99
source: Elle est vraiment mignonne...
cs: Je opravdu roztomilá...
de: Sie ist wirklich süß ...
it: È davvero carina...
pt: Ela é muito fofa...
tr: Gerçekten çok tatlı...
uk: Вона справді мила...

# home_player_room_7d74c337
source: Tu aurais pu en faire ta petite amie.
cs: Mohl sis ji udělat svou přítelkyní.
de: Du hättest sie zu deiner Freundin machen können.
it: Avresti potuto farla diventare la tua ragazza.
pt: Você poderia tê-la tornado sua namorada.
tr: Onu kız arkadaşın yapabilirdin.
uk: Ти міг би зробити її своєю дівчиною.

# home_player_room_1010d2cd
source: Je ne pense pas que notre amitié survivra si je lui fais une telle proposition.
cs: Myslím, že naše přátelství nepřežije, pokud mu učiním takovou nabídku.
de: Ich bezweifle, dass es unsere Freundschaft überleben würde, wenn ich Derartiges fragen würde.
it: Non credo che la nostra amicizia sopravvivrà se le faccio un'offerta del genere.
pt: Não creio que nossa amizade sobreviveria se eu fizesse tal sugestão.
tr: Ona böyle bir teklifte bulunursam arkadaşlığımızın ayakta kalacağını sanmıyorum.
uk: Я не думаю, що наша дружба продовжилась, якби я зробив їй таку пропозицію.

# home_player_room_c05285f4
source: Tu veux que je lui demande pour toi ?
cs: Mám se ho zeptat za tebe?
de: Soll ich sie für dich fragen?
it: Vuoi che glielo chieda per te?
pt: Você quer que eu pergunte a ela em seu nome?
tr: Ona seni sormamı ister misin?
uk: Хочеш, я запитаю її від твого імені?

# home_player_room_7d011741
source: Non c'est bon merci pour la proposition !
cs: Ne, to je v pořádku, díky za návrh!
de: Nein, ist schon okay. Trotzdem danke!
it: No, va bene, ma grazie lo stesso!
pt: Não, está tudo bem. Obrigado de qualquer forma!
tr: Hayır sorun değil teklifin için teşekkürler!
uk: Ні, все нормально. Все одно, дякую!

# home_player_room_cd37ebab
source: Elle a l'air vraiment adorable...
cs: Vypadá opravdu krásně...
de: Sie sieht wirklich niedlich aus ...
it: Sembra davvero adorabile...
pt: Ela parece realmente adorável...
tr: Gerçekten çok sevimli görünüyor...
uk: Вона виглядає справді чарівно...

# home_player_room_2730952b
source: Oui elle l'est.
cs: Ano, je.
de: Ja, ist sie.
it: Già...
pt: Sim, ela é.
tr: Evet öyle.
uk: Так, вона така.

# home_player_room_43cb0fe1
source: Je suis étonnée... Je suis certaine qu'elle aurait pu faire une parfaite petite amie.
cs: Jsem ohromen... Jsem si jistá, že by z ní byla perfektní přítelkyně.
de: Ich bin überrascht ... Ich bin mir sicher, sie wäre eine perfekte Freundin gewesen.
it: Sono sorpresa... Sono sicura che sarebbe stata una fidanzata perfetta.
pt: Estou surpreso... Tenho certeza de que ela teria sido uma namorada perfeita.
tr: Şaşırdım... Eminim mükemmel bir kız arkadaş edinebilirdi.
uk: Я здивована... Я впевнена, що вона була б ідеальною дівчиною.

# home_player_room_f59ac20f
source: Peut-être mais c'est toi que j-
cs: Možná, ale ty jsi ten, koho jsem
de: Vielleicht, aber du bist diejenige, die ich-
it: Forse, ma sei tu quella che-
pt: Talvez, mas você é a única que eu-
tr: Belki ama ben sensin-
uk: Можливо, але ти та, кого я...

# home_player_room_aedad5f6
source: C'est juste une amie, rien de plus.
cs: Je to jen kamarádka, nic víc.
de: Sie ist nur eine Freundin, mehr nicht.
it: È solo un'amica, niente di più.
pt: Ela é apenas uma amiga, nada mais.
tr: O sadece bir arkadaş, başka bir şey değil.
uk: Вона просто друг, не більше того.

# home_player_room_4f67aabf
source: Tellement naif...
cs: Tak naivní...
de: So naiv ...
it: Così ingenuo...
pt: Tão ingênuo...
tr: Çok safsın...
uk: Ти такий наївний...

# home_player_room_36f2145d
source: Pas de faux espoirs ! Je serai la seule femme de ta vie !
cs: Nedělejte si naděje! Budu jediná žena ve tvém životě!
de: Keine falschen Hoffnungen! Ich werde die einzige Frau in deinem Leben sein!
it: Niente false speranze! Sarò l'unica donna nella tua vita!
pt: Sem falsas esperanças! Eu serei a única mulher na sua vida!
tr: Yanlış umut yok! Hayatındaki tek kadın ben olacağım!
uk: Навіть не сподівайся! Я буду єдиною жінкою в твоєму житті!

# home_player_room_61f9b272_1
source: [font_size=14]Idiot ![/font_size]
it: [font_size=14]Idiota![/font_size]
pt: [font_size=14]Idiota![/font_size]
tr: [font_size = 14] Aptal![/font_boyutu]
uk: [font_size=14]Ідіот![/font_size]

# home_player_room_14fc7138
source: J'ai beau retourner le probleme dans tous les sens...
cs: Je jedno, kolikrát problém obrátím vzhůru nohama...
de: Egal, wie viel ich darüber nachdenke ...
it: Non importa quanto ci pensi...
pt: Não importa o quanto eu pense sobre isso...
tr: Sorunu her yöne çevirmiş olabilirim...
uk: Скільки б я не думав про це...

# home_player_room_c5cd4042
source: J'ai voulu me comporter comme un grand frère mais je n'ai jamais réussi à protéger qui que ce soit en particulier moi-même.
cs: Chtěl jsem se chovat jako velký bratr, ale nikdy se mi nepodařilo nikoho ochránit, zejména sebe.
de: Ich wollte für sie wie ein großer Bruder sein, aber ich habe es nie geschafft, irgendjemanden zu beschützen, nicht einmal mich selbst.
it: Volevo comportarmi come un fratello ma non sono mai riuscito a proteggere nessuno, nemmeno me stesso.
pt: Eu queria agir como um irmão mais velho, mas nunca consegui proteger ninguém, nem mesmo a mim mesmo.
tr: Ağabey gibi davranmak istiyordum ama özellikle kendimi hiç kimseyi korumayı başaramadım.
uk: Я хотів поводитися як старший брат, але я так і не зміг нікого захистити, навіть себе.

# home_player_room_1ca967c7
source: Je peux comprendre à quel point j'étais pathétique à ses yeux...
cs: Chápu, jak jsem byl v jeho očích ubohý...
de: Ich verstehe, wie erbärmlich ich in ihren Augen war ...
it: Ora so quanto fossi patetico ai suoi occhi...
pt: Eu posso entender o quão patético eu era aos olhos dela...
tr: Onun gözünde ne kadar zavallı olduğumu anlayabiliyorum...
uk: Я розумію, яким я був жалюгідним в її очах...

# home_player_room_6dadac61
source: Je dois faire les choses differement.
cs: Musím dělat věci jinak.
de: Ich muss die Sachen diesmal anders angehen.
it: Devo fare le cose in modo diverso.
pt: Tenho que fazer as coisas de forma diferente.
tr: İşleri farklı yapmak zorundayım.
uk: Я повинен робити все по-іншому.

# home_player_room_02c2d0f8
source: En particulier avec {{noriko.n}} !
cs: Zejména s {{noriko.n}} !
de: Besonders, was {{noriko.n}} betrifft!
it: Specialmente con {{noriko.n}}!
pt: Especialmente com {{noriko.n}}!
tr: Özellikle {{noriko.n}} ile!
uk: Особливо з {{noriko.n}}!

# home_player_room_eee95c94
source: [font_size=14]hmmmmm tu ne dors pas mon chéri ?[/font_size]
cs: [font_size=14]hmmmmm ty nespíš, můj miláčku?[/font_size]
de: [font_size=14]Hmmmmm, du schläfst noch nicht?[/font_size]
it: [font_size=14]hmmmmm non dormi, tesoro?[/font_size]
pt: [font_size=14]Hmmmmm, você ainda não está dormindo?[/font_size]
tr: [font_size = 14] hmmmmm uyumuyor musun sevgilim?[/font_boyutu]
uk: [font_size=14]Ммммм, ти ще не спиш?[/font_size]

# home_player_room_1e208893
source: Tout va bien... Je réléchissais seulement un peu.
cs: Všechno je v pořádku... Jen jsem přemýšlel.
de: Mir geht’s gut ... Ich habe nur nachgedacht.
it: Sto bene... Stavo solo pensando.
pt: Estou bem... Eu só estava pensando.
tr: Her şey yolunda... Sadece biraz düşünüyordum.
uk: Я в порядку... Я просто задумався.

# home_player_room_45e8b8cd
source: ...Elle s'est endormie.
cs: ...usnula.
de: ... Sie ist eingeschlafen.
it: ...Si è addormentata.
pt: ...Ela adormeceu.
tr: ...Uyuyakaldı.
uk: ...Вона заснула.

# home_player_room_b86f5905
source: C'est décidé, demain j'arrête d'être un lâche !
cs: Zítra se rozhodnu přestat být zbabělý!
de: Dann ist es beschlossen. Morgen werde ich aufhören, ein Feigling zu sein!
it: È deciso, domani smetto di fare il codardo!
pt: Está resolvido. Amanhã, vou parar de ser covarde!
tr: Karar verildi, yarın korkak olmayı bırakacağım!
uk: Вирішено. Завтра я перестану бути боягузом!

# home_player_room_540a2c18
source: Allez ma décision est prise... Allons voir {{noriko.n}}.
cs: Takže jsem se rozhodl... Pojďme se podívat na {{noriko.n}}.
de: Ich habe mich entschieden ... Auf zu {{noriko.n}}.
it: Forza, la mia decisione è fatta... Andiamo a vedere {{noriko.n}}.
pt: Já me decidi... Vamos ver {{noriko.n}}.
tr: Hadi, kararım verildi... Hadi gidip {{noriko.n}}'yu görelim.
uk: Я прийняв рішення... Ходімо побачимось з {{noriko.n}}.

# home_player_room_2da32710
source: En attendant d'aller voir {{noriko.n}}, je ferais mieux d'aller rendre à {{sayuri.n}} ce que {{nobu.n}} lui a volé.
cs: Zatímco čekám na {{noriko.n}}, měl bych jít a vrátit {{sayuri.n}} to, co mu {{nobu.n}} ukradl.
de: Aber bevor ich zu {{noriko.n}} gehe, sollte ich {{sayuri.n}} lieber das geben, was ihr {{nobu.n}} gestohlen hat.
it: Mentre aspetto di vedere {{noriko.n}}, sarà meglio che vada a restituire a {{sayuri.n}} ciò che {{nobu.n}} le ha rubato.
pt: Antes de ver {{noriko.n}}, porém, é melhor eu dar {{sayuri.n}} de volta o que {{nobu.n}} roubou dela.
tr: Ben {{noriko.n}}'yu görmeyi beklerken gidip {{nobu.n}}'nun ondan çaldığı {{sayuri.n}}'ya dönsem iyi olur.
uk: Перш ніж побачити {{noriko.n}}, я краще віддам {{sayuri.n}} те, що {{nobu.n}} вкрав у неї.

# home_player_room_ede76d37
source: Je suis sur qu'elle va faire une drôle de tête.
cs: Určitě se bude tvářit legračně.
de: Ich bin mir sicher, sie wird ein lustiges Gesicht machen.
it: Sono sicuro che farà una faccia buffa.
pt: Tenho certeza que ela fará uma careta.
tr: Eminim komik bir surat yapacaktır.
uk: Я впевнений, що вона зробить смішне обличчя.

# home_player_room_aac094ef
source: [font_size=14]Mon chéri, {{asami.n}} est là ![/font_size]
cs: [font_size=14]Můj miláček, {{asami.n}} je tady![/font_size]
de: [font_size=14]Süßer, {{asami.n}} ist hier![/font_size]
it: [font_size=14]Tesoro, {{asami.n}} è qui![/font_size]
pt: [font_size=14]Meu querido, {{asami.n}} está aqui![/font_size]
tr: [font_size= 14]Sevgilim, {{asami.n}} burada![/font_boyutu]
uk: [font_size=14]Любий, {{asami.n}} тут![/font_size]

# home_player_room_b7862e21
source: [font_size=14]Ah non je voulais lui faire la surprise...[/font_size]
cs: [font_size=14]Ale ne, chtěla jsem ho překvapit...[/font_size]
de: [font_size=14]Oh nein, ich wollte ihn überraschen ...[/font_size]
it: [font_size=14]Oh no, volevo fargli una sorpresa...[/font_size]
pt: [font_size=14]Ah não, eu queria surpreendê-lo...[/font_size]
tr: [font_size = 14] Oh hayır, ona sürpriz yapmak istedim...[/font_boyutu]
uk: [font_size=14]О ні, я хотіла його здивувати...[/font_size]

# home_player_room_c790a87d
source: [font_size=14]Oh désolé j'étais trop enthousiaste.[/font_size]
cs: [font_size=14]Omlouvám se, že jsem se příliš rozohnil[/font_size].
de: [font_size=14]Tut mir leid, ich war wahrscheinlich einfach zu aufgeregt ...[/font_size]
it: [font_size=14]Mi spiace, ero troppo emozionata.[/font_size]
pt: [font_size=14]Desculpe, provavelmente eu estava muito animado...[/font_size]
tr: [font_size = 14] Üzgünüm çok hevesliydim.[/font_boyutu]
uk: [font_size=14]Вибач, мабуть, я занадто схвильована...[/font_size]

# home_player_room_1beb8f86
source: Oh oh...
pt: Ah, ah...
uk: Ох, ох...

# home_player_room_8f8d3454
source: Alors ?! J'étais impatiente de savoir.
cs: Co si myslíte? Nemohl jsem se dočkat, až to zjistím.
de: Also?! Ich konnte es kaum erwarten, es zu erfahren?
it: Allora?! Non vedevo l'ora di saperlo.
pt: E daí?! Estou morrendo de curiosidade para saber.
tr: Peki?! Öğrenmek için sabırsızlanıyordum.
uk: Ну?! Мені не терпиться дізнатися.

# home_player_room_cd3b32d2
source: Savoir quoi ?
cs: Víš co?
de: Was zu erfahren?
it: Sapere cosa?
pt: Sabe de uma coisa?
tr: Biliyor musun?
uk: Знаєш що?

# home_player_room_cb161289
source: Le gâteau bien sûr !
cs: Dort, samozřejmě!
de: Der Kuchen natürlich!
it: La torta, ovvio!
pt: O bolo, é claro!
tr: Tabii ki pasta!
uk: Торт, звичайно!

# home_player_room_725984a3
source: C'était bon ?
cs: Bylo to dobré?
de: War er lecker?
it: Era buona?
pt: Foi bom?
tr: İyi miydi?
uk: Це було добре?

# home_player_room_79c691df
source: Ce... ce n'était pas vraiment un gâteau.
cs: Ve skutečnosti to nebyl dort.
de: Das ... Es war nicht wirklich ein Kuchen.
it: Quella...non era proprio una torta.
pt: Aquilo... Não era bem um bolo.
tr: Bu... aslında pasta değildi.
uk: Це... Насправді це був не торт.

# home_player_room_a0176678
source: Oh ! C'est mignon !
cs: To je krásné!
de: Oh! Das ist süß!
it: Oh! Che carino!
pt: Ah! Que fofo!
tr: Oh! Çok tatlısın!
uk: Ох! Це мило!

# home_player_room_310550f0
source: Si tu le dis...
cs: Když to říkáte...
de: Wenn du das sagst ...
it: Se lo dici tu...
pt: Se você diz...
tr: Öyle diyorsan öyledir...
uk: Якщо ти так кажеш...

# home_player_room_b9413d34
source: Et maintenant quel est le programme ?
cs: A jaký je teď program?
de: Also, was ist jetzt der Plan?
it: Quindi ora qual è il piano?
pt: Então, qual é o plano?
tr: Ve şimdi program nedir?
uk: Отже, який план?

# home_player_room_69f16c0f
source: Tu comptes continuer ta vendetta ?
cs: Budete pokračovat ve své vendetě?
de: Wirst du deine Vendetta fortsetzen?
it: Continuerai la tua vendetta?
pt: Você vai continuar com sua vingança?
tr: Kan davana devam edecek misin?
uk: Ти збираєшся продовжувати свою вендету?

# home_player_room_c2c57c9e
source: Il restera un lâche !
cs: Vždycky bude zbabělec!
de: Wird er ein Feigling bleiben!
it: Resterà un codardo!
pt: Ele continuará sendo um covarde!
tr: O bir korkak olarak kalacak!
uk: То він так і залишиться боягузом!

# home_player_room_b28db227
source: Tu as toujours des mots très durs envers lui !
cs: Vždycky máš pro něj tak ostrá slova!
de: Du bist immer so hart zu ihm!
it: Sei sempre così duro con lui!
pt: Você é sempre tão dura com ele!
tr: Ona karşı her zaman çok sert sözlerin vardır!
uk: Ти завжди така жорстка з ним!

# home_player_room_7dc71a9c
source: Vous avez besoin d'aide ?
cs: Potřebujete pomoc?
de: Brauchst du Hilfe?
it: Avete bisogno di aiuto?
pt: Você precisa de ajuda?
tr: Yardıma ihtiyacın var mı?
uk: Тобі потрібна допомога?

# home_player_room_b7fe3d3d
source: Bien sur t-
cs: Samozřejmě, že t-
de: Natürlich-
it: Certo-
pt: Claro-
tr: Tabii ki t-
uk: Звичай...
