Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_26acc2d6
source: Il aura fallu mourir une fois puis revenir en arrière pour se rendre compte qu'au final je pouvais très bien me débarrasser d'eux moi-même.
cs: Jednou jsem musel zemřít a pak se vrátit a uvědomit si, že se jich nakonec mohu zbavit sám.
de: Ich muss einmal sterben und in der Zeit zurückgehen, nur um zu realisieren, dass ich mich am Ende auch einfach um sie hätte kümmern können.
it: Ho dovuto morire una volta per poi tornare indietro e rendermi conto che alla fine potevo sbarazzarmi di loro da solo.
pt: Tive que morrer uma vez e voltar, só para perceber que no final eu poderia muito bem ter me livrado deles sozinho.
tr: Bir kez ölmem ve sonra geri dönüp sonunda onlardan kendim kurtulabileceğimi fark etmem gerekiyordu.
uk: Мені довелося померти й повернутися назад, щоб усвідомити, що зрештою я цілком міг позбутися їх сам.

# home_player_room_c894206f
source: C'est la dernière récompense, laisse-moi faire !
cs: Tohle je poslední odměna, nechte mě to udělat!
de: Das ist die letzte Belohnung, also lass mich machen!
it: Questa è l'ultima ricompensa, lasciamelo fare!
pt: Esta é a última recompensa, então deixe-me fazer a minha parte!
tr: Bu son ödül, bırak ben yapayım!
uk: Це остання нагорода, тож дозволь мені зробити свій внесок!

# home_player_room_3b058536
source: Laisse tomber... Même si sur la forme cette idée était horrible, sur le fond par contre... Je crois que j'avais besoin de cet électrochoc.
cs: Zapomeňte na to... I když forma nápadu byla příšerná, obsah byl na druhou stranu... Myslím, že jsem ten šok potřeboval.
de: Wie auch immer ... Auch wenn diese Idee schrecklich war, brauchte ich so einen Arschtritt.
it: Non importa... Anche se l'idea era orribile, avevo bisogno di questo tipo di shock per il sistema.
pt: Deixa pra lá... Mesmo que essa ideia fosse horrível, eu precisava desse tipo de choque no sistema.
tr: Unut gitsin... Formda olsa bile bu fikir korkunçtu, öte yandan özünde... Sanırım o elektroşoka ihtiyacım vardı.
uk: Неважливо... Навіть якщо ця ідея була жахливою, мені потрібен був такий стимул.

# t25f81b343d
source: C'est fou a quel point la nature t'a bien monté.
cs: Je úžasné, jak dobře tě příroda zařadila.
de: Es ist verrückt, wie gut du ausgestattet bist.
it: È pazzesco quanto tu sia ben dotato.
pt: É incrível como você é bem dotado.
tr: Doğanın sana ne kadar iyi tuzak kurduğu delilik.
uk: Це божевілля, наскільки він в тебе всеж великий.

# konbini_interior_a6b143ac
source: Promis !
cs: Slib!
de: Versprochen!
it: Promesso!
pt: Eu prometo!
tr: Söz ver!
uk: Я обіцяю!

# t691130f681
source: et je suis aussi tout à toi.
cs: a já jsem také tvůj.
de: Und ich dir.
it: E io sono tutta tua.
pt: E eu sou todo seu.
tr: Ve ben tamamen seninim.
uk: І я вся твоя.

# t9a06ecb448
source: Oh mon dieu, Oui !
cs: Panebože, ano!
de: Oh mein Gott, ja!
it: Oh mio Dio, sì!
pt: Meu Deus, sim!
tr: Tanrım, Evet!
uk: О боже, так!

# yasuka_love_sexe_repeat_d6a6c8c6
source: [font_size=14]Bordel pourquoi il a fallu que tu fasses ça avec ma mere juste sous mon nez !![/font_size]
cs: [font_size=14]Proč jsi to sakra musel udělat s mojí matkou přímo před mým nosem![/font_size]
de: [font_size=14]Verdammt nochmal! Warum musstest du das mit meiner Mutter treiben direkt vor meinen Augen?![/font_size]
it: [font_size=14]Perché diavolo hai dovuto farlo con mia madre proprio sotto il mio naso!!![/font_size]
pt: [font_size=14]Droga! Por que você teve que fazer isso com a minha mãe bem debaixo do meu nariz?![/font_size]
tr: [font_size=14]Lanet olsun! Neden bunu burnumun dibinde annemle yapmak zorundaydın?![/font_size]
uk: [font_size=14]Чорт! Чому ти зробив це з моєю мамою прямо в мене перед носом?![/font_size]

# yasuka_love_sexe_repeat_bf56975f
source: [font_size=14]Et puis comment ça se fait que tu aies pu enchaîner avec elle après tout ce qu'on a fait toi et moi ?[/font_size]
cs: [font_size=14]A jak to, že jsi s ní mohl pokračovat po tom všem, co jsme spolu udělali?[/font_size]
de: [font_size=14]Außerdem, wie hast du es geschafft, dass sich die Dinge so zwischen euch entwickeln, nach allem, was wir gemeinsam getan haben?[/font_size]
it: [font_size=14]E come mai sei riuscito ad andare avanti con lei dopo tutto quello che abbiamo fatto io e te?[/font_size]
pt: [font_size=14]Além disso, como você conseguiu seguir em frente com ela depois de tudo que você e eu fizemos?[/font_size]
tr: [font_size=14]Bunun da ötesinde, yaptığımız onca şeyden sonra nasıl onunla yaparsın?[/font_size]
uk: [font_size=14]Крім того, як ти можеш робити це з нею? Після всього, що було між нами?[/font_size]

# t8c416a4d99
source: J'ai beau être restée allongée, je suis épuisée.
cs: I když jsem ležel, jsem vyčerpaný.
de: Ich bin erschöpft, obwohl ich nur dalag.
it: Sono esausto, anche se ero solo sdraiato.
pt: stou exausto, mesmo estando apenas deitado.
tr: Sadece uzanmış olmama rağmen çok yordun.
uk: Я вже виснажений. Хоча просто лежав.

# t7dcfd17a5e
source: Ah ! Doucement ! Je savais pas que tu étais si pressée...
cs: Ah! Uklidněte se! Nevěděl jsem, že tak spěcháš...
de: Oh! Entspann dich, ich wusste nicht, dass du es so eilig hast ...
it: Oh! Calmati, non sapevo che avevi così tanta fretta...
pt: Ah! Calma, eu não sabia que você estava com tanta pressa...
tr: Oh! Sakin ol, bu kadar acelen olduğunu bilmiyordum...
uk: Ох! Пригальмуй, я не знала, що ти так поспішаєш...

# event_noriko_doggy_af075124
source: ...Je ne suis pas assez bien pour toi en fait, c'est ça ?
cs: ...nejsem pro tebe dost dobrý, že?
de: ... Bin ich nicht gut genug für dich? Willst du mir das sagen?
it: ...non sono abbastanza per te, vero?
pt: ...Eu não sou bom o suficiente para você? É isso que você está dizendo?
tr: ...Senin için yeterince iyi değilim, değil mi?
uk: ...Я недостатньо гарна для тебе? Ти це хочеш сказати?

# t15a98d4c23
source: Me voila !
cs: Tady jsem!
de: Mach dich bereit!
it: Arrivo!
pt: Aqui vou eu!
tr: İşte buradayım!
uk: А ось і я!

# t1778dd17f9
source: Oh mon dieu oui !
cs: Ach můj bože, ano!
de: Oh mein Gott, ja!
it: Oh mio dio, sì!
pt: Meu Deus, sim!
tr: Aman Tanrım evet!
uk: О боже мій, так!

# t471916c4c4
source: C'est que maintenant que tu t'en préoccupe ?
cs: Teprve teď se k tomu dostáváte?
de: Und jetzt kümmerst du dich darum?
it: E adesso te ne preoccupi?
pt: E agora você está se importando com isso?
tr: Bunu yalnızca şimdi mi önemsiyorsun?
uk: Невже ти тільки зараз подумав про це?

# t5f15d98685
source: Non je... OH ! Ah oui très bien.
cs: Ne, já... OH! Ach ano, velmi dobře.
de: Nein, ich ... OH! Ja, in Ordnung.
it: No, io... AH! Sì va bene.
pt: Não, eu estou... OH! Sim, tudo bem.
tr: Hayır, ben... AH! Evet, tamam.
uk: Ні, я... ОХ! Так, добре.

# tb1ab1807d7
source: Je serais doux c'est promis !
pt: Serei gentil, prometo.
tr: Nazik olacağım, söz veriyorum.
uk: Я буду ніжним, обіцяю.

# t332e19bb62
source: Attend ! Si tu bouge comme ça je vais encore...
pt: Espere! Se você se mover assim eu vou...
tr: Bekle! Eğer böyle hareket edersen...
uk: Почекай! Якщо ти так продовжиш рухатися, то я...

# event_noriko_doggy_a598094c
source: Maman va bientôt rentrer et demain nous devons nous occuper du dernier de ces trois abrutis.
cs: Máma bude brzy doma a zítra se musíme vypořádat s posledním z těch tří idiotů.
de: Mama wird bald zu Hause sein und morgen müssen wir uns um den letzten dieser drei Idioten kümmern.
it: La mamma tornerà presto a casa e domani dovremo occuparci dell'ultimo di quei tre idioti.
pt: Mamãe chegará em casa em breve, e amanhã temos que cuidar do último desses três idiotas.
tr: Annem yakında evde olacak ve yarın bu üç salağın sonuncusuyla ilgilenmemiz gerekiyor.
uk: Мама скоро повернеться додому, а завтра ми маємо розібратися з останнім із трьох ідіотів.

# event_noriko_doggy_f7afcd1d
source: Allez {{saito.n}} tu peux le faire, tu as deja connu des situations plus critiques que ça !
cs: No tak, {{saito.n}} zvládneš to, byl jsi už v horších situacích než je tahle!
de: Komm schon, {{saito.n}}, du schaffst das! Du hast schon Schlimmeres überstanden!
it: Forza {{saito.n}} puoi farcela, hai già vissuto situazioni peggiori di così!
pt: Vamos, {{saito.n}}, você consegue! Você já viveu situações piores!
tr: Hadi, {{saito.n}}, yapabilirsin! Zaten daha kötü durumlar yaşadın!
uk: Давай, {{saito.n}}, ти зможеш! Ти вже стикався з ситуаціями і гірше!

# te204b19f32
source: Je le sais quand tu me caches des choses...
cs: Poznám, když přede mnou něco skrýváš...
de: Ich merke es, wenn du Sachen vor mir verheimlichst ...
it: Lo so quando mi stai nascondendo qualcosa...
pt: Eu sei quando você está escondendo coisas de mim.
tr: Biliyorum benden birşey saklıyorsun.
uk: Я знаю, коли ти щось від мене приховуєш.

# home_player_livingroom_3b21d5b8
source: Vraiment ? Dans ce cas tu n'as aucune crainte à te faire, je suis certaine d'avoir élevé un gentleman.
cs: Je to tak? V tom případě se nemáte čeho bát, jsem si jistý, že jsem vychoval gentlemana.
de: Wirklich? In dem Fall hast du nichts zu befürchten. Ich bin mir sicher, dass ich hier einen Kavalier erzogen habe.
it: Veramente? In tal caso, non hai nulla di cui preoccuparti, sono certa di aver cresciuto un gentiluomo.
pt: Sério? Nesse caso, você não tem nada com que se preocupar. Tenho certeza de que criei um cavalheiro.
tr: Gerçekten mi? Bu durumda, endişelenecek bir şey yok. Bir centilmen yetiştirdiğime eminim.
uk: Справді? У такому разі тобі нема про що турбуватися. Я впевнена, що виховала джентльмена.

# home_player_livingroom_b52a100d
source: Aller accepte, au pire tout ce que tu risques c'est de passer un bon moment.
cs: No tak, smiř se s tím, přinejhorším riskuješ jen to, že se budeš dobře bavit.
de: Komm schon, das Schlimmste, was passieren könnte, ist, dass du Spaß hast.
it: Forza, il peggio che ti può succedere è che ti divertirai.
pt: Vamos lá, o pior que pode acontecer é você se divertir.
tr: Hadi ama, en kötü ihtimalle iyi vakit geçiririz.
uk: Та годі тобі, найгірше, що може статися, це те, що ти добре проведеш час.

# home_player_livingroom_e936c827
source: Encore une fois tu es la bienvenue ici quand tu veux {{asami.n}}.
cs: Ještě jednou, jste zde kdykoli vítáni {{asami.n}}.
de: Wie gesagt, du bist hier jederzeit willkommen, {{asami.n}}!
it: Comunque, sei sempre la benvenuta quando vuoi {{asami.n}}!
pt: Mais uma vez, você é bem-vindo quando quiser, {{asami.n}}!
tr: Yine söylüyorum, ne zaman istersen kapımız sana açık, {{asami.n}}!
uk: Повторюю, ти можеш приходити до нас будь-коли, {{asami.n}}!

# home_player_livingroom_3579149c
source: Mais je n'ai plus vraiment le choix maintenant.
cs: Ale teď už nemám na výběr.
de: Aber ich habe nicht mehr wirklich eine Wahl.
it: Ma non ho davvero più una scelta.
pt: Mas eu realmente não tenho mais escolha.
tr: Ama artık başka seçeneğim yok.
uk: Але я не маю вибору.

# home_takeo_exterior_e257f1c8
source: Merde !
cs: Hovno!
de: Scheiße!
it: Merda!
pt: Merda!
tr: Bok!
uk: Чорт!

# home_player_room_c1111ed6
source: J'ai repoussé la proposition d'{{asami.n}} et je pense que j'ai bien fait.
cs: Návrh {{asami.n}} jsem odmítl a myslím, že jsem udělal dobře.
de: Ich habe {{asami.n}} zurückgewiesen und ich denke, das war das einzig Richtige.
it: Ho rifiutato la proposta di {{asami.n}}, penso di aver fatto bene.
pt: Eu virei {{asami.n}} para baixo, e acho que foi a coisa certa a fazer.
tr: {{asami.n}}'nin teklifini reddettim ve iyi iş çıkardığımı düşünüyorum.
uk: Я відмовився від пропозиції {{asami.n}} і гадаю, що це було правильне рішення.

# home_player_room_16c260e9
source: Faire ce qu'elle me demande aurait été malhonnête.
cs: Udělat to, co žádala, by bylo nečestné.
de: Das zu tun, was sie verlangt hat, wäre unaufrichtig gewesen.
it: Fare ciò che mi chiedeva sarebbe stato disonesto.
pt: Fazer o que ela pediu seria desonesto.
tr: Benden istediğini yapmak sahtekarlık olurdu.
uk: Зробити, як вона просила, було б нечесно.

# home_player_room_c6e5e226
source: Je n'ai aucune envie d'utiliser une quelconque faiblesse phsycologique pour mon plaisir personnel.
cs: Netoužím využívat žádnou fyziologickou slabost pro své osobní potěšení.
de: Ich möchte niemandes psychologischen Schwächen für mein persönliches Vergnügen ausnutzen.
it: Non voglio sfruttare alcuna debolezza psicologica a mio vantaggio.
pt: Não quero usar nenhuma fraqueza psicológica para meu prazer pessoal.
tr: Kişisel zevkim için herhangi bir fizyolojik zayıflık kullanma arzum yok.
uk: Я не хочу використовувати будь-які психологічні недоліки для особистого задоволення.

# t73bf8b174f
source: Bien sûr !
cs: Samozřejmě!
de: Natürlich!
it: Certo!
pt: Claro!
tr: Kesinlikle!
uk: Звичайно!

# bar_exterior_cf77b741
source: Tu verras bien.
cs: Uvidíte dobře.
de: Du wirst schon sehen.
it: Vedrai.
pt: Você verá.
tr: Göreceksin.
uk: Побачиш.

# home_player_room_9e40947b
source: T'es un idiot ![w], Mais je vais te répondre.
cs: Jsi idiot! Ale já ti odpovím.
de: Du bist ein Idiot![w] Aber ich werde deine Frage beantworten.
es: ¡Eres un idiota![w] Pero te responderé.
it: Sei un idiota![w] Ma ti risponderò.
pt: Você é um idiota![w] Mas eu vou te responder.
ru: Ты идиот![w] Но я тебе отвечу.
tr: Salaksın![w]Ama sana cevap vereceğim.
uk: Ти ідіот![w] Але я тобі відповім.
vi: Ngốc quá đi ![w] Nhưng mà ưm tui vẫn sẽ trả lời.
zh_hans: 你可真是个笨蛋！[w] 但我还是会回答你的。
zh_hant: 你可真是個笨蛋！[w] 但我還是會回答你的。

# t0a445b7db2
source: Ah !
cs: Ach!
pt: Oh!
uk: Ах!

# home_asami_exterior_4f32f8c5
source: Bon garçon !
cs: Hodný chlapec!
de: Guter Mann!
it: Bravo ragazzo!
pt: Bom homem!
tr: Aferin oğluma!
uk: Хороший хлопчик!

# asami_choice_3195a66c
source: Merde !
cs: Hovno!
de: Scheiße!
it: Merda!
pt: Merda!
tr: Bok!
uk: Лайно!

# t5d0f7032d3
source: Plus vite !
cs: Rychleji!
de: Schneller!
it: Più veloce!
pt: Mais rápido!
tr: Daha hızlı!
uk: Швидше!

# td57a081859
source: Plus vite !
cs: Rychleji!
de: Schneller!
it: Più veloce!
pt: Mais rápido!
tr: Daha hızlı!
uk: Швидше!

# home_player_room_2408aa1d
source: Je dois t'avouer que je ne m'étais pas autant amusée depuis longtemps...
cs: Musím vám říct, že takhle jsem se už dlouho nepobavil...
de: Ich muss zugeben, dass ich seit langer Zeit nicht mehr so viel Spaß hatte ...
it: Devo ammettere che non mi divertivo così tanto da molto tempo...
pt: Tenho que admitir que há muito tempo não me divertia tanto...
tr: Uzun zamandır bu kadar eğlenmediğimi itiraf etmeliyim...
uk: Зізнаюся, я давно не отримувала такого задоволення...

# home_player_room_09befec6
source: Venir ici était définitivement une bonne idée.
cs: Přijet sem byl rozhodně dobrý nápad.
de: Hierher zu kommen war definitiv eine gute Idee.
it: Venire qui è stata davvero una buona idea.
pt: Vir aqui foi definitivamente uma boa ideia.
tr: Buraya gelmek kesinlikle iyi bir fikirdi.
uk: Прийти сюди було безперечно гарною ідеєю.

# home_player_room_fc8b3430
source: Et puis {{noriko.n}} n'était pas si horrible que ça.
cs: A {{noriko.n}} nebyl tak strašný jako tohle všechno.
de: Und {{noriko.n}} war nicht so schlimm.
it: E {{noriko.n}} non era poi così male.
pt: E {{noriko.n}} não foi tão ruim.
tr: Ve {{noriko.n}} o kadar da kötü değildi.
uk: І {{noriko.n}} була не така вже й погана.

# home_player_room_5bdbc391
source: Je me doute... mais je n'ai pas l'impression qu'elle te déteste vraiment.
cs: Určitě... ale nemám dojem, že by tě opravdu nenáviděla.
de: Vermutlich ... Aber ich habe nicht den Eindruck, als würde sie dich wirklich hassen.
it: Immagino di sì... Ma non ho l'impressione che ti odi davvero.
pt: Acho que sim... Mas não tenho a impressão de que ela realmente te odeie.
tr: Şüpheleniyorum... ama senden gerçekten nefret ettiği izlenimini edinemiyorum.
uk: Мабуть, так... Але у мене не складається враження, що вона тебе справді ненавидить.

# home_player_room_a221c0ed
source: C'est parce qu'elle n'a pas vraiment montré son côté sombre.
cs: To proto, že ve skutečnosti neukázala svou temnou stránku.
de: Das liegt daran, dass sie ihre dunkle Seite nicht gezeigt hat.
it: Questo perché non ha mostrato il suo lato oscuro.
pt: Isso porque ela não mostrou seu lado sombrio.
tr: Çünkü karanlık tarafını gerçekten göstermedi.
uk: Це тому, що вона не показала свою темну сторону.

# home_player_room_81a8c84b
source: Tu dois être aveugle dans ce cas !
cs: Pak musíte být slepí!
de: Dann musst du blind sein.
it: Allora devi essere cieca.
pt: Então você deve ser cego.
tr: Bu durumda kör olmalısın!
uk: Тоді ти, мабуть, сліпа.

# home_player_room_cd6868d6
source: Ah oui ? Et maintenant ?
cs: Je to tak? Co bude dál?
de: Oh? Und jetzt?
it: Ah sì? E ora?
pt: Ah? E agora?
tr: Oh evet? Ve şimdi?
uk: Ох? А зараз?

# home_player_room_c5a3b811
source: Ah fuck ! Tu te débrouilles plutôt bien !
cs: Do prdele! Vedeš si docela dobře!
de: Verdammt! Du bist zu gut!
it: Cazzo! Sei troppo brava!
pt: Porra! Você é bom demais!
tr: Kahretsin! Gayet iyi gidiyorsun!
uk: Чорт! Ти занадто хороша!

# home_player_room_d824ae10
source: C'est beau de rêver !
cs: Snění je krásné!
de: Es ist gut, Träume zu haben!
it: È bello sognare!
pt: É bom sonhar!
tr: Hayal etmek çok güzel!
uk: Мріяти не шкідливо!

# home_player_room_5f8f6c8e
source: Alors ta déprime s'est envolée ?
cs: Takže deprese se z vás vytratila?
de: Also, ist deine Phase der Demotivation vorbei?
it: Allora, è andata via la tristezza?
pt: Então, esse desânimo passou?
tr: Yani depresyonun geçti mi?
uk: Отже, твій поганий настрій зник?

# home_player_room_be604254
source: Oui ! Je fermerai les yeux sur le livre que tu me dois !
cs: Ano! Přimhouřím oko nad knihou, kterou mi dlužíš!
de: Ja! Und ich werde das Buch, das du mir schuldest, vergessen!
it: Sì! E chiuderò un occhio sul libro che mi devi!
pt: Sim! E eu vou fechar os olhos para o livro que você me deve!
tr: Evet! Bana borçlu olduğun kitaba gözlerimi kapatacağım!
uk: Так! І я навіть готова заплющити очі на книжку, яку ти мені винен!

# home_player_room_6c53aefa
source: Il se fait tard, je devrais peut-être rentrer...
cs: Už je pozdě, možná bych měl jít domů...
de: Es wird spät. Ich sollte vermutlich nach Hause gehen ...
it: Si sta facendo tardi. Credo che devo tornare a casa...
pt: Está ficando tarde. Eu provavelmente deveria voltar para casa...
tr: Geç oluyor, belki de eve gitmeliyim...
uk: Вже пізно. Мабуть, мені варто повернутися додому...

# home_player_room_b2719591
source: Oui tu as probablement raison.
cs: Ano, pravděpodobně máte pravdu.
de: Ja, du hast wahrscheinlich Recht.
it: Sì, hai ragione.
pt: Sim, provavelmente você está certo.
tr: Evet, muhtemelen haklısın.
uk: Так, напевно, ти права.

# home_player_room_f25ff73a
source: Tu ne crois pas qu'on te laisserait partir comme ça ?!
cs: Snad si nemyslíte, že bychom vám to dovolili?!
de: Glaubst du, dass wir es einfach bei dem hier belassen?
it: Pensavi che ti avremmo lasciato andare in quel modo?
pt: Você achou que íamos deixar você ir embora daquele jeito?
tr: Bu şekilde gitmene izin vereceğimizi düşünmüyor musun?!
uk: Гадаєш, що ми дозволимо тобі ось так піти?

# home_player_room_e4546f91
source: Okay !
cs: Dobře!
it: Va bene!
pt: OK!
tr: Tamam!
uk: Гаразд!

# home_player_livingroom_f01df574
source: Okay !
cs: Dobře!
it: Ok!
pt: OK!
ru: Хорошо!
tr: Tamam!
uk: Гаразд!
zh_hans: 那好啊！

# home_player_room_ee0b927c
source: Est-ce que je suis juste une blague pour vous ?
cs: Jsem pro vás jen vtip?
de: Bin ich nur ein Witz für dich?
it: Ti sembro uno scherzo?
pt: Eu sou uma piada para você?
tr: Sana şaka mı yapıyorum?
uk: Я для тебе якійсь жарт?

# home_player_room_db7bd06d
source: Est-ce qu'{{asami.n}} sera là aujourd'hui ?
cs: Bude tam dnes {{asami.n}}?
de: Kommt {{asami.n}} heute?
it: {{asami.n}} verrà qui oggi?
pt: {{asami.n}} vai estar aqui hoje?
tr: {{asami.n}} bugün orada olacak mı?
uk: {{asami.n}} прийде сьогодні?

# home_player_room_a3543a67
source: Pour une fois qu'une autre femme que maman s'intéresse à toi tu pourrais te sentir plus concerné !
cs: Když se o tebe jednou zajímá jiná žena než máma, můžeš se cítit znepokojenější!
de: Das erste Mal interessiert sich eine Frau außer Mama für dich. Du könntest etwas besorgter sein!
it: Per una volta una donna diversa dalla mamma è interessata a te. Potresti essere più preoccupato!
pt: Pela primeira vez uma mulher que não seja sua mãe está interessada em você. Você poderia se preocupar mais!
tr: Annemden başka bir kadın seninle ilgilendiğinde, daha çok endişelenebilirsin!
uk: Це перший раз коли жінка, крім мами, зацікавлена в тобі. А ти навіть трішечки про неї не турбуєшся!

# home_player_room_41585cac
source: Et comme il l'avait vraiment traité comme de la merde je me suis vraiment senti mal pour elle.
cs: A protože se k ní opravdu choval jako k hovnu, bylo mi jí opravdu líto.
de: Und ich habe wirklich Mitleid gehabt, weil ich sie wie Scheiße behandelt habe.
it: E mi sono sentito davvero male per lei, perché lui la trattava davvero male.
pt: E eu me senti muito mal por ela, já que ele realmente a tratou como lixo.
tr: Ve ona gerçekten bok gibi davrandığı için onun için gerçekten üzüldüm.
uk: І мені було дуже шкода її, оскільки він дійсно поводився з нею як з лайном.

# home_player_room_0dccc8af
source: Je voulais seulement lui faire penser à autre chose ou au mieux lui redonner le sourire...
cs: Chtěl jsem ji jen přimět, aby myslela na něco jiného, nebo jí přinejlepším vykouzlit úsměv na tváři...
de: Ich wollte nur, dass sie an etwas anderes denkt oder zumindest mal lacht.
it: Volevo solo farla pensare a qualcos'altro, o almeno farla sorridere.
pt: Eu só queria fazê-la pensar em outra coisa, ou pelo menos fazê-la sorrir.
tr: Sadece başka bir şey düşünmesini ya da en iyi ihtimalle tekrar gülümsemesini istedim...
uk: Я просто хотів, щоб вона подумала про щось інше або принаймні змусити її посміхнутися.

# home_player_room_08756560
source: Pfff t'es un idiot... Si ce type est trop con pour ne pas se rendre compte qu'{{asami.n}} est géniale c'est qu'il a de la merde dans les yeux.
cs: Pfff, jsi idiot... Jestli je ten chlap tak blbej, že si neuvědomuje, že {{asami.n}} je úžasná, tak má v očích nasráno.
de: Pfff, du bist ein Idiot ... Wenn dieser Typ zu dumm ist, um zu kapieren, dass {{asami.n}} super hast, dann ist ihm wirklich nicht mehr zu helfen.
it: Pfff, sei un idiota... Se quel tizio è troppo stupido per non notare che {{asami.n}} è fantastica, allora ha solo il prosciutto sugli occhi.
pt: Pfff, você é um idiota... Se esse cara é muito burro para não perceber isso {{asami.n}} é incrível, ele só tem merda nos olhos.
tr: Pfff sen bir aptalsın... Eğer bu adam {{asami.n}}'nin harika olduğunu fark edemeyecek kadar aptalsa, o zaman gözlerinde bok var demektir.
uk: Пфф, ти ідіот... Якщо цей хлопець надто дурний, щоб не помічати, що {{asami.n}} чудова, то у нього просто лайно замість очей.

# home_player_room_4750cfe8
source: Tu comptes faire quoi maintenant ?
cs: Co budete dělat teď?
de: Was willst du jetzt tun?
it: Cosa pensi di fare adesso?
pt: O que você está planejando fazer agora?
tr: Şimdi ne yapacaksın?
uk: Що ти плануєш зараз робити?

# home_player_room_fc73d998
source: Courir au parc.
cs: Běh v parku.
de: Ich werde eine Runde im Park joggen gehen.
it: Vado a correre al parco.
pt: Vou correr no parque.
tr: Parka koşuyorum.
uk: Я збираюся на пробіжку в парку.

# home_player_room_896104e0
source: Et {{asami.n}} ?
de: Und was ist mit {{asami.n}}?
it: E {{asami.n}}?
pt: E quanto a {{asami.n}}?
tr: Peki {{asami.n}}?
uk: А що на рахунок {{asami.n}}?

# home_player_room_92143c6c
source: et bien quoi ?
cs: a co pak?
de: Was soll mit ihr sein?
it: Eh, cosa?
pt: E ela?
tr: peki, ne?
uk: А що з нею?

# home_player_room_47ce4d96
source: ...Bon sang mais quel abrutis!
cs: ...To je ale banda idiotů!
de: ... Verdammt, was für ein Idiot!
it: ...Santo cielo, che idiota!
pt: ...Droga, que idiota!
tr: ...Kahretsin, ama ne geri zekalı!
uk: ...Чорт, що за ідіот!
