Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_macumba_242d3948
source: Une seconde... Je ne crois pas que physiquement parlant ce soit possible... ?
de: Warte mal ... Ich glaube nicht, dass das physisch möglich ist ... oder?
es: Espera un segundo... No creo que eso sea físicamente posible... ¿Lo es?
it: Aspetta un secondo... non penso sia possibile... vero?
ja: 待ってくれ……そんなの身体的に可能じゃないよな……？
pt: Espere um segundo... Não acho que isso seja fisicamente possível... É?
ru: Секундочку... Я не думаю, что это физически возможно... Верно?
tr: Durun bakalım...Bunun fiziksel olarak mümkün olduğunu sanmıyorum...Öyle mi?
uk: Секундочку... Я не думаю, що це фізично можливо... Чи можливо?
vi: Tôi... không nghĩ diều đó là khả thi về mặt khoa học,... đúng không nhỉ...?
zh_hans: 等一下...这是不是在生理上不太科学...对吧？
zh_hant: 等一下...這是不是在生理上不太科學...對吧？

# talk_macumba_9e77b2df
source: Vous autres Japonais êtes fan du "Fighting Spirit", vous aimez vous donner à fond pendant les entrainements !
de: Ihr Japaner seid von Fans vom „Fighting Spirit“. Ihr gebt gerne alles beim Training!
es: Los japoneses sois fans del 'espíritu de lucha'; ¡os gusta darlo todo en los entrenamientos!
it: Voi giapponesi siete fan di "Fighting Spirit", vi piace dare il massimo durante gli allenamenti!
ja: 君たち日本人は『はじめの一歩』のファンだろう。トレーニングに己の全てを注ぎ込むのが好きなはずだ！
pt: Vocês, japoneses, são fãs do "Espírito de Luta"; vocês gostam de dar o máximo durante o treinamento!
ru: Вы, японцы, фанаты «Боевого Духа»; вам нравится выкладываться по полной на тренировках!
tr: Siz Japonlar 'Dövüş Ruhu' hayranısınız; eğitim sırasında elinizden geleni yapmayı seviyorsunuz!
uk: Ви, японці, фанати «Бойового духу», вам подобається викладатись на тренуваннях на повну!
vi: Người Nhật là chủ nhân của một tinh thần võ sĩ đạo đẹp đẽ mang tên "Yamato-damashii (Tử Vì Đạo-Chiến Từ Tâm)", một dân tộc luôn đối mặt những thứ thách với ý chí quyết TỬ !
zh_hans: 你们日本人崇尚“战斗精神”，你得在训练中将它贯彻到底！
zh_hant: 你們日本人崇尚“戰鬥精神”，你得在訓練中將它貫徹到底！

# talk_macumba_17fdc410
source: Attend... C'est dans les mangas que...
de: Warte ... Das sind nur Manga, in denen ...
es: Espera... es sólo en el manga que...
it: Aspetta... È solo nei manga che...
ja: 待ってくれ、それは漫画の中だけの……
pt: Espere... É só em mangás que...
ru: Подожди... Это только в манге...
tr: Dur...Sadece mangada...
uk: Зачекай... Це тільки в манзі...
vi: Gượm cái đã...mấy cái đó chỉ có trong manga...
zh_hans: 不是...只有在二次元漫画里面才...
zh_hant: 不是...只有在二次元漫畫裡面才...

# talk_macumba_b5e689ee
source: Oh mec, j'aime cet état d'esprit !
de: Oh Mann, ich liebe diese Einstellung!
es: ¡Oh, muchacho, me encanta ese espíritu!
it: Oh cavolo, adoro quello spirito!
ja: おお少年、私はその精神が大好きだ！
pt: Nossa, eu adoro esse espírito!
ru: Ох, малец, я люблю этот дух!
tr: Aman Tanrım, bu ruhu seviyorum!
uk: Боже, мені подобається цей дух!
vi: Người anh em, chỉ ước chi tôi có tâm thế đó như người Nhật !
zh_hans: 哦老弟，我真是太喜欢这种精神了！
zh_hant: 哦老弟，我真是太喜歡這種精神了！

# talk_macumba_e262fd9d
source: Oui... Mais non, attends...
de: Ja ... Aber nein, warte ...
es: Sí... pero no, espera...
it: Sì... ma no, aspetta...
ja: ああ……でも違うんだ、待ってくれ……
pt: Sim... Mas não, espere...
ru: Ага... Но нет, подожди...
tr: Evet...Ama hayır, bekle...
uk: Так... Але ні, зачекай...
vi: Đúng thật...mà không...nhưng...
zh_hans: 嗯...但是，它...
zh_hant: 嗯...但是，它...

# talk_macumba_397977f0
source: J'y ai réfléchi toute la nuit, je t'ai préparé l'entrainement le plus hardcore que tu puisses trouver !
de: Ich habe die ganze Nacht nachgedacht und das härteste Training vorbereitet, das man sich auch nur vorstellen kann!
es: He estado pensando en ello toda la noche, ¡y te he preparado el entrenamiento más duro que puedas encontrar!
it: Ci ho riflettuto tutta la notte e ho preparato per te l'allenamento più hardcore che potessi trovare!
ja: 私はそのことについて一晩中考えていた、そして考え得る中で徹底的なトレーニングを君に用意したぞ！
pt: Fiquei pensando nisso a noite toda e preparei para você o treinamento mais hardcore que você pode encontrar!
ru: Я всю ночь размышлял, и я приготовил для тебя самую жёсткую тренировку, которую только можно придумать!
tr: Bütün gece bunu düşündüm ve senin için bulabileceğin en zorlu eğitimi hazırladım!
uk: Я думав про це всю ніч і підготував для тебе найжорсткіше тренування, яке тільки можна знайти!
vi: Tôi đã dành cả đêm để suy nghĩ, và tôi đã đề ra một bộ công pháp đào luyện khắc nghiệt nhất cho người anh em.
zh_hans: 我整晚都在感悟这种精神的真谛，最后我终于准备好了一套包你满意的超硬核训练方法！
zh_hant: 我整晚都在感悟這種精神的真諦，最後我終於準備好了一套包你滿意的超硬核訓練方法！

# talk_macumba_3335f6c9
source: Un mélange entre Ken le survivant, Dragon Ball et Bible Black !
de: Eine Mischung aus „Fist of the North Star“, „Dragon Ball“ und „Bible Black“!
es: ¡Una mezcla entre Fist of the North Star, Dragon Ball y Bible Black!
it: Un mix tra Ken il guerriero, Dragon Ball e Bible Black!
ja: 『北斗の拳』と『ドラゴンボール』、そして『Bible Black』の融合だ！
pt: Uma mistura de Fist of the North Star, Dragon Ball e Bible Black!
ru: Это смесь Кулака Северной Звезды, Жемчуга Дракона и Чёрной Библии!
tr: Fist of the North Star, Dragon Ball ve Bible Black'in karışımı!
uk: Мікс між «Fist of the North Star», «Dragon Ball» та «Bible Black»!
vi: Một sự kết hợp giữa Bắc Đẩu Thần Quyền, 7 Viên Ngọc Rồng và Hắc Ma Thánh Kinh(Bible Black) !
zh_hans: 一套集《北斗神拳》，《七龙珠》和《黑暗圣经》为一体的综合训练！
zh_hant: 一套集《北斗神拳》，《七龍珠》和《黑暗聖經》為一體的綜合訓練！

# talk_macumba_0393c2c8
source: Bible Black ? Mais, c'est pas un putain de shonen ça, mais un foutu hentai !
de: Bible Black? Das ist kein verdammter Shōnen, das ist ein verfickter Hentai!
es: ¿Bible Black? ¡Eso no es un maldito shonen, es un maldito hentai!
it: bible black? ma non è uno shonen, è un cazzo di hentai!
ja: Bible Black？それは少年漫画じゃなくてエロゲだろ！
pt: Bíblia Negra? Isso não é um shonen, é um hentai!
ru: Чёрная Библия? Это даже не ёбанный сёнэн, а блядский хентай!
tr: Siyah İncil mi? Bu kahrolası bir shonen değil, kahrolası bir hentai!
uk: «Bible Black»? Це не довбаний шьонен, а клятий хентай!
vi: Hắc Ma Thánh Kinh? Cái đệch con ngựa đó là một bộ hentai mà!
zh_hans: 等等，最后那个是什么鬼？那他妈不是热血少年漫，那他妈是个黄游！
zh_hant: 等等，最後那個是什麼鬼？那他媽不是熱血少年漫，那他媽是個黃遊！

# talk_macumba_3f35ea44
source: Il est taré, c'était une erreur...
de: Der ist doch verrückt! Das war alles ein großer Fehler ...
es: ¡Está loco! Esto fue un error...
it: È impazzito! Questo è stato un errore...
ja: こいつは狂ってる！これは間違いだった……
pt: Ele é louco! Isso foi um erro...
ru: Он ебанутый! Это была ошибка...
tr: Manyak o adam! Bu bir hataydı.
uk: Він з'їхав з глузду! Це була помилка...
vi: Thằng này chắc chắn điên cmn rồi, dây dưa với nó quả là một sai lầm...
zh_hans: 他疯了！这样下去能行吗...
zh_hant: 他瘋了！這樣下去能行嗎...

# talk_macumba_8fc9b2c1
source: À présent...
de: Jetzt ...
es: Ahora...
it: Adesso...
ja: さあ……
pt: Agora...
ru: А теперь...
tr: Şimdi...
uk: А тепер...
vi: Và bây giờ thì...
zh_hans: 现在...
zh_hant: 現在...

# talk_macumba_38c01e37
source: Tu vas courir petit frère, aussi vite que le vent !
de: Wirst du rennen, kleiner Bro. So schnell wie der Wind!
es: ¡Vas a correr, hermanito, tan rápido como el viento!
it: Correrai, fratellino, veloce come il vento!
ja: 走るんだ兄弟、風のように速く！
pt: Você vai correr, maninho, tão rápido quanto o vento!
ru: Ты побежишь, братишка, со скоростью ветра!
tr: Rüzgâr kadar hızlı koşacaksın küçük kardeşim!
uk: Ти побіжиш, друже, швидше за вітер!
vi: Chúng ta sẽ khởi động bằng bài tập đầu tiên: chạy nước rút ! Lao vút đi như mũi tên xé gió !
zh_hans: 你要开始跑步了，小老弟，要跑得像风一样快！
zh_hant: 你要開始跑步了，小老弟，要跑得像風一樣快！

# talk_macumba_4300d7b4
source: Je vais courir avec toi.
de: Ich werde auch mit dir rennen.
es: Yo también correré contigo.
it: Anch'io correrò con te.
ja: 私も君と一緒に走る。
pt: Eu também corro com você.
ru: Я тоже побегу с тобой.
tr: Ben de seninle koşacağım.
uk: Я теж побіжу з тобою.
vi: Tôi sẽ chạy cùng với người anh em.
zh_hans: 我也会和你一起跑。
zh_hant: 我也會和你一起跑。

# talk_macumba_a5267b01
source: En fait, je vais courir derrière toi.
de: Um genau zu sein, werde ich direkt hinter dir rennen.
es: De hecho, voy a correr detrás de ti.
it: Infatti, correrò proprio dietro di te.
ja: 実際、私は君の真後ろを走る。
pt: Na verdade, vou correr logo atrás de você.
ru: Если быть точным, то я побегу за тобой.
tr: Aslında, tam arkandan koşacağım.
uk: Насправді, я буду бігти прямо за тобою.
vi: Thực ra, tôi sẽ chạy ngay phía sau người anh em.
zh_hans: 事实上，我是要追着你跑。
zh_hant: 事實上，我是要追著你跑。

# talk_macumba_617e200e
source: Et si petit frère est trop lent...
de: Und wenn der kleine Bro zu langsam ist ...
es: Y si el hermanito es demasiado lento...
it: E se fratellino è troppo lento...
ja: そして兄弟があまりにも遅かったら……
pt: E se o irmãozinho for muito lento...
ru: И если братишка будет слишком медленным...
tr: Ve küçük kardeş çok yavaşsa...
uk: А якщо друг занадто повільний...
vi: Và nếu tôi thấy tốc độ có hơi chậm chạp đi chút thôi...
zh_hans: 如果小老弟你跑太慢被我追上的话...
zh_hant: 如果小老弟你跑太慢被我追上的話...

# talk_macumba_3fe3c67c
source: Oui... Si petit frère est trop lent, il se passe quoi ?
de: Ja ... Wenn der kleine Bro zu langsam ist, dann was?
es: Si... si el hermanito es demasiado lento, ¿entonces qué?
it: Sì... Se il fratellino è troppo lento, allora cosa?
ja: ああ……兄弟があまりにも遅かったら、どうなる？
pt: Sim... Se o irmãozinho for muito lento, o que acontece?
ru: Ага... Если братишка будет слишком медленным, то что?
tr: Evet...Küçük kardeş çok yavaşsa, o zaman ne olacak?
uk: Ага... Якщо друг занадто повільний, що тоді?
vi: Yeah...nếu tôi có hơi chậm chạp đi chút...rồi sao?
zh_hans: 呃...如果我跑太慢被你追上的话，会怎么样？
zh_hant: 呃...如果我跑太慢被你追上的話，會怎麼樣？

# talk_macumba_5fddd946
source: Le banc dans ton cul.
de: Dann schiebe ich dir die Bank in den Arsch.
es: El banco se te mete por el culo.
it: La panchina ti va nel culo.
ja: ベンチが君のケツに中に入る。
pt: O banco sobe na sua bunda.
ru: То скамейка войдёт прямо в его жопу.
tr: Bank kıçına girer.
uk: Лава піде тобі в дупу.
vi: Thông đít bằng ghế bành.
zh_hans: 这条长椅会出现在你的屁股里。
zh_hant: 這條長椅會出現在你的屁股裡。

# talk_macumba_b87cdb14
source: ...dans le sens de la largeur.
de: ... seitwärts.
es: ... a lo ancho.
it: ...Per largo.
ja: ……横向きに。
pt: ...Largura.
ru: ...В ширину.
tr: ...Genişlemesine.
uk: ...по ширині.
vi: ...Theo chiều ngang ấn vào.
zh_hans: ...横着塞进去。
zh_hant: ...橫著塞進去。

# talk_macumba_da67a1df
source: À vos marques... Prêt...
de: Achtung ... Fertig ...
es: Preparado... listo...
it: Pronti... Partenza...
ja: 位置について……用意……
pt: Preparar...
ru: На старт... Внимание...
tr: Hazır...Ayarla...
uk: Приготуватися... Увага...
vi: Chú ý...chuẩn bị...
zh_hans: 各就位...预备...
zh_hant: 各就位...預備...

# t47576f7616
source: ...À la réflexion, je vais peut-être aller courir autre part...
de: ... Wo ich so darüber nachdenke, laufe ich lieber woanders ...
es: ...Pensándolo mejor, probablemente me vaya a otro sitio...
it: ...Ripensandoci, probabilmente scapperò altrove...
ja: ……やっぱり、他の場所を走るよ……
pt: ...Pensando bem, provavelmente vou correr para outro lugar...
ru: ...Если подумать, наверное я пробегусь где-нибудь ещё...
tr: ...Bir daha düşündüm de, muhtemelen başka bir yere koşacağım...
uk: ...Якщо подумати, напевно, втечу в інше місце...
vi: ...Nghĩ lại thì, có khi tôi nên chạy ở nhà...
zh_hans: ...突然想起来了，我还有其他的事要办...
zh_hant: ...突然想起來了，我還有其他的事要辦...

# talk_macumba_8f2ea74c
source: C'est trop tard mec, tu cours ou tu te fais sodomiser par du mobilier urbain.
de: Es ist zu spät, Alter. Du rennst oder du hast Analsex mit dem Mobiliar des Parks.
es: Es demasiado tarde, tío. Corre o te dará por el culo algún mobiliario urbano.
it: Troppo tardi, amico. Corri o verrai inculato da qualche arredo urbano.
ja: もう遅い。走れ、さもなければ街頭にあるものが君のケツに刺さる。
pt: É tarde demais, cara. Você corre ou vai ser fodido na bunda por algum mobiliário urbano.
ru: Слишком поздно, мужик. Или ты бежишь, или ты будешь выебан в зад какой-нибудь уличной мебелью.
tr: Çok geç. Koşarsın yoksa sokak mobilyaları kıçını siker.
uk: Занадто пізно, чувак. Тікай, або ти будеш відтраханим вуличними меблями.
vi: Quá muộn rồi, người anh em. Hoặc là chạy hoặc bị thông đít.
zh_hans: 现在后悔太晚了。快跑，不然你的屁股里就会出现一些街道设施了。
zh_hant: 現在後悔太晚了。快跑，不然你的屁股裡就會出現一些街道設施了。

# talk_macumba_3ddd886e
source: PARTEZ !!!
de: LOS!
es: ¡ADELANTE!
it: VIA!!!
ja: GO！
pt: IR!!!
ru: ВПЕРЁД!
tr: BAŞLA!
uk: УПЕРЕД!
vi: CHẠY!!!
zh_hans: 跑！
zh_hant: 跑！

# talk_macumba_3ddd886e_1
source: PARTEZ !!!
de: LOS!
es: ¡ADELANTE!
it: VIA!!!
ja: GO！
pt: IR!!!
ru: ДАВАЙ!!!
tr: BAŞLA!
uk: УПЕРЕД!
vi: CHẠY THÔI!!!
zh_hans: 跑！
zh_hant: 跑！

# t13a8662124
source: [i]Partir sans attendre, votre virginité anale est en jeu ![/i]
de: [i]Renne, ohne abzuwarten, deine anale Jungfräulichkeit steht auf dem Spiel![/i]
es: [i]Márchate sin esperar, ¡tu virginidad anal está en juego![/i]
it: [i]Parti senza aspettare, è in gioco la tua verginità anale![/i]
ja: [i]待たずに走り出す。後ろの処女が危ない！[/i]
pt: [i]Saia sem esperar, sua virgindade anal está em jogo![/i]
ru: [i]Бежать без оглядки, твоя анальная девственность на кону![/i]
tr: [i]Anal bekaretinin tehlikede olmasını beklemeden git ![/i]
uk: [i]Виходь, не чекаючи, бо на кону твоя анальна цнота![/i]
vi: [i]Chạy ngay đi, vì trinh đít đời trai ![/i]
zh_hans: [i]别等了赶紧跑吧，你的菊花正危在旦夕！[/i]
zh_hant: [i]別等了趕緊跑吧，你的菊花正危在旦夕！[/i]

# talk_macumba_03bf55cd
source: Tu as tout compris mec, cours aussi vite que le vent !
de: Du hast es drauf, kleiner Bro, renn so schnell wie der Wind!
es: Tienes el espíritu, ¡corre como el viento!
it: Hai capito ragazzo, corri come il vento!
ja: その調子だ、風のように走れ！
pt: Você tem o espírito, corra como o vento!
ru: Вот это настрой, беги быстрее ветра!
tr: Koşmaya sahipsin, rüzgar gibi koş!
uk: У тебе є дух, біжи, як вітер!
vi: Người anh em có chí khí đó, hãy phi nước kiệu như loài kị mã có cánh đẹp tuyệt trần !
zh_hans: 气如神，疾如风！
zh_hant: 氣如神，疾如風！

# talk_macumba_58c11423
source: {{saito.n}} se fait poursuivre par {{macumba.n}}.
de: {{saito.n}} wurde von {{macumba.n}} durch den Park gejagt.
es: {{saito.n}} fue perseguido por {{macumba.n}}.
it: {{saito.n}} si fece rincorrere da {{macumba.n}}.
ja: {{saito.n}}は{{macumba.n}}に追いかけられた。
pt: {{saito.n}} foi perseguido por {{macumba.n}}.
ru: За {{saito.n}} побежал и {{macumba.n}}.
tr: {{saito.n}} tarafından kovalanmıştır{{macumba.n}}.
uk: {{macumba.n}} біг за {{saito.n}}.
vi: {{saito.n}} bị đuổi sát sạt sau lưng bởi {{macumba.n}}
zh_hans: {{saito.n}}被{{macumba.n}}追着到处跑。
zh_hant: {{saito.n}}被{{macumba.n}}追著到處跑。

# talk_macumba_ed6995c5
source: Ah putain, je déteste ça !
de: Ah, scheiße, ich hasse es!
es: ¡Joder, odio esto!
it: Ah merda, lo odio!
ja: ああクソッ、こんなの嫌だ！
pt: Ah, merda, eu odeio isso!
ru: Ох блять, ненавижу!
tr: Ah lanet olsun, bundan nefret ediyorum!
uk: Бляха, ненавиджу це!
vi: Cái định công mệnh, mình ghét điều này !
zh_hans: 啊...操...我...讨厌...跑步！
zh_hant: 啊...操...我...討厭...跑步！

# talk_macumba_bc64ddd5
source: Courir, c'est juste horrible.
de: Rennen ist schrecklich.
es: Correr es terrible.
it: Correre mi fa schifo.
ja: ランニングは最悪だ。
pt: Correr é terrível.
ru: Бег — это ужасно.
tr: Koşmak korkunç bir şey.
uk: Біг — це просто жахливо.
vi: Chạy thật là...kinh khủng.
zh_hans: 这个...主意...真是...糟透了。
zh_hant: 這個...主意...真是...糟透了。

# talk_macumba_a8799e20
source: C'est vraiment la pire chose qui puisse exister.
de: Das ist wirklich das Schlimmste, was man sich vorstellen kann.
es: Esto es realmente lo peor que podría existir.
it: Questa è la cosa peggiore che potesse capitarmi.
ja: これは存在し得るものの中で最も悪いことだ。
pt: Essa é realmente a pior coisa que poderia existir.
ru: Это действительно худшее, что только могло бы существовать.
tr: Bu gerçekten var olabilecek en kötü şey.
uk: Це справді найгірше, що може бути.
vi: Đây thực sư...là...thứ tồi tệ...nhất trên đời.
zh_hans: 这真的是可能出现的最糟糕的事情了。
zh_hant: 這真的是可能出現的最糟糕的事情了。

# talk_macumba_2f35f56d
source: [i]Hannnnn, haannnnn...[/i]
de: [i]Puhhh, huhhhhh ...[/i]
es: [i]Uf, ufff...[/i]
ja: [i]はぁ、はぁはぁ……[/i]
pt: [i]Ufa, ufa...[/i]
ru: [i]Фуууух, фуууууууух...[/i]
uk: [i]Фух, фу-у-у-у-ух...[/i]
vi: [i]hứgccccc hàhnnnnnn...[/i]
zh_hans: [i]哈啊，哈啊啊啊...[/i]
zh_hant: [i]哈啊，哈啊啊啊...[/i]

# talk_macumba_229f6624
source: Oh putain... Oh putain.
de: Oh, scheiße ... Oh, scheiße.
es: Oh, mierda... Oh, mierda.
it: Oh merda... Oh merda.
ja: ああクソッ……ああ。
pt: Oh merda... Oh merda.
ru: Ох блять... Ох ёб твою.
tr: Hassiktir! Hassiktir!
uk: Бляха... Бляха-муха.
vi: Má...má...má...máaaaaaa.
zh_hans: 哦操...哦我操。
zh_hant: 哦操...哦我操。

# talk_macumba_1dcad4d2
source: Ça devient plus facile.
de: Es wird einfacher!
es: ¡Se vuelve más fácil!
it: Sarà più facile!
ja: 楽になる！
pt: Fica mais fácil!
ru: Будет легче!
tr: Kolaylaşıyor!
uk: Стає легше!
vi: Rồi dần dần sẽ trở nên dễ hơn !
zh_hans: 会越来越轻松的！
zh_hant: 會越來越輕鬆的！

# talk_macumba_7c5565a7
source: ...chaque jour, ça devient un peu plus facile.
de: ... Mit jedem Tag wird’s ein Stückchen leichter!
es: ...¡Cada día es un poco más fácil!
it: ...Ogni giorno diventa un po' più facile!
ja: ……毎日、少しずつ楽になる！
pt: ...A cada dia fica um pouco mais fácil!
ru: ...Каждый день будет чуточку легче!
tr: ...Her gün biraz daha kolaylaşıyor!
uk: ...З кожним днем стає трохи легше!
vi: ...luyện tập mỗi ngày, dần dần sẽ trở nên dễ hơn !
zh_hans: ...每天，都会比前一天更轻松一点！
zh_hant: ...每天，都會比前一天更輕鬆一點！

# talk_macumba_2da42e66
source: Euh... Okay ?
de: Ähm ... Okay?
es: Uh... ¿bien?
it: Ehm... Ok?
ja: あー……そうだな？
pt: Hum... Certo?
ru: Ух... Окей?
tr: Uh...Tamam mı?
uk: Е-е... Добре?
vi: Ờm...okay ?
zh_hans: 唔...是吗？
zh_hant: 唔...是嗎？

# talk_macumba_adb9bc41
source: Mais tu dois le faire tous les jours, c'est ça la partie difficile.
de: Aber du musst es jeden Tag machen; das ist das schwierige.
es: Pero hay que hacerlo todos los días; eso es lo difícil.
it: Ma devi farlo tutti i giorni, questa è la parte difficile.
ja: だが毎日やらなければならない。これが難しい部分だ。
pt: Mas você tem que fazer isso todos os dias; essa é a parte difícil.
ru: Но тебе нужно делать это ежедневно; это самое трудное.
tr: Ama bunu her gün yapmak zorundasınız; işin zor kısmı bu.
uk: Але ти повинен робити це щодня, це найважче.
vi: Nhưng cái điều khó ấy là phải luyện tập mỗi ngày.
zh_hans: 但你必须得每天都坚持，这才是最难的。
zh_hant: 但你必須得每天都堅持，這才是最難的。

# talk_macumba_59803a85
source: ...mais ça devient plus facile.
de: ... Aber es wird besser werden.
es: ... pero se hace más fácil.
it: ...ma diventerà più facile.
ja: ……でも、楽になるんだ。
pt: ...mas fica mais fácil.
ru: ...но будет становиться легче.
tr: ...ama kolaylaşıyor.
uk: ...але стає легшим.
vi: ...nhưng rồi nó sẽ trở nên dễ hơn.
zh_hans: ...但终究会越来越容易的。
zh_hant: ...但終究會越來越容易的。

# talk_macumba_0182e725
source: Okay.
es: Está bien.
it: Va bene.
pt: OK.
ru: Ладно.
tr: Tamam.
uk: Добре.
zh_hans: 好吧。
zh_hant: 好吧。

# kimochi_password_51b33d14
source: Okay.
es: Está bien.
it: Va bene.
pt: OK.
ru: Окей
tr: Tamam.
uk: Добре.
zh_hans: 好吧。
zh_hant: 好吧。

# hostess_club_alley_b96f0023
source: Okay.
es: Está bien.
it: Va bene.
pt: Tudo bem.
ru: Ладной.
tr: Tamam.
uk: Гаразд.
vi: Thôi được rồi.
zh_hans: 行吧。
zh_hant: 行吧。

# talk_macumba_7fcd5cb2
source: Finalement, ce n'était pas si terrible que ça.
de: Am Ende war es gar nicht so schlimm.
es: Al final, no estuvo tan mal.
it: Alla fine, non è stato poi così male.
ja: 結局、そんなに悪くなかったな。
pt: No final, não foi tão ruim assim.
ru: В конце концов, было не так уж и плохо.
tr: Sonunda, o kadar da kötü değildi.
uk: Зрештою, все було не так вже й погано.
vi: Cuối cùng thì, cảm giãc cũng không tệ như mình nghĩ.
zh_hans: 最后，情况其实并没有我想象的那么糟。
zh_hant: 最後，情況其實並沒有我想像的那麼糟。

# talk_macumba_b940aa73
source: Il est peut-être temps de voir si je peux me trouver un job...
de: Vielleicht ist es an der Zeit, mich nach einem Job umzusehen ...
es: Tal vez sea el momento de ver si puedo encontrar un trabajo...
it: Forse è tempo di vedere se riesco a trovarmi un lavoro...
ja: 仕事に就けるか確かめてみる頃合いかもしれない。
pt: Talvez seja hora de ver se consigo encontrar um emprego...
ru: Возможно, пришло время узнать, могу ли я получить работу...
tr: Belki de kendime bir iş bulup bulamayacağımı görmenin zamanı gelmiştir...
uk: Може, настав час спробувати знайти собі роботу...
vi: Có lẽ giờ là lúc mình nên đi kiếm một công việc...
zh_hans: 也许是时候看看我能不能给自己找份工作了...
zh_hant: 也許是時候看看我能不能給自己找份工作了...

# talk_macumba_b43b02c2
source: Je devrais essayer de retourner au [color=yellow]restaurant[/color]...
de: Ich sollte wieder zurück zum [color=yellow]Restaurant[/color] gehen ...
es: Debería intentar volver al [color=yellow]restaurante[/color]...
it: Dovrei provare a tornare al [color=giallo]ristorante[/color]...
ja: [color=yellow]うどん屋[/color]に戻ってみるのがいいな……
pt: Eu deveria tentar voltar ao [color=yellow]restaurante[/color]...
ru: Стоит попробовать вернуться в [color=yellow]ресторан[/color]...
tr: [color=yellow]Restorana [/color]geri dönmeyi denemeliyim...
uk: Треба спробувати повернутися до [color=yellow]ресторану[/color]...
vi: Mình nên thử quay lại [color=yellow]Quán Udon[/color] xem sao...
zh_hans: 我应该再回[color=yellow]餐馆[/color]试试...
zh_hant: 我應該再回[color=yellow]餐館[/color]試試...

# talk_macumba_36c0e3f1
source: Salut petit frère, prêt à se donner à fond aujourd'hui ?
es: Hola, hermanito, ¿listo para darlo todo hoy?
ja: やあ兄弟、今日も全力を尽くす準備はできたか？
pt: Olá, maninho, pronto para dar tudo de si hoje?
ru: Привет, братишка, готов сегодня выложиться на полную?
tr: Merhaba, küçük kardeş, bugün her şeyini vermeye hazır mısın?
uk: Даров, брате, готовий сьогодні викластися на повну?
vi: Kìa người anh em, đã sẵn sàng thể hiện hết mình hôm nay chưa?
zh_hans: 嗨，小老弟，准备好今天全力以赴了吗？
zh_hant: 嗨，小老弟，準備好今天全力以赴了嗎？

# talk_macumba_1a77efd9
source: Tu sais que si l'entrainement te parait trop facile, on peut toujours augmenter la difficulté ?
es: Si el entrenamiento te parece demasiado fácil, siempre puedes aumentar la dificultad, ¿no?
ja: もしトレーニングが楽すぎると思えるなら、いつでも強度をあげられると分かっているかい？
pt: Sabe, se o treinamento parece muito fácil, você sempre pode aumentar a dificuldade, certo?
ru: Знаешь, если тренировка кажется слишком простой - ты всегда можешь усложнить, окей?
tr: Biliyorsun, eğitim çok kolay görünüyorsa, her zaman zorluğu artırabilirsin, değil mi?
uk: Знаєш, якщо тренування здається занадто легким, ти завжди можеш збільшити складність, правда?
vi: Người anh em biết đó, cường độ bài tập hoàn toàn có thể được tăng lên nếu như nó đang quá dễ.
zh_hans: 你懂的，如果训练看起来太容易了，我可以再给你上点强度对吧？
zh_hant: 你懂的，如果訓練看起來太容易了，我可以再給你上點強度對吧？

# talk_macumba_ff4dfdd2
source: Non ! L'entrainement actuel est amplement suffisant pour le moment !
es: ¡No! ¡El entrenamiento actual es más que suficiente por ahora!
ja: 大丈夫！今のトレーニングでも十分すぎるよ！
pt: Não! O treinamento atual é mais do que suficiente por enquanto!
ru: Нет! Текущей сложности больше чем достаточно!
tr: Hayır! Mevcut eğitim şimdilik fazlasıyla yeterli!
uk: Ні! Мені й ця підготовка поки що більш ніж достатня!
vi: Ấy! Cường độ luyện tập đã là quá đủ vào thời điểm hiện tại rồi !
zh_hans: 大可不必！目前的训练强度已经够高了！
zh_hant: 大可不必！目前的訓練強度已經夠高了！

# talk_macumba_88b08467
source: Je ne voudrais vraiment pas griller les étapes.
es: No quiero saltarme ningún paso.
ja: 一歩も踏み外したくないんだ。
pt: Eu realmente não quero pular nenhum passo.
ru: Я и правда не хочу пропускать никаких шагов.
tr: Gerçekten hiçbir adımı kaçırmak istemiyorum.
uk: Я не хочу пропустити жодного кроку.
vi: Tôi không muốn nhảy cóc bước nào cả.
zh_hans: 我还是想循序渐进的来。
zh_hant: 我還是想循序漸進的來。

# talk_macumba_7e763d23
source: J'ai besoin d'un conseil pour autre chose.
es: Necesito consejo sobre otra cosa.
ja: 別のことにアドバイスが必要なんだ。
pt: Preciso de conselhos sobre outra coisa.
ru: Мне нужен совет кое с чем другим.
tr: Başka bir konuda tavsiyeye ihtiyacım var.
uk: Мені потрібна порада щодо іншого.
vi: Tôi đến đây để xin lời khuyên về một chuyện khác.
zh_hans: 不过我需要一些其他方面的建议。
zh_hant: 不過我需要一些其他方面的建議。

# talk_macumba_2b2701a0
source: Je t'écoute petit frère, tu peux tout me dire.
es: Te escucho, hermanito; puedes contarme cualquier cosa.
ja: 言ってみろ、兄弟。私は君に何でも教えられる。
pt: Estou ouvindo, irmãozinho; você pode me dizer qualquer coisa.
ru: Я слушаю, братишка; ты можешь рассказать мне что угодно.
tr: Dinliyorum küçük kardeşim; bana her şeyi anlatabilirsin.
uk: Слухаю, брате, ти можеш розповісти мені все, що завгодно.
vi: Tôi luôn lắng nghe, người anh em, hãy hỏi tôi bất cứ điều gì người anh em muốn.
zh_hans: 你说吧，小老弟，什么训练建议我都能给你。
zh_hant: 你說吧，小老弟，什麼訓練建議我都能給你。
