Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# canal_57336afb
source: J'adore quand tu t'inquiètes pour moi, mais tu sais, je suis grande fille qui sait se défendre.
cs: Mám ráda, když se o mě bojíš, ale víš, jsem velká holka a dokážu se o sebe postarat sama.
de: Ich liebe es, wenn du dir Sorgen um mich machst, aber weißt du, ich bin ein großes Mädchen, das weiß, wie man sich verteidigt.
es: Me encanta que te preocupes por mí, pero sabes que soy una chica grande que sabe defenderse.
it: Adoro quando ti preoccupi per me, ma lo sai, sono una ragazza che si sa difendere.
pt: Adoro quando você se preocupa comigo, mas você sabe que sou uma menina crescida que sabe se defender.
ru: Мне нравится, когда ты беспокоишься обо мне, но ты же знаешь, что мне хватит сил защитить себя.
tr: Benim için endişelenmene bayılıyorum ama kendini nasıl savunacağını bilen büyük bir kız olduğumu biliyorsun.
uk: Я люблю, коли ти хвилюєшся за мене, але ти знаєш, що я доросла дівчинка, яка вміє постояти за себе.
vi: Tớ mừng vì cậu lo cho tớ, nhưng tớ lớn rồi mà ! Tớ cũng có thể tự bảo vệ bản thân.
zh_hans: 我喜欢你担心我的样子，但你知道的，我是个知道如何保护自己的大女孩了。
zh_hant: 我喜歡你擔心我的樣子，但你知道的，我是個知道如何保護自己的大女孩了。

# canal_72c52b2a
source: Oui ça j'ai pu le constater moi-même... En attendant voici !
cs: Ano, to jsem viděl na vlastní oči... Mezitím, tady to máte!
de: Ja, das habe ich selbst gesehen ... Übrigens, bitte schön!
es: Sí, yo también lo he visto... Mientras tanto, ¡aquí tienes!
it: Si, lo posso confermare... Intanto, tieni!
pt: Sim, eu mesmo já vi isso... Enquanto isso, aqui vai!
ru: Да, я лично в этом убедился... А и кстати, держи!
tr: Evet, bunu ben de gördüm...Bu arada, işte burada!
uk: Так, я сам це бачив... А поки що тримай!
vi: Ừ, tớ cũng thấy đủ cái tự vệ đó của cậu rồi... Nhân tiện thì, của cậu đây !
zh_hans: 是，我已经亲身经历过了...与此同时，这个给你！
zh_hant: 是，我已經親身經歷過了...與此同時，這個給你！

# canal_bea39a62
source: Mon journal ! Tu as pu le récupérer ! Je suis si heureuse, merci, merci, merci.
cs: Můj deník! Máš ho zpátky! Jsem tak šťastná, děkuji, děkuji, děkuji.
de: Mein Tagebuch! Du konntest es zurückbekommen! Ich bin so glücklich, danke, danke, danke.
es: ¡Mi diario! ¡Pudiste recuperarlo! ¡Estoy tan feliz! Gracias, gracias, gracias.
it: Il mio diario! Sei riuscito a riprenderlo! Sono così contenta, grazie, grazie, grazie.
pt: Meu diário! Você conseguiu recuperá-lo! Estou tão feliz! Obrigada, obrigada.
ru: Мой дневник!? Ты вернул его! Я так рада! Спасибо, Спасибо, Спасибо!
tr: Günlük Defterim Onu geri alabildin! Çok mutluyum! Sağ ol, sağ ol, teşekkürler.
uk: Мій щоденник! Ти його повернув! Я така щаслива! Дякую, Дякую, Дякую!
vi: Nhật ký của tớ ! Cậu lấy được nó về !! Ui Cảm ơn cảm ơn cảm ơn cảm ơn nhìu nhìu nhìu !!!
zh_hans: 我的日记！你把它找回来了！我太开心了！谢谢，谢谢你，太谢谢你了。
zh_hant: 我的日記！你把它找回來了！我太開心了！謝謝，謝謝你，太謝謝你了。

# canal_e154b72d
source: Je suppose qu'il avait tout un tas de secrets qu'il aurait voulu exploiter pour te faire chanter.
cs: Předpokládám, že měl spoustu tajemství, která chtěl využít k tvému vydírání.
de: Ich schätze,es enthielt eine ganze Reihe von Geheimnissen, die er ausnutzen wollte, um dich zu erpressen.
es: Supongo que contenía un montón de secretos que podría haber usado para chantajearte.
it: Immagino che fosse pieno di segreti che voleva usare per ricattarti.
pt: Imagino que continha um monte de segredos que ele poderia ter usado para chantagear você.
ru: Я так думаю, что там полно секретов, с помощью которых можно тебя шантажировать.
tr: Sanırım sana şantaj yapmak için kullanabileceği bir sürü sır içeriyordu.
uk: Гадаю, у ньому містилася ціла купа секретів, які він міг використати для шантажу.
vi: Tớ chắc là nó có một đống các bí mật mà anh ta có thể sử dụng để gây áp lực với cậu.
zh_hans: 我猜里面写了一大堆他本可以用来勒索你的秘密对吧。
zh_hant: 我猜裡面寫了一大堆他本可以用來勒索你的秘密對吧。

# canal_d9bd5378
source: Non, non, aucune chance, ce n'est pas son contenu qui est important, mais qui me l'a donné...
cs: Ne, ne, ani náhodou, není důležité, co v něm je, ale kdo mi ho dal...
de: Nein, nicht im Geringsten. Nicht der Inhalt ist wichtig, sondern wer es mir geschenkt hat ...
es: No, ni hablar. No es el contenido lo que importa, sino quién me lo dio...
it: No, no, nessuna chance, Non è importante il contenuto del diario, ma chi me l'ha dato...
pt: Não, nem pensar. Não é o conteúdo que importa, mas quem me deu...
ru: Нет, это не так. Не важно что там написано, а кто дал мне его...
tr: Mümkün değil. Önemli olan içindekiler değil, onu bana kimin verdiği...
uk: Ні, не так. Важливий не зміст, а те, хто мені його дала...
vi: Không, không hề. Không phải nội dung bên trong nó mà tớ quan tâm, mà là người đã tặng nó cho tớ...
zh_hans: 不，绝对不会的。重要的不是里面的内容，而是谁为我找回了它...
zh_hant: 不，絕對不會的。重要的不是裡面的內容，而是誰為我找回了它...

# canal_d17fc0ef
source: Je le tiens de ma mère... Avant qu'elle ne parte pour... Un long voyage.
cs: Mám ho od své matky... Než odjela do... dlouhou cestu.
de: Ich habe es von meiner Mutter bekommen ... Bevor sie zu ... einer langen Reise aufbrach.
es: Me lo dio mi madre... antes de que se fuera a... un largo viaje.
it: Me l'ha dato mia madre... prima che fosse partita per... Un lungo viaggio.
pt: Ganhei da minha mãe... antes dela partir para... uma longa viagem.
ru: Моя мать дала мне его... перед тем как отправиться в долгую поездку...
tr: Annemden aldım...uzun bir yolculuğa çıkmadan önce.
uk: Мені дала його мама... перед тим, як вона поїхала в... довгу подорож.
vi: Tớ nhận quyển nhật ký này từ mẹ... trước khi bà ấy... tới một nơi rất xa.
zh_hans: 我是从我妈妈那里得到这本日记的...在她离开去...一段漫长的旅程之前。
zh_hant: 我是從我媽媽那裡得到這本日記的...在她離開去...一段漫長的旅程之前。

# canal_e08c9d70
source: Oh je... Je suis sincèrement désolé.
cs: Oh, já... Strašně se omlouvám.
de: Oh, das ... das tut mir leid.
es: Oh, yo... lo siento mucho.
it: Oh, io... mi dipiace molto.
pt: Ah, eu... sinto muito.
ru: Оу, извини.
tr: Oh ,Ben...Gerçekten çok üzgünüm.
uk: Ох, я... Мені дуже шкода.
vi: Ôi, ơm,... tớ... tớ vô cùng thương tiếc.
zh_hans: 哦，我...我很抱歉。
zh_hant: 哦，我...我很抱歉。

# canal_4360a59c
source: Elle n'est pas morte, ne t'inquiète pas, elle est juste en prison !
cs: Není mrtvá, nebojte se, je jen ve vězení!
de: Sie ist nicht tot, keine Sorge. Sie ist nur im Gefängnis!
es: No está muerta, no te preocupes. ¡Sólo está en prisión!
it: Non è morta, tranquillo, è solo in prigione!
pt: Ela não está morta, não se preocupe. Ela está apenas na prisão!
ru: Она не умерла, не волнуйся. Её просто посадили!
tr: Ölmedi, merak etme. Az önce hapiste!
uk: Вона не померла, не хвилюйся. Вона просто у в'язниці!
vi: Không, bà ấy chưa mất đâu, đừng có lo. Bà ấy chỉ đang ở tù mà thôi !
zh_hans: 她没去世，别担心。她只是在监狱里！
zh_hant: 她沒去世，別擔心。她只是在監獄裡！

# canal_79221134
source: Ma mère est une femme 100 fois plus possessive que moi, d'ailleurs, c'est d'elle que je tiens cette idée de te kidnapper et de te faire tomber amoureux de moi.
cs: Moje matka je stokrát majetničtější žena než já. Vlastně to byl její nápad unést tě a přimět tě, aby ses do mě zamiloval.
de: Meine Mutter ist hundermal besitzergreifender als ich. Ich habe die Idee, dich zu entführen, damit du dich in mich verliebst, von ihr.
es: Mi madre es cien veces más posesiva que yo, por cierto. De ella saqué la idea de secuestrarte para que te enamoraras de mí.
it: Mia madre è 100 volte più possessiva di me, Infatti ho preso da lei l'idea di rapirti e farti innamorare di me.
pt: Minha mãe é centenas de vezes mais possessiva do que eu, aproposito. Foi ela quem me deu essa ideia de sequestrar você e te fazer se apaixonar por mim.
ru: Моя мать на много большая собственница чем я. Кстати, идею тебя похитить и влюбить в себя я взяла у неё.
tr: Bu arada annem benden yüz kat daha sahiplenicidir. Bana aşık olman için seni kaçırma fikrini ondan aldım.
uk: Моя мати, до речі, у сто разів більш власницька, ніж я. Саме від неї я отримала ідею викрасти тебе, щоб ти закохався в мене.
vi: Mẹ tớ thì còn có tính chiếm hữu gấp một tỉ lần tớ kìa. Và từ mẹ mà tớ học được cái ý tưởng bắt cóc cậu về để khiến cậu yêu tớ đó.
zh_hans: 顺便说一句，我妈妈的占有欲比我还要强一百倍。正是从她那里，我萌生了绑架你的想法，想让你爱上我。
zh_hant: 順便說一句，我媽媽的佔有欲比我還要強一百倍。正是從她那裡，我萌生了綁架你的想法，想讓你愛上我。

# canal_651ba628
source: Elle a fait ça pour mon père à l'époque et ça a bien fonctionné !
cs: Tehdy to udělala pro mého otce a fungovalo to opravdu dobře!
de: Sie hat dasselbe damals mit meinem Vater gemacht und wie du siehst, hat es super geklappt!
es: Ella hizo esto con mi padre en aquel entonces, ¡y funcionó muy bien!
it: Ha fatto lo stesso a mio papà all'epoca e ha funzionato!
pt: Ela fez isso com meu pai naquela época e deu muito certo!
ru: Давным-давно, она сделала тоже самое с моим отцом, и это сработало!
tr: Bunu o zamanlar babamla yapmıştı ve harika sonuçlandı!
uk: Вона робила це з моїм татом тоді, і це спрацювало чудово!
vi: Mẹ tớ làm thế với ba tớ trước kia, và xem nó hoạt đông tuyệt vời đến thế nào kìa !
zh_hans: 她当时就是对我爸爸这么做的，而且效果非常好！
zh_hant: 她當時就是對我爸爸這麼做的，而且效果非常好！

# canal_edbeb65c
source: Oh bordel... Je plains le {{chef.n}} à présent.
cs: Do prdele... Teď je mi {{chef.n}} líto.
de: Oh verdammt ... jetzt tut mir der {{chef.n}} leid.
es: Oh, joder... ahora compadezco al {{chef.n}}.
it: Oh merda... Povero {{chef.n}}...
pt: Ah, merda... Tenho pena do {{chef.n}} agora.
ru: Ой бля... {{chef.n}}, мне вас жалко.
tr: Hassiktir! {{chef.n}}'e şu an acıyorum.
uk: Ох, чорт... Мені шкода {{chef.n}}.
vi: Ôi vãi lồn thật... Giờ mình lại thấy thương lão già ấy.
zh_hans: 哦，操...我突然就对{{chef.n}}肃然起敬了。
zh_hant: 哦，操...我突然就對{{chef.n}}肅然起敬了。

# canal_b3193f01
source: Si la mère est encore plus folle que la fille.
cs: Pokud je matka ještě šílenější než dcera.
de: Wenn die Mutter noch verrückter ist als die Tochter.
es: Si la madre está aún más loca que la hija...
it: Se la madre è ancora più folle della ragazza.
pt: Se a mãe é ainda mais louca que a filha...
ru: Если мать ещё безумнее чем дочь...
tr: Anne kızından bile deliyse...
uk: Якщо мати ще божевільніша за доньку...
vi: Nếu như bà mẹ còn điên hơn cả con con...
zh_hans: 要是妈妈甚至比女儿还要再疯狂一百倍的话...
zh_hant: 要是媽媽甚至比女兒還要再瘋狂一百倍的話...

# canal_911cce75
source: J'ose même pas imaginer ce qu'il a dû traverser.
cs: Nedokážu si ani představit, čím si musel projít.
de: Ich kann mir gar nicht vorstellen, was er durchgemacht haben muss.
es: No puedo ni imaginar por lo que debe haber pasado.
it: Non oso nemmeno immaginare quello che ha dovuto sopportare.
pt: Não consigo nem imaginar o que ele deve ter passado.
ru: Я даже представить себе не могу, через что он прошёл.
tr: Neler yaşamış olabileceğini hayal bile edemiyorum.
uk: Я навіть не можу уявити, через що йому довелося пройти.
vi: Mình chẳng thể mường tượng nổi lão ta đã chịu đựng những gì.
zh_hans: 我甚至都无法想象他经历过了什么。
zh_hant: 我甚至都無法想像他經歷過了什麼。

# canal_1c29e825
source: Tu pourras faire sa rencontre bientôt, elle sortira d'ici quelques mois.
cs: Brzy se s ní budete moci setkat, za pár měsíců bude venku.
de: Du wirst sie bald kennenlernen können. In ein paar Monaten wird sie wieder freigelassen.
es: Pronto podrás conocerla. Será liberada en unos meses.
it: Potrai incontrarla presto, uscirà di prigione tra qualche mese.
pt: Você poderá conhecê-la em breve. Ela será libertada em alguns meses.
ru: Скоро ты сможешь её увидеть. Её выпускают через несколько месяцев.
tr: Yakında onunla tanışabileceksin. Birkaç ay içinde taburcu olacak.
uk: Скоро ти зможеш з нею зустрітися. Її випустять через кілька місяців.
vi: Sớm thôi cậu sẽ được gặp mẹ mà. Hạn tù của mẹ sẽ mãn trong vài tháng tới.
zh_hans: 你很快就能见到她了。她在几个月以后就能出狱了。
zh_hant: 你很快就能見到她了。她在幾個月以後就能出獄了。

# canal_8a5c8a7a
source: J'ai hâte de te la présenter !
cs: Nemůžu se dočkat, až vám ji představím!
de: Ich kann es kaum erwarten, sie dir vorzustellen!
es: ¡Estoy impaciente por presentártela!
it: Non vedo l'ora di presentartela!
pt: Mal posso esperar para apresentá-la a vocês!
ru: Не могу дождаться момента, как познакомлю вас!
tr: Onu seninle tanıştırmak için sabırsızlanıyorum!
uk: Не можу дочекатися, щоб познайомити її з тобою!
vi: Tớ không thể đợi đến cái lúc ra mắt cậu với mẹ !
zh_hans: 我已经等不及想要把她介绍给你了！
zh_hant: 我已經等不及想要把她介紹給你了！

# canal_e85728a7
source: ... et moi de la connaître.
cs: ... a abych ji poznal.
de: ... und ich kann es auch nicht erwarten, sie kennenzulernen.
es: ... y estoy deseando conocerla.
it: ... e io di conoscerla.
pt: ...e mal posso esperar para conhecê-la.
ru: ...И я не могу дождаться.
tr: ...ve onu tanımak için sabırsızlanıyorum.
uk: ...і я не можу дочекатися, щоб познайомитися з нею ближче.
vi: ... và tớ rất mong chờ được gặp mẹ cậu.
zh_hans: ...我也等不及想要认识她了。
zh_hant: ...我也等不及想要認識她了。

# canal_d414cff4
source: ... dis {{saito.n}}.
de: .. .Sag mir, {{saito.n}}.
es: ... dime, {{saito.n}}.
it: ... dimmi una cosa {{saito.n}}.
pt: ...Dizer, {{saito.n}}.
ru: ...Скажи, {{saito.n}}.
tr: ...Söyle,{{saito.n}}.
uk: ...Скажи, {{saito.n}}.
vi: ... Này, {{saito.n}}.
zh_hans: ...告诉我，{{saito.n}}。
zh_hant: ...告訴我，{{saito.n}}。

# canal_531b4ae5
source: Je t'ai observé longtemps... Mais, depuis quelques semaines, j'ai l'impression de te découvrir à nouveau.
cs: Sleduji tě už dlouho... Ale v posledních týdnech mám dojem, že jsem tě objevil znovu.
de: Ich habe dich lange beobachtet ... Aber seit einigen Wochen habe ich das Gefühl, dich nochmal neu zu entdecken.
es: Te he observado durante mucho tiempo... pero desde hace unas semanas, siento como si te descubriera de nuevo.
it: Ti ho osservato da molto tempo... ma da qualche settimana ho l'impressione che ti stia scoprendo di nuovo.
pt: Eu te observei por muito tempo... Mas nas últimas semanas, senti como se estivesse te descobrindo novamente.
ru: Я наблюдала за тобой долгое время... Но последние несколько недель мне казалось, что я открываю тебя заново.
tr: Seni uzun zamandır izliyorum...Ama son birkaç haftadır seni yeniden keşfediyormuşum gibi hissediyorum.
uk: Я спостерігаю за тобою уже давно... Але останні кілька тижнів я відчуваю, що відкриваю тебе заново.
vi: Tớ đã theo dõi cậu từ rất lâu rồi... Nhưng chỉ trong vài tuần gần đây thôi, tớ cảm tưởng như tớ khám phá ra cậu một lần nữa vậy.
zh_hans: 我已经关注你很长一段时间了...但在过去的几周里，我觉得自己就好像是再一次的认识了你。
zh_hant: 我已經關注你很長一段時間了...但在過去的幾周裡，我覺得自己就好像是再一次的認識了你。

# canal_b2613b7a
source: Je ne dis pas que je n'aime pas le nouveau toi, mais... c'était si étrange.
cs: Neříkám, že nemám ráda tvé nové já, ale... bylo to takové divné.
de: Ich sage nicht, dass ich dein neues Du nicht mag, aber ... es war so seltsam.
es: No digo que no me guste el nuevo tú, pero... era tan raro.
it: Non posso dire che non mi piace il nuovo te, ma... è così strano.
pt: Não estou dizendo que não gosto do seu novo eu, mas... era tão estranho.
ru: Я не говорю, что мне не нравится как ты изменился но... это было странно.
tr: Yeni halini sevmediğimi söylemiyorum ama...Çok garipti.
uk: Я не кажу, що мені не подобається новий ти, але... це було так дивно.
vi: Tớ sẽ không nói đó là một "cậu" hoàn toàn mới... Chỉ là, nó lạ
zh_hans: 我不是说我不喜欢这个全新的你，但是...这太奇怪了。
zh_hant: 我不是說我不喜歡這個全新的你，但是...這太奇怪了。

# canal_b664dde4
source: La veille, tu semblais si pitoyable que j'avais envie de te prendre dans mes bras...
cs: Den předtím jsi vypadal tak žalostně, že jsem tě chtěla obejmout...
de: Am Tag zuvor schienst du so bemitleidenswert zu sein, dass ich dich am liebsten in den Arm nehmen wollte ...
es: El día anterior, parecías tan lamentable que quise abrazarte...
it: Il giorno prima, sembravi così triste che volevo abbracciarti...
pt: No dia anterior, você parecia tão lamentável que eu queria te abraçar...
ru: Накануне, ты казался таким жалким, что мне хотелось обнять тебя...
tr: Bir gün önce o kadar acınası görünüyordun ki sana sarılmak istedim...
uk: Напередодні ти здавався таким жалюгідним, що мені хотілося тебе обійняти...
vi: Mới hôm bữa thôi, trông cậu thảm thương tới nỗi tớ chỉ muốn ôm cậu vào lòng mà vỗ về, chở che...
zh_hans: 前一天，你还看起来可怜到我想抱抱你...
zh_hant: 前一天，你還看起來可憐到我想抱抱你...

# canal_70f7edb7
source: Et, le lendemain matin... tu semblais une toute nouvelle personne.
cs: A druhý den ráno... jsi vypadal jako úplně jiný člověk.
de: Aber am nächsten Morgen ... schienst du ein ganz neuer Mensch zu sein.
es: Pero entonces, a la mañana siguiente... parecías una persona totalmente nueva.
it: Ma poi, la mattina dopo... sembravi una persona nuova.
pt: Mas então, na manhã seguinte... Você parecia uma pessoa totalmente nova.
ru: Но на следующее утро, ты как будто стал совершенно другим.
tr: Ama sonra ertesi sabah...Yepyeni bir insan gibi görünüyordun.
uk: Але наступного ранку... ти здавався зовсім іншою людиною.
vi: Vậy mà ngay hôm sau thôi... Trông cậu cứ như một con người mới vậy.
zh_hans: 但之后，第二天早上...你看起来就像是一个全新的自己了。
zh_hant: 但之後，第二天早上...你看起來就像是一個全新的自己了。

# canal_8b3977b0
source: Donc j'aimerais savoir, es-tu vraiment {{saito.n}} ?
cs: Takže bych rád věděl, jestli jsi opravdu {{saito.n}}?
de: Also, ich würde gerne wissen, bist du wirklich {{saito.n}}?
es: Así que me gustaría saber, ¿eres realmente {{saito.n}}?
it: Perciò vorrei sapere, sei veramente {{saito.n}} ?
pt: Então eu gostaria de saber, você realmente {{saito.n}}?
ru: Так что я хочу кое в чем убедиться. Ты правда {{saito.n}}?
tr: Bu yüzden bilmek istiyorum, gerçekten mi{{saito.n}}?
uk: Тож я хотіла б знати, чи ти справді {{saito.n}}?
vi: Vậy nên là tớ muốn biết, liệu cậu có phải {{saito.n}}? thật hay không ?
zh_hans: 所以，我想知道，你真的是{{saito.n}}吗？
zh_hant: 所以，我想知道，你真的是{{saito.n}}嗎？

# canal_19b49a04
source: Que tu me croies ou non importe peu, mais pour te dire la vérité.
cs: Je jedno, jestli mi věříte, nebo ne, ale abych vám řekl pravdu.
de: Es spielt keine Rolle, ob du mir glaubst oder nicht, aber ich sage dir die Wahrheit.
es: Aunque no me creas, no importa, pero a decir verdad...
it: Che tu ci creda o no, ti dirò comunque la verità.
pt: Não importa se você acredita em mim ou não, mas para dizer a verdade...
ru: Поверишь ты или нет, неважно. Но это правда...
tr: Bana inanıp inanmaman önemli değil, ama doğruyu söylemek gerekirse...
uk: Віриш ти мені чи ні — неважливо, але по правді кажучи...
vi: Cậu tin tớ hay không thì tùy, nhưng mà để nói cho cậu sự thật thì...
zh_hans: 你相不相信我都不重要，但我马上要告诉你的就是事实...
zh_hant: 你相不相信我都不重要，但我馬上要告訴你的就是事實...

# canal_04f63d7a
source: Je suis déjà mort une fois.
cs: Už jsem jednou zemřel.
de: Ich bin schon einmal gestorben.
es: Ya he muerto una vez.
it: Sono già morto una volta.
pt: Eu já morri uma vez.
ru: Я уже умирал.
tr: Zaten bir kez öldüm.
uk: Одного разу я вже помер.
vi: Tớ đã chết một lần rồi.
zh_hans: 我已经是死过一次的人了。
zh_hant: 我已經是死過一次的人了。

# canal_e0487bbb
source: Je ne suis pas sûre de comprendre...
cs: Nejsem si jistý, jestli tomu rozumím...
de: Ich bin mir nicht sicher, ob ich das verstehe ...
es: No sé si entiendo...
it: Non credo di capire.
pt: Não tenho certeza se entendi...
ru: Я не уверена что поняла...
tr: Anladığımdan emin değilim...
uk: Я не зовсім розумію...
vi: Tớ không chắc là tớ hiểu...
zh_hans: 我不是很能明白...
zh_hant: 我不是很能明白...

# canal_f5517636
source: J'ai vécu toute une vie... Et, le jour où je suis mort, je me suis réveillé dans mon ancien corps.
cs: Prožil jsem celý život... A v den, kdy jsem zemřel, jsem se probudil ve svém starém těle.
de: Ich habe ein Leben lang gelebt ... Und an dem Tag, an dem ich starb, wachte ich in meinem alten Körper auf.
es: Viví toda una vida... y el día que morí, desperté en mi viejo cuerpo.
it: Ho vissuto una vita intera... E il giorno che sono morto, mi sono risvegliato nel mio vecchio corpo.
pt: Eu vivi uma vida inteira... E no dia em que morri, acordei no meu antigo corpo.
ru: Я прожил целую жизнь... И в тот день, когда я умер, я проснулся в своем молодом теле.
tr: Bir ömür boyu yaşadım...Ve öldüğüm gün eski bedenimde uyandım.
uk: Я прожив ціле життя... А в день смерті я прокинувся у своєму старому тілі.
vi: Tớ đã sống cả một cuộc đời... Và vào cái ngày tớ chết, tớ tỉnh dậy trong cơ thể cũ của tớ.
zh_hans: 我活过完整的一生...然后在我死的那天，我又在我年轻的身体里醒过来了。
zh_hant: 我活過完整的一生...然後在我死的那天，我又在我年輕的身體裡醒過來了。

# canal_67994c70
source: Ma vie avait été tellement misérable que je devais tout faire pour changer.
cs: Můj život byl tak mizerný, že jsem musel udělat všechno pro to, abych ho změnil.
de: Mein Leben war so beschissen gewesen, dass ich alles tun musste, um es zu ändern.
es: Mi vida solía ser tan miserable que tenía que hacer todo lo posible por cambiarla.
it: La mia vita era così miserabile che ho dovuto fare di tutto per cambiare.
pt: Minha vida costumava ser tão miserável que eu tinha que fazer tudo que podia para mudá-la.
ru: Моя жизнь была настолько жалкой, что мне приходилось делать все, что в моих силах, чтобы изменить ее.
tr: Hayatım o kadar sefildi ki onu değiştirmek için elimden gelen her şeyi yapmak zorunda kaldım.
uk: Моє життя було настільки жалюгідним, що я повинен був робити все можливе, щоб змінити його.
vi: Đời tớ đã từng trở nên khốn kiếp và bi thảm tới mức tớ sẵn sàng làm bất cứ điều gì để thay đổi nó.
zh_hans: 我曾经的人生是如此悲惨，以至于这一次我不得不尽我所能去改变它。
zh_hant: 我曾經的人生是如此悲慘，以至於這一次我不得不盡我所能去改變它。

# canal_43769aef
source: De quoi es-tu mort ?
cs: Na co jsi zemřel?
de: Wie bist du gestorben?
es: ¿Cómo moriste?
it: Come sei morto?
pt: Como você morreu?
ru: Как ты умер?
tr: Nasıl öldün?
uk: Як ти помер?
vi: Cậu chết như thế nào vậy ?
zh_hans: 那你之前是怎么死的呢？
zh_hant: 那你之前是怎麼死的呢？

# canal_7d70b7c4
source: J'ai passé ma vie à me faire exploiter par tous, ma santé s'est dégradée, je n'avais aucune relation que ce soit amicale ou amoureuse.
cs: Celý život mě všichni využívali, můj zdravotní stav se zhoršoval a neměl jsem žádné vztahy, ani přátelské, ani romantické.
de: Ich verbrachte mein Leben damit, von allen ausgebeutet zu werden, meine Gesundheit verschlechterte sich, ich hatte keine Beziehungen, weder freundschaftlicher noch romatischer Art.
es: Me pasé la vida siendo explotado por todo el mundo, por lo que mi salud se deterioró y no tuve relaciones, ni amistosas ni románticas.
it: Ho passato la mia vita a essere sfruttato da tutti, la mia salute è peggiorata, e non avevo nessune relazioni, amichevoli o romantiche.
pt: Passei a vida sendo explorado por todos, então minha saúde piorou e não tive relacionamentos, nem amigáveis nem românticos.
ru: Я провел свою жизнь в рабстве, поэтому мое здоровье ухудшилось, и у меня не было никаких отношений, ни дружеских, ни романтических.
tr: Hayatımı herkes tarafından sömürülerek geçirdim, bu yüzden sağlığım kötüleşti ve arkadaş canlısı ya da romantik hiçbir ilişkim olmadı.
uk: Я провів своє життя, коли з мене всі знущалися, тому моє здоров'я погіршилося, і у мене не було ніяких стосунків, ні дружніх, ні романтичних.
vi: Cả cuộc đời tớ đã bị lợi dụng, uy hiếp bởi vô số người, sức khỏe tớ thì tồi tệ, không bạn bề, không người yêu.
zh_hans: 我的一生都在被每一个人剥削，所以我的健康状况逐步恶化。而且我也没有人际交往，不论是友情还是爱情。
zh_hant: 我的一生都在被每一個人剝削，所以我的健康狀況逐步惡化。而且我也沒有人際交往，不論是友情還是愛情。

# canal_e004fe6b
source: Je me suis laissé mourir sans vraiment me battre...
cs: Nechal jsem se zabít, aniž bych skutečně bojoval...
de: Ich habe mich sterben lassen, ohne wirklich zu kämpfen ...
es: Me dejé morir sin luchar...
it: Mi sono lasciato morire senza veramente combattere...
pt: Eu morrer sem realmente lutar...
ru: Я позволил себе умереть без сопротивления...
tr: Gerçekten savaşmadan ölmeme izin verdim...
uk: Я дозволив собі померти, не поборовшись...
vi: Vậy mà tớ không phản kháng, để mặc cho cái chết đưa tớ đi...
zh_hans: 我让我自己在没有真正奋斗过的情况下死去了...
zh_hant: 我讓我自己在沒有真正奮鬥過的情況下死去了...
