Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_acdcdc52
source: Maman ça suffit laisse-moi ! Je suis adulte, je gère mes affaires comme je le décide.
cs: Mami, to stačí, nech mě být! Jsem dospělý, můžu si spravovat své záležitosti, jak uznám za vhodné.
de: Mama, das reicht! Lass mich in Ruhe! Ich bin erwachsen. Ich kann mich selbst um meine Angelegenheiten kümmern.
it: Mamma, basta, lasciami stare! Sono un adulto, faccio le cose come voglio io.
pt: Mãe, chega! Me deixa em paz! Eu sou adulta. Eu posso cuidar dos meus próprios assuntos.
ru: Мам, хватит! Оставь меня в покое! Я взрослая. Я могу сама разобраться со своими делами.
tr: BU KADAR yeter! Beni rahat bırak! Ben bir yetişkinim. Kendi işlerimle ilgilenebilirim.
uk: Мамо, досить! Залиш мене! Я вже доросла. Я можу сама займатися своїми справами.
vi: Mẹ, con lớn rồi. Để con yên ! Mẹ đừng nhúng tay vào cuộc sống của con nữa.
zh_hans: 妈，你没资格管我了！我成年了，我想干什么都行。
zh_hant: 媽媽，夠了，別煩我 ! 我是成年人了 ，我可以處理自己的事情。

# home_player_room_7091dbc3
source: Bon sang {{noriko.n}}... Qu'est-ce que tu es en train de faire ?
cs: Zatraceně {{noriko.n}}... Co to sakra děláš?
de: Verdammt, {{noriko.n}} ... Was tust du nur?
it: Maledizione {{noriko.n}}... Cosa stai facendo?
pt: Caramba, {{noriko.n}}... O que você está fazendo?
ru: Боже, {{noriko.n}}... Что ты делаешь?
tr: Lanet olsun{{noriko.n}}...Ne yapıyorsun sen?
uk: Боже, {{noriko.n}}... Що ти робиш?
vi: {{noriko.n}} ơi... Con đang làm cái gì thế này ?
zh_hans: 天哪，{{noriko.n}}...你到底在干什么啊？
zh_hant: 天哪 {{noriko.n}}... 你到底在幹什麽？

# home_player_corridor_293b2c4f
source: Pas de temps à perdre ! Je dois trouver ce qui arrive à {{yasuka.n}} !
cs: Není času nazbyt! Musím zjistit, co se děje s {{yasuka.n}}!
de: Ich habe keine Zeit zu verlieren! Ich muss herausfinden, was mit {{yasuka.n}} passiert!
es: ¡No hay tiempo que perder! ¡Tengo que averiguar qué le pasa a {{yasuka.n}}!
it: Non c'è tempo da perdere! Devo scoprire cosa sta succedendo a {{yasuka.n}}!
pt: Não há tempo a perder! Tenho que descobrir o que acontece com {{yasuka.n}}!
ru: Нет времени на пустяки! Нужно узнать, что происходит с {{yasuka.n}}!
th: ไม่มีเวลาแล้ว! ฉันต้องรู้ให้ว่าเกิดอะไรขึ้นกับ {{yasuka.n}}!
tr: Kaybedecek zaman yok! {{yasuka.n}}'ya ne olacağını öğrenmeliyim !
uk: Немає часу марнувати! Я маю дізнатися, що відбувається з {{yasuka.n}}!
vi: Không có thì giờ để hoài phí! Phải tìm cho ra chuyện gì đã xảy ra với {{yasuka.n}} !
zh_hans: 没时间了！我得搞清楚{{yasuka.n}}那发生了什么！
zh_hant: 沒時間了！我得搞清楚{{yasuka.n}}那發生了什麼！

# home_player_corridor_2fe8ad28
source: {{yasuka.n}} m'a appelé dans sa chambre. Je devrais la rejoindre.
cs: {{yasuka.n}} mě zavolal do svého pokoje. Měla bych se k ní připojit.
de: {{yasuka.n}} hat mich in ihr Schlafzimmer gerufen. Ich sollte zu ihr gehen.
es: {{yasuka.n}} me llamó a su habitación. Debería ir.
it: {{yasuka.n}} mi ha chiamato nella sua stanza. Dovrei raggiungerla.
pt: {{yasuka.n}} me chamou para o quarto dela. Eu deveria me juntar a ela.
ru: {{yasuka.n}} пригласила в свою комнату. Нужно зайти к ней.
th: {{yasuka.n}}บอกให้ฉันไปหาเธอที่ห้อง ฉันควรจะไปหาเธอนะ
tr: {{yasuka.n}} beni odasına çağırdı. Ona katılmalıyım.
uk: {{yasuka.n}} покликала мене до своєї кімнати. Я повинен приєднатися до неї.
vi: {{yasuka.n}} gọi mình tới phòng của cô ấy. Có lẽ mình nên làm theo.
zh_hans: {{yasuka.n}}叫我去她的房间里。我得去找她。
zh_hant: {{yasuka.n}}叫我去她的房間裡。我得去找她。

# home_player_corridor_554c43d4
source: Je devrais aller voir {{yasuka.n}} dans sa chambre.
cs: Měla bych jít za {{yasuka.n}} do jeho pokoje.
de: Ich sollte {{yasuka.n}} in ihrem Zimmer besuchen.
es: Debería ir a ver a {{yasuka.n}} en su habitación.
it: Dovrei andare a trovare {{yasuka.n}} nella sua stanza.
pt: Eu deveria ir ver {{yasuka.n}} no quarto dela.
ru: Следует навестить {{yasuka.n}} в её комнате.
th: ฉันควรจะไปเจอ{{yasuka.n}}ที่ห้องของเธอนะ
tr: Odasına gidip {{yasuka.n}} bir bakayım.
uk: Я повинен піти побачити {{yasuka.n}} в її кімнаті.
vi: Có lẽ mình nên tới gặp {{yasuka.n}} ở trong phòng cô ấy.
zh_hans: 我应该去{{yasuka.n}}的房间里见她。
zh_hant: 我應該去{{yasuka.n}}的房間裡見她。

# home_player_corridor_80de7195
source: Je ferais mieux d'aller prendre un peu d'air frais dehors.
cs: Raději půjdu ven na čerstvý vzduch.
de: Ich gehe besser nach draußen, um etwas frische Luft zu schnappen.
es: Será mejor que salga a tomar el aire.
it: È meglio che vada a prendere un po' d'aria all'aperto.
pt: É melhor eu tomar um ar fresco lá fora
ru: Нужно подышать свежим воздухом снаружи.
th: ได้รับอากาศที่สดชื่นแบบนี้สิถึงจะดีขึ้นหน่อย
tr: Dışarıda biraz temiz hava alsam iyi olur.
uk: Піду подихаю свіжим повітрям.
vi: Mình nên đi lượm chút gió mát ngoài trời.
zh_hans: 我宁肯到外面去呼吸呼吸新鲜空气。
zh_hant: 我寧可到外面去呼吸新鮮空氣。

# home_player_noriko_room_closed_3a300f9c
source: Mieux vaut que je la laisse tranquille pour le moment.
cs: Raději ji zatím nechám na pokoji.
de: Es ist besser, wenn ich sie vorerst in Ruhe lasse.
es: Será mejor que la deje en paz por el momento.
it: È meglio che la lasci in pace per il momento.
pt: É melhor deixá-la sozinha por enquanto.
ru: Лучше пока её не беспокоить.
th: ฉันควรปล่อยให้เธออยู่กับตัวเองสักพักนึงนะ
tr: Onu şimdilik yalnız bıraksam iyi olur.
uk: Я краще дам їй спокій на деякий час.
vi: Có lẽ mình nên để con bé yên vào lúc này.
zh_hans: 我最好暂时别招惹她。
zh_hant: 我最好暫時別招惹她。

# home_player_noriko_room_closed_ab417b7e
source: Rajouter de l'huile sur le feu n'aidera personne.
cs: Přilévání oleje do ohně nikomu nepomůže.
de: Öl ins Feuer zu gießen wird niemandem helfen.
es: Añadir aceite al fuego no ayudará a nadie.
it: Aggiungere benzina al fuoco non aiuterà nessuno.
pt: Colocar mais lenha na fogueira não vai ajudar ninguém
ru: Подливать масла в огонь никому ещё не помогало.
th: การสาดน้ำมันเข้ากองไฟมันไม่ได้ช่วยอะไรให้มันดีขึ้นหรอก
tr: Ateşe benzin katmanın kimseye faydası olmaz.
uk: Підливати масла у вогонь нікому не допоможе.
vi: Thêm dầu vào lửa chả hay ho gì cho ai.
zh_hans: 火上浇油对谁都不好。
zh_hant: 火上澆油對誰都不好。

# home_player_noriko_room_closed_9cdc86e1
source: Non, si je rentre ici, {{noriko.n}} va encore claquer un scandale.
cs: Ne, jestli se sem vrátím, {{noriko.n}} zase rozpoutá peklo.
de: Dahin werde ich nicht zurückgehen. {{noriko.n}} wird wieder durchdrehen.
es: No voy a volver allí. {{noriko.n}} va a causar otro alboroto.
it: No, se torno qui, {{noriko.n}} scatenerà di nuovo l'inferno.
ja: そこに戻るつもりはない。{{noriko.n}}がまた騒ぎを起こすだろう。
pt: Eu não vou voltar lá. {{noriko.n}} vai causar outro rebuliço.
ru: Я не пойду туда. Иначе {{noriko.n}} снова поднимет шум.
th: ฉันจะไม่กลับไปอีกรอบหรอก ถ้ากลับไปอีกมีหวัง {{noriko.n}} ทำให้เรื่องมันวุ่นวายหนักกว่าเดิมแน่
tr: Oraya geri dönmeyeceğim. {{noriko.n}} başka bir kargaşaya neden olacak.
uk: Я туди не повернуся. {{noriko.n}} знову здійме галас.
vi: Mình sẽ không quay lại. {{noriko.n}} sẽ lại làm cái củ lờ gì đó.
zh_hans: 我不会再回去的。{{noriko.n}}会再引起一场骚动。
zh_hant: 我不會再回去的。{{noriko.n}}會再引起一場騷動。

# home_player_noriko_room_closed_127b90d2
source: Évitons les effusions de sang inutiles...
cs: Vyhněme se zbytečnému krveprolití...
de: Vermeiden wir lieber unnötiges Blutvergießen ...
es: Evitemos derramamientos de sangre innecesarios...
it: Evitiamo inutili spargimenti di sangue...
ja: 不要な流血は避けよう……
pt: Vamos evitar derramamento de sangue desnecessário...
ru: Лучше избежать ненужного кровопролития...
th: บางทีการเลี่ยงไม่ให้มีปากเสียงกันน่าจะเป็นตัวเลือกที่ดีกว่านะ...
tr: Gereksiz yere kan dökülmesin...
uk: Нумо уникнемо непотрібного кровопролиття...
vi: Ít nhất hãy tránh mặt con bé...
zh_hans: 让我们避免不必要的腥风血雨...
zh_hant: 讓我們避免不必要的災難...

# t84c006c3b8
source: Il est tard, je vais éviter de la réveiller.
cs: Je pozdě, nechci ji budit.
de: Es ist spät. Ich sollte sie lieber nicht wecken.
it: È tardi, non voglio svegliarla.
ja: もう遅い、起こさないようにしよう。
pt: Já é tarde, vou evitar acordá-la.
ru: Уже поздно. Постараюсь не разбудить её.
th: ตอนนี้มันก็ดึกแล้ว จะดีกว่าถ้าฉันไม่ไปรบกวนเธอตอนนอน
tr: Geç oldu, uyandırmayayım.
uk: Уже пізно, не буду її будити.
vi: Cũng muộn rồi, mình không muốn đánh thức cô ấy.
zh_hans: 现在很晚了，我尽量不吵醒她。
zh_hant: 已經很晚了，我得避免吵醒她。

# home_player_noriko_room_closed_cb8d0dec
source: Va... Va-t'en ! Laisse-moi tranquille !
cs: Získejte... Jdi pryč! Nechte mě na pokoji!
de: Verschwinde! Geh, lass mich in Ruhe!
es: Vete... ¡Vete! ¡Déjame en paz!
it: Vai... Vattene! Lasciami in pace!
ja: ど……どっか行って！放っといていよ！
pt: Vai embora! Me deixa em paz!
ru: У-у-уходи! Оставь меня в покое!
th: ไป...ไปให้พ้นเลยนะ! ฉันอยากอยู่คนเดียว!
tr: Git... Git buradan! Beni yalnız bırakın!
uk: Вийди... Йди геть! Дай мені спокій!
vi: Đi... Đi đi ! Để tôi một mình !
zh_hans: 你...你走开！别烦我！
zh_hant: 你...你走開！別煩我！

# home_player_noriko_room_closed_f0922e63
source: Casse-toi le parasite !
cs: Vypadni!
de: Verpiss dich, du Parasit!
es: ¡Vete a la mierda, parásito!
it: Fottiti, parassita!
ja: 失せなさい、この寄生虫！
pt: Vai se foder, seu parasita!
ru: Свали на хер, нахлебник!
th: ไปให้พ้นหน้าฉันซะ ไอ้ปรสิต!
tr: Siktir git, seni parazit!
uk: Відвали, паразите!
vi: Cút đi, con đỉa đói !
zh_hans: 滚开，你这个寄生虫！
zh_hant: 滾開，你這個寄生蟲！

# home_player_noriko_room_closed_66f14ba0
source: Maintenant que j'ai la paix, je vais éviter d'en rajouter.
cs: Teď, když už mám klid, se budu vyhýbat tomu, abych k němu přidával.
de: Jetzt, wo ich endlich meine Ruhe habe, sollte ich nicht noch mehr Streit provozieren.
es: Ahora que tengo un poco de paz, no quiero más problemas.
it: Ora che ho un po' di pace, non voglio più avere problemi.
pt: Agora que tenho um pouco de paz, não quero mais problemas.
ru: Лучше не портить идиллию, не хочу больше проблем.
th: การที่ทิ้งเด็กตัวเล็กๆไว้ตัวคนเดียวแบบนี้...
tr: Artık biraz huzura kavuştuğuma göre, daha fazla sorun istemiyorum.
uk: Тепер, коли я заспокоївся, я не хочу більше ніяких проблем.
vi: Mới được xả hơi một chút, mình không muốn lại phải gây chuyện tiếp.
zh_hans: 现在我能过点消停日子了，我不想再有麻烦了。
zh_hant: 現在我有些空閒時間，我不想再有麻煩了。

# home_player_noriko_room_closed_97502b55
source: Mieux vaut que je laisse {{noriko.n}} tranquille pour le moment.
cs: Raději nechám {{noriko.n}} na pokoji.
de: Ich sollte {{noriko.n}} erstmal alleine lassen.
es: Será mejor que deje a {{noriko.n}} en paz por ahora.
it: È meglio che lasci stare {{noriko.n}} per ora.
pt: É melhor eu ir embora {{noriko.n}} sozinho por enquanto.
ru: Лучше мне оставить {{noriko.n}} в покое сейчас.
th: มันคงจะดีกว่าถ้าปล่อยให้ {{noriko.n}} อยู่คนเดียวไปก่อนตอนนี้
tr: Şimdilik {{noriko.n}}'u rahat bıraksam iyi olur.
uk: Я краще поки що залишу {{noriko.n}} у спокої.
vi: Có lẽ mình nên để {{noriko.n}} yên vào lúc này.
zh_hans: 我最好先暂时别管{{noriko.n}}了。
zh_hant: 我最好先暫時別管{{noriko.n}}了。

# home_player_corridor_f133bbfb
source: Non, mais ça ne va pas de hurler comme ça dès le matin ?!
cs: Ne, ale co je špatného na tom, že hned ráno takhle křičíš?!
de: Hey, was ist falsch mit dir?! Warum schreist du so früh am Morgen so?!
es: ¡¿Qué te pasa?! ¡¿Gritando así por la mañana?!
it: Ehi, cosa c'è che non va?! Urlare così di mattina?!
ja: ちょっと、一体何なのよ？！朝からそんなに叫んで？！
pt: Ei, o que há de errado com você?! Gritando assim de manhã?!
ru: Эй, что с тобой не так?! Чего орёшь так с утра?!
th: โว้ยยย จู่ๆก็เป็นบ้าอะไรขึ้นมาเนี่ย?! อยู่ดีๆก็แหกปากแต่เช้าเนี่ยห๊ะ?!
tr: Hey, senin sorunun ne? Sabah neden böyle bağırıyorsun?
uk: Гей, що з тобою?! Та ще й кричати так зранку?!
vi: Này, mày bị làm sao thế? Gầm lên vào buổi sáng như vậy?
zh_hans: 喂，你有病吧？！大清早的嚷嚷什么？！
zh_hant: 喂，你有病吧？！大清早的嚷嚷什麼？！

# home_player_corridor_11d3ac2a
source: Y'en a marre, quand est-ce que tu te comporteras comme un mec ?
cs: Kdy se začneš chovat jako muž?
de: Ich bin es leid ... Wann benimmst du dich endlich wie ein richtiger Mann?
es: Estoy harta... ¿Cuándo vas a actuar como un hombre de verdad?
it: Sono stufa... Quando ti comporterai come un vero uomo?
ja: うんざりだわ……いつになったらまともな男らしい行動ができるのよ？
pt: Estou farto disso... Quando você vai agir como um homem de verdade?
ru: Меня это достало... Когда ты начнешь вести себя как настоящий мужчина?
th: ฉันล่ะเอือมระอากับนายซะจริงๆ...เมื่อไหร่จะทำตัวเป็นผู้ใหญ่สักทีห๊ะ?
tr: Bundan bıktım... Ne zaman gerçek bir erkek gibi davranacaksın?
uk: Мені це набридло... Коли ти будеш поводитися, як справжній чоловік?
vi: Tao chán cái của nợ ấy lằm rồi! Đến bao giờ mày mới cư xử như một thằng đàn ông vậy?
zh_hans: 我真服了...你什么时候才能表现得像个男人？
zh_hant: 我真服了...你什麼時候才能表現得像個正常人？

# home_player_corridor_23584010
source: T'es vraiment qu'un gamin !
cs: Ty jsi ale dítě!
de: Du bist zurückgeblieben wie ein Kind!
es: ¡Qué vergüenza!
it: Sei proprio un bambino!
ja: 本当に情けない！
pt: É tão embaraçoso!
ru: Как тебе не стыдно!
th: นี่มันน่าอายชะมัด!
tr: Bu çok utandırıcı!
uk: Це має бути так соромно!
vi: Mày không biết xấu hổ với làng xóm hả???
zh_hans: 真是丢死人了！
zh_hant: 這太尷尬了！

# home_player_corridor_35288d53
source: Oula, doucement... M'agresse pas dès le matin comme ça je...
cs: Klídek... Neútoč na mě hned ráno, já...
de: Mein Gott, komm runter! Schrei mich nicht so früh am Mor-
es: ¡Tranquila! No me grites a primera hora de la mañana así-
it: Ehi, calmati! Non gridarmi contro di prima mattina così...
ja: おい、落ち着けって！朝っぱらからそんなに叫――
pt: Uau, relaxa! Não grite comigo logo de manhã desse jeito-
ru: Воу, полегче! Не кричи на меня с утра, сразу как-
th: โว้ววๆ ใจเย็นๆก่อนสิ! ไหงเธอถึงมาตะคอกใส่ฉันแต่เช้...
tr: Vay, sakin ol! Sabah ilk iş bana böyle bağırma...
uk: Воу, спокійно! Не кричи на мене з самого ранку як...
vi: Cái bà mẹ! Sáng sớm không chửi đổng thì ăn không vô hả mày-
zh_hans: 哇，消消气！别一起来就冲我大喊大—
zh_hant: 喔，消消氣！別早上一上來就沖我大喊大-

# home_player_corridor_864c46c2
source: Ferme ta gueule !
cs: Drž hubu!
de: Ach, halt einfach die Fresse!
es: ¡Cállate!
it: Oh, stai zitta!
ja: うるさい！
pt: Ah, cale a boca!
ru: Ох, просто заткнись!
th: อ๋อหรอ...เงียบๆปากไปดี๊!
tr: Kapa çeneni!
uk: Ой, та замовкни ти!
vi: Mày cứ câm cái mồm mày lại đi!!!
zh_hans: 闭嘴吧你！
zh_hant: 你閉嘴！

# home_minato_exterior_c2dc5b31
source: Ferme ta gueule !
cs: Drž hubu!
de: Halt die Fresse!
es: ¡Cállate!
it: Chiudi quella cazzo di bocca!
pt: Cale a boca, porra!
ru: Да завались ты!
th: อิแค่การหุบปากมันจะตายรึไง!
tr: Kapa çeneni!
uk: Стули пельку!
vi: Câm con mẹ cái mõm mày vào !
zh_hans: 闭上你的臭嘴！
zh_hant: 閉上你的臭嘴！

# home_player_corridor_f5d633d9
source: J'en peux plus de toi et de tes conneries, t'es qu'un foutu parasite, quand est-ce que tu te barres d'ici ?!
cs: Už ty tvoje kecy nesnesu, jsi zatracený parazit, kdy už konečně vypadneš?!
de: Du bist so ein Parasit ... Wir hätten dich schon längst wieder wegschicken sollen.
es: Eres un parásito... Deberíamos haberte echado hace mucho tiempo.
it: Sei un tale parassita... Avremmo dovuto mandarti via molto tempo fa.
ja: あんたなんか寄生虫よ……とっくの昔に追い出しておけばよかった。
pt: Você é um parasita... Devíamos ter mandado você embora há muito tempo.
ru: Я тебя терпеть не могу, троглодит! Когда же ты наконец свалишь?!
th: นายนี่มันโครตจะปรสิตเกาะแดกเลย... รู้งี้น่าจะเอาทิ้งไว้ที่อื่นซะก็ดี
tr: Tam bir parazitsin... Seni uzun zaman önce göndermeliydik.
uk: Ти такий дармоїд... Давно треба було тебе вигнати.
vi: Con đỉa ăn tàn phá hoại... Đúng ra chúng tao nên bỏ mày ngoài đường hôm đấy!
zh_hans: 我不想跟你说话，没用的累赘，你怎么还有脸赖在我们家的？
zh_hant: 你就是個寄生蟲...我們家早就該把你送走。

# home_player_corridor_78e798c2
source: Quoi ?! Mais je...
cs: Cože?! Ale já...
de: Was?! Aber ich ...
es: ¡¿Qué?! Pero yo...
it: Cosa? Ma io...
ja: はあ？！でも俺は……
pt: O quê?! Mas eu estou.
ru: Что?! Но я...
th: อะไรนะ?! แต่ว่าฉันยัง...
tr: Ne?! Ama ben...
uk: Що?! Але я...
vi: Sao?! Nhưng...
zh_hans: 什么？！但是我...
zh_hant: 什麼？！但是我...

# home_player_corridor_71d02d97
source: J'MEN FOUT CASSE-TOI !
cs: VYPADNĚTE!
de: IST MIR EGAL, HAU AB!
es: ¡NO ME IMPORTA! ¡PIÉRDETE!
it: NON MI INTERESSA, SPARISCI!
ja: どうでもいい、目障りだわ！
pt: FODA-SE!
ru: ДА МНЕ ПЛЕВАТЬ, ПРОВАЛИВАЙ!
th: ไม่สนโว้ย ไสหัวไปซะ!
tr: UMURUMDA DEĞİL, KAYBOL!
uk: МЕНІ БАЙДУЖЕ, ЗНИКНИ!
vi: TAO ĐÉO QUAN TÂM, CÚT ĐI !
zh_hans: 关我屁事，滚出我家！
zh_hant: 關我屁事，從我眼前消失！

# home_player_corridor_aa884729
source: La vache...
cs: Svatá prostato...
de: Meine Fresse ...
es: Mierda...
it: Cavolo...
ja: クソが……
pt: Nossa...
ru: Боже...
th: หน๋อย...
tr: Tanrım...
uk: Господи...
vi: Má...
zh_hans: 靠...
zh_hant: 靠...

# home_player_corridor_89778dcc
source: J'avais totalement oublié son existence.
cs: Úplně jsem zapomněl, že existuje.
de: Ich hatte sie völlig vergessen.
es: Me había olvidado totalmente de ella.
it: Mi ero completamente dimenticato di lei.
ja: あいつのことを完全に忘れていた。
pt: Eu tinha me esquecido completamente dela.
ru: Я совсем забыл о ней.
th: ฉันลืมเรื่องยัยนี่ไปซะสนิทเลย
tr: Onu tamamen unutmuştum.
uk: Я зовсім про неї забув.
vi: Mình quên bẵng mất con điếm này.
zh_hans: 差点儿把她给忘了。
zh_hant: 怎麼把她給忘了。

# home_player_corridor_3ab3c167
source: Comment j'ai pu oublier {{noriko.n}} et son agressivité légendaire...
cs: Jak bych mohl zapomenout na {{noriko.n}} a jeho legendární agresivitu...
de: Wie konnte ich {{noriko.n}} und ihre legendäre Feindseligkeit nur vergessen ...
es: ¿¿Cómo podría olvidarme de {{noriko.n}}?
it: Come ho potuto dimenticare {{noriko.n}}?
ja: どうしてあの{{noriko.n}}を忘れてしまったんだろう？
pt: Como eu pude esquecer {{noriko.n}}?
ru: Как я мог забыть {{noriko.n}}?
th: นี่ฉันลืมคิดเรื่อง {{noriko.n}}ไปได้ยังไงเนี่ย?
tr: {{noriko.n}}'yu nasıl unutabilirim?
uk: Як я міг забути {{noriko.n}}?
vi: Làm sao mà mình có thể quên {{noriko.n}} được chứ?
zh_hans: 我怎么把{{noriko.n}}和她那副嘴脸给忘了呢？
zh_hant: 我怎麼能忘了{{noriko.n}}呢？

# home_player_corridor_8ed9d900
source: Elle a toujours été ultra-violente avec moi, j'ai essayé de savoir pourquoi elle m'en voulait tellement, mais...
cs: Vždycky na mě byla ultrabrutální a já se snažil zjistit, proč se na mě tak zlobí, ale...
de: Sie war immer so aggressiv zu mir. Ich habe versucht, den Grund herauszufinden, aber ...
es: Siempre ha sido muy violenta conmigo. Traté de averiguar por qué, pero...
it: È sempre stata così violenta con me. Ho cercato di capire perché, ma...
ja: あいつはずっと俺に乱暴だった。理由を探ろうとしたこともあったが……
pt: Ela sempre foi tão violenta comigo. Tentei descobrir o porquê, mas...
ru: Она всегда была жестока со мной. Я пытался узнать почему, но...
th: เธอแสดงท่าทีก้าวร้าวใส่แต่กับฉันอยู่ทุกวี่ทุกวัน ฉันก็พยายามที่จะหาสาเหตุนะว่าทำไมเป็นแบบนั้น แต่ว่า...
tr: Bana her zaman çok şiddet uyguladı. Nedenini bulmaya çalıştım ama...
uk: Вона завжди була такою жорстокою зі мною. Я намагався з'ясувати чому, але...
vi: Con mẹ đấy lúc nào cũng gầm gừ nhe nanh với mình. Thật chẳng hiểu vì sao...
zh_hans: 她对我总是很恶劣，我试过找出她这么蛮横的原因，但.....
zh_hant: 她總是來找我麻煩。我試過找出原因，但...

# home_player_corridor_0b052899
source: Elle m'a toujours envoyé chier.
cs: Vždycky jsem z ní měl husí kůži.
de: Sie hat mich immer angeschrien und verjagt.
es: Ella siempre me molestaba.
it: Mi ha sempre dato dei problemi.
ja: あいつはいつも俺をコケにした。
pt: Ela sempre me encheu o saco.
ru: В ответ всегда было какое-то говно.
th: เธอเอาแต่ทำให้ฉันปวดหัวอยู่เรื่อย
tr: Bana hep küfrederdi.
uk: Вона завжди мене ображала.
vi: Lúc nào cũng coi mình chẳng khác gì con chó.
zh_hans: 她始终和我不对付。
zh_hant: 她總是給我找麻煩。

# home_player_corridor_e49418ab
source: Si je me souviens bien, elle va quitter la maison en volant le peu d'argent qu'il restera à {{yasuka.n}} pour s'enfuir avec une bande de racailles.
cs: Pokud si dobře vzpomínám, tak se chystá opustit dům tak, že ukradne to málo peněz, co {{yasuka.n}} zbylo, a uteče s bandou šmejdů.
de: Wenn ich mich recht erinnere, hat sie damals das Haus verlassen, das bisschen Geld, das {{yasuka.n}} noch übrig hatte, genommen und ist mit einem Haufen Schlägern abgehauen.
es: Así es... en mi sueño, se fue de casa, cogió el poco dinero que le quedaba a {{yasuka.n}} y se lo dio todo a una panda de cabrones.
it: Esatto... Nel mio sogno, lei ha lasciato la casa, ha preso i pochi soldi rimasti a {{yasuka.n}} e li ha dati tutti a un gruppo di farabutti.
ja: 確か……夢の中だとあいつは{{yasuka.n}}さんのなけなしの金を持ち去って、全部をクズどもに貢いでいた。
pt: Isso mesmo... No meu sonho, ela saiu de casa, pegou o pouco dinheiro {{yasuka.n}} foi embora e deu tudo para um bando de canalhas.
ru: Верно... В прошлой жизни она ушла из дома, забрав ту малость денег, что {{yasuka.n}} копила, а затем отдала их все кучке подонков.
th: ถ้าจำไม่ผิดล่ะก็...ในความทรงจำของฉัน เธอหนีออกจากบ้านไปแล้วก็ขโมยเงินที่เหลืออันน้อยนิดของ {{yasuka.n}} ไปให้ไอ้พวกกุ๊ยข้างถนนนั่น
tr: Doğru... Rüyamda evi terk etti, {{yasuka.n}}'nin elinde kalan azıcık parayı aldı ve hepsini bir grup pisliklere verdi.
uk: Правильно... У моєму сні вона пішла з дому, взявши ті крихітні гроші {{yasuka.n}}, що залишилися, і віддала усе купці покидьків.
vi: Đúng rồi... Trong tiền kiếp của mình, con mẹ ấy, lấy toàn bộ số tiền ít ỏi còn lại của {{yasuka.n}}, rồi bỏ nhà mà đi.
zh_hans: 实际上...在我印象里，她带着{{yasuka.n}}仅剩的钱离家出走，跟着一群人渣鬼混。
zh_hant: 沒錯...在我印象裡，她帶著{{yasuka.n}}僅剩的錢離家出走，跟著一群人渣鬼混。

# home_player_corridor_7199d067
source: Et on va la retrouver noyée dans le canal peu de temps après sa fugue, son corps totalement souillé.
cs: Krátce po útěku ji najdou utopenou v kanále, její tělo je zcela znečištěné.
de: Kurz darauf fand man ihre Leiche im Kanal. Sie war wohl ertrunken, ihr Körper geschändet.
es: Fue encontrada ahogada en el canal poco después, su cuerpo completamente profanado...
it: Poco dopo è stata trovata annegata nel canale, con il corpo completamente deturpato...
ja: その後すぐに運河で溺れているのが発見された。遺体には冒涜された跡があった……
pt: E ela é encontrada afogada no canal logo após fugir, com o corpo completamente sujo.
ru: Вскоре после этого она была найдена утонувшей в канале, а её тело было полностью осквернено...
th: หลังจากนั้นไม่นาน เธอก็ถูกพบด้วยสภาพที่เป็นศพจมน้ำในแม่น้ำ ร่างกายของเธอแทบจะไม่เหลือเค้าโครงเดิมเลยด้วยซ้ำ...
tr: Kısa süre sonra kanalda boğulmuş halde bulundu, vücudu tamamen kirletilmişti...
uk: Незабаром її знайшли втопленою в каналі, тіло було повністю осквернене...
vi: Sau này, người ta tìm thấy con mẹ ấy trôi sông...bị hiếp đáp, bầm tím toàn thân...
zh_hans: 不久之后，人渣们玩腻了，衣冠不整的她就被发现淹死在运河里。
zh_hant: 不久之後，人渣們玩膩了，衣冠不整的她就被發現淹死在運河裡。

# home_player_corridor_9cd593bd
source: Ça va briser {{yasuka.n}}. Elle ne pourra jamais remonter la pente après ça...
cs: Zlomí to {{yasuka.n}}. Po tomhle už se nikdy nedokáže vrátit do normálu...
de: {{yasuka.n}} zerbrach daran. Sie hat sich nie erholen können.
es: {{yasuka.n}}... se rompió después de eso. No pudo recuperarse.
it: {{yasuka.n}} dopo ciò era distrutta. Non è mai riuscita a riprendersi.
ja: {{yasuka.n}}さんの心はその後壊れてしまった。立ち直ることができずに……
pt: Isso vai quebrar {{yasuka.n}}. Ela nunca mais conseguirá voltar aos normal depois disso..
ru: {{yasuka.n}}... Это сломало её. Она не смогла восстановиться.
th: {{yasuka.n}}เองก็แตกสลาย...จนไม่สามารถทำใจได้
tr: {{yasuka.n}}...ondan sonra bozuldu. Toparlanamadı.
uk: {{yasuka.n}}... після цього зламалася. Вона не могла оговтатися.
vi: Kể từ đó, {{yasuka.n}}... không còn là chính mình nữa. Dù thời gian có qua đi, cô ấy vẫn chẳng thể quên đi điều này...
zh_hans: {{yasuka.n}}...彻底崩溃了。自那之后她一蹶不振。
zh_hant: {{yasuka.n}}...徹底崩潰了。自那之後她一蹶不振。

# home_player_corridor_897eca85
source: Je dois pouvoir changer ça !
cs: Musím to umět změnit!
de: Das muss ich abwenden!
es: ¡Tengo que cambiarlo!
it: Devo essere in grado di cambiare le cose!
ja: そんな未来変えてやる！
pt: Tenho que mudar isso!
ru: Я не допущу этого!
th: ครั้งนี้มันจะไม่เหมือนเดิมอีกต่อไป เพราะฉันจะเป็นคนที่เปลี่ยนมันเอง!
tr: Üstümü değiştirmeliyim.
uk: Я маю це змінити!
vi: Mình có trách nhiệm và quyền hạn phải viết lại sử sách !!!
zh_hans: 我必须得改变这一切！
zh_hant: 我要改變這一切！
