Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# konbini_interior_94fa3189
source: Il n'y a pas si longtemps elle me rendait folle.
de: Bis vor Kurzem hat sie mich noch in den Wahnsinn getrieben.
it: Non molto tempo fa mi stava facendo impazzire.
pt: Não muito tempo atrás, ela estava me deixando louco.
ru: Не так давно она вгоняла меня в депрессию.
tr: Çok uzun zaman önce değil, beni duvara tırmanmaya zorluyordu.
uk: Нещодавно вона вганяла мене в депресію.
zh_hans: 不久前她都快让我愁死了。
zh_hant: 不久前，她快把我逼瘋了。

# konbini_interior_e7c09753
source: Ne m'en parle pas, j'avais le même problème avec {{noriko.n}}.
de: Erzähl mir davon. Ich hatte dasselbe Problem mit {{noriko.n}}.
it: Non dirmelo, ho avuto lo stesso problema con {{noriko.n}}.
pt: Conte-me sobre isso. Eu tive o mesmo problema com {{noriko.n}}.
ru: Мне можешь даже не рассказывать. У меня была та же проблема с {{noriko.n}}.
tr: Bir de bana sor. Ben de aynı sorunu yaşadım{{noriko.n}}.
uk: Мені можеш навіть не розповідати. У мене була та сама проблема з {{noriko.n}}.
zh_hans: 可不是么，我和{{noriko.n}}也这样。
zh_hant: 說來聽聽。我和{{noriko.n}}也有一樣的問題。

# konbini_interior_70e002d0
source: D'ailleurs il ne faut pas que je tarde, ils doivent m'attendre, on va fêter ça ensemble !
de: Ich sollte nicht zu lange bleiben. Sie warten sicher schon auf mich. Wir feiern gleich zusammen!
it: Non dovrei tardare, mi stanno aspettando, festeggeremo insieme!
pt: Não devo ficar muito tempo. Eles devem estar me esperando. Vamos comemorar juntos!
ru: Ладно, мне не стоит задерживаться. Они должно быть ждут меня. Мы собираемся вместе отпраздновать!
tr: Çok uzun kalmamalıyım. Beni bekliyor olmalılar! Birlikte kutlayacağız!
uk: Гаразд, мені не варто затримуватись. Вони мабуть чекають на мене. Ми збираємось разом відсвяткувати!
zh_hans: 我真该走了，孩子们还等着我呢，我们得一起庆祝！
zh_hant: 我不應該待太久，他們一定在等我，我們打算要一起慶祝!

# konbini_interior_0c84bddc
source: Il faudra que vous veniez tous à l'occasion, qu'on puisse tous passer une soirée ensemble.
de: Du solltest beizeiten mal vorbeikommen, damit wir mal in Ruhe einen Abend zusammen verbringen können.
it: Dovreste venire tutti qualche volta, così potremo passare una serata tutti insieme.
pt: Vocês deveriam vir aqui um dia, para que possamos passar uma noite juntos.
ru: Мы все должны как-нибудь собраться, чтобы провести вечер вместе.
tr: Hepiniz bir ara gelmelisiniz, böylece birlikte bir akşam geçirebiliriz.
uk: Ми всі повинні якось зібратися, щоб провести вечір разом.
zh_hans: 记得有空过来坐坐，咱俩可以一起过夜。
zh_hant: 有機會你們可以一起來，我們可以一起度過美好的夜晚。

# konbini_interior_b348bebc
source: Allez bon courage et à bientôt !
de: Pass auf dich auf, bis bald!
it: Buona serata e a presto!
pt: Cuidem-se e até breve!
ru: Береги себя, и до скорой встречи!
tr: Kendine iyi bak, yakında görüşürüz!
uk: Бережи себе і до зустрічі!
zh_hans: 祝你好运，再见！
zh_hant: 祝你好運，再見！

# bus_stop_fa294e96
source: [font_size=14]Quoi c'est tout ?[/font_size]
de: [font_size=14]Was, das war’s?[/font_size]
pt: [font_size=14]O que, é isso?[/font_size]
ru: [font_size=14]Что? И это всё?[/font_size]
tr: [font_size=14]Bu nedir?[/font_size]
uk: [font_size=14]Що, це все?[/font_size]
vi: [font_size=14]Ơ, vậy là hết á?[/font_size]
zh_hans: [font_size=14]啊？就这样？[/font_size]
zh_hant: [font_size=14]什麼?就這樣?[/font_size]

# bus_stop_81df7666
source: [font_size=14]Elle va simplement attendre le bus et rentrer à la maison ?[/font_size]
de: [font_size=14]Wartet sie jetzt einfach auf den Bus und geht nach Hause?[/font_size]
pt: [font_size=14]Ela vai simplesmente esperar o ônibus e ir para casa?[/font_size]
ru: [font_size=14]Она просто дождётся автобуса и поедет домой?[/font_size]
tr: [font_size=14]Otobüsü bekleyip eve mi gidecek?[/font_size]
uk: [font_size=14]Вона просто дочекається автобуса і поїде додому?[/font_size]
vi: [font_size=14]Con bé giờ chỉ có bắt xe và về nhà sao ?[/font_size]
zh_hans: [font_size=14]她就只是来等公交车然后回家？[/font_size]
zh_hant: [font_size=14]難道她打算就這樣等著公車回家嗎？[/font_size]

# bus_stop_8e2db630
source: [font_size=14]Je ne peux plus me retenir... Il faut vraiment que j'aille la prendre dans mes bras ![/font_size]
de: [font_size=14]Ich kann mich nicht mehr zurückhalten... Ich muss sie wirklich umarmen![/font_size]
pt: [font_size=14]Não consigo mais me conter... Preciso mesmo ir abraçá-la![/font_size]
ru: [font_size=14]Я так больше не могу... Мне правда нужно пойти и обнять её![/font_size]
tr: [font_size=14]Artık kendimi tutamıyorum...Gerçekten gidip ona sarılmam gerek![/font_size]
uk: [font_size=14]Я не можу більше стримуватися... Мені справді треба піти й обійняти її![/font_size]
vi: [font_size=14]Tui không chịu được nữa rồi... Tui phải tới ôm em ấy thôi ![/font_size]
zh_hans: [font_size=14]我真的心疼死了...我好想过去抱抱她！[/font_size]
zh_hant: [font_size=14]我再也忍不住了…我我必須去抱住她！[/font_size]

# bus_stop_b28dce01
source: [font_size=14]Calmez-vous bon sang ! Attendons encore peu de voir ce qu'il se passe.[/font_size]
de: [font_size=14]Komm runter, mein Gott! Lass uns ein wenig länger warten und schauen, was passiert.[/font_size]
pt: [font_size=14]Calma, pelo amor de Deus! Vamos esperar um pouco mais para ver o que acontece.[/font_size]
ru: [font_size=14]Успокойся, ради всего святого! Давай подождем ещё немного и посмотрим, что произойдёт.[/font_size]
tr: [font_size=14]Tanrı aşkına sakin ol! Ne olacağını görmek için biraz daha bekleyelim.[/font_size]
uk: [font_size=14]Заспокойся, заради Бога! Почекаймо ще трохи й подивимося, що буде далі.[/font_size]
vi: [font_size=14]Lạy bà, ngồi yên cho con nhờ ! Chờ lát nữa coi có chuyện gì không đi.[/font_size]
zh_hans: [font_size=14]老天爷，控制住！我们再等等看会发生什么。[/font_size]
zh_hant: [font_size=14]天哪，冷靜點! 我們再等一會兒看看會發生什麼事。[/font_size]

# bus_stop_4d3372a7
source: [font_size=14]Cette ordure... Qu'est-ce qu'il lui veut ?[/font_size]
de: [font_size=14]Dieser Wichser... Was will er von ihr?[/font_size]
pt: [font_size=14]Aquele bastardo... O que ele quer com ela?[/font_size]
ru: [font_size=14]Этот ублюдок... Что ему нужно от неё?[/font_size]
tr: [font_size=14]O şerefsiz...Ondan ne istiyor?[/font_size]
uk: [font_size=14]Той виродок... Що йому від неї треба?[/font_size]
vi: [font_size=14]Thằng súc sinh đó...Em ấy gặp thằng đấy làm gì ?[/font_size]
zh_hans: [font_size=14]是那个混蛋...他想对她做什么？[/font_size]
zh_hant: [font_size=14]那個混蛋…他想對她做什麼?[/font_size]

# bus_stop_1f0cf198
source: [font_size=14]{{saito.n}} dis à ta copine de ne pas tout faire foirer. On a besoin de ces informations.[/font_size]
de: [font_size=14]{{saito.n}}, sag deiner Freundin, dass sie nicht alles verkacken soll! Wir brauchen diese Informationen.[/font_size]
pt: [font_size=14]{{saito.n}}, diga à sua namorada para não estragar tudo! Precisamos dessa informação.[/font_size]
ru: [font_size=14]{{saito.n}}, скажи своей девушке, чтобы она может всё испортить! Нам нужна вся возможная информация.[/font_size]
tr: [font_size =14{{saito.n}}], kız arkadaşına her şeyi berbat etmemesini söyle! Bu bilgiye ihtiyacımız var.[/font_size]
uk: [font_size=14]{{saito.n}}, скажи своїй дівчині, щоб не псувала все! Нам потрібна ця інформація.[/font_size]
vi: [font_size=14]{{saito.n}}, khóa mõm con bồ mày lại coi ! Thông tin giá trị đang cần được thu thập.[/font_size]
zh_hans: [font_size=14]{{saito.n}}，告诉你女朋友不要把事情搞砸了！我们需要这些信息。[/font_size]
zh_hant: [font_size=14]{{saito.n}}，告訴你的女朋友別把一切都搞砸! 我們需要這些資訊。[/font_size]

# bus_stop_47a42739
source: [font_size=14]J'ai compris je ne suis pas sourde ![/font_size]
de: [font_size=14]Ich verstehe dich schon! Ich bin nicht taub![/font_size]
pt: [font_size=14]Eu entendo! Eu não sou surdo![/font_size]
ru: [font_size=14]Я слышу! Я не глухая![/font_size]
tr: [font_size=14]Anlıyorum! Sağır değilim./font_size]
uk: [font_size=14]Я чую! Я не глуха![/font_size]
vi: [font_size=14]IBiết rồi ! Tôi có điếc đâu ![/font_size]
zh_hans: [font_size=14]我已经听你话了！我又不聋！[/font_size]
zh_hant: [font_size=14]我知道! 我不是聾子! [/font_size]

# bus_stop_52de4434
source: Toi... On dirait que j'ai pas été assez clair.
de: Du... Es scheint, als hätte ich mich nicht deutlich genug ausgedrückt.
pt: Você... Parece que não fui claro o suficiente.
ru: Ты... Кажется, я выразился недостаточно ясно...
tr: Sen...Görünüşe göre yeterince açık konuşmamışım.
uk: Ти... Здається, я недостатньо ясно висловився.
vi: Mày... Chắc mày vẫn chưa thấm nhỉ.
zh_hans: 我说...你是听不明白我说的话么。
zh_hant: 你…看來我說得還不夠清楚。

# bus_stop_f2fdc689
source: Je... je suis désolée... c'est à cause de...
de: Es... Es tut mir leid... Es liegt daran, dass...
pt: Eu... sinto muito... É por causa de...
ru: Я... Прости... Это из-за...
tr: Ben...Özür dilerim...Şey yüzünden mi...
uk: Я... Вибач... Це через...
vi: Tôi... xin lỗi... Chỉ là...
zh_hans: 我...我很抱歉...这是因为...
zh_hant: 我...對不起...這是因為...

# bus_stop_12b0b62f
source: Les excuses c'est comme les trous du cul, tout le monde en a un.
de: Entschuldigungen sind wie Arschlöcher. Jeder hat eins.
pt: Desculpas são como cuzões. Todo mundo tem um.
ru: Оправдание — как дырка в жопе, оно у всех есть.
tr: Mazeretler göt gibidir. Herkeste bir tane vardır.
uk: Відмовки — як дірка в дупі. У кожного є одна.
vi: Lý do lý trấu. Thằng mẹ nào chẳng làm được.
zh_hans: 借口就像屁眼，是个人就有。
zh_hant: 藉口就像屁眼。 每個人都有一個。

# bus_stop_0d28ab65
source: Ça m'intéresse pas.
de: Ich bin nicht interessiert.
pt: Não estou interessado.
ru: Мне это не интересно.
tr: İlgilenmiyorum.
uk: Мені це не цікаво.
vi: Tao không có nhu cầu.
zh_hans: 少跟我找理由。
zh_hant: 我沒有興趣。

# bus_stop_c1b5187f
source: Vraiment pas non.
de: Definitiv nicht.
pt: Definitivamente não.
ru: Я не собираюсь повторять.
tr: Kesinlikle hayır.
uk: Точно ні.
vi: Không là không.
zh_hans: 关我屁事。
zh_hant: 肯定沒有。

# bus_stop_ebf5a6ef
source: Le temps joue contre toi {{noriko.n}}, je ne donne pas cher de ta peau à la rentrée.
de: Deine Zeit läuft ab, {{noriko.n}}. Ich würde bei Schulbeginn nicht gerne in deiner Haut stecken.
pt: O tempo está se esgotando para você, {{noriko.n}}. Eu não apostaria nas suas chances quando a escola começar.
ru: Время играет против тебя, {{noriko.n}}. Когда начнется учёба, шансов у тебя не будет.
tr: Senin için zaman tükeniyor,{{noriko.n}}. Okul başladığında şansına bahse girmezdim.
uk: Твій час спливає, {{noriko.n}}. Я б не робив ставку на твої шанси, коли почнеться школа.
zh_hans: 别再浪费你的时间了，{{noriko.n}}，你清楚开学后你们俩会有什么下场。
zh_hant: 你的時間不多了，{{noriko.n}} 我可不會賭你開學後的機會。

# bus_stop_73531165
source: Décide-toi vite...
de: Entscheid dich lieber schnell...
pt: Decida-se rapidamente...
ru: Так что решай быстрее...
tr: Kararını ver, ama çabuk...
uk: Вирішуй швидше...
zh_hans: 给我快点决定...
zh_hant: 快點下定決心吧…

# bus_stop_2611e486
source: Oui... J'ai encore besoin d'un peu de temps mais tu auras ma réponse dans quelques jours !
de: Ja... Ich brauche nur etwas mehr Zeit, in ein paar Tagen hast du meine Antwort!
pt: Sim... preciso de um pouco mais de tempo, mas você terá minha resposta em alguns dias!
ru: Да... Мне нужно ещё немного времени, но через несколько дней ты получишь мой ответ!
tr: Evet...Biraz daha zamana ihtiyacım var ama birkaç gün içinde cevabımı alacaksın!
uk: Так... Мені потрібно ще трохи часу, але за кілька днів я дам тобі відповідь!
vi: Dạ... Tôi cần thêm chút thời gian, anh sẽ có câu trả lời trong vài ngày tới !
zh_hans: 好吧…可我还需要点时间，几天后我会给你答复的！
zh_hant: 好吧...不過我還需要點時間，幾天後你就會知道我的答案了!

# bus_stop_a6804126
source: J'ai hâte d'y être alors.
de: Dann kann ich es kaum erwarten.
pt: Então mal posso esperar.
ru: Жду с нетерпением.
tr: Sabırsızlanıyorum.
uk: Не можу дочекатися.
vi: Thật háo hức làm sao.
zh_hans: 我可真是等不及了。
zh_hant: 那我可等不及了。

# bus_stop_167859c4
source: Oh ! Non elle s'en va...
de: Oh! Nein, sie geht...
pt: Ah! Não, ela está indo embora...
ru: Ох! Нет, она уходит...
tr: Oh! Yok, gidiyor...
uk: О! Ні, вона йде...
vi: Ôi không, con bé đi rồi...
zh_hans: 哦不！她走了…
zh_hant: 哦不!她要走了…

# bus_stop_f0e32569
source: Je n'ai rien compris... Il se passe quoi avec {{akira.n}} exactement ?
de: Ich verstehe es nicht... Was genau läuft da mit {{akira.n}}?
pt: Não entendo... O que está acontecendo com {{akira.n}}, exatamente?
ru: Я не понимаю... Причём здесь именно {{akira.n}}?
tr: Ben...anlamıyorum. Tam olarak{{akira.n}} ile aranızda ne oluyor?
uk: Я не розумію... Що саме відбувається з {{akira.n}}?
vi: Tui thật không hiểu... Ẻm có rây tơ rễ má gì với {{akira.n}}, vậy ?
zh_hans: 我不明白... {{akira.n}}到底要干嘛？
zh_hant: 我不懂…{{akira.n}}到底是怎麼回事？

# bus_stop_0f87b616
source: Je ne sais pas... J'ai l'impression qu'elle a besoin de lui pour quelque chose mais qu'il veut un truc en retour.
de: Ich weiß es nicht... Es scheint so, als bräuchte sie ihn für irgendwas, aber er will eine Gegenleistung.
pt: Não sei... Parece que ela precisa dele para alguma coisa, mas ele quer algo em troca.
ru: Не знаю... Похоже, он для чего-то ей нужен, но хочет что-то получить взамен.
tr: Bilmiyorum...Bir şey için ona ihtiyacı varmış gibi görünür ama karşılığında bir şey ister.
uk: Не знаю... Здається, він їй для чогось потрібен, а вона хоче чогось натомість.
vi: Không biết nữa... Có vẻ ẻm cần một ân huệ từ hắn, nhưung phải đổi chác lấy một cái gì.
zh_hans: 我也不知道...... 看起来像她有求于他，但他要求回报。
zh_hant: 我不知道...... 看起來她需要他做什麽，但他同時也要求回報。

# bus_stop_31ebf3d9
source: Ça sent le chantage à plein nez cette histoire !
de: Diese ganze Sache stinkt förmlich nach Erpressung!
pt: Essa história toda cheira a chantagem!
ru: Вся эта история попахивает шантажом!
tr: Tüm bu hikaye şantaj kokuyor!
uk: Уся ця історія тхне шантажем!
vi: Ngửi từ xa cũng thấy đậm mùi blackmail rồi !
zh_hans: 他们那番对话就充斥着敲诈勒索的味道！
zh_hant: 整個故事充滿了勒索的味道！

# bus_stop_49fd1e3e
source: Mais c'est horrible ! Quel genre de déchet humain faut-il être pour s'abaisser à ce genre de pratique ?
de: Aber das ist schrecklich! Was für ein Abschaum würde sich auf so ein Niveau herablassen?
pt: Mas isso é horrível! Que tipo de escória humana você teria que ser para se rebaixar a algo assim?
ru: Но это же ужасно! Каким же надо быть людским отбросом общества, чтобы опускаться до такого?
tr: Bu korkunç! Böyle bir şeye alçalmak için ne tür bir insan pisliği olman gerekir?
uk: Це ж жахливо! Якою ж треба бути падлюкою, щоб опуститися до такого?
vi: Nhưng ! Thể loại cặn bã nào của xã hội mới có gan đi bức hại con người ta theo cách dã man như vậy ?
zh_hans: 太可怕了吧！得是个坏到什么程度的人渣才会做出这种事？
zh_hant: 太可怕了，什麼樣的人渣才會做出這種事？

# bus_stop_6ac70a24
source: T'es bien silencieux {{saito.n}}
de: Du bist so still, {{saito.n}}.
pt: Você tem estado bem quieto, {{saito.n}}.
ru: Чего молчишь, {{saito.n}}?
tr: Oldukça sessizsin{{saito.n}}.
uk: Щось ти мовчиш, {{saito.n}}.
vi: Ông im lặng quá vậy, {{saito.n}}.
zh_hans: 你干嘛不说话，{{saito.n}}。
zh_hant: 你也是很小聲呢， {{saito.n}}。

# bus_stop_371cffcb
source: Je... je contiens ma rage.
de: Ich... Ich versuche, meinen Zorn zu kontrollieren.
pt: Eu... estou segurando minha raiva.
ru: Я... Я просто сдерживаю свой гнев.
tr: Ben...Öfkemi tutuyorum.
uk: Я... Я стримую свою лють.
vi: Tôi... đang ngậm một nỗi căm hờn.
zh_hans: 我…我怕自己发脾气。
zh_hant: 我…我會控制我的憤怒的。

# bus_stop_a91c5997
source: Je suis tellement heureuse que tu ne sois pas ce type de mec.
de: Ich bin so froh, dass du nicht so ein Typ bist.
pt: Estou tão feliz que você não é esse tipo de cara.
ru: Я так рада, что ты не из таких.
tr: O tür bir adam olmadığın için çok mutluyum.
uk: Я так рада, що ти не такий.
vi: Mừng vì ông không phải là hạng người như vậy.
zh_hans: 你跟他们那种人不一样，我好开心。
zh_hant: 我很高興你不是那種人。

# bus_stop_d3747e95
source: La pire des ordures.
de: Die schlimmste Art Typ.
pt: O pior tipo de escória.
ru: Худшим из всех.
tr: En kötü pislik türü.
uk: Найгірший тип покидька.
vi: Cái hạng tởm lợm thối tha nhất.
zh_hans: 最卑劣无耻的那种。
zh_hant: 最惡劣的人渣。

# bus_stop_c86ba9e0
source: ... Peut-être que...
de: ...Vielleicht...
pt: ...Talvez...
ru: ... Возможно
tr: ...Belki de...
uk: ...Може...
vi: ...Đúng...
zh_hans: …大概是…
zh_hant: …也許…

# bus_stop_2b1cbb4d
source: Non ! C'est une ordure c'est tout.
de: Nein! Er ist einfach nur Abschaum, das ist alles.
pt: Não! Ele é só escória, só isso.
ru: Нет! Он просто подонок, и на этом всё.
tr: Hayır! O sadece bir pislik, hepsi bu.
uk: Ні! Він просто покидьок, ось і все.
vi: Không, chỉ có thằng cha ấy căn bã, vậy thôi.
zh_hans: 没有大概！他就是个渣滓，毋庸置疑。
zh_hant: 不！ 他就是個人渣，毋庸置疑。

# bus_stop_4bed1de7
source: Rentrons à présent.
de: Lasst uns jetzt heim gehen.
pt: Vamos para casa agora.
ru: Идёмте домой.
tr: Hadi gidelim artık evimize.
uk: Ходімо тепер додому.
vi: Thôi hãy về nhà nào.
zh_hans: 我们回去吧。
zh_hant: 我們回家吧。

# bus_stop_89c548d2
source: Je mets ma main à couper que {{noriko.n}} ne dira pas la vérité si on lui demande de raconter sa journée.
de: Ich befürchte, dass {{noriko.n}} uns nicht die Wahrheit sagen wird, wenn wir sie fragen, wie ihr Tag heute so war.
pt: Receio que {{noriko.n}} não dirá a verdade se pedirmos que ela nos conte sobre seu dia.
ru: Боюсь, что {{noriko.n}} не скажет правду, если мы попросим рассказать о её сегодняшнем дне.
tr: Korkarım bize gününü anlatmasını istersek bu doğruyu{{noriko.n}} söylemez.
uk: Боюсь, що {{noriko.n}} не скаже правду, якщо ми попросимо її розповісти про свій день.
vi: E rằng {{noriko.n}} sẽ chẳng hé răng nửa lời nếu như chúng ta kể ẻm nghe về ngày hôm nay.
zh_hans: 想让{{noriko.n}}自己说实话，讲讲今天的情况，恐怕不太可能。
zh_hant: 如果讓{{noriko.n}}自己講她今天的情況，恐怕她不會說實話。

# bus_stop_8ddc13cb
source: Dans ce cas, je la mettrai face à ses contradictions.
de: In dem Fall werde ich sie einfach mit den Tatsachen konfrontieren.
pt: Nesse caso, vou confrontá-la com todas as contradições.
ru: В таком случае я просто поставлю ее перед всеми фактами.
tr: Bu durumda, onunla tüm çelişkilerle yüzleşeceğim.
uk: У такому випадку я просто зіштовхну її з усіма сперечаннями.
vi: Nếu vậy thì, cứ để việc điều tra cho tôi lo.
zh_hans: 如果她不说，我就去和她当面对峙。
zh_hant: 既然如此，我就直面她的所有矛盾。

# bus_stop_d034d3fd
source: Vous êtes durs avec elle.
de: Du bist zu hart zu ihr.
pt: Você está sendo muito duro com ela.
ru: Ты слишком строг к ней.
tr: Ona çok sert davranıyorsun.
uk: Ти занадто суворий до неї.
vi: Ông đừng nặng nề với em nó quá.
zh_hans: 不要老是逼她。
zh_hant: 你對她太嚴厲了。

# bus_stop_9ae62f18
source: Mais pourquoi... pourquoi... pourquoi ?!!!
de: Aber warum... warum... warum?!
pt: Mas por que... Por que... Por que?!
ru: Но зачем... Зачем... Зачем?!
tr: Ama...neden? Neden...Neden?!
uk: Але навіщо... навіщо... Навіщо?!
vi: hức hức... Tại... sao... chứ ?!
zh_hans: 你为什么…为什么…为什么啊？！！
zh_hant: 但是，為什麼......為什麼......為什麼?!!!

# bus_stop_243ab0fe
source: Pourquoi tu continues alors que tu n'as aucune chance ?!
de: Warum machst du immer weiter, obwohl du keine Chance hast?!
pt: Por que você continua quando não tem chance?!
ru: Зачем ты продолжаешь, когда у тебя нет шансов?!
tr: Hiç şansın yokken neden devam ediyorsun?!
uk: Навіщо ти продовжуєш, коли не маєш жодного шансу?!
vi: Cầm chắc cái chết... hức... thế mà... hức... vẫn lao vào ?!
zh_hans: 为什么你非要救我？你打不过他！
zh_hant: 既然沒有機會，為什麼還要繼續？

# bus_stop_36e2bfc8
source: Tu pensais vraiment que j'allais me faire avoir par lui ?
de: Glaubst du wirklich, ich lasse mich von ihm in die Irre führen?
pt: Você realmente achou que eu seria enganado por ele?
ru: Неужели ты действительно думала, что у меня будут с ним проблемы?
tr: Gerçekten onun tarafından kandırılacağımı mı sandın?
uk: Ти справді думала, що він мене обдурить?
vi: Kìa em, em nghĩ rằng anh không xử đẹp nó được sao ?
zh_hans: 你真以为我会被他唬住吗？
zh_hant: 你真以為我會被他騙了嗎？

# bus_stop_b1803688
source: Mais... Comment tu... ? Et {{akira.n}} ?
de: Aber... Wie hast du...? Und {{akira.n}}?
pt: Mas... Como você...? E {{akira.n}}?
ru: Но... Как ты...? И {{akira.n}}?
tr: Ama...Bunu nasıl…? Ve{{akira.n}}?
uk: Але... Як ти...? І {{akira.n}}?
vi: Anh... Nhưng... Sao lại ?... Còn {akira.n}}?
zh_hans: 可...你怎么...？{{akira.n}}呢？
zh_hant: 但... 你怎麼...? 那{{akira.n}} 呢?

# bus_stop_04205c35
source: Je m'efforce de te dire que j'ai changé mais tu ne m'en laisses pas la possibilité.
de: Ich habe versucht, dir zu sagen, dass ich mich geändert habe, aber du hast mir nie eine Chance gegeben.
pt: Eu tenho tentado te dizer que mudei, mas você nunca me deu uma chance.
ru: Я пытался сказать тебе, что я изменился, но ты так и не дала мне шанса.
tr: Sana değiştiğimi söylemeye çalışıyordum ama bana hiç şans vermedin.
uk: Я намагався сказати тобі, що змінився, але ти ніколи не давала мені шансу.
vi: Anh đã thay đổi, nhưng chẳng bao giờ em chịu để anh nói câu ấy.
zh_hans: 我不是一直在跟你说我已经变了么，就不能对我有点信心。
zh_hant: 我一直想告訴你，我已經改變了，但你從來沒有給我機會。

# bus_stop_f1aa5937
source: Maintenant... explique-moi pourquoi on en est arrivés là.
de: Jetzt... Erklär mir, wie wir an diesem Punkt gelandet sind.
pt: Agora... Explique-me como chegamos aqui.
ru: Но сейчас... Объясни мне, как мы сюда попали.
tr: Şimdi...Buraya nasıl geldiğimizi bana açıkla.
uk: А тепер... Поясни мені, як ми тут опинилися.
vi: Đừng lo, có anh đây... Cùng ôn lại mọi sự từ đầu đến đuôi nhé.
zh_hans: 好了...能跟我说说我们到底是怎么了吗？
zh_hant: 現在... 給我解釋一下我們是怎麼到這裡來的。

# bus_stop_0f5a439c
source: Je te demande pardon si j'ai oublié.
de: Entschuldige, wenn ich etwas vergessen habe.
pt: Desculpe se esqueci alguma coisa.
ru: Мне жаль, если я что-то забыл.
tr: Bir şey unuttuysam özür dilerim.
uk: Вибач, якщо я щось забув.
vi: Anh xin lỗi nếu như anh có không nhớ ngày tháng đã qua...
zh_hans: 我很抱歉，我实在记不起是为什么了。
zh_hant: 如果我漏掉了什麼，請原諒我。

# bus_stop_f8a3b499
source: Je te promets de...
de: Ich verspreche dir...
pt: Eu prometo...
ru: Я обещаю...
tr: Söz veriyorum...
uk: Я обіцяю...
vi: Anh hứa sẽ...
zh_hans: 但我向你保证...
zh_hant: 我答應你…

# bus_stop_acdd16ed
source: Arrête c'est bon, je vais te raconter.
de: Hör auf damit. Es ist okay. Ich werd’s dir erzählen.
pt: Pare. Está tudo bem. Vou te contar.
ru: Хватит. Все нормально. Я расскажу тебе.
tr: Dur! Sorun yok. Sana anlatacağım.
uk: Припини. Усе гаразд. Я усе тобі розповім.
vi: Thôi. Không sao... đâu ạ. Em... sẽ kể anh nghe.
zh_hans: 别说了，这就够了，我告诉你。
zh_hant: 夠了，沒事的，我會告訴你。

# bus_stop_aab55bf3
source: ... Ça a commencé il y a des années.
de: ...Es fing schon vor Jahren an.
pt: ...Começou anos atrás.
ru: ..Это началось много лет назад.
tr: ...Her şey iki yıl önce başladı.
uk: ...Це почалося багато років тому.
vi: ...Đấy cũng xưa lắm rồi.
zh_hans: …是好几年前的事了。
zh_hant: …事情要從幾年前說起。

# bus_stop_4a182984
source: À cette époque tu ne nous avais pas encore rejointes.
de: Damals hast du noch nicht bei uns gewohnt.
pt: Naquela época, você ainda não tinha se juntado a nós.
ru: В то время пока ты еще не присоединился к нам.
tr: O sırada henüz aramıza katılmamıştınız.
uk: Тоді ти ще не приєднався до нас.
vi: Cái hồi mà em chưa có anh.
zh_hans: 那时候，你还没有来我家。
zh_hant: 那時候，你還沒在我們這。

# bus_stop_85823977
source: Maman travaillait beaucoup pour subvenir à nos besoins.
de: Mama hat viel gearbeitet, um uns über Wasser zu halten.
pt: Mamãe trabalhou muito para suprir nossas necessidades.
ru: Мама много работала, чтобы обеспечить нас.
tr: Annem ihtiyaçlarımızı karşılamak için çok çalıştı.
uk: Мама багато працювала, щоб забезпечити наші потреби.
vi: Mẹ phải căng mình làm việc quần quật để kiếm tiền nuôi cẩ nhà.
zh_hans: 妈妈很辛苦地工作才能养家糊口。

# bus_stop_0442acf3
source: Elle faisait de son mieux...
de: Sie gab ihr Bestes...
pt: Ela estava fazendo o seu melhor...
ru: Она старалась изо всех сил...
tr: Elinden geleni yapıyordu...
uk: Вона робила все, що могла...
vi: Mẹ rất là mạnh mẽ...
zh_hans: 她我给了我她最好的...

# bus_stop_0706e174
source: Malheureusement pour moi à l'ecole, le fait qu'elle m'ait élevée seule a fait de moi un cas à part.
de: Aber leider hat es die Tatsache, dass sie alleinerziehende Mutter war, für mich in der Schule nicht gerade einfacher gemacht. Die Leute haben mich als Außenseiterin betrachtet.
pt: Infelizmente para mim, na escola, o fato de ela ter me criado sozinha me tornou diferente dos outros.
ru: К сожалению, тот факт что в школе, узнали что она растила меня одна, отличал меня от других.
tr: Ne yazık ki okulda beni tek başına yetiştirmesi beni diğerlerinden farklı kıldı.
uk: На жаль для мене, у школі те, що вона виховувала мене сама, робило мене відмінною від інших.
vi: Chỉ có điều, bởi em có mỗi mình mẹ, em bị coi là cá biệt ở trường.
zh_hans: 更难过的是，因为单亲家庭，我成了同学眼中的异类。
