Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_asami_room_02024b09
source: NON NON NON !
de: NEIN NEIN NEIN!
pt: NÃO NÃO NÃO!
tr: HAYIR HAYIR HAYIR!

# home_asami_asami_room_3ad4cb3e
source: Écarte-toi de lui tout de suite !
de: Halt dich von ihm fern!
pt: Afaste-se dele agora mesmo!
tr: Hemen ondan uzaklaş!

# home_asami_asami_room_5eb007a4
source: C'est qui cette folle ?
de: Wer ist dieser Freak?
pt: Quem é essa aberração?
tr: Kim bu ucube?

# home_asami_asami_room_ae537cf2
source: Qu'est-ce qu'elle fait dans mon jardin !
de: Und was hat sie in meinem Garten zu suchen?!
pt: O que ela está fazendo no meu jardim?!
tr: Bahçemde ne işi var?!

# home_asami_asami_room_9bd3d4fa
source: Je rêve ou elle me menace ?!
de: Träume ich gerade, oder bedroht sie mich?
pt: Estou sonhando ou ela está me ameaçando?!
tr: Rüya mı görüyorum yoksa beni tehdit mi ediyor?!

# home_asami_asami_room_fbd82e2f
source: Elle a gâché notre journée jeu...
de: Sie hat unsere Videospiel-Session ruiniert...
pt: Ela estragou nosso dia de jogo...
tr: Oyun günümüzü mahvetti.

# home_asami_asami_room_cf3c3a75
source: Oh désolé, je ne pensais pas que tu serais habillée en...
de: Oh, sorry, ich hätte nicht gedacht, dass du schon umgezogen...
pt: Ah, desculpe, não pensei que você estaria vestindo...
tr: Özür dilerim, senin şey gibi giyineceğini düşünmemiştim.

# home_asami_asami_room_16672cb8
source: C'est bon... C'est juste une nuisette !
de: Alles gut... ist doch nur ein Nachtkleid!
pt: Está tudo bem... É só uma camisola!
tr: Sorun değil. Bu sadece bir gecelik!

# home_asami_asami_room_bfdca012
source: Écoute... Je... Je pense que notre amitié va un peu trop loin justement et...
de: Hör mir zu... Ich... Ich finde, unsere Freundschaft geht ein wenig zu weit und...
pt: Escute... Eu... Eu acho que nossa amizade está indo longe demais, e...
tr: Dinle. I... Arkadaşlığımızın biraz fazla ileri gittiğini düşünüyorum.

# home_asami_asami_room_781ddc0b
source: Les gens ne mettent pas fin à une amitié comme ça, c'est même plutôt rare, à moins de...
de: Menschen beenden Freundschaften nicht plötzlich einfach so. Das ist eigentlich sehr selten, es sei denn...
pt: As pessoas não terminam amizades assim. Na verdade, é bem raro, a menos que...
tr: İnsanlar arkadaşlıklarını böyle bitirmezler. Aslında oldukça nadirdir.

# tc89ed41127
source: Je me demande ce que fais {{saito.n}}... Ça aurait été sympa de passer la soirée ensemble.
de: Ich frage mich, was {{saito.n}} gerade tut... Es wäre zu schön gewesen, den Abend mit ihm zu verbringen.
pt: Eu me pergunto o que {{saito.n}} está fazendo... Teria sido legal passar a noite juntos.
tr: Acaba {{saito.n}} ne yapıyor? Akşamı birlikte geçirmek güzel olurdu.
uk: Цікаво, що робить {{saito.n}}... Було б непогано провести вечір разом.

# konbini_exterior_752678c4
source: Mais quel enfoiré !
de: Was für ein Arschloch!
pt: Que babaca!
ru: Что за придурок!
tr: Ne göt herif ama!
uk: Що за засранець!

# konbini_exterior_ad4cbbaf
source: Boh c'est rien t'en fais pas, juste le quotidien.
de: Ach, das ist nichts, keine Sorge. Nur der Alltag.
pt: Ah, isso não é nada, não se preocupe. Só a vida cotidiana.
tr: Önemli bir şey değil, endişelenme. Sadece günlük hayat.
uk: Нічого страшного, не хвилюйся. Звичайнісіньке життя.

# konbini_exterior_d2d8fa20
source: Tu es sûre ? Tu ne me caches rien ?
de: Bist du dir sicher? Du verheimlichst mir nicht etwas, oder?
pt: Tem certeza? Você não está escondendo nada, está?
tr: Emin misin? Bir şey saklamıyorsun, değil mi?
uk: Точно? Ти ж нічого не приховуєш?

# konbini_exterior_c563a0d5
source: Bien sûr qu'il te cache des choses, tu serais bien trop inquiète sinon.
de: Natürlich verheimlicht er dir Sachen. Sonst würdest du dir viel zu viele Sorgen machen.
pt: Claro que ele está escondendo coisas de você. Senão, você se preocuparia demais.
tr: Tabii ki senden bir şeyler saklıyor. Yoksa çok fazla endişelenirdin
uk: Звичайно, він щось від тебе приховує. Інакше ти б дуже хвилювалася.

# konbini_exterior_eb0ab77a
source: Je n'aime pas savoir que mon chéri souffre en silence sans m'en parler !
de: Ich mag es nicht, meinen Liebsten leiden zu sehen, ohne dass man mir irgendwas erzählt!
pt: Não gosto de saber que meu querido está sofrendo em silêncio sem me contar!
tr: Sevgilimin bana söylemeden sessizce acı çektiğini bilmek hoşuma gitmiyor!
uk: Мені не подобається знати, що мій коханий мовчки страждає, не кажучи мені про це!

# konbini_exterior_efe54fcc
source: Je n'aime pas savoir que mon meilleur ami souffre en silence sans m'en parler !
de: Mir gefällt es nicht, dass mein bester Freund still leidet, ohne dass man mir davon erzählt!
pt: Não gosto de saber que meu melhor amigo está sofrendo em silêncio sem me contar!
tr: Sevgilimin bana söylemeden sessizce acı çektiğini bilmek hoşuma gitmiyor!
uk: Мені не подобається знати, що мій найкращий друг мовчки страждає, не кажучи мені про це!

# konbini_exterior_c620ecad
source: On...?
de: Wir...?
it: Noi...?
pt: Nós...?
tr: Biz...?
uk: Ми?..

# konbini_exterior_85dec372
source: Bien sûr que je viens !
de: Natürlich komme ich mit!
pt: Claro que vou!
tr: Tabii ki geliyorum!
uk: Звісно, я прийду!

# konbini_exterior_4a6f0a42
source: Pfff une fois de plus...
de: Tsss, mal wieder...
pt: Pfff, mais uma vez...
tr: Pfff, bir kez daha...
uk: Пф-ф-ф, ще раз...

# konbini_exterior_007f7612
source: [font_size=14]{{saito.n}} dépêche toi, on t'attend ![/font_size]
de: [font_size=14]{{saito.n}}, beeil dich, wir warten auf dich![/font_size]
pt: [font_size=14]{{saito.n}}, apresse-se, estamos esperando por você![/font_size]
tr: [font_size=14]{{saito.n}}, acele et, seni bekliyoruz![/font_size]
uk: [font_size=14]{{saito.n}}, поквапся, ми чекаємо на тебе![/font_size]

# konbini_exterior_8fb2f30c
source: Oui, j'arrive !
de: Okay, okay, ich komme schon!
pt: Ok, estou indo!
tr: Tamam, geliyorum!
uk: Добре, я йду!

# konbini_exterior_8982bdba
source: [font_size=14]Ca fera 1500¥...[/font_size]
de: [font_size=14]Das wären dann 1500¥...[/font_size]
pt: [font_size=14]Isso custará 1500¥...[/font_size]
tr: [font_size=14]Bu 1500¥ olacak...[/font_size]
uk: [font_size=14]Це буде 1500¥...[/font_size]

# konbini_exterior_dcbabbe8
source: [font_size=14]Hey... Vous n'av-[/font_size]
de: [font_size=14]Hey... Du hast nicht-[/font_size]
pt: [font_size=14]Ei... Você não tem-[/font_size]
tr: [font_size=14]Hey... Sahip değilsin-[/font_size]
uk: [font_size=14]Ей... У тебе нема...[/font_size]

# konbini_exterior_d9b82a80
source: [font_size=14]Qu'est-ce que tu comptes faire la vieille ?![/font_size]
de: [font_size=14]Was willst du machen, altes Luder?[/font_size]
pt: [font_size=14]O que você vai fazer, velha bruxa?[/font_size]
tr: [font_size=14]Ne yapacaksın, yaşlı cadı?[/font_size]
uk: [font_size=14]І що ти зробиш, стара мимре?[/font_size]

# konbini_exterior_bc9811ac
source: [font_size=14]Tu vas voir si je...[/font_size]
de: [font_size=14]Du wirst sehen, ob ich...[/font_size]
pt: [font_size=14]Você verá se eu...[/font_size]
tr: [font_size=14]Göreceksin eğer...[/font_size]
uk: [font_size=14]Побачиш, якщо я...[/font_size]

# konbini_exterior_b32d0c10
source: [font_size=14]Allez a plus la vieille ![/font_size]
de: [font_size=14]Bis dann, alte Frau![/font_size]
pt: [font_size=14]Até mais, velha senhora![/font_size]
tr: [font_size=14]Görüşürüz, yaşlı bayan![/font_size]
uk: [font_size=14]До зустрічі, пані![/font_size]

# konbini_exterior_b0a2b2d1
source: [font_size=14]Non ! Reviens ici petit c-[/font_size]
de: [font_size=14]Nein! Komm zurück, du kleines-[/font_size]
pt: [font_size=14]Não! Volte aqui, seu pequeno-[/font_size]
tr: [font_size=14]Hayır! Buraya gel, seni küçük-[/font_size]
uk: [font_size=14]Ні! Ану повернися, маленький...[/font_size]

# konbini_exterior_6bca033e
source: Allez... assez traîner.
de: Also gut... Zeit, zu gehen.
pt: Bem... Hora de ir.
tr: Pekala... Gitme vakti geldi.
uk: Ну... Пора йти.

# konbini_exterior_c412f2de
source: Ça va être à toi de jouer, j'espère que tu es déterminé ?
de: Jetzt bist du am Zug. Ich hoffe, du bist entschlossen!
pt: Agora será sua vez de jogar. Espero que esteja determinado!
tr: Şimdi oynama sırası sende. Umarım kararlısındır!
uk: Тепер твоя черга грати. Сподіваюсь, ти налаштований рішуче!

# konbini_exterior_8a2e49fd
source: Oh {{saito.n}}, {{noriko.n}} vous êtes là ?
de: Oh, {{saito.n}}, {{noriko.n}}, ihr seid hier?
pt: Oh, {{saito.n}}, {{noriko.n}}, você está aqui?
tr: Oh, {{saito.n}}, {{noriko.n}}, burada mıydınız?
uk: Ох, {{saito.n}}, {{noriko.n}}, ви тут?

# konbini_exterior_3acd6217
source: Vous n'auriez pas vu passer un garçon aux cheveux décolorés ?
de: Ihr habt nicht zufällig einen Jungen mit blondierten Haaren gesehen, oder?
pt: Você não teria visto um garoto com cabelo descolorido, não é mesmo?
tr: Saçları ağarmış bir çocuk görmüş olamazsınız, değil mi?
uk: Ви випадково не бачили хлопчика з вибіленим волоссям?

# konbini_exterior_f1fe3103
source: {{saito.n}} va s'en occuper !
de: {{saito.n}} kümmert sich schon darum!
pt: {{saito.n}}vai cuidar disso!
tr: {{saito.n}} bunun icabına bakacak!
uk: {{saito.n}} розбереться з цим!

# konbini_exterior_e3bc9868
source: Quoi ?! Vous êtes sûrs ? Ne vous mettez pas en danger pour si peu.
de: Was?! Bist du dir sicher? Begib dich nicht wegen so einer Kleinigkeit in Gefahr.
pt: O quê?! Tem certeza? Não se coloque em perigo por tão pouco.
tr: Ne?! Emin misin? Bu kadar küçük bir şey için kendini tehlikeye atma.
uk: Що?! Ти впевнений? Не наражай себе на небезпеку через таку дрібницю.

# konbini_exterior_102e657f
source: Ce gamin a juste besoin qu'on lui enseigne le respect.
de: Diesem Kind muss man einfach mal ein wenig Respekt beibringen.
pt: Esse garoto só precisa aprender um pouco de respeito.
tr: Bu çocuğa birinin saygı öğretmesi gerekiyor.
uk: Цього хлопця треба навчити поважати.

# konbini_exterior_561fc26a
source: Je te rapporterai ce qu'il te doit.
de: Ich bringe das, was er dir schuldet, zurück.
pt: Eu vou devolver o que ele lhe deve.
tr: Sana olan borcunu geri alacağım.
uk: Я поверну те, що він тобі винен.

# konbini_exterior_c874740b
source: C'est bon tu en as terminé ?
de: In Ordnung, bist du fertig?
pt: Tudo bem, você terminou?
tr: Tamam, bitti mi?
uk: Що ж, ти закінчив?

# konbini_exterior_a1a1685c
source: Oui... Soit compréhensive, elle s'inquiétait.
de: Ja... Versuch’s, zu verstehen. Sie hat sich Sorgen gemacht.
pt: Sim... Tente entender. Ela estava preocupada.
tr: Evet... Anlamaya çalış. Endişeliydi.
uk: Так... Спробуй зрозуміти. Вона хвилювалася.

# konbini_exterior_6112cdbb
source: C'est bientôt terminé de toute façon...
de: Es ist ohnehin fast vorbei...
pt: De qualquer forma, já está quase acabando...
tr: Neredeyse bitti zaten.
uk: Усе вже майже закінчилося...

# konbini_exterior_cc88fd33
source: Je sais...[w] Alors où va-t-on ?
de: Ich weiß...[w] Also, wo gehen wir hin?
pt: Eu sei...[w] Então para onde estamos indo?
tr: Biliyorum...[w] Peki nereye gidiyoruz?
uk: Знаю...[w] То куди ми підемо?

# konbini_exterior_f12e4980
source: Mais ! C'est à côté de...
de: Aber...! Das ist direkt neben...
pt: Mas...! Isso é bem ao lado de...
tr: Ama...! Bu hemen yanında.
uk: Але ж... Це ж поруч...

# restaurant_sakuya_room_0142393c
source: Ton ex-amie est venue fouiner dans le coin avec une autre fille !
de: Deine alte Freundin hat mir mit einem anderen Mädchen rumgeschnüffelt!
pt: Seu ex-amigo veio bisbilhotar com outra garota!
tr: Eski kız arkadaşın başka bir kızla takılıyormuş!
uk: Твій колишній друг шпигував за тобою з іншою дівчиною!

# restaurant_sakuya_room_6f285784
source: Le temps que ton ex-amie arrête de te chercher partout en ville
de: Deine Freundin sollte lieber aufhören, in der ganzen Stadt nach dir zu suchen.
pt: É melhor que aquele ex-amigo pare de procurar você pela cidade toda.
tr: O eski arkadaşın seni şehrin her yerinde aramayı bıraksa iyi olur.
uk: Нехай цей колишній друг припинить шукати тебе по всьому місту.

# restaurant_sakuya_room_7f387350
source: Tu ne veux toujours pas de moi ?
de: Du willst mich immer noch nicht?
pt: Você ainda não me quer?
tr: Hala beni istemiyor musun?
uk: Усе ще не хочеш мене?

# restaurant_sakuya_room_37536662
source: Pourtant je t'assure que tu ne le regretterais pas.
de: Ich versichere dir, du wirst es nicht bereuen.
pt: Garanto que você não vai se arrepender.
tr: Seni temin ederim, pişman olmayacaksınız.
uk: Запевняю тебе, ти не пошкодуєш.

# restaurant_sakuya_room_41de9b74
source: Je... je ne me sens pas encore prêt !
de: Ich... ich fühle mich noch nicht bereit!
pt: Eu... eu ainda não me sinto pronto!
tr: Ben... Henüz hazır hissetmiyorum!
uk: Я... Я ще не готовий!

# restaurant_sakuya_room_29cada36
source: Alors mon amour, tu es décidé à sauter le pas avec moi ?
de: Also, mein Liebster, hast du dich dazu entschieden, es mit mir zu wagen?
pt: Então, meu amor, você decidiu se arriscar comigo?
tr: Ee aşkım, benimle birlikte dalmaya karar verdin mi?
uk: То що, коханий, ти вирішив піти зі мною?

# restaurant_sakuya_room_f9a793b1
source: Je... Non...
de: Ich... Nein...
pt: Eu... Não...
tr: Ben... Hayır...
uk: Я... Ні...

# restaurant_sakuya_room_156a0cd8
source: Je ne vais plus pouvoir me satisfaire de cette réponse.
de: Ich glaube, ich kann mich mit dieser Antwort nicht mehr zufrieden geben.
pt: Não vou mais conseguir ficar satisfeito com essa resposta.
tr: Bu cevapla daha fazla tatmin olamayacağım.
uk: Я більше не зможу задовольнитися такою відповіддю.

# restaurant_sakuya_room_bb41d11a
source: Aller, laisse-moi descendre cette braguette...
de: Komm schon, lass uns diese Hose ausziehen...
pt: Vamos, vamos desfazer essa mosca...
tr: Hadi, uçmaya geri dönelim.
uk: Давай, розстебни цю ширінку...

# restaurant_sakuya_room_8201282f
source: Oh je constate que ton corps est plus réceptif à mon contact.
de: Oho, es scheint, als reagiere dein Körper recht empfindlich auf meine Berührung.
pt: Ah, estou percebendo que seu corpo está bastante receptivo ao meu toque.
tr: Vücudunun dokunuşlarıma oldukça açık olduğunu fark ediyorum.
uk: О, я помітила, що твоє тіло дуже сприйнятливе до моїх дотиків.

# restaurant_sakuya_room_7919dec8
source: [font_size=14]Ma chérie ! J'ai besoin de toi en bas, on a du monde. Dépêche-toi ![/font_size]
de: [font_size=14]Liebling! Ich brauche dich hier unten! Wir haben eine Menge Kunden, also beeil dich![/font_size]
pt: [font_size=14]Querida! Preciso de você lá embaixo! Temos muita gente, então se apresse![/font_size]
tr: [font_size=14]Tatlım! Sana aşağıda ihtiyacım var! Bir sürü müşteri var, acele et![/font_size]
uk: [font_size=14]Сонечко! Ти мені потрібна внизу! У нас багато людей, тож поквапся![/font_size]

# restaurant_sakuya_room_629b781e
source: Peut-être réussiras-tu à me mettre enceinte rapidement ? Ou peut-être devrons-nous essayer tous les jours aussi longtemps que nécessaire ?
de: Vielleicht schaffst du es, mich schnell zu schwängern? Oder vielleicht müssen es auch jeden Tag versuchen, bis es klappt?
pt: Talvez você consiga me engravidar rápido? Ou talvez tenhamos que tentar todos os dias pelo tempo que for necessário?
tr: Belki beni hemen hamile bırakabilirsin? Ya da belki de gerektiği kadar uzun süre her gün denemek zorunda kalacağız?
uk: Може, ти зможеш мене швидко завагітніти? Чи, може, нам доведеться пробувати щодня доти, доки це буде потрібно?

# akira_escape_99d9cd89
source: Je n'ai plus envie qu'on t'éloigne de moi ou qu'on te fasse du mal !
de: Ich will nicht, dass du mir weggenommen wirst oder man dir wehtut!
pt: Não quero que ninguém mais tire você de mim ou te machuque!
tr: Artık kimsenin seni benden almasını ya da sana zarar vermesini istemiyorum!
uk: Я не хочу, щоб хтось забрав тебе у мене або завдав тобі болю!

# tc3f49edc1f
source: Je voulais devenir une idole...
de: Ich wollte ein Idol werden...
it: Volevo diventare una idol...
pt: Eu queria me tornar um ídolo...
ru: Я хотела стать айдолом...
tr: Bir idol olmak istiyordum.
uk: Я хотів стати ідолом...

# t54df850f11
source: Mais... Quel genre d'idole exactement ?
de: Aber... Was für eine Art Idol?
it: Ma... Esattamente che genere di idol?
pt: Mas... Que tipo de ídolo?
ru: Но... Каким айдолом?
tr: Ama... Ne tür bir idol?
uk: Але... Яким ідолом?

# t3eb455b673
source: Oh euh... À la même chose !
de: Ah, natürlich... an dasselbe!
it: Ah, ehm... Alla stessa cosa!
pt: Ah, bem...do mesmo tipo!
ru: Оу, ну... Об этом же!
tr: Oh, şey... aynı türden!
uk: А, ну... про те ж саме!

# t5fa84b5ef9
source: Je me sens désolé pour elle... {{akira.n}} s'est joué de sa crédulité pour la présenter aux mauvaises personnes.
de: Sie tut mir leid... {{akira.n}} wollte sie ausnutzen und in zwielichtige Kreise einschleusen.
it: Mi dispiace molto per lei... {{akira.n}} si prese gioco della sua ingenuità per presentarla alle persone sbagliate.
pt: Sinto pena dela... {{akira.n}} levou-a para um passeio e queria apresentá-la ao tipo errado de pessoa.
ru: Мне жаль её... {{akira.n}} хотел познакомить её с плохими людьми.
tr: Onun için üzülüyorum. {{akira.n}} onu bir gezintiye çıkardı ve onu yanlış türden biriyle tanıştırmak istedi.
uk: Мені шкода її... {{akira.n}} взяв її з собою і хотів познайомити не з тією людиною.

# te90c81789c
source: Ce type est vraiment une pourriture.
de: Dieser Typ ist wirklich gerissen.
it: Quel tipo è proprio una feccia.
pt: Esse cara é realmente nojento.
ru: Этот парень действительно мерзкий.
tr: Bu adam gerçekten iğrenç.
uk: Той хлопець дійсно гидкий.

# t5ca79f2e84
source: Tu semble surpris ? Tu penses que je n'en suis pas capable ?
de: Du siehst überrascht aus. Glaubst du, ich schaffe das nicht?
it: Sembri sorpreso? Non pensi che posso farcela?
pt: Você parece surpreso. Você não acha que eu consigo?
ru: Ты выглядишь удивленным. Ты думаешь, я не смогу это сделать?
tr: Şaşırmış görünüyorsun. Bunu yapabileceğimi düşünmüyor musun?
uk: Ти виглядаєш здивованим. Думаєш, я не зможу?

# t2e093246df
source: Au contraire je pense que tu t'es fixée un objectif assez ambitieux !
de: Nicht im Geringsten, ich dachte, du bist recht ambitioniert.
it: Al contrario, penso che sei molto ambiziosa!
pt: De jeito nenhum, eu estava pensando que você era bem ambicioso.
ru: Вовсе нет, я просто подумал, что ты довольно амбициозна.
tr: Hiç de değil, oldukça hırslı olduğunu düşünüyordum.
uk: Зовсім ні, я просто подумав, що ти дуже амбітна.

# t893bddbece
source: Il en était hors de question, mais il revenait sans cesse, jour après jour.
de: Das stand außer Frage. Aber er ist immer wiedergekommen, Tag für Tag.
it: Era fuori discussione, ma continuava a ripresentarsi, giorno dopo giorno.
pt: Estava fora de questão. Mas ele continuou voltando, dia após dia.
ru: Об этом не могло быть и речи. Но он продолжал возвращаться, день за днем.
tr: Bu söz konusu bile olamazdı. Ama her gün geri gelmeye devam etti.
uk: Про це не могло бути й мови. Але він продовжував повертатися, день за днем.

# td961876521
source: Heureusement, tu es arrivé.
de: Zum Glück warst du da.
it: Fortunatamente, sei arrivato tu.
pt: Felizmente você apareceu.
ru: К счастью, ты вовремя появлялся.
tr: Neyse ki sen geldin.
uk: На щастя, з’явився ти.

# t135b5bfd98
source: Je n'embrasserais qu'une seule personne, uniquement celle que j'aurai choisie et pas celle qu'on m'aura imposé.
de: Ich werde nur eine Person küssen und auch nur die, die ich mir ausgesucht habe. Nicht jemanden, der mir auferzwungen wurde.
it: Bacerei solo una persona, e solo quella che avrei scelto. Non quella che mi è stata imposta.
pt: Eu só beijarei uma pessoa, e somente aquela que eu teria escolhido. Não alguém forçado em mim.
ru: Я поцелую только одного человека, того, кого я выберу сама. А не того, кто меня принуждает.
tr: Sadece bir kişiyi öpeceğim, ve sadece kendi seçtiğim kişiyi. Beni zorlayan birini değil.
uk: Я поцілую лише одну людину, і лише ту, яку сама б обрала. А не того, кого мені нав’язали.

# ta169c85ffe
source: Aide-moi à devenir une idole.
de: Möchte ich, dass du mir hilfst, ein Idol zu werden.
it: Aiutami a diventare una idol.
pt: Ajude-me a me tornar um ídolo.
ru: Помоги мне стать айдолом.
tr: Bir idol olmama yardım et.
uk: Допоможи мені стати ідолом.

# talk_sakuya_e39fdb4c
source: Je... je ne vois pas comment je pourrais refuser, mais... je ne connais pas le métier d'agent.
de: Ich... ich wüsste nicht, wie ich so ein Angebot ablehnen könnte, aber... ich weiß nicht, wie man sowas überhaupt anstellt.
it: Io... Non vedo come potrei rifiurare, ma... Non so fare l'agente.
pt: Eu... eu não vejo como recusar, mas... eu não sei como trabalhar como agente.
ru: Я... я не понимаю, как я могу отказаться, но... Я не знаю, как работать агентом.
tr: Ben... Nasıl reddedebileceğimi bilmiyorum, ama... Bir ajans olarak nasıl çalışılır bilmiyorum.
uk: Я... Я не розумію, як я можу відмовитися, але... Я не знаю, як працювати агентом.

# t65622948df
source: Je ne connais pas le métier d'idole non plus, mais je sais que je peux avoir confiance en toi.
de: Ich weiß auch nicht, wie man ein Idol wird, aber ich weiß, dass ich dir vertrauen kann.
it: Nemmeno io so come fare l'idol, ma so che mi posso fidare di te.
pt: Eu também não sei como os ídolos funcionam, mas sei que posso confiar em você.
ru: Я даже не знаю, как работают айдолы, но я знаю, что могу доверять тебе.
tr: İdollerin nasıl çalıştığını ben de bilmiyorum ama sana güvenebileceğimi biliyorum.
uk: Я теж не знаю, як працюють ідоли, але знаю, що можу тобі довіряти.

# t2cf5eb9e64
source: En fait... Je veux que ce soit toi.
de: Ehrlich gesagt... will ich, dass nur du es bist.
it: Infatti... Voglio che sia tu.
pt: Na verdade, eu quero que seja você.
ru: На самом деле, я хочу, чтобы им стал ты.
tr: Aslında, senin olmanı istiyorum.
uk: Ба більше, я хочу, щоб це був ти.

# t34bb949d1c
source: Donc, si j'ai bien compris, dans mon ancienne vie, c'est {{akira.n}} qui avait lancé sa carrière mais pas dans le bon milieu.
de: Also, wenn ich das richtig verstanden habe, hat {{akira.n}} sie im vorigen Leben berühmt gemacht, aber nicht unbedingt im richtigen Umfeld.
it: Dunque, Se mi ricordo bene, nella mia vita precedente è stato {{akira.n}} a dare il via alla sua carriera, ma non nel campo giusto.
pt: Então, se eu entendi bem, na minha vida anterior, era {{akira.n}} que deu início à sua carreira, mas não no domínio certo.
ru: Итак, если я правильно понимаю, в моей прошлой жизни именно {{akira.n}} положил начало её карьере, но не в той области.
tr: Eğer yanılmıyorsam, önceki hayatımda kariyerini başlatan kişi {{akira.n}} idi, ama doğru alanda değil.
uk: Якщо я правильно розумію, то в минулому житті саме {{akira.n}} дав старт своїй кар’єрі, але не в тій сфері.

# tb74ac426ea
source: Merci infiniement, je me réjouis de travailler avec toi !
de: Vielen, vielen Dank, ich bin überglücklich, mit dir arbeiten zu können!
it: Grazie infinite, sono felice di lavorare con te!
pt: Muito obrigado, estou feliz em trabalhar com você!
ru: Огромное спасибо, рада работать с тобой!
tr: Çok teşekkür ederim, seninle çalışmaktan çok memnunum!
uk: Щиро дякую, рада, що працюю з тобою!

# home_player_exterior_8170a373
source: Je devrais peut-être aller voir discrètement si tout se passe bien....
de: Vielleicht sollte ich dahin gehen und heimlich nachsehen, ob alles gut läuft...
it: Forse dovrei andare a controllare con discrezione se tutto vada bene...
pt: Talvez eu devesse ir e verificar discretamente se está tudo bem...
ru: Может быть, мне стоит пойти и незаметно проверить, всё ли хорошо...
tr: Belki de gidip her şeyin yolunda gidip gitmediğini gizlice kontrol etmeliyim...
uk: Може, мені варто піти і непомітно перевірити, чи все гаразд...

# home_player_exterior_d6482803
source: Nous y voilà ! C'est ici que j'habite !
de: Da wären wir! Hier wohne ich!
it: Eccoci qua! È qui che abito!
pt: Aqui estamos! É aqui que eu vivo!
tr: İşte buradayız! Burası benim yaşadığım yer!
uk: Ось ми і прийшли! Ось тут я живу!
