Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# quests.hints
source: main_38
es: Tengo que ir a {{minato.n}}
ja: {{minato.n}}の所に行かないといけない。
ru: Нужно сходить к {{minato.n}}
tr: Gitmem gerekiyor{{minato.n}}
uk: Мені потрібно піти до {{minato.n}}
vi: Mình phải tới nhà {{minato.n}}
zh_hans: 我必须去{{minato.n}}家
zh_hant: 我必須去{{minato.n}}家

# quests.hints
source: main_38_1
es: Tengo que ir a {{minato.n}}
ja: {{minato.n}}の所に行かないといけない。
ru: Нужно сходить к {{minato.n}}
tr: Gitmem gerekiyor{{minato.n}}
uk: Мені потрібно піти до {{minato.n}}
vi: Mình phải tới nhà {{minato.n}}
zh_hans: 我必须去{{minato.n}}家
zh_hant: 我必須去{{minato.n}}家

# quests.hints
source: main_39
es: Tengo que encontrar a {{chiaki.n}} lo antes posible.
ja: できるだけ早く{{chiaki.n}}を探さないといけない。
ru: Нужно найти {{chiaki.n}} как можно скорее.
tr: Bir{{chiaki.n}} an önce bulmam lazım.
uk: Я маю знайти {{chiaki.n}} якнайшвидше.
vi: Mình phải tìm được {{chiaki.n}} càng sớm càng tốt.
zh_hans: 我得尽快找到 {{chiaki.n}}。
zh_hant: 我必須盡快找到{{chiaki.n}}。

# quests.hints
source: main_39_chiaki_restaurant_exterior
ja: [null]
ru: [null]
tr: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: main_39_chiaki_park
ja: [null]
ru: [null]
tr: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: main_39_chiaki_home_player_exterior
ja: [null]
ru: [null]
tr: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: main_40
ja: できるだけ早く{{chiaki.n}}を探さないといけない。
ru: Нужно найти {{chiaki.n}} как можно скорее.
tr: Bir{{chiaki.n}} an önce bulmam lazım.
zh_hans: 我得尽快找到 {{chiaki.n}}。
zh_hant: 我必須盡快找到{{chiaki.n}}。

# quests.hints
source: main_41
es: Reúnete con {{asami.n}} en el parque para darle la mala noticia.
ja: 公園で{{asami.n}}と会い悪い知らせを伝える。
ru: Встретьте {{asami.n}} в парке и сообщите плохие новости.
tr: Ona kötü haberi vermek için parkta{{asami.n}} buluşalım.
uk: Зустрінься з {{asami.n}} у парку, щоб повідомити їй погану новину.
vi: Gặp {{asami.n}} ở Công Viên để báo cho cô ấy tin xấu.
zh_hans: 去公园找 {{asami.n}}并告诉她这个坏消息。
zh_hant: 與{{asami.n}}在公園見面並告訴她這個壞消息。

# quests.hints
source: main_42
es: Otro día de mierda... Mejor me voy a dormir.
ja: 今日もクソみたいな日だった……寝た方がいい。
ru: Ещё один хуёвый день... Нужно просто пойти спать.
tr: Boktan bir gün daha...Ben de uyuyayım bari.
uk: Ще один паскудний день... Я, мабуть, піду посплю.
vi: Lại một ngày cứt đái nữa... Đi ngủ thôi cho vơi bớt nỗi lòng.
zh_hans: 又是糟糕的一天...我还是睡觉去吧。
zh_hant: 又是糟糕的一天...我還是睡覺去吧。

# quests.hints
source: main_43
es: Hora de dormir, mañana empiezo mi trabajo en el restaurante.
ja: もう寝ないと。明日はうどん屋での仕事が始まる。
ru: Время ложиться спать, завтра у меня первый день в ресторане.
tr: Uyku vakti, yarın restorandaki işime başlıyorum.
uk: Час спати, завтра я починаю роботу в ресторані.
vi: Đến giờ đi ngủ rồi, ngày mai, mình sẽ bắt đầu công việc tại Quán Udon.
zh_hans: 该睡觉了，明天我要开始在餐馆工作了。
zh_hant: 該睡覺了，明天我要開始在餐廳工作了。

# quests.hints
source: main_51
it: [null]
ja: [null]
ru: [null]
tr: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_0
ja: 全力で{{noriko.n}}を避けろ！
ru: Избегайте {{noriko.n}} любой ценой!
tr: Ne{{noriko.n}} pahasına olursa olsun kaçının!
zh_hans: 不计一切代价回避{{noriko.n}}！
zh_hant: 不惜一切代價迴避{{noriko.n}}！

# quests.hints
source: noriko_femdom_maledom_0_1
ja: あなたは{{noriko.n}}を避けるかわりに怒らせた。油断禁物！
ru: Вы спровоцировали {{noriko.n}} вместо того чтобы избегать её, будьте начеку!
tr: Ondan kaçınmak yerine{{noriko.n}}'yu kışkırttın; tetikte ol!
zh_hans: 你没有避开而是激怒了{{noriko.n}}，保持警惕！
zh_hant: 你選擇激怒{{noriko.n}}，而不是避開她；保持警惕！

# quests.hints
source: noriko_blackmail_reject_0_2
ja: {{noriko.n}}を無視し続けろ！
ru: Продолжайте игнорировать {{noriko.n}}!
tr: Görmezden gelmeye devam et{{noriko.n}}!
zh_hans: 继续无视{{noriko.n}}！
zh_hant: 繼續無視{{noriko.n}}！

# quests.hints
source: noriko_femdom_maledom_0_2
ja: {{noriko.n}}を無視し続けろ！
ru: Продолжайте игнорировать {{noriko.n}}!
tr: Görmezden gelmeye devam et{{noriko.n}}!
zh_hans: 继续无视{{noriko.n}}！
zh_hant: 繼續無視{{noriko.n}}！

# quests.hints
source: noriko_blackmail_reject_1
ru: Это было довольно грубо. Надеюсь, из-за этого у меня не будет неприятностей...
tr: Bu oldukça sertti. Umarım bu başımı belaya sokmaz...
zh_hans: 你说的太重了，我希望这不会给我带来麻烦...
zh_hant: 你說得太重了，我希望這不會給我帶來麻煩......

# quests.hints
source: noriko_femdom_1
ru: Это было довольно грубо. Надеюсь, из-за этого у меня не будет неприятностей...
tr: Bu oldukça sertti. Umarım bu başımı belaya sokmaz...
zh_hans: 你说的太重了，我希望这不会给我带来麻烦...
zh_hant: 你說得太重了，我希望這不會給我帶來麻煩......

# quests.hints
source: noriko_maledom_1
ru: Это было довольно грубо. Надеюсь, из-за этого у меня не будет неприятностей...
tr: Bu oldukça sertti. Umarım bu başımı belaya sokmaz...
zh_hans: 你说的太重了，我希望这不会给我带来麻烦...
zh_hant: 你說得太重了，我希望這不會給我帶來麻煩......

# quests.hints
source: noriko_blackmail_1_1
ru: Это было довольно грубо. Надеюсь, из-за этого у меня не будет неприятностей...
tr: Bu oldukça sertti. Umarım bu başımı belaya sokmaz...
zh_hans: 你说的太重了，我希望这不会给我带来麻烦...
zh_hant: 你說得太重了，我希望這不會給我帶來麻煩......

# quests.hints
source: noriko_reject_1_1
ru: Это было довольно грубо. Надеюсь, из-за этого у меня не будет неприятностей...
tr: Bu oldukça sertti. Umarım bu başımı belaya sokmaz...
zh_hans: 你说的太重了，我希望这不会给我带来麻烦...
zh_hant: 你說得太重了，我希望這不會給我帶來麻煩......

# quests.hints
source: noriko_femdom_1_1
es: ¡Está más loca que antes! ¡Estoy en problemas!
ja: あいつは前にも増しておかしい！最悪だ！
ru: Она ещё безумнее чем раньше! Я по уши в дерьме!
tr: Eskisinden daha çılgın! Başım büyük belada!
uk: Вона ще божевільніша, ніж раніше! Я в повному лайні!
vi: Con mẹ ấy còn điên hơn trước ! Mình ăn cám rồi !
zh_hans: 她比之前更疯狂了！我麻烦大了！
zh_hant: 她比之前更瘋狂了！我麻煩大了！

# quests.hints
source: noriko_femdom_2
ja: あいつは前にも増しておかしい！最悪だ！
ru: Она ещё безумнее чем раньше! Я по уши в дерьме!
tr: Eskisinden daha çılgın! Başım büyük belada!
zh_hans: 她比之前更疯了！我麻烦大了！
zh_hant: 她比之前更瘋狂了！我麻煩大了！

# quests.hints
source: noriko_femdom_3
es: Me pregunto hasta dónde llegará su locura.
ja: あいつはどこまで狂っていくのだろうか。
ru: Интересно, насколько далеко она зайдёт в своём безумстве.
tr: Deliliğinde ne kadar ileri gidecek acaba.
uk: Цікаво, як далеко вона готова зайти.
vi: Mình không biết nó điên tới mức nào nữa.
zh_hans: 我不知道她会疯狂到什么程度。
zh_hant: 我不知道她會瘋狂到什麼程度。

# quests.hints
source: noriko_femdom_4
es: Me pregunto hasta dónde llegará su locura.
ja: あいつはどこまで狂っていくのだろうか。
ru: Интересно, насколько далеко она зайдёт в своём безумстве.
tr: Deliliğinde ne kadar ileri gidecek acaba.
uk: Цікаво, як далеко вона готова зайти.
vi: Mình không biết nó điên tới mức nào nữa.
zh_hans: 我不知道她会疯狂到什么程度。
zh_hant: 我不知道她會瘋狂到什麼程度。

# quests.hints
source: noriko_maledom_1_1
ja: 今回はちょっとやりすぎたかもしれない。{{noriko.n}}にチクられたら死ぬ。
ru: Возможно, в этот раз я перегнул. Если {{noriko.n}} всё выдаст, я покойник.
tr: Belki bu sefer çok ileri gittim. Eğer{{noriko.n}} ispiyonlarsa, öldüm demektir.
zh_hans: 也许这次我做得太过分了，如果{{noriko.n}}去告密，我就死定了。
zh_hant: 也許這次我做得太過分了，如果{{noriko.n}}去告密，我就死定了。

# quests.hints
source: noriko_maledom_2
ja: 今回はちょっとやりすぎたかもしれない。{{noriko.n}}にチクられたら死ぬ。
ru: Возможно, в этот раз я перегнул. Если {{noriko.n}} всё выдаст, я покойник.
tr: Belki bu sefer çok ileri gittim. Eğer{{noriko.n}} ispiyonlarsa, öldüm demektir.
zh_hans: 也许这次我做得太过分了，如果{{noriko.n}}去告密，我就死定了。
zh_hant: 也許這次我做得太過分了 如果{{noriko.n}}去告密，我就死定了。

# quests.hints
source: noriko_maledom_3
es: Esperemos un poco; subamos la presión.
ja: 少し待とう、プレッシャーを上げよう。
ru: Стоит немного подождать; давай поднимем давление.
tr: Biraz bekleyelim; baskıyı artıralım.
uk: Почекаємо трохи. Нумо піднімемо тиск.
vi: Chờ một chút, cho nó nóng hơn đi.
zh_hans: 让我们等等看，再施加一些压力。
zh_hant: 讓我們等等看，再施加一些壓力。

# quests.hints
source: noriko_maledom_4
es: Esperemos un poco; subamos la presión.
ja: 少し待とう、プレッシャーを上げよう。
ru: Стоит немного подождать; давай поднимем давление.
tr: Biraz bekleyelim; baskıyı artıralım.
uk: Почекаємо трохи. Нумо піднімемо тиск.
vi: Chờ một chút, cho nó nóng hơn đi.
zh_hans: 让我们等等看，再施加一些压力。
zh_hant: 讓我們等等看，再施加一些壓力。

# quests.hints
source: noriko_maledom_5
ja: [null]
ru: [null]
tr: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_74
ja: [null]
ru: [null]
tr: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_blackmail_1_2
es: La tengo, por fin es hora de vengarme por toda la mierda que me ha hecho pasar.
ja: あいつを捕まえた。今まで俺を苦しめてきたことへの復讐を遂げるときがついに来た。
ru: Теперь она у меня на крючке. Пришло время отомстить за всё то, что она со мной сделала.
tr: Şimdi onu yakaladım. Sonunda bana yaşattığı onca şeyin intikamını alma zamanı geldi.
uk: Тепер вона у мене в руках. Нарешті настав час помститися за все те лайно, через яке вона змусила мене пройти.
vi: Mình nắm thóp được con bé rồi. Đến lúc phải trả thù cho biết bao những nỗi đau mà nó đã gây ra.
zh_hans: 我抓住她的把柄了。终于到了为她让我所经历的一切付出代价的时候了。
zh_hant: 我抓住了她的把柄。 終於到了為她讓我所經歷的一切付出代價的時候了。

# quests.hints
source: noriko_blackmail_2
ja: あいつを捕まえた。今まで俺を苦しめてきたことへの復讐を遂げるときがついに来た。
ru: Теперь она у меня на крючке. Пришло время отомстить за всё то, что она со мной сделала.
tr: Şimdi onu yakaladım. Sonunda bana yaşattığı onca şeyin intikamını alma zamanı geldi.
zh_hans: 我抓住了她的把柄。在我经历这一切以后，终于可以让她付出代价了。
zh_hant: 我抓住了她的把柄。 終於到了為她讓我所經歷的一切付出代價的時候了。

# quests.hints
source: noriko_blackmail_3
es: Me pregunto qué hará la próxima vez.
ja: 次は何をしてくれるんだろうか。
ru: Даже не представляю, что она сделает в следующий раз.
tr: Bir dahaki sefere ne yapacak acaba.
uk: Цікаво, що вона зробить наступного разу.
vi: Không biết điều gì tiếp theo sẽ xảy ra nhỉ.
zh_hans: 我好奇她下次还会做些什么。
zh_hant: 我好奇她下次還會做些什麼。

# quests.hints
source: noriko_blackmail_4
es: Me pregunto qué hará la próxima vez.
ja: 次は何をしてくれるんだろうか。
ru: Даже не представляю, что она сделает в следующий раз.
tr: Bir dahaki sefere ne yapacak acaba.
uk: Цікаво, що вона зробить наступного разу.
vi: Không biết điều gì tiếp theo sẽ xảy ra nhỉ.
zh_hans: 我好奇她下次还会做些什么。
zh_hant: 我好奇她下次還會做些什麼。

# quests.hints
source: noriko_blackmail_5
ja: [null]
ru: [null]
tr: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_reject_1_2
ja: {{noriko.n}}はついに報いを受けた。ようやく自由になれた！
ru: Наконец-то {{noriko.n}} получила всё что заслуживает. Теперь я свободен!
tr: {{noriko.n}} sonunda hak ettiğini buldu. Sonunda özgürüm!
zh_hans: {{noriko.n}}终于得到报应了。我终于自由了！
zh_hant: {{noriko.n}}終於得到她應得的報應了。 我終於自由了!

# quests.hints
source: noriko_reject_2
ja: {{noriko.n}}はついに報いを受けた。ようやく自由になれた！
ru: Наконец-то {{noriko.n}} получила всё что заслуживает. Теперь я свободен!
tr: {{noriko.n}} sonunda hak ettiğini buldu. Sonunda özgürüm!
zh_hans: {{noriko.n}}终于得到报应了。我终于自由了！
zh_hant: {{noriko.n}}終於得到她應得的報應了。 我終於自由了!

# quests.hints
source: noriko_reject_3
es: Me pregunto qué hará la próxima vez.
ja: 次は何をしてくれるんだろうか。
ru: Даже не представляю, что она сделает в следующий раз.
tr: Bir dahaki sefere ne yapacak acaba.
uk: Цікаво, що вона зробить наступного разу.
vi: Không biết điều gì tiếp theo sẽ xảy ra nhỉ.
zh_hans: 我好奇她下次还会做些什么。
zh_hant: 我好奇她下次還會做些什麼。

# quests.hints
source: noriko_reject_4
es: Me pregunto qué hará la próxima vez.
ja: 次は何をしてくれるんだろうか。
ru: Даже не представляю, что она сделает в следующий раз.
tr: Bir dahaki sefere ne yapacak acaba.
uk: Цікаво, що вона зробить наступного разу.
vi: Không biết điều gì tiếp theo sẽ xảy ra nhỉ.
zh_hans: 我好奇她下次还会做些什么。
zh_hant: 我好奇她下次還會做些什麼。

# quests.hints
source: yasuka_love_0
ja: いい子でいる、それが一番大切なことだ！
ru: Быть послушным мальчиком, вот что по настоящему важно!
tr: İyi bir çocuk ol, önemli olan bu!
zh_hans: 做个好孩子，这才是最重要的！
zh_hant: 做個好孩子，這才是最重要的！

# quests.hints
source: yasuka_love_0_1
es: Necesito encontrar trabajo. Debo ayudar a {{yasuka.n}}.
ja: 絶対に仕事を見つける必要がある。{{yasuka.n}}を助けなきゃいけない。
ru: Мне точно нужна работа. {{yasuka.n}} сама не справляется.
tr: Kesinlikle bir iş bulmam gerek.{{yasuka.n}}'ya yardım etmem gerek
uk: Мені конче потрібно знайти роботу. Мені потрібно допомогти {{yasuka.n}}.
vi: Mình thật sự cần phải tìm một công việc. Mình cần phải đỡ đần {{yasuka.n}}.
zh_hans: 我一定要找份工作。我需要帮助{{yasuka.n}}。
zh_hant: 我一定要找份工作。 我需要幫助{{yasuka.n}}。

# quests.hints
source: yasuka_love_0_2
es: Necesito encontrar trabajo. Debo ayudar a {{yasuka.n}}.
ja: 絶対に仕事を見つける必要がある。{{yasuka.n}}を助けなきゃいけない。
ru: Мне точно нужна работа. {{yasuka.n}} сама не справляется.
tr: Kesinlikle bir iş bulmam gerek.{{yasuka.n}}'ya yardım etmem gerek
uk: Мені конче потрібно знайти роботу. Мені потрібно допомогти {{yasuka.n}}.
vi: Mình thật sự cần phải tìm một công việc. Mình cần phải đỡ đần {{yasuka.n}}.
zh_hans: 我一定要找份工作。我需要帮助{{yasuka.n}}。
zh_hant: 我一定要找份工作。 我需要幫助{{yasuka.n}}。

# quests.hints
source: yasuka_love_0_3
es: Necesito encontrar trabajo. Debo ayudar a {{yasuka.n}}.
ja: 絶対に仕事を見つける必要がある。{{yasuka.n}}を助けなきゃいけない。
ru: Мне точно нужна работа. {{yasuka.n}} сама не справляется.
tr: Kesinlikle bir iş bulmam gerek.{{yasuka.n}}'ya yardım etmem gerek
uk: Мені конче потрібно знайти роботу. Мені потрібно допомогти {{yasuka.n}}.
vi: Mình thật sự cần phải tìm một công việc. Mình cần phải đỡ đần {{yasuka.n}}.
zh_hans: 我一定要找份工作。我需要帮助{{yasuka.n}}。
zh_hant: 我一定要找份工作。 我需要幫助{{yasuka.n}}。

# quests.hints
source: yasuka_love_0_4
es: Tengo que conseguir este trabajo a toda costa para {{yasuka.n}}.
ja: {{yasuka.n}}のために、なんとしてもこの仕事に就く必要がある。
ru: Я должен получить эту работу чтобы {{yasuka.n}} смогла обрести счастье!
tr: Ne pahasına olursa olsun{{yasuka.n}}'ya için bu işi almalııym.
uk: Я повинен отримати цю роботу за будь-яку ціну для {{yasuka.n}}.
vi: Mình phải có được công việc này bằng mọi giá vì {{yasuka.n}}.
zh_hans: 为了{{yasuka.n}}，我必须不惜一切代价得到这份工作。
zh_hant: 為了{{yasuka.n}}，我必須不惜一切代價得到這份工作。

# quests.hints
source: yasuka_love_68
ja: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: yasuka_corruption_0
ja: いい子でいる、それが一番大切なことだ！
ru: Быть послушным мальчиком, вот что действительно важно!
tr: İyi bir çocuk ol, önemli olan bu!
uk: Бути хорошим хлопчиком, ось що дійсно важливо!
zh_hans: 做个好孩子，这才是最重要的！
zh_hant: 做個好孩子，這才是最重要的！

# quests.hints
source: yasuka_corruption_0_1
ja: 絶対に仕事を見つける必要がある。{{yasuka.n}}を助けなきゃいけない。
ru: Мне сто процентов нужно найти работу. {{yasuka.n}} нуждается в помощи.
tr: Kesinlikle bir iş bulmam gerek.{{yasuka.n}}'ya yardım etmem gerek
zh_hans: 我必须要找份工作，我需要帮助{{yasuka.n}}。
zh_hant: 我一定要找份工作。 我需要幫助{{yasuka.n}}。

# quests.hints
source: yasuka_corruption_0_2
es: Necesito encontrar trabajo. Debo ayudar a {{yasuka.n}}.
ja: 絶対に仕事を見つける必要がある。{{yasuka.n}}を助けなきゃいけない。
ru: Мне сто процентов нужно найти работу. {{yasuka.n}} нуждается в помощи.
tr: Kesinlikle bir iş bulmam gerek.{{yasuka.n}}'ya yardım etmem gerek
uk: Мені конче потрібно знайти роботу. Мені потрібно допомогти {{yasuka.n}}.
vi: Mình thật sự cần phải tìm một công việc. Mình cần phải đỡ đần {{yasuka.n}}.
zh_hans: 我一定要找份工作。我需要帮助{{yasuka.n}}。
zh_hant: 我一定要找份工作。 我需要幫助{{yasuka.n}}。

# quests.hints
source: yasuka_corruption_0_3
es: Necesito encontrar trabajo. Debo ayudar a {{yasuka.n}}.
ja: 絶対に仕事を見つける必要がある。{{yasuka.n}}を助けなきゃいけない。
ru: Мне сто процентов нужно найти работу. {{yasuka.n}} нуждается в помощи.
tr: Kesinlikle bir iş bulmam gerek.{{yasuka.n}}'ya yardım etmem gerek
uk: Мені конче потрібно знайти роботу. Мені потрібно допомогти {{yasuka.n}}.
vi: Mình thật sự cần phải tìm một công việc. Mình cần phải đỡ đần {{yasuka.n}}.
zh_hans: 我一定要找份工作。我需要帮助{{yasuka.n}}。
zh_hant: 我一定要找份工作。 我需要幫助{{yasuka.n}}。

# quests.hints
source: yasuka_corruption_0_4
es: En cuanto trabaje, podré ayudarla a pagar sus deudas.
ja: 働けばすぐに彼女の借金の返済を助けられるようになる。
ru: Как только выйду на работу, буду способен помочь оплатить её долги.
tr: Çalışır çalışmaz borçlarını ödemesine yardım edebileceğim.
uk: Як тільки я вийду на роботу, я зможу допомогти їй погасити борги.
vi: Khi bắt đầu làm việc, mình sẽ bắt đầu có thể trả nợ cho gia đình.
zh_hans: 只要我去工作，我就能帮她清偿她的债务了。
zh_hant: 只要我去工作，我就能幫她清償她的債務了。

# quests.hints
source: yasuka_corruption_71
es: Vete a casa sin ser visto.
ja: 見られずに家に帰る。
ru: Идите домой, не попадаясь никому на глаза.
tr: Görünmeden evine git.
uk: Іди додому непомітно.
vi: Cố gắng về nhà mà không để bị ai thấy.
zh_hans: 在不被人看见的情况下回家。
zh_hant: 在不被人看見的情況下回家。

# quests.hints
source: chef_1_1
ja: 3回ダンベルトレーニングをすれば働くのに十分だろう。
ru: Я думаю трёх тренировок будет достаточно для этой работы.
tr: Umarım 3 dambıl seansı işi almak için yeterli olur.
uk: Сподіваюся, 3-х занять з гантелями буде достатньо, щоб отримати роботу.
zh_hans: 我希望三次哑铃训练就能应付工作。
zh_hant: 我希望 3 次啞鈴訓練就足夠應徵工作。

# quests.hints
source: chef_3
ja: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: macumba_0
es: ¡Dale al hombre algo de música!
ja: 男に音楽を聞かせよう！
ru: Дать этому парню музыку!
tr: Adama biraz müzik verin!
uk: Дай людині музику!
vi: Hãy gửi tới người cử tạ này chút âm nhạc !
zh_hans: 给这个男人来点音乐！
zh_hant: 給這個男人來點音樂！

# quests.hints
source: macumba_0_1
ja: {{macumba.n}}に自分の価値を証明する。
ru: {{macumba.n}} должен убедиться в том что я достоин!
tr: Değerini kanıtla{{macumba.n}}.
zh_hans: 向{{macumba.n}}证明你的价值。
zh_hant: 向 {{macumba.n}} 證明你的價值。

# quests.hints
source: macumba_1_1
ja: 体力を取り戻したければトレーニングを続けなければならない。
ru: Я должен продолжать тренироваться, если хочу вернуть форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Я повинен продовжувати тренуватися, якщо хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。
zh_hant: 如果我想恢復身材，就必須繼續訓練。

# quests.hints
source: macumba_1_2
ja: 体力を取り戻したければトレーニングを続けなければならない。
ru: Я должен продолжать тренироваться, если хочу вернуть форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Я повинен продовжувати тренуватися, якщо хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。
zh_hant: 如果我想恢復身材，就必須繼續訓練。

# quests.hints
source: macumba_1_3
ja: 体力を取り戻したければトレーニングを続けなければならない。
ru: Я должен продолжать тренироваться, если хочу вернуть форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Я повинен продовжувати тренуватися, якщо хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。
zh_hant: 如果我想恢復身材，就必須繼續訓練。

# quests.hints
source: macumba_1_4
ja: 体力を取り戻したければトレーニングを続けなければならない。
ru: Я должен продолжать тренироваться, если хочу вернуть форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Я повинен продовжувати тренуватися, якщо хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。
zh_hant: 如果我想恢復身材，就必須繼續訓練。

# quests.hints
source: macumba_1_5
ja: 体力を取り戻したければトレーニングを続けなければならない。
ru: Я должен продолжать тренироваться, если хочу вернуть форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Я повинен продовжувати тренуватися, якщо хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。
zh_hant: 如果我想恢復身材，就必須繼續訓練。

# quests.hints
source: macumba_1_6
ja: 体力を取り戻したければトレーニングを続けなければならない。
ru: Я должен продолжать тренироваться, если хочу вернуть форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Я повинен продовжувати тренуватися, якщо хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。
zh_hant: 如果我想恢復身材，就必須繼續訓練。

# quests.hints
source: macumba_1_7
ja: 体力を取り戻したければトレーニングを続けなければならない。
ru: Я должен продолжать тренироваться, если хочу вернуть форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Я повинен продовжувати тренуватися, якщо хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。
zh_hant: 如果我想恢復身材，就必須繼續訓練。

# quests.hints
source: macumba_1_8
ja: 体力を取り戻したければトレーニングを続けなければならない。
ru: Я должен продолжать тренироваться, если хочу вернуть форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Я повинен продовжувати тренуватися, якщо хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。
zh_hant: 如果我想恢復身材，就必須繼續訓練。

# quests.hints
source: macumba_1_9
ja: 体力を取り戻したければトレーニングを続けなければならない。
ru: Я должен продолжать тренироваться, если хочу вернуть форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Я повинен продовжувати тренуватися, якщо хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。
zh_hant: 如果我想恢復身材，就必須繼續訓練。

# quests.hints
source: chiaki_1_promise
ja: {{chiaki.n}の信用を得ないと。まだ俺のことを怖がっている。
ru: Я должен заслужить её доверие. {{chiaki.n}} всё ещё боится меня.
tr: Onun güvenini kazanmalıyım.{{chiaki.n}} hala benden korkuyor.
uk: Я маю заслужити її довіру. {{chiaki.n}} все ще боїться мене.
zh_hans: 我需要获得{{chiaki.n}}的信任，他还是有点怕我。
zh_hant: 我需要獲得{{chiaki.n}}的信任，他還是有點怕我。

# quests.hints
source: chiaki_1_nopromise
ja: {{minato.n}と話す必要がある。こんなの普通じゃない。
ru: Нужно поговорить с {{minato.n}}, это не нормально.
tr: Konuşmam lazım{{minato.n}}. Bu normal değil.
uk: Мені треба поговорити з {{minato.n}}. Це ненормально.
zh_hans: 我得去和 {{minato.n}}谈谈，这不正常。
zh_hant: 我得和{{minato.n}}談談，這不尋常。

# quests.hints
source: chiaki_2_promise
ja: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: chiaki_2_nopromise
ja: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: chiaki_3_promise
ja: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: chiaki_3_nopromise
ja: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: sakuya_0
es: Es muy guapa. Espero poder volver a encontrarme con ella pronto.
ja: めちゃくちゃかわいかった。すぐにまた会えるといいな。
ru: Она довольно милая. Надеюсь что мы ещё встретимся.
tr: Çok şirin bir kız. Umarım yakında onunla tekrar görüşebilirim.
uk: Вона до біса мила. Сподіваюся, ми скоро знову зустрінемося.
vi: Cô ấy đáng yêu phết. Hy vọng mình sớm có thể gặp lại cô ấy.
zh_hans: 她真是太可爱了。希望我能很快再见到她。
zh_hant: 她真是太可愛了。希望我能很快再見到她。

# quests.hints
source: sakuya_0_1
ja: {{akira.n}}の計画を崩してやった。不幸中の幸いだ。
ru: Я разрушил план, который строил {{akira.n}}. Хотя бы что-то.
tr: {{akira.n}}'nın numarasını bozdum. En azından bu da bir şeydir.
uk: Я розгадав трюк {{akira.n}}. Це вже щось.
zh_hans: 我识破了{{akira.n}}的诡计。这至少是个好事。
zh_hant: 我破解了{{akira.n}}的詭計。這至少是件好事。

# quests.hints
source: sakuya_1
ja: {{akira.n}}の計画を崩してやった。不幸中の幸いだ。
ru: Я разрушил план, который строил {{akira.n}}. Хотя бы что-то.
tr: {{akira.n}}'nın numarasını bozdum. En azından bu da bir şeydir.
uk: Я розгадав трюк {{akira.n}}. Це вже щось.
zh_hans: 我识破了{{akira.n}}的诡计。这至少是个好事。
zh_hant: 我破解了{{akira.n}}的詭計。這至少是件好事。

# quests.hints
source: sakuya_2
es: Tengo que convertir a {{sakuya.n}} en una verdadera estrella porno...
ja: {{sakuya.n}}を本物のAV女優にしないといけない……
ru: {{sakuya.n}} хочет стать порно звездой... нужно ей помочь.
tr: {{sakuya.n}}'yı gerçek bir porno yıldızı yapmalıyım.
uk: Я маю зробити з {{sakuya.n}} справжню порнозірку...
vi: Mình phải biến {{sakuya.n}} trở thành một pornstar...
zh_hans: 我必须让{{sakuya.n}}成为一个真正的色情影星...
zh_hant: 我必須讓{{sakuya.n}}成為一個真正的色情影星...

# quests.hints
source: sakuya_3
es: Tengo que convertir a {{sakuya.n}} en una verdadera estrella porno...
ja: {{sakuya.n}}を本物のAV女優にしないといけない……
ru: {{sakuya.n}} хочет стать порно звездой... нужно ей помочь.
tr: {{sakuya.n}}'yı gerçek bir porno yıldızı yapmalıyım.
uk: Я маю зробити з {{sakuya.n}} справжню порнозірку...
vi: Mình phải biến {{sakuya.n}} trở thành một pornstar...
zh_hans: 我必须让{{sakuya.n}}成为一个真正的色情影星...
zh_hant: 我必須讓{{sakuya.n}}成為一個真正的色情影星...

# quests.hints
source: sakuya_4
es: Ya no lo entiendo. Esa chica es realmente un enigma.
ja: もはや理解できない。あの子は全くもって謎だ。
ru: Я уже ничего не понимаю. Она реально загадка.
tr: Anlamıyorum artık. O kız gerçekten bir muamma.
uk: Я більше нічого не розумію. Ця дівчина справді загадка.
vi: Mình rối não vãi chưởng. Cô gái này đúng thật là một ẩn số.
zh_hans: 我搞不懂了。这姑娘真是个谜。
zh_hant: 我搞不懂了。這女的真是個謎。

# quests.hints
source: sakuya_73
ja: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: asami_0_1
es: Bueno, creo que se hace con {{asami.n}}
ja: やれやれ、{{asami.n}}との関係もおしまいだ。
ru: Что ж с {{asami.n}} покончено.
tr: Sanırım{{asami.n}}ile bitirdi.
uk: Що ж, думаю, з {{asami.n}} покінчено
vi: Chà, mình nghĩ là xong xuôi với {{asami.n}} được
zh_hans: 好吧，我想我和{{asami.n}}之间完蛋了
zh_hant: 好吧，我想我和{{asami.n}}之間完蛋了

# quests.hints
source: asami_corruption_4
ja: {{minato.n}}の彼女を見つけ出す必要がある。
ru: Мне нужно найти девушку {{minato.n}}.
tr: {{minato.n}}'nin kız arkadaşını bulmam lazım.
uk: Я маю знати дівчину {{minato.n}}.
zh_hans: 我必须找到{{minato.n}}的女朋友。
zh_hant: 我必須找到{{minato.n}}的女朋友。

# character.sprite.group
source: birthmark
ja: 痣
ru: Родимое пятно
tr: Doğum lekesi
uk: Родимка
zh_hans: 胎记
zh_hant: 胎記
