Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_ded61bd0
source: {{akira.n}} et les trois autres abrutis ne me causeront pas de problèmes personnellement.
de: {{akira.n}} und die anderen drei Arschlöcher werden mir persönlich erstmal nicht mehr an den Kragen gehen.
es: {{akira.n}} y los otros tres imbéciles no me causarán problemas personalmente.
it: {{akira.n}} e gli altri tre idioti non mi daranno più problemi di persona.
pt: {{akira.n}} e os outros três idiotas não vão me causar problemas pessoalmente.
ru: {{akira.n}} и три гопника не должны доставить мне проблем лично.
tr: {{akira.n}} ve diğer üç pislik şahsen bana sorun çıkarmayacak.
uk: {{akira.n}} та інші три мудаки особисто мені не завдадуть жодних проблем.
vi: {{akira.n}} và ba con chó kia sẽ không gây hại gì cho mình mấy.
zh_hans: {{akira.n}}和那三个蠢货不会再给我找任何的麻烦了。
zh_hant: {{akira.n}}和那三個蠢貨不會再給我找任何的麻煩了。

# home_player_exterior_fb8fe95a
source: Uniquement par peur de {{netoru.n}} et son enregistrement qu'il prétend ne pas avoir.
de: Einfach, weil sie {{netoru.n}} fürchten und mit ihm die Aufnahmen, die er vorgibt, nicht zu haben.
es: Simplemente porque temen a {{netoru.n}} y a la grabación que finge no tener.
it: Solo perché hanno paura di {{netoru.n}} e della sua registrazione che finge di non avere.
pt: Simplesmente porque eles temem {{netoru.n}} e a gravação que ele finge não ter.
ru: Всё благодаря {{netoru.n}}, у которого может быть запись, а может и не быть её.
tr: Sadece korktukları{{netoru.n}} ve sahip değilmiş gibi davrandığı için.
uk: Просто тому, що вони бояться {{netoru.n}} і запису, якого він вдає, що не має.
vi: Phần nhiều bởi vì chúng nó sợ {{netoru.n}} và cái bản ghi âm mà lão già ấy luôn chối bay chối biến.
zh_hans: 只不过是因为他们害怕{{netoru.n}}，和他那个自称是子虚乌有的录音。
zh_hant: 只不過是因為他們害怕{{netoru.n}}，和他那個自稱是子虛烏有的錄音。

# home_player_exterior_2028f6a7
source: Mais je suis certain qu'il ment à ce propos.
de: Aber ich bin mir sicher, dass er dahingehend lügt.
es: Pero estoy seguro de que miente al respecto.
it: Ma sono sicuro che stia mentendo.
pt: Mas tenho certeza de que ele está mentindo.
ru: Но он явно темнит с этим.
tr: Ama eminim bu konuda yalan söylüyordur.
uk: Але я впевнений, що він бреше.
vi: Nhưng mình chắc chắn là lão chỉ đang xàm cặc.
zh_hans: 但我肯定他是在撒谎。
zh_hant: 但我肯定他是在撒謊。

# home_player_exterior_9af700af
source: Le fait qu'il soit si déterminé est un véritable problème.
de: Die Tatsache, dass er so entschlossen ist, ist das wahre Problem.
es: El hecho de que {{akira.n}} esté tan decidido es un verdadero problema.
it: Il fatto che sia così determinato è un vero problema.
pt: O fato de ele ser tão determinado é um problema real.
ru: Самая большая проблема — это тот наглый ублюдок.
tr: Bu kadar kararlı olması gerçek bir sorun.
uk: Те, що він такий рішучий, є справжньою проблемою.
vi: Thấy {{akira.n}} quyết tâm đến vậy khiến mình khổ sở hết sức.
zh_hans: 事实上，那家伙如此下定决心绝对是个真正的大麻烦。
zh_hant: 事實上{{akira.n}}絕對是個真正的大麻煩。

# home_player_exterior_e66fe46a
source: Je ne sais pas s'il est prêt à en prendre physiquement à {{yasuka.n}} et franchement, je n'ai pas envie d'attendre pour savoir si j'ai raison.
de: Ich weiß nicht, ob er bereit ist, um {{yasuka.n}} physisch anzugreifen, aber ehrlich gesagt will ich es auch nicht herausfinden.
es: No sé si está preparado para ir físicamente a por {{yasuka.n}} y, sinceramente, no quiero esperar para saber si tengo razón.
it: Non so se è pronto a provarci fisicamente con {{yasuka.n}} e, francamente, non voglio aspettare per scoprire se ho ragione.
pt: Não sei se ele está pronto para ir fisicamente atrás de {{yasuka.n}}, e honestamente, não quero esperar para descobrir se estou certo.
ru: Не знаю, готов ли он буквально добраться до {{yasuka.n}}, но как-то не хочется проверять.
tr: Fiziksel olarak peşinden gitmeye hazır olup olmadığını bilmiyorum{{yasuka.n}}ve dürüst olmak gerekirse, haklı olup olmadığımı öğrenmek için beklemek istemiyorum.
uk: Я не знаю, чи готовий він фізично переслідувати {{yasuka.n}}, і чесно кажучи, я не хочу чекати, чи маю я рацію.
vi: Mình không biết là liệu nó có tìm tới {{yasuka.n}} để báo thù không, và nói thật thì, mình không chắc là mình muốn biết điều đó đúng hay là sai.
zh_hans: 我不知道他是不是已经准备好落实去找{{yasuka.n}}的麻烦了，但说实话，我不能坐视不管。
zh_hant: 我不知道他是不是已經準備好落實去找{{yasuka.n}}的麻煩了，但說實話，我不能坐視不管。

# home_player_exterior_187dcb3b
source: Si en plus {{netoru.n}} lui met des bâtons dans les roues, il va se sentir acculé et cela risque de dégénérer.
de: Darüber hinaus könnte das alles schlimmer werden, wenn sich {{netoru.n}} ihm in den Weg stellt und er sich bedränt fühlt.
es: Además, si {{netoru.n}} se interpone en su camino, se sentirá acorralado y la situación podría empeorar.
it: Perdipiù, se {{netoru.n}} si i mette i bastoni tra le ruote, si sentirà messo alle strette e la situazione rischierà di peggiorare.
pt: Além disso, se {{netoru.n}} atrapalhar, ele se sentirá encurralado e a situação poderá piorar.
ru: Если {{netoru.n}} будет ставить ему палки в колёса, то он может почувствовать себя загнанным в угол, и тогда жди беды.
tr: Dahası, yoluna{{netoru.n}} çıkarsa, köşeye sıkışmış hissedecek ve durum daha da kötüye gidebilir.
uk: Мало того, якщо {{netoru.n}} заважатиме йому, він почуватиметься загнаним у кут, і ситуація може погіршитися.
vi: Còn nữa, nếu {{netoru.n}} thực sự gây sức ép với thằng ấy, có thể nó sẽ trở nên hung bạo và mọi chuyện sẽ trở nên xấu đi trông thấy.
zh_hans: 更糟的是，如果{{netoru.n}}一直在妨碍他的话，他要是觉得走投无路了，事情就可能会变得更糟糕。
zh_hant: 更糟的是，如果{{netoru.n}}一直在妨礙他的話，他要是覺得走投無路了，事情就可能會變得更糟糕。

# home_player_exterior_eb873746
source: Maintenant que j'y pense, il me semble {{akira.n}} avait quelques connexions avec des gens assez louches.
de: Jetzt, wo ich so darüber nachdenke, scheint es so, als hätte {{akira.n}} Verbindungen zu ein paar ziemlich schmierigen Typen.
es: Ahora que lo pienso, parece que {{akira.n}} tiene conexiones con gente bastante turbia.
it: Ora che ci penso, sembra che {{akira.n}} abbia legami con persone piuttosto losche.
pt: Agora que penso nisso, parece que {{akira.n}} tem conexões com algumas pessoas bem obscuras.
ru: Похоже, что {{akira.n}} имеет какие-то связи с сомнительными личностями.
tr: Şimdi düşününce, oldukça şüpheli insanlarla bağlantıları{{akira.n}} varmış gibi görünüyor.
uk: Тепер, коли я думаю про це, мені здається, що {{akira.n}} має зв'язки з досить сумнівними людьми.
vi: Ngẫm kĩ thì, có vẻ như {{akira.n}} có quen biết một số phần tử ám muội, và nguy hiểm.
zh_hans: 现在想想，看上去{{akira.n}}似乎在和一些非常可疑的人有一些见不得人的勾当。
zh_hant: 現在想想，看上去{{akira.n}}似乎在和一些非常可疑的人有一些見不得人的勾當。

# home_player_exterior_f4fb7967
source: Faisait-il partie de ce fameux clan ?
de: War er Teil dieses berühmten Klans?
es: ¿Formaba parte de ese famoso clan?
it: Non faceva parte di quel famoso clan?
pt: Ele fazia parte daquele clã famoso?
ru: Он из этого известного клана?
tr: O ünlü klanın bir parçası mıydı?
uk: Чи був він частиною цього відомого клану?
vi: Liệu thằng cha đó có phải là thuộc về băng đảng nổi tiếng ấy?
zh_hans: 他会是那个知名黑帮组织的其中一员吗？
zh_hant: 他會是那個知名黑幫組織的其中一員嗎？

# home_player_exterior_b945361f
source: Il en aurait pu être capable...
de: Ich würde es ihm auf jeden Fall zutrauen ...
es: Él podría haber sido capaz...
it: Ne potrebbe essere capace...
pt: Ele poderia ter sido qualificado...
ru: Вполне вписывается...
tr: Nitelikli olabilirdi...
uk: Він міг би бути кваліфікованим ...
vi: Nghe chừng nó có tiềm năng đấy...
zh_hans: 他可能已经有资格加入了...
zh_hant: 他可能已經有資格加入了...

# home_player_exterior_1c9af64d
source: Quant à l'autre gros porc...
de: Und was das fette Schwein betrifft ...
es: En cuanto al otro cerdo gordo...
it: Quanto all'altro maiale...
pt: Quanto ao porco gordo...
ru: А насчёт жирного мудака...
tr: Şişko domuza gelince...
uk: Що стосується жирної свині...
vi: Còn về cái con lợn già kia thì...
zh_hans: 至于那头肥猪...
zh_hant: 至於那頭肥豬...

# home_player_exterior_6412a71c
source: Il a vraiment la tête du prédateur sexuel.
de: Der sieht wirklich aus wie ein Sexualstraftäter.
es: Realmente parece un depredador sexual.
it: Sembra un molestatore sessuale.
pt: Ele realmente parece um predador sexual.
ru: Он будто сексуальный маньяк.
tr: Gerçekten cinsel bir yırtıcıya benziyor.
uk: Він справді схожий на сексуального хижака.
vi: Một kẻ quấy rối tình dục từ hình hài cho tới nhân cách.
zh_hans: 他看起来真的就像是个性侵犯。
zh_hant: 他看起來真的就像是個性侵犯。

# home_player_exterior_8e69692d
source: Il n'y a aucune chance pour qu'elle se laisse avoir, mais...
de: Sie wird sich niemals von ihm reinlegen lassen, aber ...
es: No hay forma de que {{yasuka.n}} se deje engañar, pero...
it: Non c'è nessuna chance che lei ci caschi, ma...
pt: Não há como enganá-la, mas...
ru: Она явно не клюнет на него...
tr: Kandırılmasına imkan yok ama...
uk: Її нізащо не обдуриш, але...
vi: {{yasuka.n}} thì chắc sẽ không bị ông ta lừa đâu, nhưng mà...
zh_hans: 安香不可能会上当，但是...
zh_hant: {{yasuka.n}}倒是不會上當，但...

# home_player_exterior_df70706e
source: Ce genre de personne a certainement de la ressource.
de: Dieser Typ hat definitiv seine Mittel und Wege.
es: Ese tipo de hombre es ciertamente ingenioso.
it: Quel tipo avrà sicuramente delle risorse.
pt: Esse tipo de cara certamente é engenhoso.
ru: Но люди вроде него довольно изобретательны.
tr: Bu tür bir adam kesinlikle beceriklidir.
uk: Такий тип людей, безумовно, винахідливий.
vi: Cái thằng khốn đấy có tiềm lực lớn mạnh lắm.
zh_hans: 那种家伙可谓是老奸巨猾。
zh_hant: 那種傢伙可謂是老奸巨猾。

# home_player_exterior_6591ef95
source: Il faut absolument que je puisse entrer dans ce club.
de: Ich muss unbedingt in diesen Klub gelangen.
es: Necesito poder entrar en ese club.
it: Devo assolutamente avere accesso in quel club.
pt: Eu realmente preciso conseguir entrar naquele clube.
ru: Нужно найти способ попасть в этот клуб.
tr: Kesinlikle o kulübe girebilmem gerekiyor.
uk: Мені вкрай необхідно потрапити до цього клубу.
vi: Bắt buộc phải tiến vào được cái hộp đêm ấy.
zh_hans: 我一定得想办法能进入那个夜总会才行。
zh_hant: 我一定得想辦法能進入那個夜總會才行。

# home_player_exterior_1146c7fa
source: J'ai besoins d'un costume.
de: Ich brauche einen Anzug.
es: Necesito un traje.
it: Ho bisogno di un completo.
pt: Preciso de um terno.
ru: Нужен костюм.
tr: Takım elbiseye ihtiyacım var.
uk: Мені потрібен костюм.
vi: Mình sẽ cần một bộ vét-tông.
zh_hans: 我需要一套西装。
zh_hant: 我需要一套西裝。

# home_player_exterior_3d9948bc
source: {{noriko.n}} pourrait être m'aider à trouver un endroit dans mes moyens...
de: {{noriko.n}} könnte mir vielleicht dabei helfen, einen entsprechenden Laden in meiner Preisklasse zu finden ...
es: {{noriko.n}} podría ayudarme a encontrar un lugar barato...
it: {{noriko.n}} potrebbe aiutarmi a trovare un posto che mi posso permettere...
pt: {{noriko.n}} talvez possa me ajudar a encontrar um lugar dentro das minhas possibilidades...
ru: {{noriko.n}} могла бы помочь подобрать что-то подходящее под мой бюджет.
tr: kendi imkanlarımla bir yer bulmama yardımcı{{noriko.n}} olabilir...
uk: {{noriko.n}} може допомогти мені знайти місце в межах моїх можливостей...
vi: Có lẽ {{noriko.n}} có thể giúp mình tìm một cửa hàng may đo phù hợp...
zh_hans: 看{{noriko.n}}天天在城里闲逛...
zh_hant: 看{{noriko.n}}天天在城裡閒逛...

# home_player_exterior_7891ad9b
source: Elle qui passe tellement de temps en ville.
de: Wo sie doch so viel Zeit in der Stadt verbringt.
es: Ya que pasa tanto tiempo en la ciudad.
it: Dal momento che passa così tanto tempo in città.
pt: Já que ela passa muito tempo na cidade.
ru: Она хорошо знает город, раз постоянно гуляет.
tr: Kasabada çok zaman geçirdiği için.
uk: Адже вона так багато часу проводить у місті.
vi: Con bé suốt ngày quẩy quanh cái thị trấn này mà.
zh_hans: 她也许能帮我找到一个我能买得起的地方。
zh_hant: 她也許能幫我找到一個我能買得起的地方。

# home_player_exterior_cdf42922
source: Mais ça veut aussi dire que je lui serai redevable...
de: Aber das heißt auch, dass ich ihr was schuldig sein werde.
es: Pero eso también significa que le deberé una.
it: Ma questo significherà anche che le dovrò un favore.
pt: Mas isso também significa que ficarei em dívida com ela.
ru: Но я буду в долгу перед ней...
tr: Ama bu aynı zamanda ona borçlu olacağım anlamına da geliyor.
uk: Але це також означатиме, що я буду їй винен.
vi: Nhưng điều đó đồng nghĩa với việc mình mang ơn con khỉ đầu chó đó.
zh_hans: 但那也就意味着我得千她一个人情。
zh_hant: 但那也就意味著我得千她一個人情。

# home_player_exterior_d2a4ad16
source: Oh bordel...
cs: Sakra...
de: Oh, Scheiße ...
es: Maldición...
it: Oh, porca puttana...
pt: Ah, foda-se...
ru: Ох, пиздец...
tr: amana koyum
uk: Трясця...
vi: Ôi, thế giới xấu xa...
zh_hans: 噢，操了...
zh_hant: 噢，操了...

# home_player_exterior_cb46b8c6
source: Ma vie n'est qu'une succession d'emmerdes.
de: Mein Leben ist eine einzige Shitshow.
es: Mi vida es solo un suceso de mierda tras otro.
it: La mia vita è solo un susseguirsi di problemi.
pt: Minha vida é uma merda constante.
ru: Моя жизнь — это просто круговорот дерьма.
tr: Hayatım sürekli bir bok gösterisi.
uk: Моє життя — суцільне лайно-шоу.
vi: Tứ bề là biển khổ, phận bạc như vôi, số như mảnh bè tí hon, đem mình chọi thác cồn sóng dữ.
zh_hans: 我的人生总有接连不断的麻烦事。
zh_hant: 我的人生總有接連不斷的麻煩事。

# home_player_exterior_faff1f61
source: Quand est-ce que ça va enfin s'arrêter un jour ?
de: Wann hat das alles endlich ein Ende?
es: ¿Cuándo parará de una vez?
it: Quando finirà mai tutto questo?
pt: Quando tudo isso finalmente acabará?
ru: Ну когда же это всё закончится?
tr: Bütün bunlar ne zaman sona erecek?
uk: Коли ж це все нарешті скінчиться?
vi: Biết khi nào tới, bến bờ bình an?
zh_hans: 这一切究竟什么时候是个头啊？
zh_hant: 這一切究竟什麼時候是個頭啊？

# home_player_exterior_cbf5f718
source: Je n'ai plus de temps à perdre !
de: Ich habe keine Zeit mehr zu verlieren!
es: ¡No tengo más tiempo que perder!
it: Non ho altro tempo da perdere!
pt: Não tenho mais tempo a perder!
ru: Всё, нельзя терять время!
tr: Boşa harcayacak zamanım yok.
uk: Я більше не можу гаяти часу!
vi: Thôi nào, không còn thời gian mà ủy mị nữa!
zh_hans: 不能再浪费时间了！
zh_hant: 不能再浪費時間了！

# home_player_exterior_204349c8
source: Je dois absolument faire en sorte qu'elle ne prenne pas cette troisième dose de [i]X3[/i].
de: Ich muss unbedingt sicherstellen, dass sie auf keinen Fall die dritte Dosis [i]X3[/i] einnimmt.
es: Tengo que asegurarme de que no tome esa tercera dosis de [i]X3[/i].
it: Devo assolutamente fare in modo che non prenda la terza dose di [i]X3[/i].
pt: Eu absolutamente tenho que ter certeza de que ela não tome aquela terceira dose de[i]X3[/i].
ru: Я должен убедиться, что она не примет третью дозу[i]X3[/i].
tr: Kesinlikle [i]X3 [/i]' ün üçüncü dozunu almadığından emin olmalıyım.
uk: Я обов'язково маю переконатися, що вона не прийме третю дозу [i]X3[/i].
vi: Nhất quyết không thể để cô ấy dùng tới liều [i]X3[/i] thứ ba.
zh_hans: 我绝对得确保她不能服用第三剂[i]X3[/i]。
zh_hant: 我絕對得確保她不能服用第三劑[i]X3[/i]。

# home_player_exterior_37d0c20b
source: Sinon, je la perdrai à tout jamais comme...
de: Sonst werde ich sie für immer verlieren ...
es: Si no, la perderé para siempre, como...
it: Altrimenti, la perderò per sempre, come...
pt: Caso contrário, vou perdê-la para sempre, tipo...
ru: Иначе я потеряю её навсегда, прямо как...
tr: Yoksa onu sonsuza dek kaybederim, şey gibi...
uk: Інакше я втрачу її назавжди, як...
vi: Bằng không mình sẽ mất cô ấy mãi mãi, như là khi...
zh_hans: 不然的话，我就要永远的失去她了，就像...
zh_hant: 不然的話，我就要永遠的失去她了，就像...

# home_player_exterior_c31513cb
source: Une seconde... Dans ma précédente vie, le comportement de {{yasuka.n}} avait aussi changé.
de: Warte mal ... In meinem vorigen Leben hat sich {{yasuka.n}}s Verhalten auch plötzlich verändert.
es: Espera un segundo... en mi vida anterior, el comportamiento de {{yasuka.n}} también cambió.
it: Un momento... Nella mia vita precedente, anche l'atteggiamento di {{yasuka.n}} è cambiato.
pt: Espere um segundo... Na minha vida anterior, {{yasuka.n}O comportamento de } também mudou.
ru: Секундочку... В моей прошлой жизни {{yasuka.n}} тоже изменила резко своё поведение.
tr: Durun bakalım...Önceki hayatımda{{yasuka.n}}da davranışları değişmişti.
uk: Секундочку... У моєму попередньому житті поведінка {{yasuka.n}} також змінилася.
vi: Gượm cái đã... Trong tiền kiếp của mình, tâm tính của {{yasuka.n}} cũng thay đổi rõ rệt.
zh_hans: 等一下...在我的前世，{{yasuka.n}}的行为也发生了变化。
zh_hant: 等一下...在我的前世，{{yasuka.n}}的行為也發生了變化。

# home_player_exterior_25cc47ab
source: Est-ce que ça venait aussi de...
de: Lag das etwa auch an ...
es: ¿Fue también por...
it: Che sia stato per...
pt: Isso também aconteceu por causa de...
ru: Вдруг это было из-за...
tr: Bu da şey yüzünden miydi...
uk: Це також було пов'язано з тим, що...
vi: Liệu có lẽ nào là do...
zh_hans: 那是不是也是因为...
zh_hant: 那是不是也是因為...

# home_player_exterior_eba649eb
source: Non ! Cela n'a rien à voir, c'était à cause de la mort de {{noriko.n}} !
de: Nein! Das kann es nicht sein. Es muss mit {{noriko.n}}s Tod zu tun haben!
es: ¡No! Eso no puede tener nada que ver. ¡Tenía que ser por la muerte de {{noriko.n}}!
it: No! Non c'entra nulla. Dev'essere stato a causa della morte di {{noriko.n}}!
pt: Não! Isso não pode ter nada a ver com isso. Tinha que ser por causa de {{noriko.n}}a morte de!
ru: Нет! Глупости, это точно произошло из-за смерти {{noriko.n}}!
tr: Hayır! Bununla bir ilgisi olamaz. 'un{{noriko.n}}ölümü yüzünden olmalıydı!
uk: Ні! Це не може бути пов'язано з цим. Це має бути через смерть {{noriko.n}}!
vi: Không! Chắc chắn không phải vậy. Đó là do cái chết của {{noriko.n}} !
zh_hans: 不！跟这件事情肯定没有任何关系。一定是因为{{noriko.n}}的死！
zh_hant: 不！跟這件事情肯定沒有任何關係。一定是因為{{noriko.n}}的死！

# home_player_exterior_985f236a
source: Je ne la perdrai pas une seconde fois !
de: Ich werde sie nicht ein zweites Mal verlieren!
es: ¡No la perderé por segunda vez!
it: Non la perderò di nuovo!
pt: Não vou perdê-la uma segunda vez!
ru: Я не могу потерять её еще раз!
tr: Onu ikinci kez kaybetmeyeceğim!
uk: Я не втрачу її вдруге!
vi: Sẽ không bao giờ có chuyện mình để mất cô ây một lần nữa !
zh_hans: 我不会再第二次失去她了！
zh_hant: 我不會再第二次失去她了！

# home_player_exterior_dae34f6b
source: Je dois la rejoindre au bar à hôtesse avant qu'il ne soit trop tard !
de: Ich muss sie im Nachtklub treffen, bevor es zu spät ist!
es: ¡Tengo que reunirme con ella en el bar de alterne antes de que sea demasiado tarde!
it: Devo incontrarla all'hostess bar prima che sia troppo tardi!
pt: Preciso encontrá-la no bar das recepcionistas antes que seja tarde demais!
ru: Нужно встретить её в хостес-баре, пока ещё не поздно!
tr: Çok geç olmadan onunla hostes barda buluşmam gerekiyor!
uk: Я маю зустрітися з нею в барі, поки не пізно!
vi: Cần phải gặp được cô ấy tại hộp đêm trước khi quá muộn!
zh_hans: 我必须在为时已晚之前去陪酒娘夜总会见她！
zh_hant: 我必須在為時已晚之前去陪酒娘夜總會見她！

# home_player_exterior_66463cfd
source: Toi ! Je ne sais pas ce que tu branles avec ma mère, mais tu vas arrêter tes conneries tout de suite !
de: Du! Ich weiß nicht, was zur Hölle du mit meiner Mutter treibst, aber du wirst damit jetzt aufhören!
es: Tu! No sé qué demonios haces con mi madre, pero vas a parar ahora mismo!
it: Tu! Non che cazzo stai facendo con mia mamma, ma ora smettila con le tue stronzate!
pt: Você! Eu não sei o que diabos você está fazendo com a minha mãe, mas você vai parar agora mesmo!
ru: Ты! Я не знаю, что, черт возьми, ты делаешь с моей мамой, но ты сейчас же прекратишь!
tr: Sen! Annemle ne halt ettiğini bilmiyorum ama hemen duracaksın!
uk: Ти! Я не знаю, якого біса ти робиш з моєю мамою, але припини це негайно!
vi: Mày! Tao không biết là mày đang làm gì với mẹ tao, nhưng mày cần phải dừng lại ngay !
zh_hans: 你他妈的！我不知道你到底对我妈做了什么，但你现在必须停手！
zh_hant: 你他媽的！我不知道你到底對我媽做了什麼，但你現在必須停手！

# home_player_exterior_4a601127
source: Je peux savoir ce qu'elle foutait à poil dans ta chambre ?
de: Was zur Hölle hatte sie nackt in deinem Zimmer zu suchen?
es: ¿Qué demonios estaba haciendo ella desnuda en tu habitación?
it: Cosa diavolo ci faceva nuda nella tua stanza?
pt: O que diabos ela estava fazendo nua no seu quarto?
ru: Что, черт возьми, она делала голой в твоей комнате?
tr: Odanda çırılçıplak ne yapıyordu?
uk: Що вона робила голою у твоїй кімнаті?
vi: Tại sao mẹ lại cởi quần áo rồi ở trong phòng mày vậy hả?
zh_hans: 她赤身裸体的到底是在你房间里做什么呢？
zh_hant: 她赤身裸體的到底是在你房間裡做什麼呢？

# home_player_exterior_88513cb3
source: Tu lui fais du chantage à elle aussi ?
de: Erpresst du sie etwa auch?
es: ¿La estás chantajeando también?
it: Stai ricattando anche lei?
pt: Você está chantageando ela também?
ru: Ты шантажируешь и её тоже?
tr: Ona da mı şantaj yapıyorsun?
uk: Ти її теж шантажуєш?
vi: Mày cũng đang tống tiền mẹ hay sao?
zh_hans: 连你也在勒索她吗？
zh_hant: 連你也在勒索她嗎？

# home_player_exterior_41408d5f
source: T'es vraiment le dernier des enfoirés !
de: Du bist wirklich ein gottverdammter Perversling!
es: Realmente eres un absoluto hijo de puta!
it: Sei davvero un vero figlio di puttana!
pt: Você é realmente um filho da puta!
ru: Ты действительно ублюдок!
tr: Sen gerçekten tam bir orospu çocuğusun!
uk: Ти справді повний покидьок!
vi: Mày còn hơn cả loài khốn nạn cặn bã !
zh_hans: 你真他妈是个彻头彻尾的杂种！
zh_hant: 你真他媽是個徹頭徹尾的雜種！

# home_player_exterior_dab71956
source: Tu lui fais du chantage, c'est ça ?
de: Du erpresst sie, oder?
es: La estás chantajeando, ¿verdad?
it: La stai ricattando, è così?
pt: Você está chantageando ela, certo?
ru: Ты шантажируешь ее, верно?
tr: Ona şantaj yapıyorsun, değil mi?
uk: Ти шантажуєш її, так?
vi: Mày cũng tống tiền mẹ nốt, phải không?
zh_hans: 你在勒索她，是不是？
zh_hant: 你在勒索她，是不是？

# home_player_exterior_ca203190
source: Hey ! Ne tire pas de conclusions trop vite, je n'ai absolument rien fait de ce genre !
de: Hey! Zieh keine voreiligen Schlüsse! Ich habe nichts dergleichen getan!
es: ¡Oye! ¡No saques conclusiones precipitadas! ¡No hice absolutamente nada de eso!
it: Ehi! Non saltare alle conclusioni! Non ho fatto niente del genere!
pt: Ei! Não tire conclusões precipitadas! Eu não fiz absolutamente nada disso!
ru: Эй! Не делай поспешных выводов! Я ничего такого не делал!
tr: Hey! Bilmeden hüküm verme. Kesinlikle öyle bir şey yapmadım!
uk: Гей! Не накидайся словами так! Я нічого такого не робив!
vi: Này ! Đừng có mà vu khống ! Tao không bao giờ làm mấy chuyện như vậy cả !
zh_hans: 嘿！先别这么急着就下结论！我绝对没有做过那种事情！
zh_hant: 嘿！先別這麼急著就下結論！我絕對沒有做過那種事情！

# home_player_exterior_62ff2d54
source: Et puis si tu veux savoir ce qui s'est réellement passé, je pense qu'il y a d'autre façon de demander.
de: Und wenn du wirklich wissen willst, was passiert ist, dann kannst du das auch anders fragen.
es: Y si realmente quieres saber qué pasó, creo que hay otra forma de preguntar.
it: E poi se vuoi sapere cosa è successo veramente, penso ci sia un altro modo per saperlo.
pt: E se você realmente quer saber o que aconteceu, acho que há outra maneira de perguntar.
ru: И если ты действительно хочешь знать, что произошло, я думаю, есть другой способ спросить.
tr: Ve gerçekten ne olduğunu bilmek istiyorsan, bence sormanın başka bir yolu daha var.
uk: І якщо ти дійсно хочеш знати, що сталося, я думаю, є інший спосіб запитати.
vi: Và nếu như mày thực sự muốn biết chuyện gì đang xảy ra, có một cách khác để biết mà.
zh_hans: 而且如果你真的想知道发生了什么，我觉得你还可以采取另一种方法。
zh_hant: 而且如果你真的想知道發生了什麼，我覺得你還可以採取另一種方法。

# home_player_exterior_727d95fa
source: Si tu es à ce point curieuse, le mieux serait d'aller lui demander !
de: Und wenn du schon so neugierig bist, dann frag doch einfach sie!
es: Si tienes tanta curiosidad, ¡lo mejor sería que se lo preguntaras!
it: Se sei così curioso, chiedilo a lei!
pt: Se você está tão curioso, a melhor coisa seria perguntar a ela!
ru: Если тебе так интересно, лучше всего было бы спросить у нее!
tr: Bu kadar merak ediyorsan, en iyisi ona sormak!
uk: Якщо тобі так цікаво, то краще запитай у неї!
vi: Nếu như mày tò mò tới vậy, sao mày không tự vác xác đi hỏi cô ấy ?
zh_hans: 既然你这么好奇，那最好的办法就是去问她本人啊！
zh_hant: 既然你這麼好奇，那最好的辦法就是去問她本人啊！
