Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# asami_choice_930aafc2
source: Le plus important, c'est que tu sois discret.
de: Am wichtigsten ist es, subtil vorzugehen.
es: Lo más importante es ser discreto.
it: La cosa più importante è che tu sia discreto.
pt: O mais importante é ser discreto.
ru: Главное — будь сдержанным.
tr: En önemli şey sağduyulu olmaktır.
uk: Найголовніше — бути непомітним.
vi: Quan trọng nhất là phải thật bí mật.
zh_hans: 最重要的就是要谨慎。
zh_hant: 最重要的就是要謹慎。

# asami_choice_7caf5e20
source: Je ne veux pas qu'il doute de quoi que ce soit.
de: Ich will nicht, dass er etwas verdächtigt.
es: No quiero que sospeche nada.
it: Non voglio che sospetti nulla.
pt: Não quero que ele suspeite de nada.
ru: Я не хочу пудрить ему мозг.
tr: Hiçbir şeyden şüphelenmesini istemiyorum.
uk: Я не хочу, щоб він щось запідозрив.
vi: Chị không muốn hắn ta nghi ngờ điều gì.
zh_hans: 我不想让他产生怀疑。
zh_hant: 我不想讓他產生懷疑。

# asami_choice_50bae943
source: On se retrouve demain au [color=yellow]parc[/color].
de: Wie wär’s, wenn wir uns morgen nochmal im [color=yellow]Park[/color] treffen würden?
es: Veámonos mañana en el [color=yellow]parque[/color].
it: Vediamoci domani al [color=yellow]parco[/color].
pt: Vamos nos encontrar amanhã no [color=yellow]parque[/color].
ru: Увидимся завтра в [color=yellow]парке[/color].
tr: Yarın [color=yellow]parkta[/color] buluşalım.
uk: Зустрінемося завтра в [color=yellow]парку[/color].
vi: Hãy gặp lại nhau ngày mai tại [color=yellow]Công Viên[/color].
zh_hans: 我们明天[color=yellow]公园[/color]再见。
zh_hant: 我們明天[color=yellow]公園[/color]再見。

# asami_choice_d6dfa168
source: Ton entrainement est vraiment trop flippant !
de: Dein Training ist wirklich furchteinflößend!
es: ¡Tu entrenamiento es realmente muy aterrador!
it: Il tuo allenamento mi fa troppa paura!
pt: Seu treinamento é realmente muito assustador!
ru: Твои тренировки меня пугают!
tr: Eğitimin gerçekten çok korkutucu!
uk: Твоє тренування справді дуже страшне!
vi: Cái cuộc tập luyện của mày đúng là dã man thật!
zh_hans: 你的训练方法实在是太吓人了！
zh_hant: 你的訓練方法實在是太嚇人了！

# asami_choice_0e03e3a3
source: M'en parle pas...
de: Ich weiß ...
es: Lo sé...
it: Non me lo dire...
pt: Eu sei...
ru: Я знаю...
tr: Biliyorum...
uk: Я знаю...
vi: Vâng thưa bà chị...
zh_hans: 我知道...
zh_hant: 我知道...

# asami_choice_0a68d16f
source: ...La seule discussion normale avec une fille de mon âge...
de: Die einzige normale Unterhaltung, die ich mit einem Mädchen meines Alters habe ...
es: La única conversación normal que tengo con una chica de mi edad..
it: L'unica conversazione normale che ho con una ragazza della mia età...
pt: A única conversa normal que tenho com uma garota da minha idade...
ru: ...Первый раз в жизни была нормальная беседа с девушкой моего возраста...
tr: Benim yaşımdaki bir kızla yaptığım tek normal konuşma...
uk: Єдина нормальна розмова з дівчиною мого віку...
vi: Một cuộc nói chuyện bình thường với gái...
zh_hans: 和同龄女孩唯一一次正常的对话...
zh_hant: 和同齡女孩唯一一次正常的對話...

# asami_choice_7ca7dc75
source: La première fois dans ma vie...
de: Zum ersten Mal in meinem Leben ...
es: Por primera vez en mi vida...
it: Per la prima volta nella mia vita...
pt: Pela primeira vez na minha vida...
ru: Единственный раз за всю жизнь...
tr: Hayatımda ilk defa...
uk: Уперше в житті...
vi: Lần đầu tiên trong đời...
zh_hans: 这还是我有生以来的头一回...
zh_hant: 這還是我有生以來的頭一回...

# asami_choice_f75d1543
source: Et, je dois la rencarder avec un autre...
de: Und ich muss sie mit einem anderen Typen verkuppeln ...
es: Y tengo que emparejarla con alguien más...
it: E devo farle conoscere qualcun altro...
pt: E eu tenho que arranjar outro encontro para ela...
ru: И всё кончилось тем, что я должен свести её с кем-то другим...
tr: Ve ona başka birini ayarlamalıyım...
uk: І я маю звести її з кимось іншим...
vi: Và mình lại phải tác thành cô ấy cho người khác...
zh_hans: 然而我还得帮着撮合她跟别人在一起...
zh_hant: 然而我還得幫著撮合她跟別人在一起...

# asami_choice_884f4b8f
source: Je suis vraiment une sombre merde.
de: Ich bin wirklich ein Versager.
es: Realmente soy un perdedor.
it: Sono proprio un perdente.
pt: Eu realmente sou um perdedor.
ru: Я походу реально лох.
tr: Ben gerçekten bir eziğim.
uk: Я дійсно невдаха.
vi: Mình đúng là rác rưởi mà.
zh_hans: 我真是太逊了。
zh_hant: 我真是太遜了。

# asami_choice_fb2193dd
source: Il ne me reste plus qu'à rendre une petite visite à {{minato.n}}.
de: Alles, was jetzt noch zu tun ist, ist ein Besuch bei {{minato.n}}.
es: Sólo queda hacer una visita a {{minato.n}}.
it: Non ci resta che fare una visita a {{minato.n}}.
pt: Só falta fazer uma visita a {{minato.n}}.
ru: Ладно, {{minato.n}}, скоро я зайду к тебе.
tr: Geriye kalan tek şey ziyaret etmek{{minato.n}}.
uk: Залишилося лише завітати до {{minato.n}}.
vi: Tất cả những gì cần làm bây giờ là ghé {{minato.n}} một chuyến.
zh_hans: 那剩下的就是去{{minato.n}}家见他一面了。
zh_hant: 那剩下的就是去{{minato.n}}家見他一面了。

# talk_macumba_910d9a55
source: Oh la vache, cette montagne de muscle ! Une seconde... Ces trois abrutis ont vraiment décidé de chercher des emmerdes avec ce colosse ?
de: Mein Gott, das ist vielleicht ein Muskelberg! Warte mal ... Diese Typen haben sich wirklich dazu entschlossen, sich mit diesem Mann mit Muskeln aus Stahl anzulegen?
es: ¡Maldita sea, eso es una montaña de músculos! Espera, aguanta... ¿Esos tipos realmente decidieron meterse con ese armario de hombre?
it: Accidenti, che montagna di muscoli! Aspetta, aspetta... Quei ragazzi vogliono davvero avere a che fare con quel colosso?
ja: おい、あれは筋肉の山だぞ！いや、待てよ……あいつらマジでこの重戦車に喧嘩をふっかけようと思ったのか？
pt: Porra, isso é uma montanha de músculos! Espera, espera... Esses caras realmente decidiram mexer com aquele cara de merda?
ru: Ни хрена себе, что за гора мышц! Подождите... Те ребята действительно решили насолить этой машине?
tr: Kahretsin, bu bir kas dağı! Bekle, dur bakalım! O adamlar gerçekten o tuğla boktan adamla uğraşmaya mı karar verdiler?
uk: Чорт, яка гора м'язів! Зачекай, зачекай... Ці хлопці справді вирішили зв'язатися з цим цегляним хлопцем?
vi: Ôi vãi thần linh thiên địa, tuyệt thế vô song, cơ bắp cuồn cuộn! Bọn hắc lào ấy thật sự muốn đi kiếm chuyện với cái tên sigma chad to bằng Thánh Gióng này á hả???
zh_hans: 我操，这一身肌肉！不是，等会...那三个人还真敢惹一个肌肉猛男啊？
zh_hant: 我操，這一身肌肉！不是，等會...那三個人還真敢惹一個肌肉猛男啊？

# talk_macumba_0ddb2aef
source: ...Ahem, bonjour ?
de: Ähmm ... Hallo?
es: Uh... ¿Hola?
it: ...Ehm, ciao?
ja: あの……こんにちは？
pt: Hum... Alô?
ru: Эм... Привет?
tr: Uh...Alo?
uk: Е-е... Привіт?
vi: ...Ừm...Buổi sáng tốt lành.
zh_hans: 呃...你好？
zh_hant: 呃...你好？

# talk_macumba_6115d18f
source: Hey petit frère ! Ne sois pas si timide, tu es venu admirer ces muscles de plus près ?!
de: Hey, kleiner Bro! Sei nicht so schüchtern, bist du gekommen, um meine Muskeln zu bewundern?
es: ¡Hola, hermanito! ¿Admirando mis ganancias? ¡Vamos, puedes acercarte si quieres!
it: Ehi, fratellino! Non essere timido, sei venuto ad ammirare i miei muscoli? Dai, puoi avvicinarti se vuoi!
ja: やあ、兄弟！私の筋肉に見とれているのかい？もっと近くで見てもいいぞ！
pt: Ei, maninho! Admirando meus ganhos? Vamos, você pode chegar mais perto se quiser!
ru: Привет, братишка! Восхищаешься моими мышцами? Давай, можешь подойти ближе, если хочешь!
tr: Hey, küçük kardeş! Kazançlarıma hayran mısın? Hadi, istersen yaklaşabilirsin!
uk: Здоров, брате! Милуєшся моїми досягненнями? Ну ж бо, можеш підійти ближче, якщо хочеш!
vi: Ha ha chào buổi sáng người anh em. Trông tuyệt hảo lắm nhỉ? Đừng ngại ngần, hãy cứ đến gần mà chiêm ngưỡng !
zh_hans: 嘿，小老弟！羡慕我的肌肉吗？如果你愿意的话可以摸摸看！
zh_hant: 嘿，小老弟！羡慕我的肌肉嗎？如果你願意的話可以摸摸看！

# talk_macumba_f92b9667
source: Hmm... Pas vraiment...
de: Ah ... Alles gut, danke ...
es: Ah... Estoy bien, gracias...
it: Ah... Sto bene, grazie...
ja: いや……遠慮しとくよ……
pt: Ah... Estou bem, obrigado...
ru: А... Да не, спасибо...
tr: Ha...Böyle iyiyim teşekkürler.
uk: А... Не треба, дякую...
vi: À...vâng. Được thôi...
zh_hans: 呃...不用了，谢谢...
zh_hant: 呃...不用了，謝謝...

# talk_macumba_18802c07
source: J'ai ramassé ça un peu plus loin...
de: Ich habe das hier auf dem Boden gefunden. Gehört er dir?
es: Encontré esto en el suelo. ¿Es tuyo?
it: Ho trovato questo per terra, è tuo?
ja: これが落ちるのを見つけたんだけど、君の？
pt: Achei isso no chão. É seu?
ru: Я нашел это на земле. Это твое?
tr: Bunu yerde buldum. Senin mi?
uk: Я знайшов його на землі. Він твій?
vi: Tôi tìm thấy cái này ở dưới đất...Chúng là của anh sao ?
zh_hans: 我在地上找到了这个。这是你的随身听吗？
zh_hant: 我在地上找到了這個。這是你的隨身聽嗎？

# t279b569991
source: Vous montrez à {{macumba.n}} le baladeur cassé...
de: Du zeigst {{macumba.n}} den zerstörten Walkman ...
es: Le muestras a {{macumba.n}} el Walkman roto...
it: Mostri a {{macumba.n}} il Walkman rotto...
ja: {{macumba.n}}に壊れたウォークマンを見せた……
pt: Você mostra {{macumba.n}} o Walkman quebrado...
ru: {{macumba.n}} получил сломанный плеер...
tr: Bozuk{{macumba.n}} Walkman'i gösterirsin...
uk: Ти показуєш {{macumba.n}} зламаний плеєр...
vi: Bạn cho {{macumba.n}} thấy chiếc Walkman bị vỡ...
zh_hans: 你给{{macumba.n}}展示了坏掉的随身听...
zh_hant: 你給{{macumba.n}}展示了壞掉的隨身聽...

# talk_macumba_4d10990a
source: Les trois abrutis à qui tu as prêté ton walkman se sont amusés à le détruire...
de: Diese drei Arschlöcher, denen du den Walkman ausgeliehen hast, haben sich einen Spaß daraus gemacht, ihn zu zerstören ...
es: Esos tres imbéciles lo hicieron pedazos...
it: Quei tre stronzi l'hanno fatto a pezzi...
ja: あの馬鹿三人衆がこれをバラバラにしてて……
pt: Aqueles três idiotas destruíram tudo...
ru: Те три придурка разбили его в дребезги...
tr: O üç şerefsiz onu paramparça etti...
uk: Ці три виродки розбили його на друзки...
vi: Ba tên khốn đằng kia đã dẫm nát nó...
zh_hans: 那三个混蛋把它摔了个粉碎...
zh_hant: 那三個混蛋把它摔了個粉碎...

# talk_macumba_14ab09a3
source: Oh non...
de: Oh nein ...
es: Oh no...
it: Oh no...
ja: なんてことだ……
pt: Oh não...
ru: О нет...
tr: Olamaz...
uk: О ні...
vi: Ôi...không...
zh_hans: 哦不...
zh_hant: 哦不...

# talk_macumba_c50f2dea
source: Je suis sincèrement désolé...
de: Das tut mir leid ...
es: Lo siento, tío...
it: Scusa, amico...
ja: お気の毒に……
pt: Desculpa, cara...
ru: Мне жаль, мужик...
tr: Üzgünüm dostum.
uk: Вибач, друже...
vi: Tôi thật sự tiếc cho anh...
zh_hans: 老兄，我很抱歉...
zh_hant: 老兄，我很抱歉...

# talk_macumba_4fd3d2b7
source: ...Je ne peux plus courir, c'est fini, pas sans musique... Jamais sans musique...
de: Es ist vorbei ... Ich kann nicht mehr trainieren, nicht ohne Musik ... Wo liegt sonst der Sinn dahinter?
es: Se acabó... no puedo correr más, no sin música... ¿Qué sentido tiene?
it: È finita, non posso più correre, non senza musica...
ja: おしまいだ……私はもう走れない、音楽がないと……何の意味もない。
pt: Acabou... Não consigo mais correr, não sem música... Qual é o sentido?
ru: Это конец... Я не могу бегать без моей музыки... Какой в этом смысл?
tr: Bitti artık. Daha fazla koşamam, müziksiz olmaz...Bu ne işe yarayacak ki?
uk: Це кінець... Я більше не можу бігти без музики... Який сенс?
vi: ...Tôi không thể chạy bộ được nữa. Chạy là cái gì khi không còn nhạc chứ...?
zh_hans: 完了...我无法再跑步了，没有音乐...这一切还有什么意义？
zh_hant: 完了...我無法再跑步了，沒有音樂...這一切還有什麼意義？

# talk_macumba_8136f484
source: Ta réaction me semble un poil excessive, non ?
de: Ich glaube, du übertreibst ein wenig ...
es: Creo que estás exagerando un poco...
it: Non credi che sia un po' troppo esagerato?
ja: ちょっと大げさすぎると思うよ……
pt: Acho que você está exagerando um pouco...
ru: Я думаю ты немного перебарщиваешь...
tr: Bence biraz aşırı tepki veriyorsun...
uk: Я думаю, що ти трохи переборщуєш...
vi: Anh có nghĩ mình đang hơi làm quá một chút không...?
zh_hans: 没这么夸张吧...
zh_hant: 沒這麼誇張吧...

# talk_macumba_d9191927
source: Tu ne comprends pas petit frère... La musique, c'est tout pour moi. Je me lève avec la musique...
de: Du verstehst es nicht, Bro ... Musik ist mein Ein und Alles. Am Morgen weckt mich Musik auf.
es: No lo entiendes, hermano... la música lo es todo para mí. Por la mañana, la música me despierta.
it: Non capisci, fratello... La musica è tutto per me. Al mattino la musica mi sveglia.
ja: 君は分かってないよ、兄弟……音楽は私にとって全てなんだ。朝には音楽で目を覚ます。
pt: Você não entende, mano... Música é tudo para mim. De manhã, a música me acorda.
ru: Ты не понимаешь, бро... Музыка это всё для меня. Утром музыка будит меня...
tr: Anlamıyorsun...Müzik benim her şeyim. Sabah müzik beni uyandırıyor.
uk: Ти не розумієш, брате... Музика — це все для мене. Уранці мене будить музика.
vi: Anh bạn không hiểu đâu...Âm nhạc là cuộc sống của tôi.
zh_hans: 兄弟，你不懂...音乐就是我的一切。在早上的时候，是音乐将我渐渐唤醒。
zh_hant: 兄弟，你不懂...音樂就是我的一切。在早上的時候，是音樂將我漸漸喚醒。

# talk_macumba_dddd5ba8
source: Je me lave en musique.
de: Wenn ich dusche, dann nur mit Musik in den Ohren.
es: Cuando me ducho, la música suena en mis oídos.
it: Quando mi lavo, ascolto musica.
ja: シャワーを浴びるときは音楽に合わせて体を洗う。
pt: Quando tomo banho, a música ressoa em meus ouvidos.
ru: Когда я принимаю душ - в ушах звучит музыка.
tr: Duş aldığımda kulaklarımda müzik çınlıyor.
uk: Коли я приймаю душ, у вухах дзвенить музика.
vi: Khi tôi tắm, tôi nghe nhạc.
zh_hans: 在洗澡的时候，是音乐在我耳边萦绕。
zh_hant: 在洗澡的時候，是音樂在我耳邊縈繞。

# talk_macumba_903d2600
source: Hmm, okay, je pense que je saisis le message...
de: Alles klar, ich glaube, ich versteh’s ...
es: De acuerdo, creo que me hago una idea...
it: Hmm ok, penso di aver capito il messaggio...
ja: 分かった、理解できたと思うよ……
pt: Tudo bem, acho que entendi...
ru: Ладно, я думаю, я понял...
tr: Tamam, sanırım durumu anladım...
uk: Гаразд, здається, я зрозумів...
vi: Hừm,...tôi nghĩ có lẽ tôi hiểu ý anh muốn nói...
zh_hans: 好吧，我想象到那种场景了...
zh_hant: 好吧，我想像到那種場景了...

# talk_macumba_f3988095
source: Je mange en musique.
de: Wenn ich esse, dann immer mit Musik.
es: Cuando como, siempre es con música.
it: Quando mangio, ascolto musica.
ja: 食べるときは音楽が美味しさを倍増してくれる。
pt: Quando como, é sempre com música.
ru: Если я ем - то всегда только с музыкой.
tr: Yemek yediğimde her zaman müzikle oluyor.
uk: Коли я їм, то завжди під музику.
vi: Khi ăn, tôi nghe nhạc.
zh_hans: 在吃饭的时候，是音乐让我胃口大开。
zh_hant: 在吃飯的時候，是音樂讓我胃口大開。

# talk_macumba_3e506e3c
source: Oui, j'ai sai-
de: Ja, ich hab’s gecheckt-
es: Sí, lo entiendo-
it: Si, ho capit-
ja: うん、分かった――
pt: Sim, eu entendo-
ru: Да, я поня-
tr: Evet, anladım anne.
uk: Так, я зрозумів...
vi: Vâng vâng, tôi đã hiể-
zh_hans: 好好，我明白了-
zh_hant: 好好，我明白了-

# talk_macumba_c3712406
source: Je me masturbe en musique.
de: Wenn ich masturbiere, hilft mir Musik, zum Höhepunkt zu kommen!
es: ¡Cuando me masturbo, la música me ayuda a alcanzar el clímax!
it: Quando mi sego, ascolto musica.
ja: 自慰をするときには、音楽が絶頂に達するのを助けてくれる！
pt: Quando me masturbo, a música me ajuda a chegar ao clímax!
ru: Когда я дрочу - музыка помогает мне кончить!
tr: Mastürbasyon yaptığımda müzik doruğa ulaşmama yardımcı oluyor!
uk: Коли я мастурбую, музика допомагає мені досягти оргазму!
vi: Khi tôi thủ dâm, tôi nghe nhạc !
zh_hans: 在手冲的时候，是音乐助我达到高潮！
zh_hant: 在手沖的時候，是音樂助我達到高潮！

# talk_macumba_4f1ca06b
source: Okayyy, stop, c'est bon ! J'ai compris, j'ai peut-être quelque chose pour toi.
de: Okay, reich! In Ordnung, ich hab’s verstanden! Ich habe vielleicht etwas, was dir helfen könnte.
es: Vale, ¡para! ¡Está bien, lo entiendo! Puede que tenga algo para ti.
it: Va bene, ho capito! Credo di avere qualcosa per te.
ja: 分かった、もういい！理解したから！代わりに何かあげるよ。
pt: Ok, pare! Está tudo bem, eu entendi! Talvez eu tenha algo para você.
ru: Окей, стой! Хорошо, я понял! Возможно, у меня кое-что есть для тебя.
tr: Tamam, dur! Sorun değil, anladım! Senin için bir şeyim var.
uk: Добре, припини! Я зрозумів! У мене є дещо для тебе.
vi: Được rồi được rồi, tôi hiểu rồi! Tôi có thể có thứ mà anh cần đây.
zh_hans: 好好，停！别说了，我知道了！或许我可以给你再找个听音乐的东西。
zh_hant: 好好，停！別說了，我知道了！或許我可以給你再找個聽音樂的東西。

# talk_macumba_6d50f291
source: Vraiment ?! Si tu me sauves sur ce coup-là petit frère, je...
de: Wirklich?! Oh, Bro, du bist ein Lebensretter!
es: ¿En serio? ¡Oh, hermano, eres un salvavidas!
it: Sul serio?! Fratello mi salvi la vita...
ja: 本当か？！ああ兄弟、君は命の恩人だ！
pt: Sério?! Ah, mano, você é um salva-vidas!
ru: Серьёзно?! Ох, бро, ты - мой спаситель!
tr: Gerçekten mi?! Ah kardeşim, sen bir cankurtaransın!
uk: Справді?! О, брате, ти рятівник!
vi: Thật ư?! Ôi, anh bạn là cứu tinh của tôi!
zh_hans: 真的吗？！哦，好兄弟，你就是我的救命恩人！
zh_hant: 真的嗎？！哦，好兄弟，你就是我的救命恩人！

# talk_macumba_ce46ae8f
source: Bon, je sens que je vais surement le regretter, mais j'aimerais que tu m'entraines moi !
de: Na ja, ich habe das Gefühl, dass ich das noch bereuen werde, aber ich möchte gerne von dir trainiert werden! Ich will ein Muskelprotz werden, so wie du.
es: Siento que me voy a arrepentir, ¡pero me gustaría que me entrenaras! Quiero ponerme cachas, como tú.
it: Beh, sento che me ne pentirò, ma vorrei che tu mi allenassi! Voglio diventare forte come te.
ja: えっと、後悔しそうな予感がするけど、俺を鍛えてほしいんだ！君みたいに筋肉をつけたい。
pt: Bem, sinto que vou me arrepender, mas gostaria que você me treinasse! Quero ficar forte, como você.
ru: Что ж, я чувствую, что пожалею об этом, но я бы хотел, чтобы ты тренировал меня! Я хочу мышцы, как у тебя!
tr: Pişman olacağımı hissediyorum ama beni eğitmeni istiyorum! Senin gibi güçlenmek istiyorum.
uk: Що ж, відчуваю, що збираюся про це пошкодувати, але я хотів би, щоб ти мене навчив! Я хочу бути сильним, як ти.
vi: Tôi nghĩ là tôi sẽ hối tiếc sau này đây, nhưng tôi cần anh huấn luyện tôi. Tôi muốn trở nên cơ bắp như anh.
zh_hans: 那，作为回报我想让你来训练我！虽然我八成会后悔，但我还是想要变得和你一样强壮。
zh_hant: 那，作為回報我想讓你來訓練我！雖然我八成會後悔，但我還是想要變得和你一樣強壯。

# talk_macumba_0374cb6f
source: Oh... Hmm... Je vois... Mais petit frère... Ma méthode est probablement trop brutale pour toi.
de: Ich verstehe ... Aber meine Methoden sind wahrscheinlich zu brutal für dich, kleiner Bro.
es: Ya veo... pero mi método es probablemente demasiado brutal para ti, hermanito.
it: Capisco... Ma il mio metodo è troppo brutale per te, fratellino.
ja: 分かった……でも私の方法は君には過酷すぎるぞ、兄弟。
pt: Entendo... Mas meu método provavelmente é brutal demais para você, irmãozinho.
ru: Ага понял... Но возможно мои методы слишком суровы для тебя, братишка.
tr: Anlıyorum...Ama benim yöntemim muhtemelen senin için çok acımasız, küçük kardeşim.
uk: Зрозуміло... Але мій метод, мабуть, занадто жорстокий для тебе, друже.
vi: Hừmmm...tôi đã hiểu...Nhưng chương trình rèn luyện của tôi quá đỗi tàn bạo đối với anh bạn đấy.
zh_hans: 我知道了...但我的训练方法可是很残酷的啊，小老弟。
zh_hant: 我知道了...但我的訓練方法可是很殘酷的啊，小老弟。

# talk_macumba_8ae7eae0
source: C'est justement ce dont j'ai besoin, il me faut des résultats rapides !
de: Das ist perfekt! Ich brauche schnelle Ergebnisse!
es: ¡Eso es perfecto! ¡Necesito resultados rápidos!
it: È perfetto! Ho bisogno di risultati rapidi!
ja: それは完璧だ！早く結果が欲しいんだ！
pt: Isso é perfeito! Preciso de resultados rápidos!
ru: Это идеально! Мне нужны быстрые результаты!
tr: Bu mükemmel! Hızlı sonuçlara ihtiyacım var!
uk: Чудово! Мені потрібні швидкі результати!
vi: Đó chính là cái tôi cần, kết quả nhanh chóng !
zh_hans: 那更好！我就需要速成！
zh_hant: 那更好！我就需要速成！

# talk_macumba_ace19165
source: Petit frère... Tu risques surtout de mourir...
de: Kleiner Bro, wenn du von Anfang an in meinem Tempo loslegst, gehst du dabei vielleicht drauf.
es: Hermanito, si vas a mi ritmo desde el principio, podrías morir.
it: Fratello... Rischieresti di morire...
ja: 兄弟、もし最初から私のペースで行ったら、君は死ぬかもしれない。
pt: Maninho, se você seguir meu ritmo desde o começo, você pode morrer.
ru: Братишка, если ты начнешь с моего темпа, то, скорее, помрёшь.
tr: Küçük kardeşim, en başından benim hızımda gidersen ölebilirsin.
uk: Друже, якщо ти підеш у моєму темпі з самого початку, то можеш померти.
vi: Người anh em,...nếu như ngay từ lúc bắt đầu cậu đã mong muốn rèn luyện theo tiến trình của tôi, cậu có thể sẽ chết...
zh_hans: 小老弟，如果你从一开始就按照我的训练节奏来，你会死的。
zh_hant: 小老弟，如果你從一開始就按照我的訓練節奏來，你會死的。

# talk_macumba_113c6efb
source: Mourir ? Attends, de quel genre d'entrainements on parle là ?
de: Draufgehen? Warte, über was für eine Art von Training reden wir hier?
es: ¿Morir? Espera, ¿de qué tipo de entrenamiento estamos hablando?
it: Morire? Aspetta, di che tipo di allenamento stiamo parlando?
ja: 死ぬ？待って、どんなトレーニングの話をしてるんだ？
pt: Morrer? Espera, de que tipo de treinamento estamos falando aqui?
ru: Умру? Подожди, а о каких тренировках мы говорим?
tr: Ölmek mi? Bekle, burada ne tür bir eğitimden bahsediyoruz?
uk: Померти? Зачекай, про яке тренування ми говоримо?
vi: Ch- Chết? Khoan đã, chúng ta đang nói đến kiểu rèn luyện nào vậy?
zh_hans: 会死？不是等会，我们在说的是哪种魔鬼训练？
zh_hant: 會死？不是等會，我們在說的是哪種魔鬼訓練？

# talk_macumba_bc9dd6e7
source: Petit frère semble motivé...
de: Aber du wirkst motiviert ...
es: Pero pareces motivado...
it: Ma sembri piuttosto motivato...
ja: でも君はやる気があるようだ……
pt: Mas você parece motivado...
ru: Но ты выглядишь мотивированным...
tr: Ama motive olmuş görünüyorsun...
uk: Але ти виглядаєш мотивованим...
vi: Nhưng trông cậu, hừm, tràn đầy chí khí, hừm, rất quyết tâm, chà, con mắt cậu rực lửa !
zh_hans: 但你看起来激情满满的样子...
zh_hant: 但你看起來激情滿滿的樣子...

# talk_macumba_73617987
source: C'est décidé petit frère ! Je peux voir au fond de tes yeux le désir ardent de roter du sang, ta motivation m'excite.
de: In Ordnung, kleiner Bro! Ich kann dein brennendes Verlangen sehen! Ich freue mich! Keine Sorge, du wirst noch Blut spucken, bevor du es bemerkst!
es: ¡Muy bien, hermanito! ¡Puedo ver tu deseo ardiente! ¡Estoy emocionado! No te preocupes, ¡te tendré vomitando sangre antes de que te des cuenta!
it: È deciso, fratellino! Vedo nei tuoi occhi la tua determinazione, Sono carico! Non preoccuparti, ti farò vomitare sangue prima che te ne accorga!
ja: 大丈夫だ、兄弟！君の燃え上がる願望が見えるぞ！私も気合が入った！心配しなくていい、君が気づく前に血を吐かせてやろう！
pt: Tudo bem, maninho! Eu posso ver seu desejo ardente! Estou animado! Não se preocupe, eu vou fazer você vomitar sangue antes que você perceba!
ru: Ладно, братишка! Я вижу твое жгучее желание! Я в восторге! Не переживай, ты начнешь блевать кровью раньше, чем заметишь это!
tr: Tamam, küçük kardeşim! Ateşli arzunu görebiliyorum! Gaza geldim. Merak etme, sen farkına bile varmadan kan kusmanı sağlayacağım!
uk: Гаразд, друже! Бачу твоє гаряче бажання! Я у захваті! Не хвилюйся, ти змусиш себе блювати кров'ю, перш ніж ти це помітиш!
vi: Được rồi, người anh em! Tôi có thể nhìn thấy ngọn lửa cháy bỏng trong tim cậu. Người anh em đừng lo, bởi chúng ta sẽ hành xác tới khi thân tàn ma dại mới thôi !
zh_hans: 没问题，小老弟！我能看到你燃烧的斗志！搞得我也兴奋起来了！你放心，在你失去意识之前我会练到你吐血的！
zh_hant: 沒問題，小老弟！我能看到你燃燒的鬥志！搞得我也興奮起來了！你放心，在你失去意識之前我會練到你吐血的！

# talk_macumba_4cb1c45c
source: Attends, attends, attends, c'est pas le genre de réaction que-
de: Warte, warte, warte, das woll-
es: Espera, espera, espera, eso no es-
it: Aspetta, aspetta, aspetta, non è il tipo di-
ja: 待て待て待て、そんなの――
pt: Espere, espere, espere, isso não é-
ru: Подожди, подожди, подожди, я не это-
tr: Bekle, bekle, bekle, bu...
uk: Чекай, чекай, чекай, це не...
vi: Khoan khoan khoan, ý tôi khô-
zh_hans: 等等等等，这不对吧-
zh_hant: 等等等等，這不對吧-

# talk_macumba_7fe94b55
source: Petit frère, assez parlé, amène-moi de la musique et je te sculpterais un corps de champion !
de: Bro, genug geredet. Bring mir Musik, dann mache ich aus dir einen Adonis!
es: Hermano, basta de hablar. ¡Tráeme música y te esculpiré el cuerpo de un campeón!
it: Fratello, basta parlare. Portami la musica e ti scolpirò il corpo di un campione!
ja: 兄弟、話はもういい。音楽を持ってきてくれ、そうすれば君をチャンピオンの身体に鍛え上げてやるぞ！
pt: Mano, chega de conversa. Traga-me música, e eu esculpo o corpo de um campeão!
ru: Бро, хватит слов. Принеси мне музыку, и я слеплю из тебя чемпиона!
tr: Bu kadar yeter. Bana müzik getir, ben de sana bir şampiyonun vücudunu şekillendireyim!
uk: Досить балачок, друже. Принеси мені музику, і я виліплю з тебе тіло чемпіона!
vi: Được rồi, nói chuyện đến đây là vậy thôi. Hãy đem âm nhạc tới cho tôi, và tôi sẽ tạc khắc anh bạn trở thành một chiến binh!
zh_hans: 兄弟，就这么决定了。给我音乐，我会把你塑造成冠军体魄！
zh_hant: 兄弟，就這麼決定了。給我音樂，我會把你塑造成冠軍體魄！

# talk_macumba_f4d791bf
source: Putain, cette ville est remplie de tarés.
de: Diese Stadt ist voller Freaks.
es: Esta ciudad está llena de bichos raros.
it: Questa città è piena di stramboidi.
ja: この街は化け物でいっぱいだ。
pt: Esta cidade está cheia de aberrações.
ru: В этом городе все ненормальные.
tr: Bu kasaba ucubelerle dolu.
uk: У цьому місті повно диваків.
vi: Cái thị trấn này toàn mấy thằng ngáo đá.
zh_hans: 这块地儿还真是人才辈出。
zh_hant: 這塊地兒還真是人才輩出。
