Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# asami_choice_625d92a4
source: C'est ma mère qui m'a offert cette robe.
de: Meine Mutter hat mir dieses Kleid angeboten.
es: Fue mi madre quien me ofreció este vestido.
it: È stata mia mamma a darmi qusto vestito.
pt: Foi minha mãe quem me ofereceu este vestido.
ru: Тем более это мамин подарок.
tr: Bana bu elbiseyi sunan annemdi.
uk: Цю сукню мені запропонувала мама.
vi: Má tui chọn cho tui bộ cánh này đó.
zh_hans: 这是我妈妈给我的裙子。
zh_hant: 這是我媽媽給我的裙子。

# asami_choice_f0d62b68
source: {{saito.n}}, tu lui dis ou c'est moi qui le fais ?
de: {{saito.n}}, willst du es ihr sagen oder muss ich das übernehmen?
es: {{saito.n}}, ¿vas a ser tú quien se lo diga o tengo que hacerlo yo?
it: {{saito.n}}, lo dici tu o lo dico io?
pt: {{saito.n}}, você vai ser a pessoa que vai contar a ela ou eu tenho que fazer isso?
ru: {{saito.n}}, ты её скажешь или мне это сделать?
tr: {{saito.n}}, ona sen mi söyleyeceksin yoksa ben mi yapayım?
uk: {{saito.n}}, ти сам їй скажеш, чи я маю це зробити?
vi: {{saito.n}}, là tôi hay ông sẽ nói điều đó đây?
zh_hans: {{saito.n}}，是你自己跟她说，还是我来跟她说？
zh_hant: {{saito.n}}，是你自己跟她說，還是我來跟她說？

# asami_choice_f48120c8
source: Euh, eh bien le côté prude n'est pas si mal quand on y p-
de: Na ja, dein prüdes Auftreten ist nicht so schlecht, wenn d-
es: Bueno, la estética mojigata no es tan mala cuando t-
it: Beh, lo stile non è poi così male quando t-
pt: Bem, a estética pudica não é tão ruim quando você...
ru: Одеваться как ханжа - не так уж и плохо, особенно когд-
tr: Eh, iffetli estetik o kadar da kötü değil...
uk: Що ж, святенницька естетика не така вже й погана, коли ти...
vi: Ờm, cái bộ trang phục này...mang lại một cảm giác kín đáo...
zh_hans: 其实，我觉得这种正经传统的审美还是不错-
zh_hant: 其實，我覺得這種正經傳統的審美還是不錯-

# asami_choice_31317a5f
source: Merci {{saito.n}} pour ta contribution.
de: Danke für deine Hilfe, {{saito.n}}.
es: Gracias por tu contribución, {{saito.n}}.
it: Grazie per il tuo contributo, {{saito.n}}.
pt: Obrigado pela sua contribuição, {{saito.n}}.
ru: Ага, спасибо за участие, {{saito.n}}.
tr: Katkınız için teşekkür ederiz{{saito.n}}.
uk: Дякуємо за твою думку, {{saito.n}}.
vi: Cảm ơn vì sự đóng góp của ông, {{saito.n}}.
zh_hans: 好好好，你可真是帮上大忙了，{{saito.n}}。
zh_hant: 好好好，你可真是幫上大忙了，{{saito.n}}。

# asami_choice_d67f58f8
source: Prude ! Une robe offerte par ta mère, il est là le problème.
de: Prüde! Ein Kleid, das du von deiner Mutter hast. Das ist das Problem.
es: ¡Mojigata! Un vestido que te dio tu madre, ese es el problema.
it: Ridicolo! Un vestito che hai ricevuto da tua madre: questo è il problema.
pt: Puritana! Um vestido que você ganhou da sua mãe - esse é o problema.
ru: Ханжа! Вот в чём проблема: мамино платье.
tr: Prudish! Annenden aldığın bir elbise sorun bu.
uk: Скромно! Сукня, що дісталася тобі від мами — ось у чому проблема.
vi: Chính là sự kín đáo, bộ váy của bác gái, nó chính là vấn đề.
zh_hans: 太土了！你妈妈给你的裙子-这问题才是大了去了。
zh_hant: 太土了！你媽媽給你的裙子-這問題才是大了去了。

# asami_choice_448156bc
source: Cette robe signifie "Je ne ferais rien avant le mariage !"
de: Dieses Kleid schreit förmlich „Ich hebe mich bis zur Hochzeitsnacht auf!“
es: Ese vestido significa "¡No haré nada divertido antes de mi noche de bodas!"
it: Quel vestito mi urla "Non farò niente di divertente prima della mia prima notte di nozze!"
pt: Esse vestido significa "Não farei nada divertido antes da minha noite de núpcias!"
ru: Платье так и говорит: "Никому не дам до свадьбы!"
tr: O elbise “Düğün gecemden önce eğlenceli bir şey yapmayacağım !”
uk: Ця сукня означає: «Я не буду робити нічого веселого до першої шлюбної ночі!»
vi: Mặc bộ đồ này, bà đang liên tục nói rằng: "Tôi sẽ không làm trò liều lĩnh gì cho đến đêm tân hôn!"
zh_hans: 那条裙子意味着“在我的新婚之夜之前，我是不会和任何男人做爱的！”
zh_hant: 那條裙子意味著“在我的新婚之夜之前，我是不會和任何男人做愛的！”

# asami_choice_05999a6c
source: Tu es toujours aussi directe ?
de: Bist du immer so direkt?
es: ¿Siempre eres tan directa?
it: Sei sempre così diretta?
pt: Você é sempre tão direto?
ru: Ты всегда говоришь вещи прямо?
tr: Her zaman bu kadar dobra mısın?
uk: Ти завжди така відверта?
vi: Cô lúc nào cũng thẳng thắn vậy hả?
zh_hans: 你说话总是这么直接吗？
zh_hant: 你說話總是這麼直接嗎？

# asami_choice_6af5be30
source: La subtilité, c'est pour les fragiles.
de: Subtilität ist für die Schwachen.
es: La sutileza es para los débiles.
it: La delicatezza è per i deboli.
pt: Sutileza é para os fracos.
ru: Лесть для слабаков.
tr: Kurnazlık zayıflar içindir.
uk: Тонкощі — для слабких.
vi: Lươn lẹo né trách chỉ dành cho bọn yếu đuối.
zh_hans: 没有实力的人才会拐弯抹角。
zh_hant: 沒有實力的人才會拐彎抹角。

# asami_choice_62b7d7e7
source: Évidement.
de: Offensichtlich.
es: Obviamente.
it: Naturalmente.
pt: Obviamente.
ru: Что ж, понятно.
tr: Belli değil mi.
uk: Очевидно.
vi: ...Đúng thật.
zh_hans: 确实。
zh_hant: 確實。

# asami_choice_ff6a2ac3
source: Qu'est-ce que tu proposes alors ?
de: Also, was schlägst du vor?
es: ¿Qué sugieres entonces?
it: Allora cosa suggerisci?
pt: Então o que você sugere?
ru: Ну и что делать, есть идеи?
tr: Ne öneriyorsun?
uk: То що ти пропонуєш?
vi: Vậy bà có ý tưởng gì không?
zh_hans: 所以你有什么建议吗？
zh_hant: 所以你有什麼建議嗎？

# asami_choice_3ad67651
source: Du shopping principalement.
de: Shoppen, Schwachkopf.
es: Ir de compras, claro.
it: Fare shopping, ovvio.
pt: Compras, claro.
ru: Шопинг.
tr: Alışveriş, duh.
uk: Йти за покупками, звісно ж.
vi: Đi shopping chứ còn gì nữa má.
zh_hans: 去买新衣服呗。
zh_hant: 去買新衣服唄。

# asami_choice_e1e23edd
source: Je n'ai pas d'argent... ou du moins pas assez.
de: Ich habe kein Geld ... Oder zumindest nicht genug.
es: No tengo dinero... o al menos, no lo suficiente.
it: Non ho soldi... O almeno, non abbastanza.
pt: Não tenho dinheiro... Ou pelo menos não o suficiente.
ru: Ну на это у меня нет денег... точнее вряд ли их хватит.
tr: benim param yok. Ya da en azından, yeterli değil.
uk: Я не маю грошей... Принаймні, не вистачає.
vi: Tui thì làm gì có tiền...mà có cũng chẳng đủ.
zh_hans: 我没钱...至少是，没有足够的钱。
zh_hant: 我沒錢...至少是，沒有足夠的錢。

# asami_choice_e442528e
source: Ce n'est pas grave ton copain qui paye, n'est-ce pas {{saito.n}} ?
de: Keine Sorge. Dein Freund zahlt doch sicher für dich, oder, {{saito.n}}?
es: No te preocupes; tu novio pagará, ¿verdad, {{saito.n}}?
it: Non preoccuparti; il tuo ragazzo pagherà, giusto, {{saito.n}}?
pt: Não se preocupe, seu namorado vai pagar, certo?{saito.n}}?
ru: Это не имеет значение, если твой парень платит, не так ли, {{saito.n}}?
tr: Merak etme; erkek arkadaşın ödeyecek, değil mi{{saito.n}}?
uk: Не хвилюйся, твій хлопець заплатить, правда, {{saito.n}}?
vi: Đừng lo lắng, bởi ông bồ của bà sẽ mở hầu bao, đúng chứ, {{saito.n}}?
zh_hans: 别担心，你的男朋友会买给你的，没错吧，{{saito.n}}？
zh_hant: 別擔心，你的男朋友會買給你的，沒錯吧，{{saito.n}}？

# asami_choice_e4d68c72
source: Ah, la saloperie !
de: Oh, diese Bitch!
es: ¡Oh, esa zorra!
it: Oh, che stronza!
pt: Ah, essa vadia!
ru: Ох, чёрт!
tr: Ah, o orospu!
uk: Ох, яка сука!
vi: Bà mẹ con điếm này!
zh_hans: 哦，这个臭婊子！
zh_hant: 哦，這個臭婊子！

# asami_choice_54207827
source: Je me suis fait avoir comme un bleu.
de: Ich bin auf ihre Masche reingefallen.
es: Caí en su trampa.
it: Sono stato fregato dal suo piano.
pt: Eu caí no esquema dela.
ru: Меня развели как лоха.
tr: Onun planına kandım.
uk: Я попався на її вудку.
vi: Mình sập bẫy của con nhỏ đó.
zh_hans: 我上了她的当了。
zh_hant: 我上了她的當了。

# asami_choice_6f45a34b
source: Je suppose que tu as raison.
de: Ich schätze, das geht in Ordnung.
es: Supongo que está bien.
it: Immagino di si.
pt: Acho que está tudo bem.
ru: Ладно, выбора нет.
tr: Sanırım bu iyi.
uk: Гадаю, все гаразд.
vi: Tôi thì ổn thôi.
zh_hans: 我觉得没问题。
zh_hant: 我覺得沒問題。

# asami_choice_def90a7c
source: Combien il vous faut ?
de: Wie viel brauchst du?
es: ¿Cuánto necesitas?
it: Quanto hai bisogno?
pt: Quanto você precisa?
ru: Сколько тебе нужно?
tr: Ne kadar ihtiyacın var?
uk: Скільки вам потрібно?
vi: Hai bà cần bao nhiêu?
zh_hans: 你要多少钱？
zh_hant: 你要多少錢？

# asami_choice_71f4b401
source: Tsss, {{asami.n}}. Il faut apprendre à demander plus.
de: Tss, {{asami.n}}. Du musst lernen, mehr zu verlangen.
es: Tch, {{asami.n}}; tienes que aprender a exigir más.
it: Tch, {{asami.n}}, devi imparare a chiedere di più.
pt: Tch, {{asami.n}}; você precisa aprender a exigir mais.
ru: Тцк, {{asami.n}}, научись набивать себе цену.
tr: Tch{{asami.n}},; daha fazlasını talep etmeyi öğrenmen gerekiyor.
uk: Цить, {{asami.n}}. Тобі потрібно навчитися вимагати більшого.
vi: Mồ~ {{asami.n}}, bà phải tập vòi vĩnh hơn đi !
zh_hans: 嘁，{{asami.n}}，女人得学会向男人索取更多。
zh_hant: 嘁，{{asami.n}}，女人得學會向男人索取更多。

# asami_choice_5d6833d2
source: Plus !
de: Mehr!
es: ¡Más!
it: Di più!
pt: Mais!
ru: Больше!
tr: Satıyorum...
uk: Більше!
vi: Nữa!
zh_hans: 再多点！
zh_hant: 再多點！

# asami_choice_fc59c119
source: Plus, j'te dis !
de: Mehr, sagte ich!
es: ¡Más te digo!
it: Ancora!
pt: Mais eu te digo!
ru: Мало, говорю же тебе!
tr: Daha fazlasını söyleyeyim!
uk: Більше я тобі кажу!
vi: Tui biểu bà, nữa!
zh_hans: 还不够！
zh_hant: 還不夠！

# asami_choice_e2f5d64c
source: Monte encore, j'ai besoin de m'acheter aussi quelques fringues.
de: Erhöh’s weiter. Ich muss mir auch ein paar neue Sachen kaufen.
es: Sigue aumentándolo; yo también necesito comprar algo de ropa.
it: Chiedine di più, anch'io devo comprarmi dei vestiti.
pt: Continue aumentando, também preciso comprar algumas roupas.
ru: Увеличивай ещё, мне тоже нужно купить себе что-нибудь из одежды.
tr: Artırmaya devam et; benim de birkaç kıyafet almam lazım.
uk: Продовжуй збільшувати, мені також потрібно купити трохи одягу.
vi: Cứ tăng nữa đi, tui cũng cần mua chút quần áo.
zh_hans: 继续往上加，我也得买一些新衣服。
zh_hant: 繼續往上加，我也得買一些新衣服。

# asami_choice_69c45771
source: T'abuses, tu pourrais demander à {{minato.n}} pour ça.
de: Du wirst langsam dreist. Kannst du nicht {{minato.n}} ausbeuten?
es: Te estás pasando de la raya; ¿no puedes preguntar a {{minato.n}} por eso?
it: Stai esagerando, puoi benissimo chiederlo {{minato.n}}.
pt: Você está cruzando a linha, você não pode perguntar?{minato.n}} para isso?
ru: Но это слишком, разве ты не можешь попросить у {{minato.n}} денег?
tr: Çizgiyi aşıyorsun; bunu{{minato.n}} isteyemez misin?
uk: Ти переходиш межу. Ти не можеш попросити про це {{minato.n}}?
vi: Cô đang làm hơi quá đấy, chẳng phải cô luôn có thể mua cùng {{minato.n}} sao?
zh_hans: 你这过分了啊，你就不能让{{minato.n}}买给你吗？
zh_hant: 你這過分了啊，你就不能讓{{minato.n}}買給你嗎？

# asami_choice_b8020df2
source: Mes conseils en matière de mode ne sont pas gratuits.
de: Meine Modeberatung ist nicht kostenlos, weißt du.
es: Mis consejos de moda no son gratis.
it: I miei consigli di moda non sono gratuiti, sai.
pt: Meus conselhos de moda não são de graça, sabia?
ru: Могу, но мои модные советы просто не валяются на улице, конечно я помогаю не по доброте душевной.
tr: Moda tavsiyem ücretsiz değil, biliyorsun.
uk: Знаєш, мої модні поради не безкоштовні.
vi: Tôi cũng cần chút đỉnh thù lao gì đó chứ.
zh_hans: 我的时尚建议可不是免费的，你懂的。
zh_hant: 我的時尚建議可不是免費的，你懂的。

# asami_choice_70fcd7a5
source: {{minato.n}} ne fait pas de shopping avec moi.
de: {{minato.n}} geht nie mit mir shoppen.
es: {{minato.n}} nunca va de compras conmigo.
it: {{minato.n}} non viene mai a fare shopping con me.
pt: {{minato.n}} nunca vai às compras comigo.
ru: Да и {{minato.n}} не любит шопинг.
tr: benimle{{minato.n}} hiç alışverişe çıkmıyor.
uk: {{minato.n}} ніколи не ходить зі мною по магазинах.
vi: {{minato.n}} chẳng bao giờ đi shopping cùng tôi cả.
zh_hans: 而且{{minato.n}}从来不和我一块去买衣服。
zh_hant: 而且{{minato.n}}從來不和我一塊去買衣服。

# asami_choice_6eb7b491
source: Et surtout, c'est toi qui vas profiter de la nouvelle {{asami.n}}, donc ne soit pas radin.
de: Du darüber hinaus bist du derjenige, der die {{asami.n}} genießen darf, also sei kein Geizhals.
es: Y tú eres el que va a disfrutar de la nueva {{asami.n}}, así que no seas tacaño.
it: E sarai tu a goderti la nuova {{asami.n}}, quindi non fare il tirchio.
pt: E você é quem vai aproveitar o novo {{asami.n}}, então não seja pão-duro.
ru: Ну и ты сможешь насладиться преображением {{asami.n}}, так что не будь жлобом.
tr: Ve yeninin tadını çıkaracak olan da sizsiniz{{asami.n}}, bu yüzden cimri olmayın.
uk: І саме ти зможеш насолодитися новою {{asami.n}}, тож не будь скнарою.
vi: Và ông là người sẽ được thưởng thức {{asami.n}} mới sau này, nên đừng có bủn xỉn đến vậy.
zh_hans: 你肯定会喜欢全新的{{asami.n}}的，所以别这么小气啦。
zh_hant: 你肯定會喜歡全新的{{asami.n}}的，所以別這麼小氣啦。

# asami_choice_007da7e5
source: 20000¥, pas moins.
de: 20000¥ und kein bisschen weniger.
es: 20000¥, y nada menos.
it: ¥ 20.000, niente di meno.
pt: 20.000¥, e nada menos.
ru: 20000¥, не меньше.
tr: 20000Â¥, ve daha azı değil.
uk: 20 000¥, і не менше.
vi: 20000¥, ít nhất.
zh_hans: 就20,000円，不多要了。
zh_hant: 就20,000円，不多要了。

# asami_choice_e11f7ebe
source: Alors {{saito.n}} ? As-tu 20000¥ pour notre séance shopping ?
de: Also, {{saito.n}}, hast du 20000¥ für unsere kleine Shopping-Tour?
es: Entinces {{saito.n}}, ¿tienes 20000¥ para nuestra pequeña sesión de compras?
it: Allora {{saito.n}}? Hai 20.000¥ per il nostro giro di shopping?
pt: Então {{saito.n}}, você tem 20.000¥ para nossa pequena sessão de compras?
ru: {{saito.n}} ты же не бомж, у тебя найдутся лишние 20000 для нашего скромного похода по магазинам?
tr: Peki{{saito.n}}, küçük alışveriş seansımız için 20000 ¥ var mı?
uk: Отже, {{saito.n}}, у тебе є 20 000¥ для нашого маленького шопінгу?
vi: Vậy thì, liệu anh bạn đây có 20000¥ cho chuyến du hí nho nhỏ của chị em chúng tôi không?
zh_hans: 所以{{saito.n}}，你现在有20,000円让我们看看衣服了吗？
zh_hant: 所以{{saito.n}}，你現在有20,000円讓我們看看衣服了嗎？

# asami_choice_3971e245
source: Brave garçon !
de: Braver Junge!
es: ¡Buen chico!
it: Bravo ragazzo!
pt: Bom garoto!
ru: Молодец!
tr: Aferin oğluma!
uk: Хороший хлопчик!
vi: Ngoan lắm!
zh_hans: 好孩子！
zh_hant: 好孩子！

# asami_choice_3971e245_1
source: Brave garçon !
de: Braver Junge!
es: ¡Buen chico!
it: Bravo ragazzo!
pt: Bom garoto!
ru: Молодец!
tr: Aferin oğluma!
uk: Хороший хлопчик!
vi: Ngoan lắm!
zh_hans: 好孩子！
zh_hant: 好孩子！

# asami_choice_71d4dc27
source: Merci {{saito.n}}, je te jure que je te rembourserai d'une manière ou d'une autre.
de: Danke, {{saito.n}}. Ich verspreche dir, ich werde es eines Tages auf irgendeine Weise zurückzahlen.
es: Gracias, {{saito.n}}; juro que te lo devolveré, de una forma u otra.
it: Grazie, {{saito.n}}, giuro che ti ripagherò, in un modo o nell'altro.
pt: Obrigado, {{saito.n}}, Juro que vou retribuir, de uma forma ou de outra.
ru: {{saito.n}}, спасибо тебе огромное! Когда-нибудь я тебе отплачу, так или иначе.
tr: Teşekkürler{{saito.n}}; yemin ederim öyle ya da böyle sana geri ödeyeceğim.
uk: Дякую, {{saito.n}}; клянуся, я тобі за це віддячу, так чи інакше.
vi: Cảm ơn thật lòng nha, {{saito.n}}, tui hứa sẽ đền bù cho ông vào một ngày nào đó.
zh_hans: 谢谢你，{{saito.n}}，我保证会报答你的，无论哪种方式。
zh_hant: 謝謝你，{{saito.n}}，我保證會報答你的，無論哪種方式。

# asami_choice_71d4dc27_1
source: Merci {{saito.n}}, je te jure que je te rembourserai d'une manière ou d'une autre.
de: Danke, {{saito.n}}. Ich verspreche dir, ich werde es eines Tages auf irgendeine Weise zurückzahlen.
es: Gracias, {{saito.n}}; juro que te lo devolveré, de una forma u otra.
it: Grazie, {{saito.n}}, giuro che ti ripagherò, in un modo o nell'altro.
pt: Obrigado, {{saito.n}}, Juro que vou retribuir, de uma forma ou de outra.
ru: {{saito.n}}, спасибо тебе огромное! Когда-нибудь я тебе отплачу, так или иначе.
tr: Teşekkürler{{saito.n}}; yemin ederim öyle ya da böyle sana geri ödeyeceğim.
uk: Дякую, {{saito.n}}. Клянуся, я тобі за це віддячу, так чи інакше.
vi: Cảm ơn nha, {{saito.n}}, tui hứa sẽ đền bù cho ông, bằng cách này hay cách khác.
zh_hans: 谢谢你，{{saito.n}}，我保证会报答你的，无论哪种方式。
zh_hant: 謝謝你，{{saito.n}}，我保證會報答你的，無論哪種方式。

# asami_choice_929bba5c
source: Oh, voilà qui semble prometteur.
de: Oh, das klingt vielversprechend.
es: Oh, esto parece prometedor.
it: Oh, sembra promettente.
pt: Ah, isso parece promissor.
ru: О, это звучит многообещающе.
tr: Ah, bu umut verici görünüyor.
uk: О-о, звучить багатообіцяюче.
vi: Nghe có triển vọng đấy.
zh_hans: 哦，这可真让人期待对吧。
zh_hant: 哦，這可真讓人期待對吧。

# asami_choice_929bba5c_1
source: Oh, voilà qui semble prometteur.
de: Oh, das klingt vielversprechend.
es: Oh, esto parece prometedor.
it: Oh, sembra promettente.
pt: Ah, isso parece promissor.
ru: О, это звучит многообещающе.
tr: Ah, bu umut verici görünüyor.
uk: О-о, звучить багатообіцяюче.
vi: Hì, nghe hay ho đấy.
zh_hans: 哦，这可真让人期待对吧。
zh_hant: 哦，這可真讓人期待對吧。

# asami_choice_fbdaadf4
source: Malheureusement, non.
de: Leider nein.
es: Por desgracia, no.
it: Purtroppo, no.
pt: Infelizmente não.
ru: К сожалению, нет.
tr: Ne yazık ki hayır.
uk: На жаль, ні.
vi: Đáng tiếc là không.
zh_hans: 很遗憾，目前还没有。
zh_hant: 很遺憾，目前還沒有。

# asami_choice_95838925
source: Je suis sûr que tu vas trouver une solution à ça.
de: Ich bin mir sicher, dass du eine Lösung finden wirst.
es: Estoy segura de que encontrarás una solución.
it: Sono sicura che troverai una soluzione.
pt: Tenho certeza de que você encontrará uma solução.
ru: Ну так заработай, не будь бичом.
tr: Bir çözüm bulacağından eminim.
uk: Я впевнена, ти знайдеш рішення.
vi: Tôi chấc rằng ông sẽ tìm ra phương pháp thôi.
zh_hans: 我相信你会有办法解决的。
zh_hant: 我相信你會有辦法解決的。

# asami_choice_4da7a19c
source: Je te garantis que tu ne le regretteras pas.
de: Ich verspreche dir, du wirst es nicht bereuen.
es: Te juro que no te arrepentirás.
it: Giuro che non te ne pentirai.
pt: Juro que você não vai se arrepender.
ru: Клянусь, ты не пожалеешь потом.
tr: Yemin ederim pişman olmayacaksın.
uk: Клянуся, ти не пошкодуєш.
vi: Tôi thề ông sẽ không hối tiếc đâu.
zh_hans: 我保证你不会后悔的。
zh_hant: 我保證你不會後悔的。

# asami_choice_77b2906c
source: Comment va notre suggar daddy préféré ?
de: WIe geht’s unserem liebsten Suggardaddy?
es: ¿Cómo le va a nuestro sugar daddy favorito?
it: Come sta il nostro sugar daddy preferito?
pt: Como está o nosso sugar daddy favorito?
ru: Как поживает наш шейх?
tr: En sevdiğimiz şeker babamız nasıl?
uk: Як поживає наш улюблений солоденький татко?
vi: Ngài sugar daddy của chúng ta đang ra sao rồi?
zh_hans: 我们最喜欢的金主爸爸最近过得怎么样啊？
zh_hant: 我們最喜歡的金主爸爸最近過得怎麼樣啊？

# asami_choice_17fed817
source: Putain {{natsume.n}}.
de: Verdammt, {{natsume.n}}.
es: Joder, {{natsume.n}}.
it: Merda, {{natsume.n}}.
pt: Porra, {{natsume.n}}.
ru: Бля, {{natsume.n}}.
tr: Kahretsin,{{natsume.n}}.
uk: Чорт, {{natsume.n}}.
vi: Bà nội cô chứ, {{natsume.n}}.
zh_hans: 去你的，{{natsume.n}}。
zh_hant: 去你的，{{natsume.n}}。

# asami_choice_62f98228
source: Je sais qu'au final, tu aimes bien cette situation.
de: Ich weiß, dass du diese Situation am Ende genießen wirst.
es: Sé que al final, te gusta esta situación.
it: So che alla fine questa situazione ti piacerà.
pt: Eu sei que no final você gosta dessa situação.
ru: Я знаю, что в конце концов тебе нравится эта ситуация.
tr: Sonunda bu durumu sevdiğini biliyorum.
uk: Я знаю, що врешті-решт тобі подобається така ситуація.
vi: Tôi biết là đến cuối, ông sẽ thích chuyện này mà.
zh_hans: 我知道在最后，你肯定会舍得花这份钱的。
zh_hant: 我知道在最後，你肯定會捨得花這份錢的。

# asami_choice_462471cb
source: Je suis vraiment désolé, {{saito.n}}.
de: Es tut mri so leid, {{saito.n}}.
es: Lo siento mucho, {{saito.n}}.
it: Mi dispiace tanto, {{saito.n}}.
pt: Eu sinto muito, {{saito.n}}.
ru: Прости, {{saito.n}}.
tr: Çok üzgünüm{{saito.n}}.
uk: Мені дуже шкода, {{saito.n}}.
vi: Tôi thật sự xin lỗi, {{saito.n}}.
zh_hans: 我真的很抱歉，{{saito.n}}。
zh_hant: 我真的很抱歉，{{saito.n}}。

# asami_choice_a9cf3069
source: Ne t'en fais pas, elle a raison comme trop souvent, ça me fait plaisir de pouvoir t'aider.
de: Keine Sorge, sie hat Recht. Es ist schön, dir helfen zu können.
es: No te preocupes, tiene razón; es un placer poder ayudarte.
pt: Não se preocupe, ela está certa; é bom poder ajudar você.
ru: Не морочь голову, я рад, что могу помочь тебе как-то.
tr: Endişelenme, o haklı; sana yardım edebilmek güzel.
uk: Не хвилюйся, вона має рацію, приємно бути в змозі допомогти тобі.
vi: Đừng lo, cô ấy đúng đấy, đó là một vinh dự của tôi khi được phục vụ hai người.
zh_hans: 没关系，她是对的，能帮到你就好了。
zh_hant: 沒關係，她是對的，能幫到你就好了。

# asami_choice_c44939e5
source: {{minato.n}} devrait s'inspirer de toi de temps en temps.
de: {{minato.n}} sollte sich manchmal an dir ein Beispiel nehmen.
es: {{minato.n}} debería aprender de tu ejemplo alguna vez.
it: A volte {{minato.n}} dovrebbe imparare dal tuo esempio.
pt: {minato.n}} às vezes deveríamos aprender com seu exemplo.
ru: {{minato.n}} следует брать с тебя пример.
tr: bazen sizin örneğinizden{{minato.n}} öğrenmelidir.
uk: {{minato.n}} варто було б іноді вчитися на твому прикладі.
vi: {{minato.n}} thi thoảng nên nhận cậu làm thầy đó !
zh_hans: 在这点上{{minato.n}}得多跟你学习学习。
zh_hant: 在這點上{{minato.n}}得多跟你學習學習。

# asami_choice_bc7fd8ba
source: Bon, assez parlé, as-tu de quoi financer notre séance shopping ?
de: Genug geredet. Hast du genug für unsere Shopping-Session dabei?
es: Basta de hablar, ¿tienes suficiente para nuestra sesión de compras?
it: Basta parlare, hai abbastanza soldi per la nostra sessione di shopping?
pt: Chega de conversa; você tem o suficiente para nossa sessão de compras?
ru: Ладно, хватит разговоров, деньги на шопинг принёс?
tr: Bu kadar konuşma yeter; alışveriş seansımız için yeterli paran var mı?
uk: Досить балачок, у тебе достатньо для нашого шопінгу?
vi: Chà, tán phét đủ rồi, cậu đã có đủ cho chuyến đi hôm nay chưa?
zh_hans: 说了这么多，你攒够钱给我们去买新衣服了吗？
zh_hant: 說了這麼多，你攢夠錢給我們去買新衣服了嗎？

# asami_choice_ba72ea3a
source: Oui, voilà !
de: Ja, bitteschön!
es: ¡Sí, aquí está!
it: Si, ecco qui!
pt: Sim, aqui está!
ru: Вот они!
tr: Evet, işte burada!
uk: Так, ось!
vi: Tất nhiên là đủ rồi!
zh_hans: 够了，给！
zh_hant: 夠了，給！

# asami_choice_2806e23c
source: ...d'une manière ou d'une autre... Hmm... ?
de: ... Auf irgendeine Weise, hmmm?
es: ... de una forma u otra, ¿eh?
it: ...In un modo o nell'altro, eh?
pt: ...De um jeito ou de outro, hein?
ru: ...Так или иначе, Хмм...?
tr: ...Çıkmazdayım dönemiyorum
uk: ...Так чи інакше, еге ж?
vi: ..bằng cách này hay cách khác, hửm?
zh_hans: ...无论哪种方式，吗？
zh_hant: ...無論哪種方式，嗎？

# asami_choice_3269b62f
source: Non, je dois encore travailler un peu.
de: Nein, ich muss noch ein wenig arbeiten.
es: No, necesito trabajar un poco más.
it: No, devo lavorare ancora un po'.
pt: Não, preciso trabalhar um pouco mais.
ru: Пока нет, зарплату получу - и к вам сразу.
tr: Yok, benim biraz daha çalışmam lazım.
uk: Ні, мені потрібно ще трохи попрацювати.
vi: Tôi cần làm việc thêm nhiều nữa.
zh_hans: 不，我还得再赚些钱。
zh_hant: 不，我還得再賺些錢。

# asami_choice_4e6992a0
source: Pas de problème, j'ai tout mon temps.
de: Kein Problem. Ich habe alle Zeit der Welt.
es: No hay problema, tengo tiempo de sobra.
it: Nessun problema, hai tutto il tempo.
pt: Sem problemas, tenho bastante tempo.
ru: Ладно, всё равно нечем пока заняться.
tr: Sorun değil; bolca zamanım var.
uk: Без проблем, у мене багато часу.
vi: Hổng sao, tụi tui dư dả thời gain mà.
zh_hans: 没问题，我有充足的时间。
zh_hant: 沒問題，我有充足的時間。

# asami_choice_3eef769e
source: Mais, ne tarde pas trop non plus.
de: Aber vergiss nicht, es ist unhöflich, eine Dame warten zu lassen.
es: Pero no olvides que es de mala educación hacer esperar a una dama.
it: Ma non farmi aspettare troppo.
pt: Mas não se esqueça, é falta de educação deixar uma mulher esperando.
ru: Но не забывай, что нельзя заставлять дам ждать целую вечность, это грубо.
tr: Ama unutmayın, bir bayanı bekletmek kabalıktır.
uk: Але не забувай, що неввічливо змушувати даму чекати.
vi: Nhưng để cho con gái leo cây là xấu lắm nha.
zh_hans: 但别忘了，让女士等太久可不好。
zh_hant: 但別忘了，讓女士等太久可不好。

# asami_choice_590022e8
source: Je fais de mon mieux.
de: Ich tu mein Bestes.
es: Lo haré lo mejor que pueda.
it: Farò del mio meglio.
pt: Farei o meu melhor.
ru: Сделаю всё, что в моих силах.
tr: Elimden geleni yapacağım.
uk: Зроблю усе можливе.
vi: Tôi sẽ cố gắng hết sức.
zh_hans: 我会尽力的。
zh_hant: 我會盡力的。

# park_34ab20fb
source: Je ferais mieux de r-
de: Ich sollte nach Ha-
es: Debería ir a-
it: Dovrei tornare a c-
pt: Eu deveria ir h-
ru: Тебе лучше пока идти до-
tr: Ben gitmeliyim.
uk: Мене краще піти до...
vi: Có lẽ mình nên đi về nh-
zh_hans: 我该回家-
zh_hant: 我該回家-
