Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# menu_macumba_8ea247da
source: La méthode de {{macumba.n}} parait peut-être étrange aux premiers abords et au second aussi, mais...
de: {{macumba.n}}s Methoden mögen auf den ersten Blick vielleicht ein wenig extrem wirken ... vielleicht auch noch auf den zweiten Blick, aber ...
es: Los métodos de {{macumba.n}} pueden parecer extremos a primera y segunda vista, pero...
it: I metodi di {{macumba.n}} potrebbero sembrare estremi a prima e seconda occhiata, ma...
pt: O método de {{macumba.n}} pode parecer estranho à primeira vista e à segunda também, mas...
ru: Ну {{macumba.n}} использует реально радикальные методы, что на первый взгляд, что и в последующие разы, но...
tr: 'nin yöntemleri ilk ve ikinci bakışta aşırı görünebilir, ancak...{{macumba.n}}
uk: Методи {{macumba.n}} можуть здатися екстремальними на перший чи другий погляд, але...
vi: Phương pháp của {{macumba.n}}, trông có vẻ hardcore...và thực tế nó hardcore thật...
zh_hans: 乍一看{{macumba.n}}的方法似乎是有一些极端，但是...
zh_hant: 乍一看{{macumba.n}}的方法似乎是有一些極端，但是...

# menu_macumba_894e2493
source: Les résultats sont incroyables.
de: Die Ergebnisse sind ungeschlagen.
es: Los resultados son sorprendentes.
it: I risultati sono incredibili.
pt: Os resultados são surpreendentes.
ru: Результат того стоит.
tr: Sonuçlar inanılmaz.
uk: Результати вражають.
vi: Bởi vậy nên kết quả là vô cũng mĩ mãn.
zh_hans: 效果也是出人意料的好。
zh_hant: 效果也是出人意料的好。

# menu_macumba_ef14d427
source: J'y suis passé, tu survivras.
de: Ich bin deinen Weg auch schon gegangen. Du wirst schon überleben.
es: Yo también recorrí ese camino; sobrevivirás.
it: Se ce l'ho fatta io, te la caverai anche tu.
pt: Eu também trilhei esse caminho, você sobreviverá.
ru: Я же через это прошёл, вот и твоя очередь.
tr: Ben de o yoldan yürüdüm; hayatta kalacaksın.
uk: Я теж пройшов цей шлях, ти виживеш.
vi: Ngay cả tôi cũng kinh qua được, anh chắc chắn sẽ sống thôi.
zh_hans: 我也是这么过来的，你能挺过去。
zh_hant: 我也是這麼過來的，你能挺過去。

# menu_macumba_eeacdff3
source: Et toi, tu vas faire quoi pendant ce temps-là ?
de: Und was machst du in der Zwischenzeit?
es: ¿Y qué vas a hacer mientras tanto?
it: E nel frattempo tu cosa farai?
pt: E o que você vai fazer enquanto isso?
ru: А ты чем будешь занят?
tr: Ve bu arada ne yapacaksın?
uk: А що ти збираєшся робити тим часом?
vi: Và anh định làm gì trong khoảng thời gian đó ?
zh_hans: 那在此期间你要去做些什么？
zh_hant: 那在此期間你要去做些什麼？

# menu_macumba_777d587a
source: J'ai deux ou trois choses à régler.
de: Ich habe noch ein paar Sachen zu klären.
es: Tengo algunas cosas que resolver.
it: Ho alcune cose da sistemare.
pt: Tenho algumas coisas para resolver.
ru: Нужно разобраться с несколькими делами.
tr: Halletmem gereken birkaç şey var.
uk: Мені треба розібратися з кількома справами.
vi: Tôi có vài ba chuyện cần phải giải quyết.
zh_hans: 我还有好几件事情要去处理。
zh_hant: 我還有好幾件事情要去處理。

# menu_macumba_edf38829
source: Petit bonhomme, si tu as encore la force de parler, c'est que tu n'as pas tout donné !
de: Kleiner Mann, wenn du immer noch genug Kraft zum Sprechen hast, heißt das, dass du noch nicht alles gegeben hast!
es: ¡Pequeño, si todavía tienes fuerzas para hablar, significa que aún no lo has dado todo!
it: Piccoletto, se ce la fai ancora a parlare, significa che non hai ancora dato tutto!
pt: Garotinho, se você ainda tem forças para falar, é porque você ainda não deu tudo de si!
ru: Братиш, если у тебя есть силы говорить, то это значит, что ты филонишь!
tr: Küçük adam, hala konuşma gücün varsa, bu henüz her şeyini vermediğin anlamına gelir!
uk: Малий, якщо ти ще маєш сили говорити, це означає, що ти ще не виклався на повну!
vi: Chú em à, nếu chú em vẫn còn có hơi để nói, tức là chú em vẫn chưa cố gắng hết mình !
zh_hans: 小家伙，如果你还有力气说话的话，那就意味着你还没有竭尽全力！
zh_hant: 小傢伙，如果你還有力氣說話的話，那就意味著你還沒有竭盡全力！

# menu_macumba_91595b08
source: Oh non !
de: Oh nein!
es: ¡Oh, no!
it: Oh no!
pt: Oh não!
ru: О, нет, мама!
tr: Olamaz!
uk: О ні!
vi: Không !
zh_hans: 哦不！
zh_hant: 哦不！

# menu_macumba_7b91353f
source: Allez, bon courage à toi !
de: Viel Glück!
es: ¡Buena suerte!
it: Buona fortuna!
pt: Boa sorte!
ru: Удачи, да пребудет с тобой сила.
tr: Bol şans!
uk: Хай щастить!
vi: Cố gắng lên !
zh_hans: 祝你好运！
zh_hant: 祝你好運！

# menu_macumba_eacdeb28
source: [font_size=14]Je te hais[/font_size]
de: [font_size=14]Ich hasse diiiiiich ...[/font_size]
es: [font_size=14]Te odiooooo...[/font_size]
it: [font_size=14]Ti odiooooo...[/font_size]
pt: [font_size=14]Eu te odeiooooo...[/font_size]
ru: [font_size=14]Я ненавижу тебяяяяяяя...[/font_size]
tr: [font_size=14]Senden nefret ediyorumuuuuu...[/font_size]
uk: [font_size=14]Я тебе ненавиджу...[/font_size]
vi: [font_size=14]Tao hận mày... [/font_size]
zh_hans: [font_size=14]我恨你！！！！...[/font_size]
zh_hant: [font_size=14]我恨你！！！！...[/font_size]

# menu_macumba_59da16e5
source: Il est entre de bonnes mains !
de: Er ist in guten Händen!
es: ¡Está en buenas manos!
it: È in buone mani!
pt: Ele está em boas mãos!
ru: Он в хороших руках!
tr: O emin ellerde!
uk: Він в надійних руках!
vi: Cậu này đang được chăm sóc tử tế!
zh_hans: 看来他被好好关照了一通！
zh_hant: 看來他被好好關照了一通！

# menu_macumba_59f4ff22
source: Il est temps d'aller voir {{asami.n}} chez elle !
de: Es ist Zeit, {{asami.n}} besuchen zu gehen!
es: ¡Es hora de ir a ver a {{asami.n}} a su casa!
it: È ora di andare a trovare {{asami.n}} a casa sua!
pt: É hora de ir ver {{asami.n}} na casa dela!
ru: Нужно зайти домой к {{asami.n}}!
tr: {{asami.n}}yerini görmenin zamanı geldi!
uk: Настав час провідати {{asami.n}}!
vi: Đến lúc đi thăm {{asami.n}} thôi !
zh_hans: 是时候去{{asami.n}}家见她了！
zh_hant: 是時候去{{asami.n}}家見她了！

# menu_macumba_4df9acd5
source: C'est toujours un plaisir de te voir !
de: Ich bin stets erfreut, dich zu sehen!
es: ¡Siempre es un placer verte!
it: È sempre un piacere vederti!
pt: É sempre um prazer ver você!
ru: Всегда рад тебя видеть!
tr: Sizi görmek her zaman bir zevk!
uk: Завжди радий тебе бачити!
vi: Thật vui khi được gặp lại bro !
zh_hans: 见到你总是很高兴！
zh_hant: 見到你總是很高興！

# menu_macumba_465ec02b
source: Tu es venu pour augmenter la difficulté de l'entrainement ?
de: Bist du gekommen, um die Schwierigkeit deines Trainings zu erhöhen?
es: ¿Has venido a aumentar la dificultad de tu entrenamiento?
it: Sei venuto per aumentare la difficoltà dell'allenamento?
pt: Você veio para aumentar a dificuldade do seu treinamento?
ru: Пришёл за тренировкой посложнее?
tr: Eğitiminizin zorluğunu yükseltmek için mi geldiniz?
uk: Ти прийшов, щоби підвищити складність тренувань?
vi: Bro đến để tăng độ khó cho bài tập của mình hả ?
zh_hans: 你是来找我提高训练难度的吗？
zh_hant: 你是來找我提高訓練難度的嗎？

# menu_macumba_a8563e24
source: Pas exactement...
de: Nicht unbedingt ...
es: No exactamente...
it: Non proprio...
pt: Não exatamente...
ru: Не совсем...
tr: Pek sayılmaz...
uk: Не зовсім...
vi: Không hẳn...
zh_hans: 并不是...
zh_hant: 並不是...

# menu_macumba_5b401ac9
source: Tant mieux, car je ne pourrais pas être disponible un certain temps.
de: Gut, denn ich werde für ein Weilchen verschwinden müssen.
es: Bien, porque no estaré disponible durante algún tiempo.
it: Meglio così, perchè non potrò essere disponibile per un po' di tempo.
pt: Ótimo, porque não estarei disponível por algum tempo.
ru: Это хорошо, потому что я какое-то время буду занят.
tr: Güzel, çünkü bir süre müsait olmayacağım.
uk: Добре, бо мене не буде деякий час.
vi: Thật tốt quá, bởi tôi sẽ đi vắng một thời gian.
zh_hans: 那就好，因为我可能有段时间会没有空。
zh_hant: 那就好，因為我可能有段時間會沒有空。

# menu_macumba_e4e79a82
source: Tu as des problèmes ?
de: Steckst du in Schwierigkeiten?
es: ¿Tienes problemas?
it: Sei nei guai?
pt: Você está com problemas?
ru: У тебя всё хорошо?
tr: Başın dertte mi?
uk: У тебе проблеми?
vi: Có vấn đề gì sao?
zh_hans: 你遇到麻烦了吗？
zh_hant: 你遇到麻煩了嗎？

# menu_macumba_b176c506
source: Disons que je dois à nouveau remettre à leur place les trois idiots qui m'avaient détruit mon baladeur.
de: Sagen wir mal so, ich habe diesen drei Idioten, die meinen Walkman zerstört haben, in ihre Schranken gewiesen.
es: Digamos que tengo que poner en su sitio a los tres idiotas que destrozaron mi reproductor de CD.
it: Diciamo che devo rimettere al loro posto i tre idioti che mi hanno distrutto il walkman.
pt: Digamos que preciso colocar os três idiotas que destruíram meu CD player em seus devidos lugares.
ru: Ну скажем так... Нужно опять опустить с небес на землю тех троих идиотов, которые тогда раздолбали мой бедный плеер.
tr: Diyelim ki CD çalarımı yok eden üç salağı yerlerine koymam gerekiyor.
uk: Скажімо, мені потрібно поставити на місце трьох дурнів, які знищили мій CD-плеєр.
vi: Có thể nói rằng tôi cần phải dạy dỗ lại ba cái tên đầu đất đã phá hủy cái Walkman của tôi.
zh_hans: 比如说我要去处理那三个毁了我CD播放器的蠢货的问题。
zh_hant: 比如說我要去處理那三個毀了我CD播放機的蠢貨的問題。

# menu_macumba_ca2983cf
source: Je suis désolé petit frère.
de: Tut mir leid, kleiner Bro.
es: Lo siento, hermanito.
it: Scusami, fratellino.
pt: Sinto muito, irmãozinho.
ru: Так что прости, братиш.
tr: Özür dilerim küçük kardeşim.
uk: Пробач, брате.
vi: Tôi rất xin lỗi, người anh em.
zh_hans: 我很抱歉，小老弟。
zh_hant: 我很抱歉，小老弟。

# menu_macumba_d9bcb1cc
source: Ne t'en fais pas, je ne vais pas venir te chercher dès que je me retrouve face un problème.
de: Keine Sorge. Ich kann dich nicht jedes Mal, wenn ich Schwierigkeiten stecke, um Hilfe bitten.
es: No te preocupes. No puedo acudir a ti cada vez que tengo problemas.
it: Non ti preoccupare, non posso sempre venire da te per chiedere aiuto.
pt: Não se preocupe. Não posso ir até você toda vez que estou com problemas.
ru: Да не парься, не могу же я каждый раз ходить к тебе, когда у меня случаются проблемы.
tr: Sorun yok. Başım her derde girdiğinde sana gelemem.
uk: Не хвилюйся. Я не можу приходити до тебе щоразу, коли потрапляю в біду.
vi: Không sao đâu, cũng thật chẳng phải nếu như tôi chạy tới nhờ vả anh mỗi khi tôi gặp chuyện.
zh_hans: 没关系。我不能每次遇到麻烦都来找你。
zh_hant: 沒關係。我不能每次遇到麻煩都來找你。

# menu_macumba_6ff17d6b
source: C'est le bon état esprit !
de: Das ist eine gute Einstellung!
es: ¡Esa es una buena mentalidad!
it: Questo è lo spirito!
pt: Essa é uma boa mentalidade!
ru: Это правильный настрой!
tr: Bu iyi bir zihniyet!
uk: Це гарне мислення!
vi: Một cái mindset lành mạnh đấy!
zh_hans: 这是一种很好的心态！
zh_hant: 這是一種很好的心態！

# menu_macumba_808dd542
source: Courage mon ami !
de: Viel Glück, mein Freund!
es: ¡Buena suerte amigo mío!
it: Buona fortuna, amico!
pt: Boa sorte, meu amigo!
ru: Мужайся, братан!
tr: İyi şanslar dostum!
uk: Щасти тобі, друже!
vi: Mạnh mẽ lên, người anh em !
zh_hans: 祝你好运，我的朋友！
zh_hant: 祝你好運，我的朋友！

# menu_macumba_0006076e
source: Bon, {{macumba.n}} a ses propres problèmes à gérer.
de: Gut, {{macumba.n}} hat seine eigenen Probleme zu lösen.
es: Bueno, {{macumba.n}} tiene sus propios problemas que resolver.
it: Beh, {{macumba.n}} ha i suoi problemi da risolvere.
pt: Bem, {{macumba.n}} tem seus próprios problemas para resolver.
ru: Мда, {{macumba.n}} сейчас решает свои проблемы.
tr: Çözmesi{{macumba.n}} gereken kendi sorunları var.
uk: Що ж, у {{macumba.n}} є свої проблеми, які потрібно вирішити.
vi: Welp, {{macumba.n}} có vấn đề của riêng ảnh cần tháo gỡ.
zh_hans: 好吧，{{macumba.n}}有他自己的问题要处理。
zh_hant: 好吧，{{macumba.n}}有他自己的問題要處理。

# menu_macumba_ff9107c5
source: Et je ne vais pas le mêler sans arrêt aux miens.
de: Und ich kann ihn nicht ewig in meine verwickeln.
es: Y no puedo involucrarlo en los míos para siempre.
it: E non posso sempre coinvolgerlo nei miei.
pt: E não posso envolvê-lo nos meus para sempre.
ru: Ну не могу же я его впутывать каждый раз, когда я влипаю в неприятности.
tr: Ve onu sonsuza kadar benimkine dahil edemem.
uk: І я не можу вічно втягувати його в своє життя.
vi: Mà mình không thể cứ bám đuôi anh ta cả đời được.
zh_hans: 而且我不能总是把他卷进我的问题里来。
zh_hant: 而且我不能總是把他捲進我的問題裡來。

# menu_macumba_bc2aaf26
source: Mince... Qui pourrait m'aider ?
de: Verdammt ... Wer könnte mir nur helfen?
es: Maldita sea... ¿Quién puede ayudarme?
it: Cavolo... Chi potrebbe aiutarmi?
pt: Droga... Quem pode me ajudar?
ru: Чёрт... К кому бы обратиться?
tr: Siktir...Bana kim yardım edebilir?
uk: Прокляття... Хто може мені допомогти?
vi: Mả tổ...Ai có thể giúp mình bây giờ ?
zh_hans: 该死...还有谁能帮我呢？
zh_hant: 該死...還有誰能幫我呢？

# park_5155b62b
source: T'AURAS PAS LE TEMPS DE TROUVER TON POTE !
de: DU WIRST NICHT MEHR GENUG ZEIT HABEN, UM DEINEN FREUND ZU FINDEN!
es: ¡NO TENDRÁS TIEMPO DE ENCONTRAR A TU AMIGO!
it: NON AVRAI TEMPO PER TROVARE IL TUO AMICO!
pt: VOCÊ NÃO TERÁ TEMPO PARA ENCONTRAR SEU AMIGO!
ru: И НЕ НАДЕЙСЯ, ЧТО К ТЕБЕ ПРИДУТ НА ПОМОЩЬ!
tr: ARKADAŞINI BULMAK İÇİN ZAMANIN OLMAYACAK!
uk: ТИ НЕ ВСТИГНЕШ ЗНАЙТИ СВОГО ДРУГА!
vi: MÀY SẼ ĐÉO CÓ THỜI GIAN ĐỂ TÌM THẰNG BẠN MÀY ĐÂU !
zh_hans: 不会让你有时间去找你的朋友的！
zh_hant: 不會讓你有時間去找你的朋友的！

# coffeebar_exterior_a7116d26
source: {{kimochi.n}} est en train de faire diversion. Je devrais en profiter pour parler à {{yasuka.n}} !
de: {{kimochi.n}} sorgt für Ablenkung. Ich sollte die Gelegenheit nutzen, um mit {{yasuka.n}} zu reden!
es: {{kimochi.n}} está haciendo una distracción. ¡Debería aprovechar para hablar con {{yasuka.n}}!
it: {{kimochi.n}} sta creando un diversivo. Dovrei cogliere l'occasione per parlare con {{yasuka.n}}!
pt: {{kimochi.n}} está fazendo uma distração. eu deveria aproveitar a oportunidade para falar com a {{yasuka.n}}!
ru: {{kimochi.n}} хорошо его отвлёк. {{yasuka.n}} теперь не под надзором, пора действовать!
tr: {{kimochi.n}} dikkati dağıtır. Konuşmak için bu fırsatı kullanmalıyım{{yasuka.n}}!
uk: {{kimochi.n}} відволікає. Я повинен скористатися можливістю поговорити з {{yasuka.n}}!
vi: Chà, {{kimochi.n}} đánh lạc hướng được lão ta rồi.
zh_hans: {{kimochi.n}} 正在转移他的注意力。我得抓紧时机和 {{yasuka.n}}说话！
zh_hant: {{kimochi.n}} 正在轉移他的注意力。我得抓緊時機和 {{yasuka.n}}說話！

# talk_ubs_638d53ff
source: Qu'est-ce que tu fais encore là ?
de: Was tust du immer noch hier?
es: ¿Qué haces aquí todavía?
it: Cosa ci fai ancora qui?
pt: O que você ainda está fazendo aqui?
ru: Почему ты всё ещё здесь?
tr: Hala burada ne yapıyorsun?
uk: Що ти досі тут робиш?
vi: Mày vẫn còn ở đây làm gì vậy?
zh_hans: 你还在这待着干什么？
zh_hant: 你還在這待著幹什麼？

# talk_ubs_f9af6ae6
source: Tu ne crois pas que j'ai déjà assez vu ta tête pour aujourd'hui ?
de: Glaubst du nicht, ich hätte für heute nicht schon genug von dir gesehen?
es: ¿No crees que he visto suficiente de tu cara por hoy?
it: Non pensi che abbia visto abbastanza la tua faccia per oggi?
pt: Você não acha que já vi o suficiente do seu rosto por hoje?
ru: Я видеть твоё лицо даже не хочу, ты понимаешь это?
tr: Bugünlük yüzünü yeterince görmediğimi mi sanıyorsun?
uk: Не здається, що я вже достатньо надивився на твоє обличчя на сьогодні?
vi: Mày nghĩ tao không chán nhìn cái bản mặt của mày sao?
zh_hans: 你觉得我今天是还没看够你的脸吗？
zh_hant: 你覺得我今天是還沒看夠你的臉嗎？

# talk_ubs_81181c4f
source: Tire-toi de là !
de: Verpiss dich!
es: ¡Largo de aquí!
it: Levati di torno!
pt: Dê o fora daqui!
ru: Уходи уже!
tr: Defol!
uk: Забирайся звідси!
vi: Cút đi!
zh_hans: 赶紧给我滚！
zh_hant: 趕緊給我滾！

# talk_ubs_2cc75c94
source: Tu veux ma photo ?
de: Willst du mein Foto?
es: ¿Quieres mi foto?
it: Vuoi la mia foto?
pt: Você quer minha foto?
ru: Хочешь получить мою фотку?
tr: Fotoğrafımı ister misin?
uk: Хочеш моє фото?
vi: Cậu muốn một pô ảnh của tôi sao?
zh_hans: 你在偷拍我吗？
zh_hant: 你在偷拍我嗎？

# talk_ubs_f5987766
source: Non, mais tu pensais pas que tu allais pouvoir rentrer comme dans un moulin ?
de: Dachtest du, du könntest hier einfach hineinspazieren, als wäre es dein Zuhause?
es: ¿No creías que podrías entrar como en tu propia casa?
pt: Você não achou que conseguiria entrar como se fosse na sua própria casa?
ru: Думаешь, что здесь тебе проходной двор в свой дом?
tr: Kendi evin gibi girebileceğini düşünmedin mi?
uk: Не думали ти, що зможеш увійти туди, як у власний дім?
vi: Mày nghĩ mày có thể ra vào nơi này như thể đó là nhà mày sao?
zh_hans: 你是觉得这和你家似的想进就进吗？
zh_hant: 你是覺得這和你家似的想進就進嗎？

# talk_ubs_a6362c16
source: Je ne veux plus voir ta tête à proximité de ma boutique ou j'appelle la police.
de: Ich will deine Hackfresse nie wieder in der Nähe meines Cafés sehen, sonst hole ich die Polizei.
es: No quiero ver tu cara cerca de mi tienda o llamaré a la policía.
it: Non voglio vedere la tua faccia vicino al mio negozio, altrimenti chiamo la polizia.
pt: Não quero ver seu rosto perto da minha loja ou chamarei a polícia.
ru: Чтобы твоей противной рожи я здесь больше никогда не видел, увижу возле кафе — сразу вызову полицию.
tr: Yüzünü mağazamın yakınında görmek istemiyorum yoksa polisi ararım.
uk: Я не хочу бачити твою пику біля своєї крамниці, інакше я викличу поліцію.
vi: Ta không muốn nhìn thấy cái bản mặt cậu lảng vảng quanh quán ta, bằng không ta sẽ gọi cảnh sát.
zh_hans: 我不想再在我的店附近看到你的脸，不然我就报警了。
zh_hant: 我不想再在我的店附近看到你的臉，不然我就報警了。

# talk_ubs_a8bd39f9
source: Casse-toi, j'ai horreur de me répéter !
de: Verpiss dich, ich hasse es, mich wiederholen zu müssen!
es: ¡Fuera, odio repetirme!
it: Ora vattene, odio ripetermi!
pt: Sai fora, odeio me repetir!
ru: Выметайся, не люблю повторяться!
tr: Defol, kendimi tekrar etmekten nefret ediyorum!
uk: Геть, не хочу повторюватись!
vi: Cút đi, đừng để ta phải nhắc lại!
zh_hans: 滚开，我不想再重复一遍！
zh_hant: 滾開，我不想再重複一遍！

# talk_ubs_c7e603a2
source: Tu sais, je serai un super beau-papa, tu verras.
de: Weißt du, ich wäre ein großartiger Stiefvater, du wirst schon noch sehen.
es: Sabes, yo sería un gran padrastro, ya verás.
it: Sai, sarei un ottimo patrigno, vedrai.
pt: Sabe, eu seria um ótimo padrasto, você verá.
ru: Знаешь, я был бы отличным отчимом, вот увидишь.
tr: Biliyor musun, harika bir üvey baba olurdum, göreceksin.
uk: Знаєш, я був би чудовим вітчимом, ось побачиш.
vi: Mày sẽ thấy, ta là một cha dượng tốt, khà khà khà!
zh_hans: 你知道，我会是个很好的继父的，咱们走着瞧。
zh_hant: 你知道，我會是個很好的繼父的，咱們走著瞧。

# talk_ubs_0f328635
source: Enfin... Je vais surtout m'occuper d'elle, si tu vois ce que je veux dire.
de: Wie auch immer ... Ich werde mich in erster Linie um sie kümmern, wenn du verstehst, was ich meine.
es: En fin... voy a cuidar de ella principalmente, si sabes lo que quiero decir.
it: Beh... mi prenderò cura soprattutto di lei, se capisci cosa intendo.
pt: De qualquer forma... Vou cuidar principalmente dela, se é que você me entende.
ru: В любом случае... Я о ней позабочусь в итоге, если ты понимаешь, о чём я.
tr: Neyse...Esas olarak onunla ilgileneceğim, ne demek istediğimi anlıyorsan.
uk: Так чи інакше... Я збираюся піклуватися про неї в основному, якщо ти розумієш, про що я.
vi: Dù sao thì...Ta sẽ chăm sóc cô ấy thật cẩn thận, nếu như ngươi hiểu ý ta muốn nói.
zh_hans: 无论如何...我都会好好疼爱她的，如果你懂我的意思的话。
zh_hant: 無論如何...我都會好好疼愛她的，如果你懂我的意思的話。

# coffeebar_exterior_c47aa1d8
source: Je crois que c'est ici...
de: Ich glaube, es ist hier ...
es: Creo que es aquí...
it: Credo sia qui...
pt: Acho que é aqui...
ru: Кажется, это тут...
tr: Burası galiba.
uk: Я думаю, що тут...
vi: Mình nghĩ là quán nó ở đây...
zh_hans: 应该就是这吧...
zh_hant: 應該就是這吧...

# coffeebar_exterior_66c269d1
source: Ça a l'air plutôt chic.
de: Sieht ziemlich chic aus.
es: Parece bastante elegante.
it: Ha un'aria molto chic.
pt: Parece muito chique.
ru: Выглядит шикарно.
tr: Oldukça süslü görünüyor.
uk: Виглядає досить шикарно.
vi: Nhìn sang trọng ra phết đấy chứ.
zh_hans: 看起来装修得挺好的。
zh_hant: 看起來裝修得挺好的。

# coffeebar_exterior_6cc9dafd
source: Je crois bien n'être jamais venu ici auparavant.
de: Ich glaube nicht, dass ich jemals hier war.
es: No creo haber estado aquí antes.
it: Non credo di esserci mai stato qui prima.
pt: Eu não acho que eu já estive aqui antes.
ru: Не думаю, что бывал здесь раньше.
tr: Daha önce buraya geldiğimi sanmıyorum.
uk: Здається, я тут раніше не бував.
vi: Mình nghĩ mình chưa bao giờ tới đây một lần nào.
zh_hans: 我想我以前没来过这里。
zh_hant: 我想我以前沒來過這裡。

# coffeebar_exterior_0cf34c6e
source: Je peux savoir ce que tu cherches ?
de: Darf ich wissen, wonach du suchst?
es: ¿Puedo saber qué es lo que buscas?
it: Posso sapere che cosa stai cercando ?
pt: Eu posso saber o que você está procurando?
ru: Вам что-то подсказать?
tr: Ne aradığınızı öğrenebilir miyim?
uk: Можна дізнатися, що ви шукаєте?
vi: Xin cho hỏi ngài cần gi ạ ?
zh_hans: 能告诉我你有什么事吗？
zh_hant: 能告訴我你有什麼事嗎？

# coffeebar_exterior_54c5c8aa
source: Oh la vache, je ne l'avais pas vu arriver lui !
de: Oh, verdammt, ich habe ihn nicht kommen sehen!
es: ¡Oh, maldita sea, no lo vi venir!
it: Oh cavolo, non l'avevo visto arrivare!
pt: Ah droga, eu não vi ele vindo!
ru: О, боже, не заметил, как он подошёл!
tr: Kahretsin, geldiğini görmedim!
uk: О, чорт, я не побачив, що він підійшов!
vi: Ôi chà, mình không nhìn thấy ông ta!
zh_hans: 哦操，我都没看到他过来！
zh_hant: 哦操，我都沒看到他過來！

# coffeebar_exterior_977c6c67
source: Une seconde... Boss ?
de: Warte mal ... Boss?
es: Un momento... ¿Jefe?
it: Aspetta un attimo... Capo?
pt: Espera um pouco... Chefe?
ru: Секундочку... Босс?
tr: Bir dakika...Patron?
uk: Хвилинку... Бос?
vi: Mà khoan đã... Boss?
zh_hans: 等一下...衣服上写着老板？
zh_hant: 等一下...衣服上寫著老闆？

# coffeebar_exterior_25297198
source: C'est lui le patron de {{yasuka.n}} ?
de: Ist das {{yasuka.n}}s Boss?
es: ¿Es el jefe de {{yasuka.n}}?
it: È lui il capo di {{yasuka.n}}?
pt: Ele é o chefe da {{yasuka.n}}?
ru: {{yasuka.n}}, неужели он её босс?
tr: {{yasuka.n}} Patron mu?
uk: Він бос {{yasuka.n}}?
vi: Ông ta là sếp của cô {{yasuka.n}} ư?
zh_hans: 他就是{{yasuka.n}}的老板吗？
zh_hant: 他就是{{yasuka.n}}的老闆嗎？

# coffeebar_exterior_bf5beb90
source: Merde, je comprends mieux pourquoi elle semblait si angoissée à l'idée d'y retourner.
de: Scheiße, jetzt verstehe ich besser, warum sie so große Angst davor hatte, zurückzukehren.
es: Mierda, ahora entiendo mejor por qué parecía tan ansiosa por volver.
it: Merda, ora capisco perché sembrava così nervosa all'idea di tornare indietro.
pt: Merda, agora eu entendo melhor o porquê ela parecia tão ansiosa sobre voltar.
ru: Мда, теперь я лучше понимаю, почему ей так не хотелось возвращаться.
tr: Kahretsin, şimdi neden geri dönme konusunda bu kadar endişeli göründüğünü daha iyi anlıyorum.
uk: Чорт, тепер я краще розумію, чому вона так хвилювалася повернутися.
vi: Bà nội, giờ mình hiểu tại sao cô ấy cảm thấy thực sự lo lắng khi phải quay lại làm việc.
zh_hans: 操，现在我更明白她为什么这么忧虑于回去工作了。
zh_hant: 操，現在我更明白她為什麼這麼憂慮於回去工作了。

# coffeebar_exterior_77d2c7ea
source: Une seconde, je juge trop vite, peut-être qu'il est tout aussi sympa que {{macumba.n}} ?
de: Warte mal, ich verurteile ihn zu schnell. Vielleicht ist er auch genauso nett wie {{macumba.n}}?
es: Espera un segundo, lo estoy juzgando demasiado rápido. ¿Quizás sea tan simpático como {{macumba.n}}?
it: Aspetta un attimo, sono troppo veloce nel giudicare, forse è simpatico quanto {{macumba.n}}?
pt: Espera um momento, eu estou julgando ele muito rápido. Talvez ele seja tão legal quanto o {{macumba.n}}?
ru: Хотя, не стоит мне судить книгу по обложке. Может быть, он такой же хороший, как и {{macumba.n}}?
tr: Bir saniye, onu çok hızlı yargılıyorum. Belki o da en az onun kadar iyi biridir{{macumba.n}}?
uk: Секундочку, я занадто швидко його засуджую. Можливо, він такий же добрий, як {{macumba.n}}?
vi: Nhưng khoan đã, có lẽ trông ông ta như vậy thôi, chứ ông ta cũng tử tế như {{macumba.n}}? thì?
zh_hans: 等等，现在下判断还为时尚早。万一他和{{macumba.n}}一样其实是个好人呢？
zh_hant: 等等，現在下判斷還為時尚早。萬一他和{{macumba.n}}一樣其實是個好人呢？

# coffeebar_exterior_8e2d1a55
source: FOUS-MOI LE CAMP !
de: VERPISS DICH, DU KLEINER HOSENSCHEIẞER!
es: ¡LARGO DE AQUÍ!
it: VATTENE DA QUI, CAZZO!
pt: CAIA FORA DAQUI, PORRA!
ru: ОТЪЕБИСЬ!
tr: Lan geç işte!
uk: ЗАБИРАЙТЕСЯ ЗВІДСИ!
vi: CUỐN XÉO KHỎI ĐÂY NGAY!
zh_hans: 赶紧给我滚！
zh_hant: 趕緊給我滾！
