Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# kimochi_password_2d40b635
source: Désolé mais... la seule solution serait que tu trouves un moyen de pression encore plus fort encore.
de: Tut mir leid, aber... Die einzige Lösung für dich wäre es, irgendein noch stärkeres Druckmittel gegen ihn zu finden.
es: Lo siento, pero... la única solución sería que encontraras una palanca aún más fuerte.
pt: Desculpe, mas... A única solução seria você encontrar uma alavancagem ainda mais forte.
ru: Извини, конечно... Но твой единственный выход — найти какой-нибудь весомый рычаг давления на него.
tr: Pardon ama...Tek çözüm, daha da güçlü bir kaldıraç bulmanız olacaktır.
uk: Вибач, але... Єдиним рішенням для тебе буде знайти ще сильніші важелі впливу.
vi: Xin lỗi, nhưng mà... Cửa sống duy nhất của ông đó là tìm ra một cái gì đó có thể gây áp lực ngược lại được lão ta.
zh_hans: 不好意思，但是...对你来说唯一的解决方案就是得找到更强大的牵制力量。
zh_hant: 不好意思，但是...對你來說唯一的解決方案就是得找到更強大的牽制力量。

# kimochi_password_8327dd1f
source: Quelque chose de si compromettant qu'il se chierait dessus littéralement rien que d'y penser.
de: Etwas, das ihn so bloßstellen könnte, dass er sich schon beim Gedanken daran in die Hose macht.
es: Algo tan comprometedor que literalmente se cagaría encima sólo de pensarlo.
pt: Algo tão comprometedor que ele literalmente se cagaria nas calças só de pensar.
ru: Что-то настолько компрометирующее, что от одной мысли он должен обосраться.
tr: O kadar ödün verici bir şey ki, bunu düşünürken bile altına sıçardı.
uk: Щось настільки компрометуюче, що він буквально обдирався, думаючи про це.
vi: Cái gì phải quyền năng tới nỗi chỉ cần vừa nghe thấy là lão sợ đái ra quần ngay.
zh_hans: 得是那种他一想到就吓得尿裤子从而不得不妥协的牵制力量。
zh_hant: 得是那種他一想到就嚇得尿褲子從而不得不妥協的牽制力量。

# kimochi_password_b1e40689
source: Mais si ça se trouve, il sera sympa et t'en fera une copie pour que tu puisses te défendre aussi.
de: Auch wenn er vielleicht so nett ist und dir eine Kopie der Aufnahme zukommen lässt.
es: Aunque quizá sea amable y te haga una copia para que también puedas defenderte.
pt: Mas talvez ele seja legal e faça uma cópia para você poder se defender também.
ru: Всякое бывает, может в итоге он будет любезен и даст тебе просто так запись, чтобы ты мог себя защитить.
tr: Yine de belki iyi davranır ve kendini de savunabilmen için sana bir kopya yapar.
uk: Хоча, можливо, він буде добрим і зробить тобі копію, щоб ти теж міг себе захистити.
vi: Nhưng mà biết đâu lão ta lại giở lòng thương hại và đưa anh một bản copy để anh tự vệ thì sao ?
zh_hans: 不过他也可能很好心的给你一份录音副本，让你也能保护自己。
zh_hant: 不過他也可能很好心的給你一份錄音副本，讓你也能保護自己。

# kimochi_password_6bf81159
source: Mouais, j'en doute, mais je peux toujours demander.
de: Joa, das bezweifle ich, aber fragen schadet ja nicht.
es: Sí, lo dudo, pero aún puedo preguntar.
pt: Sim, duvido, mas ainda posso perguntar.
ru: Мда, не думаю, но попробовать стоит.
tr: Evet, bundan şüpheliyim ama yine de sorabilirim.
uk: Так, я сумніваюся, але все одно можу запитати.
vi: Sus, nhưng mà chắc không hỏi sao biết.
zh_hans: 是啊，虽然我持怀疑态度，但我还是会去试着要要看的。
zh_hant: 是啊，雖然我持懷疑態度，但我還是會去試著要要看的。

# kimochi_password_d35f6e5b
source: Merci pour tes conseils {{kimochi.n}} !
de: Danke für die Hilfe, {{kimochi.n}}!
es: ¡Gracias por el consejo, {{kimochi.n}}!
pt: Obrigado pelo conselho, {{kimochi.n}}!
ru: Спасибо за советы, {{kimochi.n}}!
tr: Tavsiyen için teşekkürler{{kimochi.n}}!
uk: Дякую за пораду, {{kimochi.n}}!
vi: Cảm ơn vì lời khuyên, {{kimochi.n}}!
zh_hans: 感谢你的建议，{{kimochi.n}}！
zh_hant: 感謝你的建議，{{kimochi.n}}！

# kimochi_password_8eede8e5
source: Ahlala... Quelle naïveté quand même.
de: Ahhh... Du bist so naiv.
es: Ahhh... eres tan ingenuo.
pt: Ahhh... Você é tão ingênuo.
ru: Вах... Сама наивность.
tr: Ahhh...Çok safsın.
uk: А-а-а-а... Ти такий наївний.
vi: Ahhh... Anh ngây ngô quá.
zh_hans: 啊啊...你还是太天真了。
zh_hant: 啊啊...你還是太天真了。

# kimochi_password_47b254dd
source: Y'a aucune chance qu'il te donne l'enregistrement...
de: Nie im Leben gibt er dir einfach so die Aufnahme...
es: No hay forma de que te dé la grabación...
pt: Não tem como ele te dar a gravação...
ru: Он точно никогда не отдаст тебе эту запись...
tr: Kaydı sana vermesinin imkanı yok...
uk: Він нізащо не віддасть тобі запис...
vi: Có cái cục cứt lão ta bao dung tới vậy...
zh_hans: 他是绝对不会给你录音的...
zh_hant: 他是絕對不會給你錄音的...

# kimochi_password_47e9b972
source: Un jour, il faudra que t'essaies de frapper à la porte avant d'entrer.
de: Eines Tages musst du wirklich lernen, anzuklopfen bevor du hier hereinplatzt.
es: Un día, tienes que aprender a llamar antes de entrar.
pt: Um dia, você terá que aprender a bater antes de entrar.
ru: У меня есть мечта, что однажды ты научишься стучаться перед входом.
tr: Bir gün, içeri girmeden önce kapıyı çalmayı öğrenmelisin.
uk: Одного разу тобі доведеться навчитися стукати перед тим, як зайти.
vi: Một ngày mai, mong anh bị thằng chó nào cước vỡ đầu vì cái tội không gõ cửa đê.
zh_hans: 总有一天，你会学会在进来之前先敲门的。
zh_hant: 總有一天，你會學會在進來之前先敲門的。

# kimochi_password_96412cd4
source: Pardon, c'est une mauvaise habitude difficile à perdre.
de: Sorry. Ist eine schlechte Angewohnheit, ich versuche, es mir abzugewöhnen.
es: Lo siento. Es un mal hábito difícil de romper.
pt: Desculpe. É um mau hábito difícil de quebrar.
ru: Прости, сложно избавиться от этой плохой привычки.
tr: Üzgünüm. Bu, kırılması zor olan kötü bir alışkanlıktır.
uk: Вибачай. Це погана звичка, від якої важко позбутися.
vi: Xin lỗi. Thói xấu khó bỏ. Thật.
zh_hans: 抱歉。这种坏习惯不是很好改。
zh_hant: 抱歉。這種壞習慣不是很好改。

# kimochi_password_78ade444
source: Un jour, tu vas débarquer pendant ma branlette quotidienne, tu n'auras que tes yeux pour pleurer...
de: Eines Tages erwischst du mich beim Wichsen und dann werden dir nur noch deine Tränen bleiben.
es: Un día irrumpirás durante mi paja diaria, y no tendrás más que tus propias lágrimas.
pt: Um dia você vai aparecer durante minha masturbação diária e não terá nada além de suas próprias lágrimas.
ru: Однажды ты войдёшь во время моей ежедневной дрочки, хотел бы я видеть твою удирающую в слезах морду.
tr: Bir gün günlük mastürbasyonum sırasında içeri dalacaksın ve kendi gözyaşlarından başka bir şeyin olmayacak.
uk: Одного разу ти увірвешся під час моєї щоденної дрочки, і в тебе не буде нічого, окрім власних сліз.
vi: Một ngày mai, anh sẽ xông vào đúng lúc tôi đang thẩm, và khi đó anh sẽ chỉ có bản thân với những cơn ác một triền miên.
zh_hans: 总有一天，你会在我日常手冲的时候闯进来，到那时候你就光剩欲哭无泪了。
zh_hant: 總有一天，你會在我日常手沖的時候闖進來，到那時候你就光剩欲哭無淚了。

# kimochi_password_f495d4e2
source: Bref ...[w] Qu'est-ce que je peux faire pour toi ?
de: Wie auch immer... [w]Was kann ich für dich tun?
es: En fin...[w] ¿Qué puedo hacer por ti?
pt: De qualquer forma...[w] O que posso fazer por você?
ru: Ладно...[w] Чем могу быть полезен?
tr: Neyse, sizin için ne yapabilirim?
uk: Хай там що...[w] Чим можу допомогти?
vi: Dù sao thì...[w] Tôi giúp gì được cho ông ?
zh_hans: 算了...[w] 找我有什么事吗？
zh_hant: 算了...[w] 找我有什麼事嗎？

# kimochi_password_10ffc083
source: J'ai des ennuis avec les thugs, de gros ennuis.
de: Ich stecke in Schwierigkeiten mit den Schlägern. Großen Schwierigkeiten.
es: Tengo problemas con los matones. Enormes problemas.
pt: Estou com problemas com os bandidos. Problemas enormes.
ru: У меня проблемы с подонками, большие проблемы.
tr: Haydutlarla başım belada. Büyük bela.
uk: У мене проблеми з головорізами. Величезні неприємності.
vi: Tôi đang gặp rắc rối với đám côn đồ. Rắc rối lớn luôn.
zh_hans: 我和那些混混之间有麻烦了。大麻烦。
zh_hant: 我和那些混混之間有麻煩了。大麻煩。

# kimochi_password_37ecfb37
source: Bienvenue au club.
de: Willkommen im Klub.
es: Bienvenido al club.
pt: Bem-vindo ao clube.
ru: Добро пожаловать в клуб.
tr: Aramıza hoş geldin.
uk: Ласкаво просимо до клубу.
vi: Chào mừng vào hội bọn yếu hèn.
zh_hans: 看来我们处境差不多嘛。
zh_hant: 看來我們處境差不多嘛。

# kimochi_password_9b0423ac
source: Depuis que j'en ai frappé un j-
de: Seitdem ich einen von ihnen geschlagen habe, ge-
es: Desde que golpeé uno, y-
pt: Desde que eu bati em um, eu-
ru: С тех пор, как я приложил одного, я=
tr: Birine çarptığımdan beri, ben...
uk: Після того, як я вдарив одного, я...
vi: Tại vì tôi nộ long cước một trong số chúng nó, nên là-
zh_hans: 自打上次我干倒一个以后，我-
zh_hant: 自打上次我幹倒一個以後，我-

# kimochi_password_88513f0d
source: T'en as frappé un ?!!
de: Du hast einen geschlagen?!!
es: ¡¿Le diste a uno?!
pt: Você acertou uma?!!
ru: Приложил?!!
tr: Birine mi çarptın?!!
uk: Ти вдарив одного?!!
vi: Ông oánh một tên ư ?!
zh_hans: 你还干倒了一个？！
zh_hant: 你還幹倒了一個？！

# kimochi_password_73323aec
source: Je veux savoir, quel effet ça t'a fait ?
de: Sag mir, wie hat sich das angefühlt?
es: Quiero saber, ¿qué se siente?
pt: Quero saber como foi a sensação?
ru: Хочу узнать, как это на тебя повлияло?
tr: Bilmek istiyorum, nasıl hissettirdi?
uk: Я хочу знати, як це було?
vi: Cảm giác thế nào ? Có yomost không ?
zh_hans: 快告诉我，干倒人是怎么样的一种感觉？
zh_hant: 快告訴我，幹倒人是怎麼樣的一種感覺？

# kimochi_password_0c5ee6fc
source: Est-ce qu'il a eu mal ?
de: Hat er gelitten?
es: ¿Sufrió?
pt: Ele sofreu?
ru: Он хоть помучался?
tr: Acı çekti mi?
uk: Він страждав?
vi: Bây giờ nó ra sao rồi ?
zh_hans: 他吃苦头了吗？
zh_hant: 他吃苦頭了嗎？

# kimochi_password_ccedf48e
source: Tu lui as cassé quelque chose au moins ?
de: Hast du ihm zumindest irgendwas gebrochen?
es: ¿Al menos rompiste algo suyo?
pt: Você pelo menos quebrou alguma coisa dele?
ru: Ты ему что-нибудь сломал?
tr: En azından onun bir şeyini kırdın mı?
uk: Ти хоча б щось з його речей зламав?
vi: Có đánh gãy được cái gì của nó không ?
zh_hans: 至少是，你有没有打折或者打碎他的什么身体部位？
zh_hant: 至少是，你有沒有打折或者打碎他的什麼身體部位？

# kimochi_password_742b56f0
source: Il a été sonné sur le coup, mais à présent...
de: Er war sofort ausgeknockt, aber jetzt...
es: Se quedó atónito en el acto, pero ahora...
pt: Ele desmaiou na hora, mas agora...
ru: Это был нокаут одним ударом...
tr: O anda baygındı, ama şimdi...
uk: Він втратив свідомість на місці, але зараз...
vi: Bất tỉnh nhân sự, nhưng giờ thì...
zh_hans: 他当时被我一拳干晕过去了，但是现在...
zh_hant: 他當時被我一拳幹暈過去了，但是現在...

# kimochi_password_0ecfda81
source: Ils ne te lâchent plus.
de: Die werden dich nicht damit davonkommen lassen.
es: Ya no te dejarán ir.
pt: Eles não vão deixar você ir mais.
ru: И теперь они не оставят это просто так.
tr: Artık gitmene izin vermeyecekler.
uk: Вони тебе більше не відпустять.
vi: Chúng nó đang sôi máu, đúng không ?
zh_hans: 他们不会再让你得逞了对吧。
zh_hant: 他們不會再讓你得逞了對吧。

# kimochi_password_e2e61c58
source: Tu as compris.
de: Du hast es gecheckt.
es: Ya lo tienes.
pt: Você entendeu.
ru: Именно.
tr: Anlıyor musun?
uk: Ти зрозумів.
vi: Hiểu vấn đề rồi đấy.
zh_hans: 你说的没错。
zh_hant: 你說的沒錯。

# kimochi_password_ed0dacc9
source: Tu as quelque chose qui pourrait m'aider, un conseil, n'importe quoi ?
de: Hast du irgendwas zu sagen, was mir helfen könnte? Ein Tipp, irgendwas einfach?
es: ¿Tienes algo que pueda ayudarme, algún consejo, algo?
pt: Você tem alguma coisa que possa me ajudar, algum conselho, qualquer coisa?
ru: Есть хоть что-нибудь, что может мне помочь? Совет, например? Да хоть что!
tr: Bana yardımcı olabilecek bir şeyiniz, herhangi bir tavsiyeniz, herhangi bir şeyiniz var mı?
uk: Чи є у тебе щось, що могло б мені допомогти, якась порада, що завгодно?
vi: Ông có cái gì có thể giúp tôi, có lời khuyên hay gì không ?
zh_hans: 所以你有什么可以帮我的吗？或者有什么建议吗，什么都行？
zh_hant: 所以你有什麼可以幫我的嗎？或者有什麼建議嗎，什麼都行？

# kimochi_password_0f3ca960
source: T'es marrant, mais si jamais j'avais un moyen de pression, je l'aurais utilisé depuis bien longtemps.
de: Du bist lustig. Wenn ich irgendein Mittel hätte, um sie unter Druck zu setzen, hätte ich davon schon vor langer Zeit gebrauch gemacht.
es: Tiene gracia, pero si tuviera algún medio de presionarlos lo habría utilizado hace mucho tiempo.
pt: Você é engraçado, mas se eu tivesse algum meio de pressioná-los, eu já teria usado há muito tempo.
ru: Ты забавный, будь у меня решение, то я бы давно его применил.
tr: Komiksin, ama onlara baskı yapacak herhangi bir yolum olsaydı, bunu uzun zaman önce kullanırdım.
uk: Ти кумедний, але якби у мене були якісь засоби тиску на них, я б давно ними скористалася.
vi: Anh bạn à, nếu như có cách nào để áp chế chúng nó thì tôi đã dùng từ xưa lắc xưa lơ rồi.
zh_hans: 你可真搞笑，要是我有任何向他们施压的方法的话我早就用了。
zh_hant: 你可真搞笑，要是我有任何向他們施壓的方法的話我早就用了。

# kimochi_password_15b9d1b4
source: Tout ce que j'ai contre eux c'est qu'ils semblent prendre leurs ordres de quelqu'un.
de: Alles, womit ich aufzuwarten habe, ist die Tatsache, dass sie von irgendwem Befehle entgegen nehmen.
es: Lo único que tengo contra ellos es que parece que reciben órdenes de alguien.
pt: Tudo o que tenho contra eles é que parecem estar recebendo ordens de alguém.
ru: Я знаю только то, что они кому-то подчиняются.
tr: Onlara karşı sahip olduğum tek şey, birinden emir alıyor gibi görünmeleri.
uk: Усе, що я маю проти них, це те, що вони, здається, виконують від когось накази.
vi: Tôi chỉ để ý được có một điều đó là bọn chúng nó hay nhận lệnh từ một kẻ khác.
zh_hans: 让我我心存芥蒂的是他们似乎听命于某个人。
zh_hant: 讓我我心存芥蒂的是他們似乎聽命於某個人。

# kimochi_password_636a1b17
source: Non... Il a seulement le dessus sur eux, car il sait vraiment se battre.
de: Nein... Der hat nur die Kontrolle über sie, weil er weiß, wie man sich wehrt.
es: No... sólo tiene ventaja sobre ellos porque sabe cómo luchar.
pt: Não... Ele só tem vantagem contra eles porque sabe lutar.
ru: Не... Он поднялся только из-за того, что умеет драться.
tr: Hayır...Sadece onlara karşı üstünlüğü var çünkü nasıl savaşacağını biliyor.
uk: Ні... Він має перевагу над ними лише тому, що вміє битися.
vi: Không... Nó chỉ tác oai tác quái được vì nó có võ thôi.
zh_hans: 不是...他只是在对抗他们时占了上风，因为他打架是个好手。
zh_hant: 不是...他只是在對抗他們時占了上風，因為他打架是個好手。

# kimochi_password_3888c97b
source: Je sais... C'est enfoiré me bloque l'accès au dojo, impossible de m'y inscrire.
de: Ich weiß... Dieses Arschloch hält mich davon ab das Dojo zu betreten.
es: Lo sé... ese gilipollas me impide entrar en el dojo, haciendo imposible que me una.
pt: Eu sei... Aquele idiota está me impedindo de entrar no dojo, tornando impossível a minha entrada.
ru: Знаю... Этот мудак не даёт мне записаться в додзё, из-за него я не могу туда попасть.
tr: Biliyorum...O pislik, dojoya girmemi engelliyor ve katılmamı imkansız hale getiriyor.
uk: Я знаю... Той мудак не пускає мене в додзьо, не дає можливості приєднатися.
vi: Thằng chó đấy luôn cản tôi mỗi khi tôi cố gắng vào Võ Đường.
zh_hans: 我知道了...那个混蛋一直在阻止我进入道场，让我不能去训练。
zh_hant: 我知道了...那個混蛋一直在阻止我進入道場，讓我不能去訓練。

# kimochi_password_05c5336d
source: {{akira.n}} est peut-être un connard, mais il n'est pas idiot.
de: {{akira.n}} mag zwar ein Arschloch sein, aber er ist nicht dumm.
es: {{akira.n}} puede ser un gilipollas pero no es estúpido.
pt: {{akira.n}} pode ser um babaca, mas não é estúpido.
ru: {{akira.n}} хоть мудак, но явно не дурак.
tr: götün teki{{akira.n}} olabilir ama aptal değil.
uk: {{akira.n}} може бути мудаком, але він не дурний.
vi: {{akira.n}} tuy có thể là một thằng khốn, nhưng hắn ta không đần.
zh_hans: {{akira.n}}或许是个混蛋，但他可不是个傻子。
zh_hant: {{akira.n}}或許是個混蛋，但他可不是個傻子。

# kimochi_password_fe51649b
source: Et c'est quelqu'un de fier. Jamais il ne se mettrait sous les ordres d'une autre personne.
de: Er ist eitel. Er würde niemals Befehle von anderen entgegennehmen.
es: Y es un tipo orgulloso. Nunca aceptaría las órdenes de otro.
pt: E ele é um cara orgulhoso. Ele nunca aceitaria ordens de outra pessoa.
ru: И он очень гордый, такие люди не любят подчиняться чужим приказам.
tr: Ve gururlu bir adam. Asla başkasının emirlerini almazdı.
uk: І він гордий хлопець. Він ніколи не виконує чужі накази.
vi: Vả lại, hắn còn rất kiêu nữa. Đời nào hắn chịu ở dưới trướng người khác.
zh_hans: 而且他还是个自负的人。他是绝对不会听从别人的命令的。
zh_hant: 而且他還是個自負的人。他是絕對不會聽從別人的命令的。

# kimochi_password_fe826546
source: Tu penses à qui dans ce cas ? {{minato.n}} ?
de: An wen denkst du dann? {{minato.n}}?
es: ¿En quién estás pensando entonces? ¿{{minato.n}}?
pt: Em quem você está pensando então? {{minato.n}}?
ru: Ну и кто тогда всем заправляет? {{minato.n}} что ли?
tr: Kimi düşünüyorsun o zaman?{{minato.n}}?
uk: Про кого ти тоді думаєш? Про {{minato.n}}?
vi: Thế ông nghĩ kẻ ra lệnh là ai? {{minato.n}}?
zh_hans: 那你觉得谁是幕后主使呢？{{minato.n}}？
zh_hant: 那你覺得誰是幕後主使呢？{{minato.n}}？

# kimochi_password_07d810a8
source: Précisément.
de: Exakt.
es: Precisamente.
it: Precisamente.
pt: Exatamente.
ru: В точку.
tr: Tamı Tamına.
uk: Саме так.
vi: Chắc chắn luôn.
zh_hans: 正是。
zh_hant: 正是。

# kimochi_password_9c3fb953
source: Plus j'en apprends et plus la situation se complique.
de: Je mehr ich über ihn herausfinde, desto komplizierter wird die Situation.
es: Cuanto más sé de él, más se complica la situación.
pt: Quanto mais aprendo sobre ele, mais complicada a situação fica.
ru: Приумножая свои знания, я только сильнее приумножаю свою скорбь.
tr: Onun hakkında ne kadar çok şey öğrenirsem, durum o kadar karmaşıklaşıyor.
uk: Чим більше я дізнаюся про нього, тим складнішою стає ситуація.
vi: Càng tìm hiểu với hắn, mọi sự càng trở nên rắc rối hơn.
zh_hans: 我对他的了解越多，情况就会变得越复杂。
zh_hant: 我對他的瞭解越多，情況就會變得越複雜。

# kimochi_password_306d0b5d
source: Je suis désolé de ne pas pouvoir t'aider davantage.
de: Tut mir leid, dass ich dir keine größere Hilfe sein kann.
es: Siento no poder ayudarte más.
pt: Lamento não poder oferecer mais ajuda.
ru: Жаль, но я большего не знаю.
tr: Üzgünüm, daha fazla yardım sunamam.
uk: Мені шкода, що я не можу допомогти більше.
vi: Tôi xin lỗi vì tôi không thể giúp được gì nhiều.
zh_hans: 很抱歉我没法再提供更多帮助了。
zh_hant: 很抱歉我沒法再提供更多幫助了。

# kimochi_password_a1eb495a
source: Ne t'en fais pas, je suis certain de trouver une solution à un moment ou un autre.
de: Keine Sorge. Ich finde bestimmt früher oder später eine Lösung.
es: No te preocupes. Estoy seguro de que tarde o temprano se me ocurrirá una solución.
pt: Não se preocupe. Tenho certeza de que encontrarei uma solução mais cedo ou mais tarde.
ru: Не парься, думаю, рано или поздно ты что-то придумаешь.
tr: Merak etme. Er ya da geç bir çözüm bulacağıma eminim.
uk: Не хвилюйся. Я впевнений, що рано чи пізно я знайду рішення.
vi: Đừng lo, chắc rồi tôi cũng sẽ tìm ra giải pháp sớm hay muộn thôi.
zh_hans: 没关系。我相信我迟早会想出一个解决办法来的。
zh_hant: 沒關係。我相信我遲早會想出一個解決辦法來的。

# kimochi_password_b3a74af9
source: Je vais aller travailler au restaurant, ça me changera les idées.
de: Ich gehe jetzt erstmal zum Restaurant arbeiten. Da sollte ich mich etwas ablenken können.
es: Voy a trabajar en el restaurante. Eso debería distraerme.
pt: Vou trabalhar no restaurante. Isso deve tirar minha mente das coisas.
ru: Поработаю пока в ресторане, развеюсь хоть.
tr: Restoranda çalışacağım. Bu aklımı dağıtmalı.
uk: Я піду працювати в ресторан. Це допоможе мені відволіктися.
vi: Tôi đi làm ở Quán Udon đây. Không khí ở đấy sẽ giúp thư giãn đầu óc tôi chút.
zh_hans: 我要去餐馆工作了。这应该能让我先换换心境。
zh_hant: 我要去餐館工作了。這應該能讓我先換換心境。

# kimochi_password_717e71dd
source: Le restaurant de Udon ? J'y suis allé l'autre jour, leurs toilettes sont si propres qu'on aurait pu y manger dedans.
de: Das Udon-Restaurant? Ich war da neulich erst. Die Toiletten sind so sauber, dass man daraus essen könnte.
es: ¿El restaurante de udon? Fui allí el otro día. Los baños están tan limpios que podrías comer en ellos.
pt: O restaurante udon? Eu fui lá outro dia. Os banheiros são tão limpos que você poderia comer fora deles.
ru: Ты про Удон? Бывал там на днях, там такие чистые туалеты, что из них можно было бы даже есть.
tr: Udon restoranı mı? Geçen gün oraya gittim. Tuvaletler o kadar temiz ki onlardan yiyebilirsiniz.
uk: Ресторан «Удон»? Я ходив туди днями. Туалети такі чисті, що з них можна їсти.
vi: Quán Udon đó hả ? Tôi vừa đến đó hôm bữa. Toilets sạch tới nỗi có thể dùng làm tô ăn luôn.
zh_hans: 那个乌冬面馆吗？我之前去过那儿。那的马桶干净到你都可以用它来吃饭。
zh_hant: 那個烏龍麵館嗎？我之前去過那裡。那的馬桶乾淨到你都可以用它來吃飯。

# kimochi_password_9cdc33db
source: {{saito.n}}... Ne fais pas cette tête, c'est une expression, personne n'est assez fou pour manger des toilettes.
de: {{saito.n}}... Warum ziehst du so eine Miene? Das ist doch nur eine Redewendung. Niemand wäre verrückt genug, um aus einer Toilette zu essen.
es: {{saito.n}}... ¿Qué pasa con esa cara? Es sólo una expresión. Nadie está tan loco como para comer de un inodoro.
pt: {{saito.n}}... Não faça essa cara, é uma expressão, ninguém é louco de comer banheiro.
ru: {{saito.n}}... Что ты так скривился? Это просто такая фигура речи, никто не будет настолько больным, чтобы есть из туалета.
tr: {{saito.n}}...Ne bu surat peki? Bu bir ifade. Kimse tuvaletten yemek yiyecek kadar çılgın değildir.
uk: {{saito.n}}... Що з лицем? Це просто вислів. Ніхто не настільки божевільний, щоб їсти з туалету.
vi: {{saito.n}}... Có chuyện gì với cái bản mặt đó vậy ? Chỉ là chém gió thôi mà, đéo ai điên tới độ ăn Udon dùng bô toilet cả.
zh_hans: {{saito.n}}...你这是什么表情？这就是种夸张的说法。又不会真的有人疯到用马桶吃饭。
zh_hant: {{saito.n}}...你這是什麼表情？這就是種誇張的說法。又不會真的有人瘋到用馬桶吃飯。

# kimochi_password_bee10adb
source: T'imagines un peu le gars désespéré prêt à tout ?
de: Kannst du dir vorstellen, wie verzweifelt man dafür sein müsste?
es: ¿Te imaginas lo desesperado que tendrías que estar?
pt: Você consegue imaginar o quão desesperado você teria que estar?
ru: Можешь представить себе такого чувака? Это же насколько низко нужно пасть, чтобы вытворить это!
tr: Ne kadar çaresiz olman gerektiğini hayal edebiliyor musun?
uk: Можете уявити, в якому відчаї ти маєш бути?
vi: Thử tưởng tượng ông anh phải tuyệt vọng tới mức nào mới làm như thế ?
zh_hans: 你能想象到刚才你那是种多么绝望的表情吗，就像你真的用了马桶吃饭似的？
zh_hant: 你能想像到剛才你那是種多麼絕望的表情嗎，就像你真的用了馬桶吃飯似的？

# kimochi_password_24e8a49b
source: {{saito.n}}... Que me vaut l'honneur de ta visite ?
de: {{saito.n}}... Warum habe ich die Ehre?
es: {{saito.n}}... ¿A qué debo el honor de tu visita?
pt: {{saito.n}}... A que devo a honra de sua visita?
ru: {{saito.n}}... Чем обязан такой чести видеть вас?
tr: {{saito.n}}...Bu ziyareti neye borçluyuz?
uk: {{saito.n}}... Чим завдячую честі твого візиту?
vi: {{saito.n}}... Cớ sao mà tôi hân hạnh nhận được một cuộc ghé thăm đây ?
zh_hans: {{saito.n}}...还有什么比你的到来更能让我感到荣幸的呢？
zh_hant: {{saito.n}}...還有什麼比你的到來更能讓我感到榮幸的呢？

# kimochi_password_516a04be
source: Rien... Je passais dans le coin comme ça, je voulais voir comment tu allais.
de: Nichts Besonderes... Ich bin nur in der Nähe gewesen und wollte schauen, wie es dir so geht.
es: Nada... pasaba por aquí y quería ver cómo estabas.
pt: Nada... Eu estava só passando e queria ver como você estava.
ru: Да ничем... Случайно мимо проходил, вот и зашёл проведать.
tr: Bir şey yok. Sadece geçiyordum ve nasıl olduğunu görmek istedim.
uk: Нічого... Я просто проходив повз і вирішив подивитися, як у тебе справи.
vi: À có éo gì đâu... Chỉ tạt qua xem xem ông bạn làm ăn thế nào thôi.
zh_hans: 我没什么事...只是碰巧路过，然后想看看你过的怎么样。
zh_hant: 我沒什麼事...只是碰巧路過，然後想看看你過的怎麼樣。

# kimochi_password_dbc76850
source: Tututu, toi et moi savons que ta visite n'est pas un hasard.
de: Pschhh. Wir wissen beide, dass das kein Zufall ist.
es: Ssssh. Ambos sabemos que tu visita no fue una coincidencia.
pt: Ssssh. Nós dois sabemos que sua visita não foi coincidência.
ru: Ну=ну, мы-то знаем, что случайности не случайны.
tr: Şşşş. İkimiz de ziyaretinin tesadüf olmadığını biliyoruz.
uk: Цить. Ми обидва знаємо, що твій візит не був випадковим.
vi: Ssssh. Tường ở đây dày lắm, nên cứ nói thoải mái.
zh_hans: 切。我们都知道你来找我肯定不是巧合。
zh_hant: 切。我們都知道你來找我肯定不是巧合。

# kimochi_password_b2c72101
source: J'ai le nez pour deviner ces choses-là.
de: Ich habe einen Riecher für solche Sachen.
es: Tengo olfato para estas cosas.
pt: Tenho faro para essas coisas.
ru: У меня чуйка на высоте.
tr: Bu işlere burnum var.
uk: У мене нюх на такі речі.
vi: Tôi đánh hơi được sự giả dối đấy.
zh_hans: 我对这些事情可是很敏感的。
zh_hant: 我對這些事情可是很敏感的。

# kimochi_password_d95d3f72
source: Dis-moi plutôt ce qui t'amène.
de: Spuck’s aus, was bringt dich hierher?
es: Dime qué te trae por aquí.
pt: Diga-me o que o traz aqui.
ru: Выкладывай.
tr: Seni buraya neyin getirdiğini söyle.
uk: Розкажи мені, що привело тебе сюди.
vi: Nói đi, điều gì đã đưa ông tới đây.
zh_hans: 告诉我是什么风把你吹到这来了。
zh_hant: 告訴我是什麼風把你吹到這來了。
