Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_exterior_7aaa971a
source: Mais je ne regrette rien !
de: Aber ich bereue nichts!
pt: Mas não me arrependo de nada!
ru: Но я ни о чём не жалею!
tr: Hiçbir şeyden pişman değilim!
uk: Але я ні про що не шкодую!
vi: Nhưng tui vui lắm !
zh_hans: 刚刚足够难忘了！
zh_hant: 但我不後悔!

# home_asami_exterior_1883d550
source: Dès que cette histoire avec {{noriko.n}} sera réglée, on essaiera de trouver du temps rien que pour toi et moi.
de: Sobald die Sache mit {{noriko.n}} erledigt ist, finden wir schon etwas Zeit, nur du und ich.
pt: Uma vez que esse problema com {{noriko.n}} estiver resolvido, tentaremos encontrar um tempo só para você e eu.
ru: Когда проблема с {{noriko.n}} будет решена, я попробую выделить время на тебя.
tr: Ile ilgili bu{{noriko.n}} sorun çözüldükten sonra, sadece ikimiz için biraz zaman bulmaya çalışacağız.
uk: Як тільки вирішиться питання з {{noriko.n}}, ми постараємося знайти час лише для нас з тобою.
vi: Sau khi vấn đề với {{noriko.n}} được giải quyết, tôi sẽ cố gắng tạo thời gian chỉ cho đôi ta.
zh_hans: 等{{noriko.n}}的事情尘埃落定，我们就找些专属的独处时间！
zh_hant: 一旦{{noriko.n}}的問題解決了，我們會盡量抽出時間，只為你和我。

# home_asami_exterior_1ac6a598
source: Je pourrais t'emmener aux sources chaudes... {{sakuya.n}} a dit qu'on pouvait les utiliser gratuitement.
de: Wir könnten zu den heißen Quellen gehen... {{sakuya.n}} meinte, wir könnten die kostenlos nutzen.
pt: Eu poderia te levar para as fontes termais... {{sakuya.n}} disse que poderíamos usá-los gratuitamente.
ru: Я могу сводить тебя на горячие источники... {{sakuya.n}} сказала, что мы можем пользоваться ими бесплатно.
tr: Seni kaplıcalara götürebilirim...Onları ücretsiz kullanabileceğimizi{{sakuya.n}} söyledi.
uk: Я міг би з тобою піти на гарячі джерела... {{sakuya.n}} сказала, що ми можемо користуватися ними безплатно.
vi: Để tôi đưa bà tới suối nước nóng... {{sakuya.n}} bảo rằng tụi ta sử dụng nó lúc nào cũng được.
zh_hans: 我可以带你去泡温泉...{{sakuya.n}}说招待我们免费。
zh_hant: 我可以帶你去泡溫泉...{{sakuya.n}}說我們可以免費使用它們。

# home_asami_exterior_2d9aa857
source: C'est vrai ?[w] Oh j'ai hâte d'y être alors.
de: Wirklich?[w] Dann kann ich es kaum erwarten.
pt: Sério?[w] Ah, então mal posso esperar.
ru: Правда?[w] Ох, тогда не могу дождаться.
tr: Gerçekten mi?w]Ah, o zaman sabırsızlanıyorum.
uk: Справді?[w] Тоді не можу дочекатися.
vi: Thật ư ? [w] Vậy tui háo hức lắm đó.
zh_hans: 真的假的？[w] 那我可太期待了。
zh_hant: 真的嗎?[w]哦，那我就等不及了。

# home_asami_exterior_dff7733f
source: Fais attention à toi quand même...
de: Aber pass auf dich auf, okay...
pt: Mas cuide-se, ok...
ru: Только береги себя, хорошо?
tr: Ama siz de kendinize dikkat edin.
uk: Усе ж бережи себе, добре...
vi: Nhưng nhớ chăm sóc bản thân đấy nhé...
zh_hans: 不过你要照顾好自己，好吗...?
zh_hant: 不過你要照顧好自己，好嗎…

# home_asami_exterior_7bccc965
source: Te savoir pris pour cible m'inquiète quand même beaucoup.
de: Zu wissen, dass du immer noch eine Zielscheibe bist, bereitet mir wirklich Sorgen.
pt: Saber que você está sendo alvo me preocupa muito.
ru: Мысли о том, что тебя преследуют, очень меня беспокоят.
tr: Hedef alındığını bilmek beni çok endişelendiriyor.
uk: Те, що тебе переслідують, мене дуже турбує.
vi: Các cuộc chiến cứ xoay quanh ông hoài làm tui lo lắm lun á.
zh_hans: 知道你被盯上了，我很担心。
zh_hant: 知道你被盯上了，我很擔心。

# home_asami_exterior_03517765
source: Je te promets de faire attention, et grâce à {{macumba.n}} personne ne pourra me rattraper !
de: Ich verspreche dir, dass ich vorsichtig sein werde. Und dank {{macumba.n}} wird mich niemand einholen können!
pt: Prometo ter cuidado e agradeço a {{macumba.n}}, ninguém vai conseguir me pegar!
ru: Обещаю, что буду осторожным! {{macumba.n}} натренировал меня так, что никто не сможет меня догнать!
tr: Dikkatli olacağıma söz veriyorum ve bu{{macumba.n}}sayede kimse beni yakalayamayacak!
uk: Я обіцяю бути обережним, і з {{macumba.n}} мене ніхто не зможе зловити!
vi: Hứa với bà đấy. Vả lại, có cả {{macumba.n}} mà, chẳng ai rờ được gáy tôi đâu !
zh_hans: 我保证会照顾好自己，我可是{{macumba.n}}训练出来的，谁能抓得住我！
zh_hant: 我保證會小心的，多虧 {{macumba.n}}，沒有人能抓住我！

# home_asami_exterior_86a8dc9c
source: Ça ne me rassure pas idiot !
de: Das beruhigt mich gerade nicht wirklich, Idiot!
pt: Isso não me tranquiliza, idiota!
ru: Это не сильно меня успокаивает, идиот!
tr: Bu beni rahatlatmıyor, aptal!
uk: Це мене не заспокоює, ідіоте!
vi: Vẫn chẳng hết lo gì sất !
zh_hans: 这话让我更担心了，笨蛋！
zh_hant: 這並不能讓我放心，笨蛋!

# home_asami_exterior_4633e8a7
source: [font_size=14]{{saito.n}} tu sais bien que tu peux entrer et faire comme chez toi ![/font_size]
de: [font_size=14]{{saito.n}}, du weißt dass du reinkommen und es dir gemütlich machen kannst, oder?[/font_size]
pt: [font_size=14]{{saito.n}}, você sabe que pode entrar e se sentir em casa![/font_size]
ru: [font_size=14]{{saito.n}}, ты же знаешь, что можешь чувствовать себя как дома![/font_size]
tr: [font_size =14{{saito.n}}], içeri girip kendini evinde hissedebileceğini biliyorsun ![/font_size]
uk: [font_size=14]{{saito.n}}, ти можеш приходити й почуватись як у себе вдома![/font_size]
zh_hans: [font_size=14]{{saito.n}}，你可以直接进来的，就像回自己家！[/font_size]
zh_hant: [font_size=14]{{saito.n}}，你知道你進得來，就像在家一樣![/font_size]

# home_asami_exterior_d80893ae
source: Dans ce cas, permettez-moi de m'imposer.
de: In dem Fall möchte ich nicht nein sagen.
pt: Nesse caso, permita-me impor-me.
ru: В таком случае, позвольте мне представиться.
tr: Bu durumda, kendimi empoze etmeme izin verin.
uk: Тоді дозволь мені представитися.
zh_hans: 既然这样，那我就不客气了。
zh_hant: 在那種情況下，讓我自我介紹一下。

# home_asami_exterior_c1ce4042
source: Hey ! Vous êtes qui vous ? Sortez d'ici tout de suite !
de: Hey! Wer bist du? Verschwinde von hier, sofort!
pt: Ei! Quem é você? Saia daqui agora mesmo!
ru: Эй! Кто ты? Убирайся отсюда!
tr: Hey! Sen kimsin? Uza uza hemen bende diyorum, uza!
uk: Ей! Ти хто? Ану забирайся звідси!
zh_hans: 嘿！你是谁？给我滚出去！
zh_hant: 嘿! 你是誰?馬上滾出這裡!

# home_asami_exterior_914208de
source: J'ai bien peur qu'il soit trop tard pour ça...
de: Ich befürchte, dafür ist es schon zu spät...
pt: Receio que seja tarde demais para isso...
ru: Боюсь, для этого уже слишком поздно...
tr: Korkarım bunun için çok geç...
uk: Боюся, що вже запізно...
zh_hans: 恐怕已经太迟了...
zh_hant: 恐怕已經來不及了...

# home_asami_exterior_61b62624
source: Mais ne t'en fais pas, tu vas apprendre à me connaître.
de: Aber keine Angst, du wirst mich bald schon kennenlernen.
pt: Mas não se preocupe, você me conhecerá em breve.
ru: Но не волнуйся, скоро ты узнаешь меня получше.
tr: Ama merak etme, yakında beni tanıyacaksın.
uk: Але не хвилюйся, скоро ми з тобою познайомимося.
zh_hans: 但别担心，你很快就会了解我...
zh_hant: 但別擔心，你很快就會了解我。

# home_asami_exterior_81ef271b
source: Et tu finiras par apprécier...
de: Und dir wird es gefallen...
pt: E você vai acabar gostando...
ru: И в конце концов тебе это понравится...
tr: Ve sonunda beğeneceksin...
uk: І тобі сподобається зрештою...
zh_hans: 然后喜欢上我的...
zh_hant: 而且你最終會喜歡的…

# home_asami_exterior_4a6b0d0d
source: Vous délirez ! Je... Nonnn ! Arrêtez !
de: Du bist wahnsinnig! Ich... Neeein! Stopp!
pt: Você está delirando! Eu... Nãooo! Pare!
ru: Ты поехавший! Я... Нееет! Остановись!
tr: Sen kafayı yemişsin! Ben...Hayıııır! Dur!
uk: Ти верзеш маячню! Я... Ні-і-і! Припини!
zh_hans: 你胡说八道！我...不要！停下！
zh_hant: 你是在妄想吧!我……不要!停下!

# menu_sayuri_kitchen_02dff74e
source: Bonjour, {{saito.n}} !
de: Hey, {{saito.n}}!
es: ¡Hola {{saito.n}}!
it: Buongiorno, {{saito.n}}!
pt: Oi {{saito.n}}!
ru: Привет, {{saito.n}}!
tr: Merhaba{{saito.n}}!
uk: Привіт, {{saito.n}}!
vi: A, chào cháu, {{saito.n}}!
zh_hans: 嗨{{saito.n}}！
zh_hant: 嗨{{saito.n}}！

# menu_sayuri_kitchen_4403be63
source: Si tu cherches {{asami.n}}, elle est dans sa chambre à gauche de la salle de bain.
de: Wenn du nach {{asami.n}} suchst, sie ist in ihrem Zimmer, links vom Badezimmer.
es: Si estás buscando a {{asami.n}}, está en su habitación a la izquierda del baño.
it: Se cerchi {{asami.n}}, è nella sua stanza, accanto al bagno, a sinistra.
pt: Se você está procurando por {{asami.n}} ela está em seu quarto à esquerda do banheiro.
ru: Если ты ищешь {{asami.n}}, она в своей комнате, которая слева от ванной.
tr: Eğer{{asami.n}}'yi arıyorsanız, banyosunun solundaki odasındadır.
uk: Якщо ти шукаєш {{asami.n}}, вона у своїй кімнаті ліворуч від ванної.
vi: Nếu như cháu đến tìm {{asami.n}} thì con bé đang ở trong phòng, phía bên trái của nhà tắm đó.
zh_hans: 如果你在找{{asami.n}}的话，她在浴室左边她自己的房间里呢。
zh_hant: 如果你在找{{asami.n}}的話，她在浴室左邊她自己的房間裡呢。

# menu_sayuri_tv_da9cfc02
source: Bonsoir, {{saito.n}} !
de: Guten Abend, {{saito.n}}!
es: ¡Buenas tardes, {{saito.n}}!
it: Buonasera, {{saito.n}}!
pt: Boa noite {{saito.n}}!
ru: Добрый вечер, {{saito.n}!
tr: İyi akşamlar{{saito.n}}!
uk: Привіт, {{saito.n}}!
vi: Chào buổi tối, {{saito.n}}!
zh_hans: 晚上好{{saito.n}}！
zh_hant: 晚上好{{saito.n}}！

# menu_sayuri_tv_000299de
source: Tu veux que je te prépare un thé ?
de: Soll ich dir einen Tee machen?
es: ¿Te preparo un té?
it: Vuoi che ti prepari un tè?
pt: Quer que eu faça um chá para você?
ru: Хочешь, я приготовлю тебе чай?
tr: Çay yapayım mı sana?
uk: Зробити тобі чаю?
vi: Một tách trà nhé ?
zh_hans: 要我给你去沏杯茶吗？
zh_hant: 要我給你去沏杯茶嗎？

# menu_sayuri_tv_c92ab15d
source: Non merci, je ne voudrais pas vous déranger.
de: Nein danke, ich will dich nicht stören.
es: No gracias, no quiero molestarle.
it: No grazie, non vorrei disturbarla.
pt: Não, obrigado. Não quero incomodar você.
ru: Нет, спасибо, не стоит беспокоиться.
tr: Yok sağ ol, rahatsız etmek istemem.
uk: Ні, дякую, не хочу вас турбувати.
vi: Dạ không cần đâu cô, con không muốn làm phiền cô.
zh_hans: 哦不了谢谢，我不想再麻烦你。
zh_hant: 哦不了謝謝，我不想再麻煩你。

# home_asami_livingroom_d45016e2
source: Hey, M'man !
de: Hey, Mama!
es: ¡Hola, mamá!
it: Ehi, mamma!
pt: Olá, mãe!
ru: Привет, мам!
tr: Hey, anne.
uk: Привіт, мамо!
vi: Con chào Mẹ !
zh_hans: 嘿，妈妈！
zh_hant: 嘿，媽媽！

# home_asami_livingroom_9f364596
source: Coucou ma puce, déjà de retour ?
de: Hi, Süße! Schon zurück?
es: ¡Hola, cariño! ¿Ya has vuelto?
it: Ehi tesoruccio, sei già tornata?
pt: Olá querido, já voltou?
ru: Привет, милая! Уже вернулась?
tr: Merhaba Hemen döndün mü?
uk: Привіт, люба! Уже повернулася?
vi: A, con yêu, đã về rồi à ?
zh_hans: 嗨，亲爱的！这就回家了吗？
zh_hant: 嗨，親愛的！這就回家了嗎？

# home_asami_livingroom_f8de9c97
source: Oh, mais qui voilà ?!
de: Oh, aber wer ist das?!
es: ¡¿Oh, pero quién es?!
it: Ah, e questo chi è?
pt: Ah, mas quem é esse?!
ru: Ох, а кто же это?!
tr: Ah, ama bu kim?!
uk: О, а це хто?!
vi: Àrể, ai đây ?!
zh_hans: 哦，但这是谁啊？！
zh_hant: 哦，但這是誰啊？！

# home_asami_livingroom_5a2bbc49
source: Tu dois être le fameux {{saito.n}}.
de: Du musst wohl der berühmte {{saito.n}} sein.
es: Tú debes ser el famoso {{saito.n}}.
it: Devi essere il famoso {{saito.n}}.
pt: Você deve ser o famoso {{saito.n}}.
ru: Ты, должно быть, знаменитый {{saito.n}}.
tr: Sen ünlü olmalısın{{saito.n}}.
uk: Ти, мабуть, знаменитий {{saito.n}}.
vi: A, con chắc là {{saito.n}}. nổi tiếng. Con gái cô cứ nhắc về con mãi.
zh_hans: 你一定就是大名鼎鼎的{{saito.n}}了吧。
zh_hant: 你一定就是大名鼎鼎的{{saito.n}}了吧。

# home_asami_livingroom_5b56fc81
source: Bonjour, Madame !
de: Guten Tag, Madame!
es: ¡Buenos días, señora!
it: Buongiorno, signora!
pt: Bom dia, senhora!
ru: Добрый день, мэм!
tr: İyi günler hocam.
uk: Добрий день, пані!
vi: Một ngày tốt lành, thưa quý cô !
zh_hans: 上午好，夫人！
zh_hant: 上午好，夫人！

# home_asami_livingroom_96911a20
source: Aïe... Madame... Non ! Appelle-moi {{sayuri.n}}, s'il te plaît, sinon je ne m'en remettrai pas !
de: Autsch... Madame... Nein! Nenn mich bitte {{sayuri.n}}, sonst werde ich darüber nicht hinwegkommen!
es: Ouch.. Señora... ¡No! ¡Llámame {{sayuri.n}}, por favor, o no lo superaré!
it: Ahia... Signora... No! Per favore, chiamami {{sayuri.n}}, o non me ne farò una ragione!
pt: Ai... Senhora... Não! Me ligue {{sayuri.n}}, por favor, ou não vou superar isso!
ru: Ой, Мэм?.. Нет! Зови меня {{sayuri.n}}, пожалуйста, или я этого не переживу!
tr: Ahhh...Hanımefendi… Hayır! beni ara{{sayuri.n}}, lütfen, yoksa üstesinden gelemem!
uk: Ой.. Пані... Ні! Називай мене {{sayuri.n}}, будь ласка, інакше я не переживу!
vi: Cô à. Ưmmm... No ! Hãy gọi là {{sayuri.n}}, nhé, cho thân mật !
zh_hans: 夫人...哦天...别这样叫我！直接叫我{{sayuri.n}}吧，求你了，不然我会很难过的！
zh_hant: 夫人...哦天...別這樣叫我！直接叫我{{sayuri.n}}吧，求你了，不然我會很難過的！

# home_asami_livingroom_8222fb18
source: C'est donc toi qui as réussi à changer ma petite puce aussi vite ?
de: Also du bist derjenige, der es geschafft hat, meinen Schatz so schnell zu verändern?
es: ¿Así que eres tú quien ha conseguido cambiar a mi pequeña dulzura tan rápido?
it: Quindi sei tu che sei riuscito a cambiare la mia piccola così in fretta?
pt: Então foi você quem conseguiu mudar minha querida tão rápido?
ru: Значит это ты, кому удалось так быстро изменить мою малышку?
tr: Yani küçük sevgilimi bu kadar çabuk değiştirmeyi başaran sen misin?
uk: То це тобі вдалося так швидко змінити мого маленького сонечка?
vi: Vậy con là người đã giúp thay đổi Bình Mình của cô một cách chóng vánh nhỉ ?
zh_hans: 所以你就是那个让我的小宝贝改变得这么快的人吗？
zh_hant: 所以你就是那個讓我的小寶貝改變得這麼快的人嗎？

# home_asami_livingroom_10dec8a0
source: Elle qui, il n'y a pas si longtemps, s'habillait comme un garçon...
de: Noch bis vor Kurzem hat sie sich wie ein Junge angezogen...
es: No hace mucho, se vestía como un chico...
it: Non molto tempo fa, si vestiva come un ragazzo...
pt: Não muito tempo atrás, ela estava se vestindo como um menino...
ru: Ещё не так давно она одевалась как мальчик...
tr: Çok uzun zaman önce değil, bir çocuk gibi giyiniyordu...
uk: Не так давно вона одягалася, як хлопчик...
vi: Mới vài bữa trước thôi, con bé còn đang ăn mặc như con trai...
zh_hans: 明明在不久之前，她还打扮得像个男孩子似的呢...
zh_hant: 明明在不久之前，她還打扮得像個男孩子似的呢...

# home_asami_livingroom_bd0ac383
source: {{saito.n}} a beaucoup aidé, mais {{natsume.n}} aussi !
de: {{saito.n}} hat viel geholfen, aber {{natsume.n}} hat auch ihren Teil dazu beigetragen!
es: {{saito.n}} ayudó mucho, ¡pero {{natsume.n}} también!
it: {{saito.n}} ha aiutato molto, ma anche {{natsume.n}}!
pt: {{saito.n}} ajudou muito, mas {{natsume.n}} também fiz!
ru: {{saito.n}} очень помог, но и {{natsume.n}} тоже!
tr: {{saito.n}} çok yardımcı oldu, ama aynı zamanda da{{natsume.n}} de oldu!
uk: {{saito.n}} дуже допоміг, але {{natsume.n}} теж!
vi: {{saito.n}} đã giúp rất nhiều, và cả {{natsume.n}} nữa !
zh_hans: {{saito.n}}帮了我很多，但{{natsume.n}}也帮了我不少忙！
zh_hant: {{saito.n}}幫了我很多，但{{natsume.n}}也幫了我不少忙！

# home_asami_livingroom_d18580a2
source: Peu importe, du moment que je te vois heureuse, je suis contente.
de: Wie auch immer. So lange du glücklich bist, bin ich es auch.
es: No importa. Mientras tú seas feliz, yo soy feliz.
it: Non importa, se sei felice, sono felice.
pt: Não importa. Enquanto você estiver feliz, eu estou feliz.
ru: Неважно. Пока ты счастлива, я счастлива.
tr: Boş ver. Sen mutlu olduğun sürece ben de mutluyum.
uk: Неважливо. Поки ти щаслива, я щаслива.
vi: Thôi thì. Miễn sao con vui là mẹ vui rồi.
zh_hans: 没关系。只要你开心，我就开心。
zh_hant: 沒關係。只要你開心，我就開心。

# home_asami_livingroom_1998db71
source: Et puis, ce nouveau style te va vraiment bien.
de: Abgesehen davon steht dir dein neuer Style wirklich gut.
es: Además, este nuevo estilo te queda muy bien.
it: E poi questo nuovo stile ti si addice molto.
pt: Além disso, esse novo estilo combina muito bem com você.
ru: Кроме того, этот новый стиль тебе очень идет.
tr: Ayrıca, bu yeni tarz sana gerçekten çok yakışıyor.
uk: До того ж цей новий стиль тобі дуже личить.
vi: Với cả, cái style này rất ăn nhập với con ấy chứ.
zh_hans: 更何况，这种新款式也非常适合你。
zh_hant: 更何況，這種新款式也非常適合你。

# home_asami_livingroom_1a401128
source: Peut-être même un peu trop aguicheur, si tu veux mon avis.
de: Er ist vielleicht sogar etwas zu... anziehend, wenn du mich fragst.
es: Incluso podría ser un poco demasiado coqueto, si me preguntas.
it: A mio avviso forse anche un po' troppo provocante.
pt: Pode até ser um pouco sedutor demais, se você me perguntar.
ru: Это может быть даже слишком соблазнительно, если спросить меня.
tr: Bana sorarsan biraz fazla çapkın bile olabilir.
uk: Як на мене, це навіть занадто кокетливо.
vi: Có vẻ như có hơi gợi cảm, nếu như con hỏi mẹ.
zh_hans: 如果你问我的话，我甚至觉得这身可能都有点太浮夸了。
zh_hant: 如果你問我的話，我甚至覺得這身可能都有點太浮誇了。

# home_asami_livingroom_e405315f
source: Maman !!
de: Mama!
es: ¡Mamá!
it: Mamma!
pt: Mãe!
ru: Мам!
tr: Anne!
uk: Мамо!
vi: Mẹ !
zh_hans: 妈！
zh_hant: 媽！

# home_asami_livingroom_b078f25a
source: Ma puce, je n'y suis pour rien, avec toi, c'est tout ou rien.
de: Schatz, ich habe damit am Ende doch nichts zu tun. Bei dir ist es alles oder nichts.
es: Cariño, no tiene nada que ver conmigo. Contigo, es todo o nada.
it: Tesoro, io non c'entro niente, con te è tutto o niente.
pt: Querida, não tem nada a ver comigo. Com você, é tudo ou nada.
ru: Милая, это не ко мне. С тобой все или ничего.
tr: Hayatım, benimle bir ilgisi yok. Seninle ya hep ya hiç.
uk: Сонечко, я тут ні до чого. З тобою все або нічого.
vi: Con yêu à, nếu mà là con thì thường sẽ là có hoặc không, trắng hoặc đen.
zh_hans: 亲爱的，这和我是没什么关系的。但对于你来说，是成败转变的关键。
zh_hant: 親愛的，這和我是沒什麼關係的。但對於你來說，是成敗轉變的關鍵。

# home_asami_livingroom_6eee7c8e
source: Tu passes d'un extrême à un autre.
de: Du gehst ständig von einem Extrem zum anderen.
es: Siempre vas de un extremo a otro.
it: Passi da un estremo all'altro.
pt: Você sempre vai de um extremo ao outro.
ru: Ты всегда бросаешься из одной крайности в другую.
tr: Her zaman bir uçtan diğerine gidersin.
uk: Ти завжди переходиш від однієї крайності до іншої.
vi: Con luôn bay từ thái cực này sang thái cực khác.
zh_hans: 你总是从一个极端走向另一个极端。
zh_hant: 你總是從一個極端走向另一個極端。

# home_asami_livingroom_efc58719
source: C'est donc toi que ma fille a réussi à séduire ?
de: Also hat meine Tochter es geschafft, dich zu verführen?
es: ¿Así que mi hija consiguió seducirte?
it: Quindi mia figlia è riuscita a sedurti?
pt: Então minha filha conseguiu seduzir você?
ru: Значит, моей дочери удалось соблазнить тебя?
tr: Yani kızım seni baştan çıkarmayı başardı mı?
uk: То моїй доньці вдалося тебе спокусити?
vi: Vậy con gái cô quyến rũ được con đúng không ?
zh_hans: 所以是我女儿成功地吸引到了你吗？
zh_hant: 所以是我女兒成功地吸引到了你嗎？

# home_asami_livingroom_c22012f7
source: Maman !! Tu dis ça comme si j'en étais incapable !
de: Mama! Du sagst das so, als hättest du nicht daran geglaubt, dass ich das schaffen würde!
es: ¡Mamá! ¡Lo dices como si no pudiera hacerlo!
it: Mamma! Lo dici come se non fossi capace!
pt: Mãe! Você diz isso como se eu não conseguisse!
ru: Мам! Ты так говоришь, как будто я не могу этого сделать!
tr: Anne! Ben yapamıyormuşum gibi söylüyorsun!
uk: Мамо! Ти так кажеш, ніби я не можу!
vi: Mẹ ! Mẹ nói như kiểu con không thể làm thế được vậy !
zh_hans: 妈！你说这话就好像我做不到似的！
zh_hant: 媽！你說這話就好像我做不到似的！

# home_asami_livingroom_8b9c9248
source: Ma puce, tu es restée si longtemps dans l'idée que tu avais tes chances avec {{minato.n}} alors que...
de: Meine Liebe, du dachtest so lange, dass du bei {{minato.n}} eine Chance hättest, als...
es: Cariño, pensaste durante tanto tiempo que tenías una oportunidad con {{minato.n}} cuando...
it: Tesoro, è da tanto che pensavi di avere una possibilità con {{minato.n}} quando...
pt: Querida, você pensou por tanto tempo que tinha uma chance com {{minato.n}} quando...
ru: Милая, ты так долго думала, что у тебя был шанс с {{minato.n}}, когда...
tr: Hayatım, o kadar uzun süre düşündün ki ne{{minato.n}} zaman bir şansın oldu...
uk: Сонечко, ти так довго думала, що у тебе є шанс з {{minato.n}}, коли...
vi: Con yêu à, suốt cả quãng thời gian trước đầu con chỉ có tơ tưởng tới {{minato.n}}, nhưng rồi thì...
zh_hans: 亲爱的，你想了那么久才有机会和{{minato.n}}在一起...
zh_hant: 親愛的，你想了那麼久才有機會和{{minato.n}}在一起...

# home_asami_livingroom_4897e1a5
source: Bref ! Je suis absolument ravie de faire ta connaissance {{saito.n}}.
de: Wie auch immer! Ich bin wirklich sehr erfreut, dich kennenzulernen, {{saito.n}}.
es: ¡En fin! Estoy encantada de conocerte, {{saito.n}}.
it: Comunque! Sono davvero felice di conoscerti {{saito.n}}.
pt: De qualquer forma! Estou absolutamente encantado em conhecê-lo, {{saito.n}}.
ru: В любом случае! Я очень рада познакомиться с тобой, {{saito.n}}.
tr: Neyse! Sizinle tanıştığıma çok memnun oldum{{saito.n}}.
uk: Неважливо! Я дуже рада познайомитися з тобою, {{saito.n}}.
vi: DÙ SAO THÌ ! Tui rất vui vì đã được đón tiếp ông, {{saito.n}}.
zh_hans: 不管怎么说！见到你我还是特别高兴的，{{saito.n}}。
zh_hant: 不管怎麼說！見到你我還是特別高興的，{{saito.n}}。

# home_asami_livingroom_c7911cb5
source: Et, j'espère de tout cœur que tu continueras à rendre ma petite puce heureuse.
de: Und ich hoffe von ganzem Herzen, dass du meinen kleinen Schatz hier weiterhin glücklich machst.
es: Y espero de todo corazón que sigas haciendo feliz a mi pequeña dulzura.
it: E spero sinceramente che continuerai a rendere felice la mia bambina.
pt: E espero de todo o coração que você continue a fazer meu docinho feliz.
ru: И я всем сердцем надеюсь, что ты и дальше будешь радовать мою маленькую конфетку.
tr: Ve tüm kalbimle küçük tatlım mutlu etmeye devam edeceğinizi umuyorum.
uk: І усім серцем сподіваюся, що ти й надалі будеш радувати мою маленьку солоденьку.
vi: Và cô hy vọng rằng con sẽ cố hết sức mình để khiến Bình Minh của cô được hạnh phúc.
zh_hans: 而且我也衷心希望你能继续让我的小宝贝开心。
zh_hant: 而且我也衷心希望你能繼續讓我的小寶貝開心。

# home_asami_livingroom_8ba9195a
source: Je vais faire tout mon possible pour essayer en tout cas.
de: Ich tu mein Bestes.
es: Al menos haré lo que pueda.
it: Farò del mio meglio per riuscirci.
pt: Vou tentar o meu melhor, pelo menos.
ru: Буду стараться изо всех сил!
tr: En azından elimden geleni yapacağım.
uk: Принаймні, я постараюся.
vi: Con sẽ cố hết sức, thưa cô.
zh_hans: 至少，我会尽我所能的。
zh_hant: 至少，我會盡我所能的。

# home_asami_livingroom_30701454
source: Maman, tu n'avais pas une course urgente à faire ?
de: Mama, hattest du nicht gleich einen wichtigen Termin?
es: Mamá, ¿no tenías que hacer un recado urgente?
it: Mamma, non avevi una commissione urgente da sbrigare?
pt: Mãe, você não tinha uma tarefa urgente para fazer?
ru: Мам, разве у тебя не было срочного дела?
tr: Anne, acilen halletmen gereken bir iş yok muydu?
uk: Мамо, хіба у тебе немає термінових справ?
vi: Mẹ à, không phải là Mẹ có một số công việc gấp cần làm ngay sao ?
zh_hans: 妈，你不是还有急事要去做吗？
zh_hant: 媽，你不是還有急事要去做嗎？

# home_asami_livingroom_0bcff565
source: Une course urgente ?[w] Non... je ne crois pas.
de: Wichtigen Termin?[w] Nein... Ich glaube nicht.
es: ¿Un recado urgente?[w] No... no lo creo.
it: Una commissione urgente? [w] No... non credo.
pt: Tarefa urgente?[w] Não... Acho que não.
ru: Срочное дело?[w] Нет... Не думаю.
tr: Acil bir iş mi var?[W. No Hiç sanmıyorum.
uk: Термінових справ?[w] Ні... Я так не думаю.
vi: Công việc gấp ư?[w] Ừm... đâu có.
zh_hans: 急事？[w] 嗯...应该没有吧。
zh_hant: 急事？[w] 嗯...應該沒有吧。

# home_asami_livingroom_e83e61af
source: Mais siii, tu sais bien, le truc là... Pour... mhh... papa.
de: Aber du weißt schooon, die Sache... für, ehmm... Papa.
es: Pero sabes, esa cosa... para, uhh... papá.
it: Ma sì, sai, quella cosa lì... Per... hmm... papà.
pt: Mas você sabe, aquela coisa... Para, uhh... Pai.
ru: Ну ты знаааааешь, эта штука... Для, ммм... Папы.
tr: Ama sen biliyosun, o şey...Şey için...Baba.
uk: Але знає-є-є-єш, ця річ... Для, е-е... тата.
vi: Nhưng mà Mẹ biết đấy, ờmmmmmm... việc cho... Ba... ấy !
zh_hans: 但你知道的，就那件事...给爸爸，呃...
zh_hant: 但你知道的，就那件事...給爸爸，呃...

# home_asami_livingroom_76895da6
source: ... le truc pour... Oh OH ! Oui, où avais-je la tête ?!
de: ...Die Sache für... Oh, OH! Klar! Wie konnte ich das nur vergessen?!
es: ...La cosa para... ¡Oh, OH! ¡Claro! ¡¿En qué estaba pensando?!
it: ...la cosa per... Oh OH! Sì, a cosa stavo pensando?!
pt: ...A coisa para... Oh, OH! Certo! O que eu estava pensando?!
ru: ...Вещь для... Ох... ОХ! Верно! О чем я только думала?!
tr: ...Şey için...Oh, OH! Doğru! Aklımdan ne geçiyordu?!
uk: ...Річ для... Ох, А! Точно! Про що я тільки думала?!
vi: ...Việc cho... ờ, Ồ ~ Ừ nhỉ, cô quên mất ?!
zh_hans: ...给他...哦，哦！没错！嗨，看我这是啥脑子？！
zh_hant: ...給他...哦，哦！沒錯！嗨，看我這是啥腦子？！
