Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_sakuya_c5661f75
source: Les films pour adultes... J'aimerais en faire.
es: Películas para adultos... me gustaría hacer algunas.
ja: セクシービデオ……私がしたかったことなんです。
ru: Фильмы для взрослых... Я хотела сняться в них.
tr: yetişkin filmleri Biraz yapmak istiyorum.
uk: Фільми для дорослих... Я б хотіла знятися.
vi: Phim người lớn ấy... Mình cũng muốn đóng một vài bộ.
zh_hans: 成人电影...是我自己想去拍的。
zh_hant: 成人電影...是我自己想去拍的。

# talk_sakuya_6110798d
source: Je te dégoute, c'est ça ? Tu penses que je ne suis qu'une salope ?
es: Te doy asco, ¿verdad? ¿Crees que sólo soy una puta?
ja: 嫌になりましたか？私はただのふしだらな女だと思いますか？
ru: Я вызываю отвращение у тебя, да? Думаешь, что я шлюха?
tr: Senden iğreniyorum, değil mi? Benim sadece bir fahişe olduğumu mu düşünüyorsun?
uk: Я тобі огидна, так? Думаєш, я просто шльондра?
vi: Bạn... muốn lánh xa mình... phải không ? Nghĩ rằng mình là hạng người...lăng loàn ?
zh_hans: 我让你感到讨厌了对吧？你是不是认为我就是个妓女？
zh_hant: 我讓你感到討厭了對吧？你是不是認為我就是個妓女？

# talk_sakuya_49230adf
source: Je n'ai pas à juger tes choix de vie, c'est toi qui décides de ce que tu veux faire et personne d'autre.
es: No voy a juzgar tus elecciones de vida. Tú eres quien debe decidir lo que quieres hacer, y nadie más.
ja: 俺は君の人生の選択を批判したりしないよ。自分のやりたいことを決めるべきなのは自分自身だ、他の誰でもない。
ru: Я не судья тебе и твоему выбору, только тебе решать, как тебе поступать, а не кому-то там ещё.
tr: Hayat seçimlerini yargılamayacağım. Ne yapmak istediğinize karar vermesi gereken sizsiniz, başkası değil.
uk: Я не збираюся судити твій життєвий вибір. Ти сама повинна вирішувати, чим хочеш займатися, і ніхто інший.
vi: Mình sẽ không phán xét cuộc đời và lối sống của cậu. Chỉ có bản thân cậu có quyền định doạt cuộc sống của bản thân, và không ai khác.
zh_hans: 我不会评判你的人生选择。你自己才能决定你想做什么，其他谁都没资格决定。
zh_hant: 我不會評判你的人生選擇。你自己才能決定你想做什麼，其他誰都沒資格決定。

# talk_sakuya_52c212bc
source: Ce qui m'intrigue, c'est pourquoi avoir rejeté {{akira.n}} dans ce cas ?
es: Lo que me confunde es por qué rechazaste a {{akira.n}} si ese era el caso.
ja: 俺が困惑してるのは、それが本当ならどうして{{akira.n}}を拒絶したかってことだよ。
ru: Я просто не понимаю тогда, почему {{akira.n}} в итоге не добился своего и ты ломалась...
tr: Kafamı karıştıran şey,{{akira.n}} eğer öyleyse neden reddettiğin.
uk: Мене бентежить, чому ти відмовила {{akira.n}}, якщо це так.
vi: Điều khiến mình khó hiểu đó là tại sao bạn lại từ chối {{akira.n}} nếu như đó là ý định ban đầu của bạn.
zh_hans: 我不明白的是，如果是这样的话，那你为什么还拒绝了{{akira.n}}呢。
zh_hant: 我不明白的是，如果是這樣的話，那你為什麼還拒絕了{{akira.n}}呢。

# talk_sakuya_8bae8d88
source: J'avais décidé de refuser, mails, il revenait sans cesse, jour après jour.
es: Había decidido rechazarlo, pero siempre volvía, día tras día.
ja: 私は断ると決めたんですが、彼はいつも、毎日のように戻ってきたんです。
ru: Я отказала ему, но он каждый день начал настойчиво приходить.
tr: Onu reddetmeye karar vermiştim ama her gün geri dönüyordu.
uk: Я вирішила відмовити йому, але він завжди повертався, день за днем.
vi: Mình đã quyết định từ chối anh ta, nhưng anh ta cứ đến, ngày qua ngày.
zh_hans: 我原本想拒绝他，但他每天都不依不饶。
zh_hant: 我原本想拒絕他，但他每天都不依不饒。

# talk_sakuya_a5db4f75
source: J'allais craquer et finalement, tu es arrivé.
es: Estuve a punto de aceptar, pero al final, viniste.
ja: 私は受け入れる間際でしたが、最後になってあなたが来てくれました。
ru: Я почти уж согласилась, но тут пришёл ты.
tr: Kabullenmenin eşiğindeydim ama sonunda sen geldin.
uk: Я була на межі прийняття, але врешті-решт ти прийшов.
vi: Mình tí thì đã đồng ý rồi, đúng lúc đó thì cậu đến.
zh_hans: 我差点就要接受了，但最后，你出现了。
zh_hant: 我差點就要接受了，但最後，你出現了。

# talk_sakuya_0cc01ca4
source: Je veux bien utiliser mon corps, mais seulement avec la personne que j'ai choisie.
es: Me parece bien usar mi cuerpo, pero sólo con la persona que yo elija.
ja: 私の体を使うのは構いません、でも私が選んだ人にだけです。
ru: Я не против эксплуатации своего тела, но только с тем, кого я сама выберу.
tr: Vücudumu kullanmak benim için sorun değil, ama sadece seçtiğim kişiyle.
uk: Я не проти використовувати своє тіло, але тільки з тією людиною, яку я обираю.
vi: Mình thì không có ngại, nhưng mình muốn làm việc với những người mình có thể tin tưởng.
zh_hans: 我可以接受用我的身体拍摄，但我只愿意和我选定的人一起拍。
zh_hant: 我可以接受用我的身體拍攝，但我只願意和我選定的人一起拍。

# talk_sakuya_3447329a
source: Aide-moi à entrer dans l'univers des films X.
es: Ayúdame a entrar en el mundo del cine para adultos.
ja: 私をセクシービデオの世界に入るのを手伝ってください。
ru: Помоги мне с фильмами для взрослых.
tr: Yetişkin filmleri dünyasına girmeme yardım et.
uk: Допоможи мені увійти у світ фільмів для дорослих.
vi: Bạn... Không, cậu, hãy giúp tớ, bước vào thế giới phim người lớn.
zh_hans: 帮助我进入成人电影界。
zh_hant: 幫助我進入成人電影界。

# talk_sakuya_49bc39b0
source: Je ne veux pas tomber sur un agent corrompu qui profiterait de moi.
es: No quiero acabar con un agente corrupto que se aproveche de mí.
ja: 私を利用しようとする腐ったブローカーと一緒にいることにはなりたくないんです。
ru: Я не хочу наткнуться на агента-извращугу, который воспользуется мной при первой же возможности.
tr: Benden faydalanacak yozlaşmış bir ajanla sonuçlanmak istemiyorum.
uk: Я не хочу потрапити до корумпованого агента, який буде мною користуватися.
vi: Tớ... không muốn lại gặp phải một quản lý thậm tệ và bị lợi dụng lần nữa.
zh_hans: 我不想最后和一个成天只想着利用我的腐败经纪人待在一起。
zh_hant: 我不想最後和一個成天只想著利用我的腐敗經紀人待在一起。

# talk_sakuya_e39fdb4c
source: Je... Je ne vois pas comment je pourrais refuser, mais... Je ne connais pas le métier d'agent.
es: N... No veo cómo podría negarme, pero... no sé cómo trabajar como agente.
ja: こ……断る理由が見つからないけど……どうやってエージェントとして働くのか知らないよ。
ru: Я... Даже не знаю, как теперь могу отказаться, но... Я никогда не работал агентом.
tr: Ben...Nasıl reddedebilirim bilmiyorum ama...Ajan olarak nasıl çalışacağımı bilmiyorum.
uk: Я... Я не розумію, як я можу відмовитися, але... Я не знаю, як працювати агентом.
vi: Tớ... tớ thì chắc không thể từ chối đâu, nhưng... tớ đâu biết làm quản lý là như thế nào.
zh_hans: 我...我不好拒绝你，但是...我不知道怎么做经纪人。
zh_hant: 我...我不好拒絕你，但是...我不知道怎麼做經紀人。

# talk_sakuya_1ff0ccd8
source: Je ne connais pas le métier d'actrice non plus, mais je sais que tu es honnête avec moi.
es: Yo tampoco sé ser actriz, pero sé que serás sincera conmigo.
ja: 私もどうすれば女優になれるか分かりません、でもあなたは私に誠実でいてくれると分かってます。
ru: А я никогда не была актрисой, но главное — это доверие.
tr: Ben de aktris olmayı bilmiyorum ama bana karşı dürüst olacağını biliyorum.
uk: Я теж не знаю, як бути актрисою, але знаю, що ти будеш зі мною чесним.
vi: Tớ cũng chẳng biết làm diễn viên thì phải ra sao, nhưng tớ biết chắc rằng cậu là một người trung thực.
zh_hans: 我也不知道怎么做一个演员，但我相信你会对我坦诚相待的。
zh_hant: 我也不知道怎麼做一個演員，但我相信你會對我坦誠相待的。

# talk_sakuya_0a3cad56
source: Je sens que je peux te faire confiance.
es: Siento que puedo confiar en ti.
ja: 信頼できる気がするんです。
ru: И чувствую, что тебе я могу верить.
tr: Sana güvenebileceğimi hissediyorum.
uk: Я відчуваю, що можу тобі довіряти.
vi: Cậu, là một người đáng tin cậy. Và, tớ, đặt niềm tin của tớ vào cậu.
zh_hans: 我觉得我可以信任你。
zh_hant: 我覺得我可以信任你。

# talk_sakuya_abb6e532
source: Donc, si j'ai bien compris, dans mon ancienne vie, c'est {{akira.n}} qui avait lancé sa carrière.
es: Así que si entiendo bien, en mi vida anterior fue {{akira.n}} quien lanzó su carrera.
ja: 俺の理解が正しければ、前世で彼女にAV女優としての人生を歩ませ始めたのは{{akira.n}}だった。
ru: Если я не ошибаюсь, именно {{akira.n}} начал её карьеру тогда в моей прошлой жизни.
tr: Yani doğru anladıysam, önceki hayatımda kariyerini{{akira.n}} başlatan oydu.
uk: Отже, якщо я правильно розумію, в моєму попередньому житті саме {{akira.n}} розпочав свою кар'єру.
vi: Nếu như mình nhớ đúng thì, ở tiền kiếp {{akira.n}} là người tâm phúc cho sự nghiệp của cô ấy.
zh_hans: 如果我了解得没错的话，在我的前世，是{{akira.n}}开创了她的色情影星职业生涯。
zh_hant: 如果我瞭解得沒錯的話，在我的前世，是{{akira.n}}開創了她的色情影星職業生涯。

# talk_sakuya_767c168f
source: C'était quoi cette histoire d'actrice porno ?
es: ¿Qué fue esa historia de convertirse en actriz porno?
ru: Что случилось со всей этой историей с порнозвездой?
tr: Porno oyuncusu olmakla ilgili o hikaye de neydi?
uk: Що це була за історія про те, як ти стала порноактрисою?
vi: Cái chuyện trở thành diễn viên đóng phim người lớn là sao vậy ?
zh_hans: 成为色情演员到底是怎么回事？
zh_hant: 成為色情演員到底是怎麼回事？

# talk_sakuya_bb65da4d
source: Oh, ça ?!
es: ¡¿Ah, eso?!
ru: А, это?!
tr: Aa o mu?
uk: А, це?!
vi: À, chuyện ấy hả ?!
zh_hans: 哦，就那个啊？！
zh_hant: 哦，就那個啊？！

# talk_sakuya_fb74f9a4
source: Je t'observe depuis longtemps, tu sais...
es: Te he estado observando durante mucho tiempo, sabes...
ru: Я давно за тобой присматриваю, знаешь...
tr: Uzun zamandır seni izliyorum, biliyorsun...
uk: Знаєш, я давно за тобою спостерігаю...
vi: Chẳng là, tớ đã theo dõi cậu từ rất lâu, cậu biết đấy...
zh_hans: 知道吗，我已经观察你很久了...
zh_hant: 知道嗎，我已經觀察你很久了...

# talk_sakuya_7886eecc
source: Et tu regardais énormément ce genre de film.
es: Y viste muchas de esas películas.
ru: Я заметила, что ты смотришь много специфических фильмов.
tr: Ve o filmlerin çoğunu izledin.
uk: І ти дивився багато таких фільмів.
vi: Cậu xem rất, RẤT nhiều những bộ phim như vậy.
zh_hans: 你看了好多的色情影片。
zh_hant: 你看了好多的色情影片。

# talk_sakuya_6d0564b1
source: À tel point que je me suis dit que si j'en devenais une, tu me regarderais enfin !
es: Tantas que pensé que si me convertía en una, ¡por fin me mirarías!
ru: Так много, что я подумала, что ты сможешь меня заменить, если я стану порнозвездой!
tr: O kadar çok ki, eğer onlardan biri olursam sonunda bana bakacağını düşündüm!
uk: Так багато, що я думала, якщо я стану одною з них, ти нарешті подивишся на мене!
vi: Nhiều tới mức mà tớ nghĩ rằng, nếu như tớ cũng trở thành một diễn viên như vậy, cậu cũng sẽ xem và để ý tới tớ !
zh_hans: 既然你那么喜欢看，那我就想如果我也去做色情演员的话，你最终就会关注我了吧！
zh_hant: 既然你那麼喜歡看，那我就想如果我也去做色情演員的話，你最終就會關注我了吧！

# talk_sakuya_3318ffc7
source: Mais depuis quelque temps, tu as changé...
es: Pero últimamente, has cambiado...
ru: Но затем тебя будто подменили...
tr: Ama son zamanlarda değiştin...
uk: Але останнім часом ти змінився...
vi: Nhưng mà dạo gần đây, cậu thay đổi nhiều quá...
zh_hans: 但是最近，你变了...
zh_hant: 但是最近，你變了...

# talk_sakuya_05b57182
source: Attends une seconde... Depuis combien de temps, tu m'espionnes par la fenêtre ?
es: Espera un momento... ¿Cuánto tiempo has estado espiando a través de mi ventana?
ru: Стой... Как долго ты шпионила за мной через окно?
tr: Bir dakika...Ne zamandır penceremden beni gözetliyorsun?
uk: Хвилинку... Як довго ти підглядаєш за мною через вікно?
vi: Gượm cái đã... Cậu đã theo dõi tớ qua ô cửa sổ từ bao giờ vậy ?
zh_hans: 等等...你从窗户监视我多久了？
zh_hant: 等等...你從窗戶監視我多久了？

# ta9dac06012
source: Vous avez gagné 1 000 000¥.
ru: Ты получил 1,000,000¥.
tr: 1.000.000¥ kazandınız.
zh_hans: 你赢得了1000000円。
zh_hant: 你赢了 1,000,000 日元。

# talk_asami_9c7c49d7
source: Si je dois me déclarer auprès de lui, je veux en être sûre à 100%%.
es: Si tengo que declararme ante él, quiero estar 100%% segura.
ru: Если уж я признаюсь ему, то мне нужна 100%% гарантия успеха.
tr: Kendimi ona açıklamak zorunda kalırsam, 100%% emin olmak istiyorum.
uk: Якщо я маю заявити йому про себе, я хочу бути впевненою на всі 100%%.
vi: Nếu như chị muốn tiến tới với hắn ta, chị phải chắc thắng 100%%.
zh_hans: 如果我一定要向他表白的话，我必须要100%%确定成功才行。
zh_hant: 如果我一定要向他表白的話，我必須要100%%確定成功才行。

# t4768c31c6d
source: [hint=ROUTE REJET]Débrouille-toi !
ru: [hint=ПУТЬ ОТКАЗА] Справляйся сама!
tr: [hint=REJECT ROUTE]Tek başınasın!
zh_hans: [hint=REJECT ROUTE]你得靠自己了！
zh_hant: [hint=ROUTE REJET]你得靠自己了!

# park_0c2b2d78
source: Mmmmph...
ru: хмммм
tr: Mmmm!
uk: Ммммпх...
zh_hans: 姆唔嗯唔...
zh_hant: 姆唔嗯唔...

# te97164ee86
source: Anal
it: Anale
ru: Анал
tr: götten
uk: Анал.
vi: Lỗ hậu
zh_hans: 肛交
zh_hant: 肛交

# sexe_with_asami_in_toilet_6f5c2f57_1
source: Hnnnnnn...
ru: Аааааааххх....
tr: Hnnnnnnn...
uk: Аххххх...
zh_hans: 哼嗯嗯嗯~...
zh_hant: 哼嗯嗯嗯~...

# restaurant_exterior_59c8cad7
source: {{akira.n}} est toujours insistant, j'ai de plus en plus de mal à trouver une raison de lui dire non.
es: {{akira.n}} es tan persistente; últimamente es cada vez más difícil encontrar una razón para negarse.
ja: {{akira.n}}さんはとてもしつこいんです。最近は断る理由を探すのがますます難しくなりました。
ru: {{akira.n}} всегда такой настойчивый; всё труднее и труднее найти причину для отказа в последнее время.
tr: {{akira.n}} çok ısrarcı; son zamanlarda reddetmek için bir neden bulmak daha da zor.
uk: {{akira.n}} настільки наполегливий, що останнім часом усе важче і важче знайти причину для відмови.
vi: Anh ta ngày càng trở nên cứng đầu hơn, giờ thật khó để tìm cách từ chối anh ta.
zh_hans: {{akira.n}}太执着了，最近越来越难拒绝他了。
zh_hant: {{akira.n}}太執著了，最近越來越難拒絕他了。

# restaurant_exterior_c9cada5b
source: Bref, je m'égare, merci encore, j'espère que mon père t'embauchera, tu as l'air d'être une bonne personne.
es: En fin, me desvío del tema. Gracias de nuevo. Espero que mi padre te contrate; pareces un buen tipo.
ja: とにかく、話が逸れましたね。改めてありがとうございます。父があなたを雇ってくれることを願います。いい人そうですから。
ru: Так или иначе, я отвлеклась. Спасибо ещё раз. Надеюсь, мой отец наймёт тебя; ты кажешься хорошим парнем.
tr: Her neyse, konuyu dağıtıyorum. Tekrar teşekkürler. Umarım babam seni işe alır; iyi bir adama benziyorsun.
uk: У всякому разі, я відволіклася. Ще раз дякую. Сподіваюся, мій батько візьме тебе на роботу, ти здаєшся хорошим хлопцем.
vi: Thôi vậy, hãy bỏ qua đi, xin thực sự cảm ơn, tôi hy vọng ba sẽ tuyển bạn, một người thân thiện.
zh_hans: 总而言之，话说回来。再次感谢你。希望我的爸爸能雇佣你，你看上去是个好人。
zh_hant: 總而言之，話說回來。再次感謝你。希望我的爸爸能雇傭你，你看上去是個好人。

# restaurant_exterior_6013f716
source: Je... j'ai réfléchi. Je crois que je suis d'accord.
es: Yo... He pensado en ello. Creo que lo haré.
ja: か……考えました。そうしようと思います。
ru: Я... Я думаю... Я согласна.
tr: Ben...Bunu düşündüm. Sanırım onu güzel yapabilirim.
uk: Я... Я думала про це. Думаю, я це зроблю.
vi: Tôi...Tôi đã suy nghĩ...Tôi...sẽ đi cùng anh.
zh_hans: 我...我考虑过了。 我会去做的。
zh_hant: 我...我考慮過了。 我會去做的。

# restaurant_exterior_127aa78a
source: Je savais que tu prendrais la bonne décision.
es: Sabía que tomarías la decisión correcta.
ja: 君が正しい選択をすると分かっていたよ。
ru: Ну вот, я знал, что ты примешь правильное решение.
tr: Doğru kararı vereceğini biliyordum.
uk: Я знав, що ти приймеш правильне рішення.
vi: Anh biết là em sẽ lựa chọn đúng mà.
zh_hans: 我就知道你会做出正确的决定。
zh_hant: 我就知道你會做出正確的決定。

# restaurant_exterior_daf05207
source: Tout ce qui t'intéresse au fond, c'était de m'ajouter à ta liste de conquête non ?
es: Todo lo que quieres al final es añadirme a tu lista de conquistas, ¿verdad?
ja: どうせ私を口説いた女リストに加えたかっただけなんでしょう？
ru: Ты просто хотел добавить в своей список побед очередной имя, верно?
tr: Sonunda tek istediğin beni fetih listene eklemek, değil mi?
uk: Усе, що ти хочеш зрештою, це додати мене до свого списку завоювань, чи не так?
vi: Anh chỉ muốn tôi nằm trong chiến tích chơi bời của anh, đúng không?
zh_hans: 到头来你只把我当成一个玩过的女人是吧？
zh_hant: 到頭來你只把我當成一個玩過的女人是吧？

# restaurant_exterior_db8b82b9
source: Toi aussi, va-t'en !
es: ¡Tú también, vete!
ja: あなたもよ、帰って！
ru: Вы оба, пошли прочь!
tr: Sen de git buradan!
uk: Ти теж іди геть!
vi: Cả anh nữa, đi ngay đi!
zh_hans: 你也是，走开！
zh_hant: 你也是，走開！

# restaurant_exterior_012ce1b2
source: Quoi, mais je...
es: ¿Qué? Pero yo...
ja: 何だって？でも俺は……
ru: Оба? Но я...
tr: Ne? Ama ben…
uk: Що? Але я...
vi: Nhưng tôi..
zh_hans: 什么？但是我...
zh_hant: 什麼？但是我...

# restaurant_exterior_1e9a38db
source: Toi aussi, tu es comme tous les autres, je suis sûr qu'au final tout ce que tu veux, c'est coucher avec moi.
es: Eres como todos los demás. Seguro que lo único que quieres es acostarte conmigo.
ja: あなたも他の人達と一緒よ。私と寝たいだけなんでしょう。
ru: Ты такой же, как и другие: думаешь о том, как бы залезть мне под юбку.
tr: Sen de diğerleri gibisin. Eminim tek istediğin benimle yatmak.
uk: Ти такий, як усі. Я впевнена, що ти хочеш лише переспати зі мною.
vi: Anh cũng như những kẻ khác. Tất cả những gì đàn ông các anh muốn chỉ là lên giường với tôi.
zh_hans: 你也跟其他人没什么区别。你肯定也只是想和我上床罢了。
zh_hant: 你也跟其他人沒什麼區別。你肯定也只是想和我上床罷了。

# restaurant_exterior_eaa3d458
source: Qui aurait cru qu'elle voulait devenir actrice X de son propre chef...
es: Quién se iba a imaginar que quería convertirse en actriz porno por iniciativa propia...
ja: 彼女が自発的にAV女優になりたがっていたなんて誰が思っていただろう？
ru: Даже представить себе не мог, что она хотела стать порноактрисой по своей воле...
tr: Kendi inisiyatifiyle porno oyuncusu olmak istediğini kim bilebilirdi ki...
uk: Хто б міг подумати, що вона з власної ініціативи захотіла стати порноактрисою...
vi: Ai ngờ được rằng cô ấy muốn đóng JAV chứ...
zh_hans: 谁能想到她竟然是主动要做色情演员的...
zh_hant: 誰能想到她竟然是主動要做色情演員的...

# talk_sakuya_374d34ab
source: Je ne comprends pas ce que tu essayes de me dire.
es: No estoy seguro de entender lo que me preguntas.
ru: Нет, не поняла.
tr: Bana ne sorduğunu anladığımdan emin değilim.
uk: Я не впевнена, що розумію, про що ти мене питаєш.
vi: Tớ chưa hiểu lắm ý cậu muốn hỏi.
zh_hans: 我没太听懂你的意思。
zh_hant: 我沒太聽懂你的意思。

# talk_sakuya_433fe5c2
source: Mais si, tu voulais devenir actrice [font_size=14]porno...[/font_size].
es: Querías convertirte en una [font_size=14]estrella del porno[/font_size]...
ru: Ты хотела стать [font_size=14]порнозвездой[/font_size]...
tr: [font_size=14]Porno yıldızı[/font_size]olmak istedin...
uk: Ти хотіла стати [font_size=14]порнозіркою[/font_size]...
vi: Cậu muốn trở thành một [font_size=14] diễn viên đóng phim người lớn[/font_size]...
zh_hans: 就是，你想要做一个[font_size=14]色情影星[/font_size]的事...
zh_hant: 就是，你想要做一個[font_size=14]色情影星[/font_size]的事...

# talk_sakuya_07b7517c
source: Je suis désolé {{saito.n}}, mais je ne vois absolument pas de quoi tu parles.
es: Lo siento, {{saito.n}}, pero realmente no sé de qué estás hablando.
ru: Прости, {{saito.n}}, не понимаю, о чём это ты.
tr: Üzgünüm{{saito.n}}, ama neden bahsettiğini gerçekten bilmiyorum.
uk: Вибач, {{saito.n}}, але я справді не розумію, про що ти говориш.
vi: Tớ xin lỗi, {{saito.n}}, nhưng tớ thực sự không hiểu cậu muốn nói gì.
zh_hans: 抱歉，{{saito.n}}，但我真的不知道你在说些什么。
zh_hant: 抱歉，{{saito.n}}，但我真的不知道你在說些什麼。

# talk_sakuya_1edabc95
source: De quoi ? C'est quoi ce bordel ?
es: ¿Qué? ¿Qué demonios?
ru: Что? Какого чёрта?
tr: Ne? Bu da ne?
uk: Що? Що за чортівня?
vi: Đờ phắc ? Cái loằn què gì dzậy ?
zh_hans: 哈？什么鬼？
zh_hant: 哈？什麼鬼？

# talk_sakuya_f3e135e1
source: J'ai rêvé ou quoi ?
es: ¿Estaba soñando o qué?
ru: Мне же это не приснилось?
tr: Rüya mı görüyordum yoksa?
uk: Це був сон чи що?
vi: Mình đang mơ hay gì ?
zh_hans: 我是在做梦还是怎么着？
zh_hant: 我是在做夢還是怎麼著？

# talk_sakuya_c1d62b71
source: Mais... C'est ce dont nous avions discuté l'autre soir et...
es: Pero... eso es lo que hablamos la otra noche, y...
ru: Но... Разговор точно тогда ночью состоялся и...
tr: Ama...Geçen gece konuştuğumuz şey buydu ve...
uk: Але... Це те, про що ми говорили минулої ночі, і...
vi: Nhưng mà... Đó là điều mà hai đứa nói chuyện tối qua, và...
zh_hans: 可是...这不是我们那天晚上说好的吗，而且...
zh_hant: 可是...這不是我們那天晚上說好的嗎，而且...

# talk_sakuya_b59d40d9
source: Sérieusement ?!
es: ¡¿En serio?!
ru: Серьёзно?
tr: Ciddi misin?!
uk: Серйозно?!
vi: Ơ vãi chóa ?!
zh_hans: 你认真的吗？！
zh_hant: 你認真的嗎？！

# talk_sakuya_108de720
source: Je ne sais plus quoi penser au final.
es: Al final no sé qué pensar.
ru: Даже и не знаю, как тут быть.
tr: Sonunda ne düşüneceğimden emin değilim.
uk: Я не знаю, що зрештою думати.
vi: Không biết phải nghĩ gì nữa.
zh_hans: 我不知道最后该想些什么了。
zh_hant: 我不知道最後該想些什麼了。

# talk_sakuya_3cfacb91
source: Est-ce que j'ai rêvé cette histoire d'actrice porno ?
es: ¿Soñé todo el asunto de la estrella porno?
ru: Походу я реально во сне это додумал что ли?
tr: Porno yıldızı olayını ben mi uydurdum?
uk: Я вигадав усю цю історію з порнозіркою?
vi: Chẳng lẽ mình ảo tưởng ra hết toàn bộ cái vụ đóng phim hay sao ?
zh_hans: 整个色情影星的事难道是我自己意淫出来的吗？
zh_hant: 整個色情影星的事難道是我自己意淫出來的嗎？

# talk_sakuya_d3e0fccc
source: Peu importe... Le plus important, c'est que j'ai un travail et que je vais pouvoir aider {{yasuka.n}} à rembourser les dettes de la maison.
es: En fin... Lo más importante es que conseguí un trabajo y que podré ayudar a {{yasuka.n}} a pagar los préstamos para la casa.
ru: Ладно, плевать... У меня хотя бы есть работа, {{yasuka.n}} теперь не одна, я должен помочь ей выплатить все долги.
tr: Neyse...En önemli şey, bir iş bulmam ve evin kredilerini{{yasuka.n}} ödemesine yardım edebilmem.
uk: Байдуже... Найголовніше, що я знайшов роботу і зможу допомогти {{yasuka.n}} виплатити кредити за будинок.
vi: Mà thôi lo sau... Điều quan trọng nhất bây giờ đó là mfinh đã có một công việc và giờ mình có thể giúp {{yasuka.n}} trả lại đống nợ nhà.
zh_hans: 不管怎样...最重要的是我有了份工作，我能帮{{yasuka.n}}还清房子的欠款了。
zh_hant: 不管怎樣...最重要的是我有了份工作，我能幫{{yasuka.n}}還清房子的欠款了。

# restaurant_interior_c7538e39
source: ...[w] [font_size=14]Pourquoi elle insiste autant... ? Elle s'est fait plaquer pourtant...[/font_size]
es: ...[w] [font_size=14]¿Por qué es tan persistente...? Aunque la dejaron...[/font_size]
ru: ...[w] [font_size=14]Почему она такая настойчивая...? Её ведь бросили...[/font_size]
tr: ...[w] [font_size=14]Neden bu kadar ısrarcı...? Yine de terk edildi...[/font_size]
uk: ...[w] [font_size=14]Чому вона така наполеглива...? Її ж кинули...[/font_size]
vi: ...[w] [font_size=14]Tại sao cô ta lại cứng đầu tới vậy...? Đã bị từ chối rồi còn...[/font_size]
zh_hans: ...[w] [font_size=14]她为什么会这么执着呢...？不过，她都已经被甩了...[/font_size]
zh_hant: ...[w] [font_size=14]她為什麼會這麼執著呢...？不過，她都已經被甩了...[/font_size]

# akira_escape_65a95b27
source: Mmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmh mmmmmmmmmmmmmmmmmmmmmmmmmmmhhhhh !!!
ru: Мммммммммммммммммммммммммммммммм,ммммммммммммммммммммммммммммммм!
tr: Mmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmhhhhh!
uk: М-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-мг, м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-м-мг-г-г-г!
zh_hans: 姆唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔，嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯！
zh_hant: 姆唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔唔，嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯！

# akira_escape_d6e5975d
source: Ahhh !
ru: АХХХХ!
tr: Ana!
uk: Аг-г-г!
zh_hans: 啊！
zh_hant: 啊！

# love_hotel_room_338c6fdc
source: Mmmh, mmmmh, mmmh...
ru: Мммх, ммммх, мммх...
tr: Mmmm, mmmh...
uk: Мммх, ммммх, мммх...
zh_hans: 姆嗯~，姆嗯唔唔~，姆唔~...
zh_hant: 姆嗯~，姆嗯唔唔~，姆唔~...

# love_hotel_room_ec13d087
source: Mmh, mmmh !
ru: Ммх, мммх!
tr: Mm, mmmh!
uk: Ммх, мммх!
vi: Ahhh, ấm... quá !
zh_hans: 姆~，姆嗯嗯~！
zh_hant: 姆~，姆嗯嗯~！

# kimochi_password_556679e5
source: [font_size=14]...[/font_size]
tr: [font_size=14]Mmmh...[/font_size]

# warehouse_interior_e2560602
source: .... AAAAAAAAAAAAAH !
it: ....AAAAAAAAAAAH!
ru: ...AAAAAAAAAAAAAA!
tr: ...AAAAAAAAAAAH!
uk: ...А-А-А-А-А-А-А-А-А-А!
zh_hans: ...啊啊啊啊啊啊啊啊！
zh_hant: ...啊啊啊啊啊啊啊啊！

# tf8a78cb4aa
source: Pardonner
ru: Простить
tr: Affedin.
zh_hans: 原谅
zh_hant: 原諒

# character_default_name
source: Saito
ja: 斉藤
ru: Сайто
th: ไซโตะ
tr: Sayto
uk: Сайто
zh_hans: 斋藤
zh_hant: 齋藤

# location
source: college_exterior
ja: 大学前
ru: Колледж снаружи
tr: Üniversite (Dış)
uk: Університет
zh_hans: 大学外部
zh_hant: 大學外部

# quests.hints
source: asami_0
es: Todo este trabajo para meterse en la friendzone... Es una pena...
ja: これだけ頑張って友達どまり……残念だ……
ru: Всё это ради того, чтобы попасть во френдзону... позорище...
tr: Tüm bunlar arkadaş bölgesine sıkışıp kalmak için...Çok yazık...
uk: Усі ці зусилля, щоб застрягти у френдзоні... Це ганьба...
vi: Cố gắng nhiều đến như vậy chỉ để bị friendzone... Đáng tiếc...
zh_hans: 做了这么多努力，结果他们还是只能当朋友...真是遗憾...
zh_hant: 做了這麽多努力，結果他們還是只能當朋友...真是遺憾...

# quests.hints
source: asami_love_4
ja: 新しく友達が出来たと思う。
ru: Мне кажется, я завёл себе нового друга.
tr: Sanırım kendime yeni bir arkadaş edindim.
uk: Здається, я щойно знайшов собі нову подружку.
zh_hans: 我想我刚交了个新朋友。
zh_hant: 我想我剛交了個新朋友。

# quests.hints
source: asami_love_39
ja: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: main_39_chiaki_dojo_exterior
ja: [null]
ru: [null]
tr: [null]
zh_hans: [null]
zh_hant: [null]

source: © THE END OF TIME STUDIOS - ALL RIGHTS RESERVED
it: © THE END OF TIME STUDIOS - TUTTI I DIRITTI RISERVATI
ru: © THE END OF TIME STUDIOS - ВСЕ ПРАВА ЗАЩИЩЕНЫ
tr: Â© THE END OF TIME STUDIOSTÜM HAKLARI SAKLIDIR
uk: © THE END OF TIME STUDIOS — УСІ ПРАВА ЗАХИЩЕНІ
zh_hans: ©时空之尽工作室 - 版权所有
