Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_noriko_7f8444a5
source: Je... Non... C'est...
cs: Nevím... Ne... Já jen...
de: Ich ... Nein ... Es ist ...
es: Yo... No... Es...
it: Io non... No... È solo che...
ja: 私……いや……それ……
pt: Eu... Não... É...
ru: Я... Не... Это...
th: ฉ..ฉัน..มะ..ไม่..ตรงนั้นมัน..
tr: Ben... Hayır... O...
uk: Я... Ні... Це...
vi: Em... Không... Đừng...
zh_hans: 我...不...这个...
zh_hant: 我...不...這個...

# talk_noriko_ef83d746
source: Aah...
ja: あぁ……
pt: Ah...
ru: Аах...
th: อ๊าา~...
uk: А-а-а...
zh_hans: 啊~...
zh_hant: 啊~...

# talk_noriko_21ff3bd5
source: Mmmm...
ja: んんんっ……
pt: Hummm...
ru: Ммм...
th: อ..อื้มม...ม.~
uk: М-м-м-м...
zh_hans: 姆唔~...
zh_hant: 姆唔~...

# talk_noriko_084275ae
source: Je vais...
cs: Chystám se...
de: Ich werde ...
es: Voy a...
it: Sto per...
ja: もう……
pt: Eu vou...
ru: Я сейчас...
th: งั้นต้องทำแบบนี้สินะ...
tr: Ben...
uk: Я зараз...
vi: Em sẽ...
zh_hans: 我快要...
zh_hant: 我快要...

# talk_noriko_3665f7f6
source: Han, c'est trop b-
cs: Hane, tohle je příliš b-
de: Mmm, das ist zu g-
es: Mmm, es demasiado b-
it: Hah, questo è troppo b...
ja: ん、すごく――
pt: Mmm, é muito g-
ru: Ммм, слишком хо...
th: อ..อื้ออ...ระ..รู้สึก..ด-
tr: Mmm, bu çok g...
uk: М-м-м, це дуже фай...
vi: S... Sướng quá...
zh_hans: 姆，这太激-
zh_hant: 姆，這太激-

# talk_noriko_415201f3
source: Ça dépasse toutes mes attentes.
cs: Předčila všechna má očekávání.
de: Das übertrifft all meine Erwartungen.
es: Esto está superando todas mis expectativas.
it: Sta superando ogni mia aspettativa.
ja: これは期待を超えてるな。
pt: Isso está superando todas as minhas expectativas.
ru: Это превзошло все мои ожидания
th: นี่มันเหนือความคาดหมายฉันไปไกลโขเลยนะเนี่ย
tr: Bu tüm beklentilerimi aşıyor.
uk: Це перевершує всі мої очікування.
vi: Vượt qua mọi bảng xếp hạng.
zh_hans: 这超出了我所有的预期。
zh_hant: 這超出了我所有的預期。

# talk_noriko_dd67902d
source: Elle semble littéralement prendre son pied.
cs: Vypadá to, že si to doslova užívá.
de: Es scheint, als würde sie das wirklich genießen.
es: Parece que se lo está pasando muy bien.
it: Sembra che le stia davvero piacendo.
ja: 随分楽しんでいるみたいだ。
pt: Parece que ela está realmente se divertindo.
ru: Похоже что она и правда наслаждается.
th: ดูเหมือนเธอจะรู้สึกดีมากเลยนะ
tr: Gerçekten eğleniyor gibi görünüyor.
uk: Здається, їй справді подобається.
vi: Có vẻ như con bé đang rất tận hưởng.
zh_hans: 看起来她真的乐在其中。
zh_hant: 看起來她真的樂在其中。

# talk_noriko_7a4b2c81
source: Je devrais augmenter son niveau de désir.
cs: Měl bych zvýšit jeho úroveň touhy.
de: Ich sollte ihr Verlangen erhöhen ...
es: Debería aumentar su nivel de deseo.
it: Dovrei aumentare il suo livello di desiderio.
ja: もっと欲求を高めてやったほうがいいな。
pt: Eu deveria aumentar o nível de desejo dela.
ru: Нужно раскрепощать её.
th: ฉันน่าจะกระตุ้นให้อารมณ์มันมากกว่านี้อีกสักหน่อยนะ
tr: Arzu seviyesini yükseltmeliyim.
uk: Я маю підняти рівень її бажання.
vi: Mình nên khiến cho con bé trở nên nứng hơn nữa.
zh_hans: 我应该让她更欲求不满一点。
zh_hant: 我應該讓她更欲求不滿一點。

# talk_noriko_135789a9
source: Rien de tel qu'un peu de frustration...
cs: Není nad trochu frustrace...
de: Es geht nichts über ein bisschen Frustration ...
es: Nada mejor que un poco de frustración...
it: Non c'è niente di meglio che un po' di frustrazione...
ja: 少しの欲求不満よりいいものはない……
pt: Nada melhor que um pouquinho de frustração...
ru: Нет ничего лучше капли разочарования...
th: ไม่มีอะไรดีไปกว่าปล่อยให้อารมณ์มันค้างคาสักหน่อยหรอกนะ...
tr: Biraz hayal kırıklığından daha iyi bir şey yok...
uk: Немає нічого кращого, ніж невелике розчарування...
vi: Chẳng gì tuyệt vời bằng một chút khó chịu...
zh_hans: 没什么比一点小失望更好的了...
zh_hant: 沒什麼比一點小失望更好的了...

# talk_noriko_15644477
source: Ça suffit.
cs: To je dost.
de: Das sollte reichen.
es: Es suficiente.
it: È abbastanza.
ja: ここまでだ。
pt: Já chega.
ru: Достаточно.
th: แค่นี้ก็พอแล้วล่ะ
tr: Bu kadarı yeter.
uk: Цього достатньо.
vi: Đủ rồi.
zh_hans: 到此为止了。
zh_hant: 到此為止了。

# talk_noriko_cf1cd077
source: QUOI ? Non ! J'y suis pr-
cs: CO? Ne! Jsem připraven
de: WAS? Nein! Ich bin fast-
es: ¿QUÉ? ¡No! Casi estoy-
it: COSA? No! Sono quasi...
ja: えっ？だめ！もう少しでイ――
pt: O QUÊ? Não! Estou quase t-
ru: ЧТО? Но! Я же почти к-
th: อ..อะไรนะ? ไม่เอา! ฉันกำลังจะใกล้เสร็―
tr: NE? Hayır! Neredeyse...
uk: ЩО? Ні! Я майже...
vi: SAO ? Không, đừng mà, em sắp-
zh_hans: 什么？不要！我就快要去-
zh_hant: 什麼？不要！我就快要去-

# talk_noriko_90703d21
source: La prochaine fois, tu seras plus honnête avec moi.
cs: Příště ke mně budeš upřímnější.
de: Das nächste Mal wirst du ehrlicher zu mir sein.
es: La próxima vez serás más sincera conmigo.
it: La prossima volta sarai più onesta con me.
ja: 次はもっと俺に正直になれよ。
pt: Da próxima vez você será mais honesto comigo.
ru: В следующий раз ты будешь более честной со мной.
th: คราวหน้า หวังว่าเธอจะซื่อตรงกับใจตัวเองขึ้นบ้างนะ
tr: Bir dahaki sefere bana karşı daha dürüst olacaksın.
uk: Наступного разу будеш чеснішою зі мною.
vi: Lần sau mày cần phải thật thà hơn với tao.
zh_hans: 下次你得对我更诚实一点。
zh_hant: 下次你得對我更誠實一點。

# talk_noriko_d3dd621b
source: Oh, bon sang.
de: Oh, Mann.
es: Oh, Dios.
it: Oh Dio.
ja: なんてこった。
pt: Oh Deus.
ru: О боже.
th: เชี่ยยย...
tr: Yok artık.
uk: О, Боже.
vi: Vãi thật.
zh_hans: 我天。
zh_hant: 我天。

# talk_noriko_09593c00
source: J'ai le cœur qui bat à 200 à l'heure.
cs: Srdce mi bije rychlostí 321 kilometru za hodinu.
de: Mein Herz schlägt wie verrückt.
es: Mi corazón late a cien kilómetros por hora.
it: Il mio cuore batte a cento all'ora.
ja: 心臓が時速100kmで鳴ってる。
pt: Meu coração está batendo a 320 quilômetros por hora.
ru: Моё сердце бьётся как сумасшедшее.
th: หัวใจฉันเต้นรัวจนเกือบจะทะลุออกจากอกแล้วนะเนี่ย
tr: Kahretsin, kalbim saatte yüz mil hızla atıyor...
uk: Моє серце б'ється зі швидкістю сто миль на годину.
vi: Tim mình đập muốn nhảy ra khỏi lồng ngực.
zh_hans: 我的心脏在以百公里时速狂跳。
zh_hant: 我的心臟在以百公里時速狂跳。

# talk_noriko_dcaf134f
source: Il me tarde déjà d'être à la prochaine fois.
cs: Už se těším na příště.
de: Ich kann das nächste Mal gar nicht erwarten.
es: Ya estoy deseando que llegue la próxima vez.
it: Non vedo l'ora che arrivi la prossima volta.
ja: 次回が待ち切れない。
pt: Mal posso esperar pela próxima vez.
ru: Я уже с нетерпением жду следующего раза.
th: ฉันชักอดใจรอครั้งหน้าไม่ไหวแล้วสิ
tr: Zaten bir dahaki sefere sabırsızlanıyorum.
uk: Уже не можу дочекатися наступного разу.
vi: Háo hức cho lần sau quá. Khà khà khà.
zh_hans: 我已经等不及下一次了。
zh_hant: 我已經等不及下一次了。

# talk_noriko_e8800765
source: Pas si vite !
cs: Ne tak rychle!
de: Nicht so schnell!
es: ¡No tan rápido!
it: Non così in fretta!
pt: Não tão rápido!
ru: Не так быстро!
th: ยังเร็วไปล้านปีย่ะ!
tr: Orada dur bakalım!
uk: Не так швидко!
vi: Đứng lại !
zh_hans: 哟，你回来啦！
zh_hant: 喲，你回來啦！

# talk_noriko_0891c7d4
source: Ah merde, {{noriko.n}}.
cs: Sakra, {{noriko.n}}.
de: Ach, Scheiße, {{noriko.n}}.
es: Ah, mierda, {{noriko.n}}.
it: Ah, cazzo, {{noriko.n}}.
pt: Ah, porra, {{noriko.n}}.
ru: Бля, {{noriko.n}}.
th: โอยยย...แม่มเอ้ย {{noriko.n}} อีกแล้วหรอเนี่ย
tr: Ah, kahretsin,{{noriko.n}}.
uk: А, чорт, {{noriko.n}}.
vi: Cái đuỵt mẹ, {{noriko.n}}.
zh_hans: 啊，操，又是{{noriko.n}}。
zh_hant: 啊，操，又是{{noriko.n}}。

# talk_noriko_85a4f684
source: Elle me tient par les couilles maintenant.
cs: Teď mě drží za koule.
de: Jetzt hat sie mich am Sack.
es: Ahora me tiene cogido por las pelotas.
it: Mi tiene per le palle ora.
pt: Ela me pegou pelas bolas agora.
ru: Она реально схватила меня за яйца теперь.
th: ยัยนี่มันมาเล่นฉันแล้วไงตอนนี้
tr: Şimdi beni taşaklarımdan yakaladı.
uk: Тепер вона тримає мене за яйця.
vi: Con bé nắm thóp được mình rồi.
zh_hans: 她手里有我的把柄。
zh_hant: 她手裡有我的把柄。

# talk_noriko_b10ca948
source: S'il te plait {{noriko.n}}, je suis occupé en ce moment et...
cs: Prosím {{noriko.n}}, mám teď moc práce a...
de: Bitte, {{noriko.n}}, ich bin gerade sehr beschäftigt und ...
es: Por favor, {{noriko.n}}, estoy ocupado ahora mismo y...
it: Per favore, {{noriko.n}}, sono occupato in questo momento e...
pt: Por favor, {{noriko.n}}, Estou ocupado agora e...
ru: Пожалуйста, {{noriko.n}}, я занят и...
th: ขอร้องเถอะนะ {{noriko.n}} ตอนนี้ฉันกำลังยุ่งอยู่เอาไว้ทีหลังนะ...
tr: Lütfen{{noriko.n}}, şu anda meşgulüm ve...
uk: Будь ласка, {{noriko.n}}, я зараз зайнятий і...
vi: Xin em đấy, {{noriko.n}}, anh đang rất bận và...
zh_hans: 那个，{{noriko.n}}，我现在很忙而且...
zh_hant: 那個，{{noriko.n}}，我現在很忙而且...

# talk_noriko_e6d49726
source: Silence, chien.
cs: Ticho, pse.
de: Sei still, Hund.
es: Silencio, perro.
it: Silenzio, cane.
pt: Silêncio, cachorro.
ru: Заткнись, пёс.
th: เงียบปากไปซะเจ้าหมา เป็นหมาต้องเชื่อฟังเจ้าของสิ
tr: Sessiz ol, köpek.
uk: Тихо, песику.
vi: Câm, chó.
zh_hans: 闭嘴，蠢狗。
zh_hant: 閉嘴，蠢狗。

# talk_noriko_8fc87ac5
source: Tu ouvriras la bouche seulement quand je t'en donnerai la permission.
cs: Ústa otevřeš, jen když ti to dovolím.
de: Du wirst deinen Mund nur öffnen, wenn ich dir die Erlaubnis dazu gebe.
es: Sólo hablarás cuando te dé permiso.
it: Parlerai solo quando ti darò il permesso.
pt: Você só falará quando eu lhe der permissão.
ru: Будешь подавать голос только по команде.
th: นายจะพูดได้ต่อเมื่อฉันอนุญาตให้นายพูดก็เท่านั้น
tr: Sadece sana izin verdiğimde konuşacaksın.
uk: Говоритимеш лише тоді, коли я дам тобі дозвіл.
vi: Mày chỉ được phép nói khi tao cho phép.
zh_hans: 只有在我允许你说话的时候你才能说话。
zh_hant: 只有在我允許你說話的時候你才能說話。

# talk_noriko_caf9d213
source: Assis !
de: Und jetzt sitz!
es: ¡Ahora siéntate!
it: Seduto!
pt: Agora sente-se!
ru: Сидеть!
th: เอาล่ะ นั่งลง!
tr: Şimdi otur.
uk: А тепер сидіти!
vi: Giờ ngồi xuống !
zh_hans: 现在，坐下！
zh_hant: 現在，坐下！

# talk_noriko_13517269
source: J'ai dit assis !
cs: Řekl jsem, abyste si sedli!
de: Ich sagte sitz!
es: ¡He dicho que te sientes!
it: Ho detto: "Seduto!
pt: Eu disse sente-se!
ru: Сказала же, сидеть!
th: ฉันบอกให้นั่งลงไง!
tr: Otur dedim.
uk: Сидіти, я сказала!
vi: Bảo ngồi xuống !
zh_hans: 我说坐下！
zh_hant: 我說坐下！

# talk_noriko_3df9a51c
source: J'ai beaucoup réfléchi depuis la dernière fois.
cs: Od minula jsem hodně přemýšlel.
de: Ich habe seit dem letzten Mal viel nachgedacht ...
es: He estado pensando mucho desde la última vez...
it: Ho riflettuto molto dall'ultima volta.
pt: Tenho pensado muito desde a última vez...
ru: Я с тех пор была в размышлениях.
th: ฉันก็คิดมาตั้งแต่ก่อนหน้านี้แล้ว
tr: Geçen seferden beri çok düşünüyorum...
uk: Я багато думав з минулого разу...
vi: Tao đã nghĩ nhiều trong một thời gian dài...
zh_hans: 自打上次之后，我想了很多...
zh_hant: 自打上次之後，我想了很多...

# talk_noriko_84b2077f
source: Et je trouve que pour un chien, tu es drôlement désobéissant.
cs: A myslím, že na psa jsi strašně neposlušný.
de: Und ich finde, dass du für einen Hund sehr ungehorsam bist.
es: ... y creo que para ser un perro, eres bastante desobediente.
it: E penso che, per essere un cane, tu sia terribilmente disobbediente.
pt: ...e acho que, para um cachorro, você é bem desobediente.
ru: как для собаки — ты слишком непослушен.
th: และฉันคิดว่า...นายเป็นหมาที่ไม่ค่อยเชื่อฟังเจ้าของเท่าไหร่
tr: ...ve bence bir köpeğe göre oldukça itaatsizsin.
uk: ...і я вважаю, що для песику ти досить неслухняний.
vi: ... và tao nghĩ là với một con chó, mày quá là hư đốn.
zh_hans: ...我觉得作为一条狗，你还是太不听话了。
zh_hant: ...我覺得作為一條狗，你還是太不聽話了。

# talk_noriko_a525e043
source: À tel point que je vais devoir reprendre ton éducation en main.
cs: Tak moc, že budu muset převzít tvé vzdělání.
de: So sehr, dass ich deine Ausbildung von jetzt an wesentlich ernster nehmen muss.
es: Tanto es así que tendré que tomarme tu educación mucho más en serio.
it: Tanto che dovrò occuparmi della tua istruzione.
pt: Tanto que terei que levar sua educação muito mais a sério.
ru: Настолько, что мне придётся лично тебя выдрессировать.
th: ในเมื่อมันเป็นแบบนี้ล่ะก็...ฉันคงต้องสอนให้เรียนรู้อะไรแบบจริงจังซะแล้วสิน้าา
tr: Öyle ki eğitiminizi çok daha ciddiye almam gerekecek.
uk: Настільки, що мені доведеться поставитися до твоєї освіти набагато серйозніше.
vi: Tao cần phải giáo dục mày nghiêm khắc hơn mới được.
zh_hans: 不听话到我不得不考虑下再好好教育教育你这条蠢狗。
zh_hant: 不聽話到我不得不考慮下再好好教育教育你這條蠢狗。

# talk_noriko_3619d0e8
source: Je ne supporte plus de te voir aller et venir à longueur de journée faire je ne sais quoi avec je ne sais qui.
cs: Nemůžu se dívat, jak celý den přicházíš a odcházíš a děláš nevím co a nevím koho.
de: Ich kann es nicht ertragen, dass du den ganzen Tag weiß-Gott-was mit weiß-Gott-wem treibst.
es: No soporto verte ir y venir todo el día, haciendo quién sabe qué, con quién sabe quién.
it: Non sopporto di vederti andare e venire tutto il giorno, facendo non so cosa con non so chi.
pt: Não suporto ver você entrando e saindo o dia todo, fazendo sabe-se lá o quê, com sabe-se lá quem.
ru: Я просто не могу смотреть, как ты целый день где-то шляешься чёрт знает где с фиг его знает кем.
th: ฉันน่ะทนดูนายไปนู่นมานี่ทั้งวี่ทั้งวันไม่ได้หรอกนะ ไปไหนมาไหนกับใครก็ไม่รู้ทั้งวัน อีกทั้งยังไปทำอะไรกับใครก็ไม่รู้ ใครจะไปทนดูกันได้ล้าา
tr: Bütün gün gelip gittiğini, kim bilir ne yaptığını, kim kimlerle yaptığını görmeye dayanamıyorum.
uk: Я терпіти не можу бачити, як ти приходиш і йдеш на цілий день, робиш хто-зна-що, з ким-зна-ким.
vi: Tao không thể chịu đựng được việc mày đi lung tung khắp nhà, làm cái đéo gì, gặp đĩ điếm nào mà chi có trời mới biết.
zh_hans: 我无法容忍看到你整天来来去去的不知道在哪，做着我不知道的事，见着我不知道的人。
zh_hant: 我無法容忍看到你整天來來去去的不知道在哪，做著我不知道的事，見著我不知道的人。

# talk_noriko_8ce72db8
source: Tu n'es qu'un animal comme tous les autres.
cs: Jsi jen další zvíře.
de: Du bist nur ein Tier, so wie alle anderen.
es: No eres más que un animal, como todos los demás.
it: Sei solo un animale come tanti.
pt: Você é apenas um animal, como todos os outros.
ru: Ты же просто животное, как и многие другие.
th: นายมันก็แค่สัตว์ตัวนึง ไม่ต่างอะไรกับสัตว์ตัวอื่นๆหรอกนะ
tr: Sen de diğerleri gibi sadece bir hayvansın.
uk: Ти просто тварина, як і всі інші.
vi: Mẹ chỉ là một con thú vật.
zh_hans: 你就是个动物，和其他动物没什么区别。
zh_hant: 你就是個動物，和其他動物沒什麼區別。

# talk_noriko_d6749340
source: Guidé juste par ton besoin de te reproduire.
cs: Řídíte se pouze svou potřebou se reprodukovat.
de: Einzig und allein von deinem Fortpflanzungstrieb gesteuert.
es: Guiado únicamente por su necesidad de procrear.
it: Spinto solo dal bisogno di riprodursi.
pt: Guiado unicamente pela sua necessidade de procriar.
ru: Тварь, движимая своими инстинктами к размножению.
th: หน้าที่ของนายมันก็มีแค่การสืบพันธุ์เท่านั้นแหละ
tr: Yalnızca üreme ihtiyacınıza göre yönlendirilir.
uk: Керуючись виключно твоєю потребою продовжувати рід.
vi: Nghe theo con cặc là bản năng của mày.
zh_hans: 做事完全由你的生殖需求所驱使。
zh_hant: 做事完全由你的生殖需求所驅使。

# talk_noriko_8f9c9cf1
source: Mais ça n'arrivera plus.
cs: Ale to už se nestane.
de: Aber das wird nicht mehr passieren.
es: Pero ya no ocurrirá.
it: Ma non succederà più.
pt: Mas isso não vai mais acontecer.
ru: Но я не допущу этого.
th: แต่ว่า...มันคงไม่มีทางเป็นไปได้อีกหรอกนะ
tr: Ama artık böyle bir şey olmayacak.
uk: Але цього більше не буде.
vi: Nhưng điều đó sẽ không xảy ra nữa.
zh_hans: 但这再也不会发生了。
zh_hant: 但這再也不會發生了。

# talk_noriko_d4bbeb03
source: Si je te vois encore trainer avec une autre femme que moi, je devrais sévir.
cs: Jestli tě ještě někdy uvidím s jinou ženou, budu to muset zarazit.
de: Wenn ich noch einmal sehe, dass du mit einer anderen Frau als mir herumhängst, wirst du dein blaues Wunder erleben.
es: Si vuelvo a verte con otra mujer que no sea yo, tendré que castigarte.
it: Se ti vedrò di nuovo in giro con un'altra donna, dovrò fare un giro di vite.
pt: Se eu vir você andando com outra mulher que não seja eu de novo, terei que puni-lo.
ru: Если увижу тебя рядом с другими девушками, то тебя придётся наказать.
th: ถ้าฉันเห็นนายออกไปเที่ยวเล่นคลุกคลีกับผู้หญิงคนอื่นที่นอกจากฉันล่ะก็...ฉันคงต้องมอบบทลงโทษให้สักหน่อย
tr: Seni bir daha benden başka bir kadınla takılırken görürsem seni cezalandırmam gerekecek.
uk: Якщо я ще раз побачу, що ти вештаєшся з іншою жінкою, окрім мене, мені доведеться тебе покарати.
vi: Nếu như tao bắt gặp mày giao du với một người phụ nữ khác tao, tao sẽ trừng phạt mày.
zh_hans: 如果再让我看到你和除我以外的其他女人在一块，我就要狠狠地惩罚你。
zh_hant: 如果再讓我看到你和除我以外的其他女人在一塊，我就要狠狠地懲罰你。

# talk_noriko_09cd89ea
source: Est-ce que tu comprends ?
cs: Rozumíte?
de: Verstehst du?
es: ¿Lo has entendido?
it: Capito?
pt: Você entende?
ru: Понял?
th: ทีนี้เข้าใจสิ่งที่ฉันพูดไปรึยัง?
tr: Anlıyor musun?
uk: Ти розумієш?
vi: Nghe rõ chưa, con chó ?
zh_hans: 你明白了吗？
zh_hant: 你明白了嗎？

# talk_noriko_16020db7
source: C'est bien, tu es un gentil chien.
cs: To je dobře, jsi dobrý pes.
de: Gut. Was für ein braver Hund du doch sein kannst.
es: Qué bueno. Qué buen perro eres.
it: Bene, sei un bravo cane.
pt: Que bom. Que cachorro legal você é.
ru: Замечательно, смышлённый пёсик.
th: ดีเลย นี่แหละสิ่งที่เด็กดีควรจะเป็นน่ะ
tr: Güzel. Sen ne güzel bir köpeksin.
uk: Це добре. Який ти гарний песик.
vi: Tốt. Một con chó ngoan.
zh_hans: 很好。真是条乖狗狗。
zh_hant: 很好。真是條乖狗狗。

# talk_noriko_c421c568
source: Oh, mais que vois-je ?
cs: Ale co vidím?
de: Oh, aber was sehe ich da?
es: Oh, ¿pero qué estoy viendo?
it: Oh, ma che cosa vedo?
pt: Ah, mas o que estou vendo?
ru: Ой-ёй, что я вижу?
th: โอ้ตายจริง ทายซิฉันกำลังเห็นอะไรอยู่กันนะ?
tr: Ah, ama ne görüyorum?
uk: О-о, що я бачу?
vi: Ồ, nhưng tao đang nhìn thấy cái gì thế này ?
zh_hans: 哦，但你猜我发现了什么？
zh_hant: 哦，但你猜我發現了什麼？

# talk_noriko_96fdacd5
source: On dirait que ça t'excite en plus ?
cs: Zdá se, že vás to vzrušuje, že?
de: Es scheint, als wärst du etwas ... aufgeregt?
es: ¿Parece que te estás excitando?
it: Sembra che ti ecciti, non è vero?
pt: Parece que você está ficando animado?
ru: Тебя это заводит?
th: ดูเหมือนจะตื่นเต้นใหญ่เลยนะ?
tr: Heyecanlanıyor gibi görünüyorsun?
uk: Схоже, що ти хвилюєшся?
vi: Hình như là mày đang cảm thấy hưng phấn thì phải ?
zh_hans: 看上去你倒是越来越性奋了？
zh_hant: 看上去你倒是越來越性奮了？

# talk_noriko_9e6a836d
source: Tu aimes te faire dominer comme ça ?
cs: Líbí se vám, když vás někdo takto ovládá?
de: Gefällt es dir, so dominiert zu werden?
es: ¿Te gusta que te domine así?
it: Ti piace essere dominato in questo modo?
pt: Você gosta quando eu te domino assim?
ru: Тебе нравится моя властность?
th: ชอบเวลาที่ฉันบงการแบบนี้งั้นหรอเนี่ย?
tr: Sana böyle hükmetmem hoşuna gidiyor mu?
uk: Тобі подобається, коли я доміную над тобою?
vi: Mày cảm thấy sướng khi tao làm như thế này sao ?
zh_hans: 你喜欢被我踩在脚底下的感觉是吗？
zh_hant: 你喜歡被我踩在腳底下的感覺是嗎？

# talk_noriko_94f76d08
source: Bien sûr que t'aime ça, t'es juste un foutu pervers !
cs: Samozřejmě, že ano, jsi prostě zatracený úchyl!
de: Natürlich tut es das. Du bist nur ein verdammter Perversling!
es: ¡Claro que te gusta, eres un maldito pervertido!
it: Certo che sì, sei solo un dannato pervertito!
pt: Claro que você gosta, você é apenas um maldito pervertido!
ru: Ну конечно же: ты ведь извращенец.
th: แน่นอนว่านายก็ต้องชอบอะไรแบบนี้อยู่แล้วสิ ก็เพราะว่า...นายมันเป็นไอ้ขี้เงี่ยนตัวพ่อเลยนี่นา!
tr: Tabii ki beğendin, sen sadece lanet bir sapıksın!
uk: Звісно, тобі подобається, ти просто збоченець!
vi: Tất nhiên là mày thấy sướng rồi, mày chỉ là một con chó động dục mà thôi !
zh_hans: 你当然会喜欢，因为你他妈就是个变态！
zh_hant: 你當然會喜歡，因為你他媽就是個變態！

# talk_noriko_aabe56fc
source: Maintenant, la prochaine fois que je siffle, tu rappliques immédiatement, c'est compris ?
cs: Až příště zapískám, hned se vrátíš, rozumíš?
de: So, wenn ich das nächste Mal pfeife, kommst du sofort her. Hast du mich verstanden?
es: La próxima vez que silbe, vendrás inmediatamente. ¿He sido claro?
it: Ora, la prossima volta che fischierò, tornerai subito indietro, hai capito?
pt: Agora, da próxima vez que eu assobiar, você virá imediatamente. Fui claro?
ru: В следующий раз вернёшься ко мне, когда я свистну, понятно?
th: คราวหน้า ถ้าได้ยินเสียงฉันผิวปากเรียกเมื่อไหร่ นายจะต้องรีบมาทันที เข้าใจที่ฉันพูดใช่ไหม?
tr: Şimdi bir dahaki sefere ıslık çaldığımda hemen geleceksin. Amacımı açıklayabilir miyim?
uk: Наступного разу, коли я свисну, ти негайно прийдеш. Я зрозуміло висловилася?
vi: Lần sau khi tao huýt sáo, mày phải tới ngay. Nghe rõ chửa ?
zh_hans: 下次我一吹口哨，你就立马给我过来。听明白了吗？
zh_hant: 下次我一吹口哨，你就立馬給我過來。聽明白了嗎？

# talk_noriko_6bb38b08
source: Parfait, dégage maintenant !
cs: Perfektní, hned vypadni!
de: Perfekt, jetzt verschwinde!
es: ¡Perfecto, ahora fuera!
it: Perfetto, esci subito!
pt: Perfeito, agora saia!
ru: Умничка, а теперь — брысь!
th: ต้องแบบนี้สิ เอาล่ะ...ทีนี้ก็ไสหัวออกไปได้แล้ว!
tr: Mükemmel, şimdi dışarı çık!
uk: Чудово, а тепер забирайся!
vi: Rất tốt, giờ cút đi !
zh_hans: 不错，现在，滚蛋！
zh_hant: 不錯，現在，滾蛋！

# home_player_corridor_0fb9f0de
source: C'est qui cette fille ?
cs: Kdo je ta dívka?
de: Wer ist dieses Mädchen?
es: ¿Quién es esa chica?
it: Chi è questa ragazza?
pt: Quem é essa garota?
ru: Что это за девка?
th: ผู้หญิงคนนั้นมันเป็นใครกัน?
tr: O kız kimdir?
uk: Хто ця дівчина?
vi: Cô ấy là ai?
zh_hans: 那个女孩是谁？
zh_hant: 那個女孩是誰？

# home_player_corridor_c3b92b2b
source: ...personne.
cs: ...nikdo.
de: ... Niemand.
es: ... nadie.
it: ...nessuno.
pt: ...Ninguém.
ru: ...кто-то.
th: ม...ไม่ได้มีใครสักหน่อย
tr: ...Kimse.
uk: ...Ніхто.
vi: ...Chẳng biết
zh_hans: ...没谁。
zh_hant: ...沒誰。

# home_player_corridor_e7182eb9
source: C'est pas la réponse que j'attendais sale chien.
cs: To není odpověď, kterou jsem hledal, ty pse.
de: Das ist nicht die Antwort, die ich erwartet hatte, Hund.
es: Esa no es la respuesta que esperaba, perro.
it: Non è la risposta che cercavo, cane.
pt: Essa não é a resposta que eu esperava, cachorrinho
ru: Это не тот ответ, на который я рассчитывала, плохой пёсик.
th: นั่นไม่ใช่คำตอบที่ฉันต้องการจากปากเน่าๆของนายนะเจ้าหมา
tr: Beklediğim cevap bu değildi, dostum.
uk: Це не та відповідь, яку я очікувала, песику.
vi: Đó không phải là câu trả lời tao muốn, con chó.
zh_hans: 别跟我装傻，蠢狗。
zh_hant: 別跟我裝傻，蠢狗。

# home_player_corridor_89804fdd
source: J'ai dit... C'est qui cette fille ?
cs: Řekl jsem... Kdo je ta holka?
de: Ich sagte ... Wer ist dieses Mädchen?
es: Dije... ¿Quién es esta chica?
it: Ho detto... Chi è quella ragazza?
pt: Eu disse... Quem é essa garota?
ru: Я спросила... Кто эта девка?
th: ฉันถามว่า...นังนั่นมันเป็นใคร?
tr: Sana...O kız kim?
uk: Я сказала... Хто ця дівчина?
vi: Tao hỏi... cô gái ấy là ai?
zh_hans: 我再问一遍...那个女孩是谁？
zh_hant: 我再問一遍...那個女孩是誰？

# home_player_corridor_ad253479
source: C'est bon, c'est bon, c'est la fille du patron de restaurant d'Udon.
cs: To je v pořádku, je to v pořádku, je to dcera majitele restaurace Udon.
de: Okay, okay, sie ist die Tochter des Udon-Restaurantbesitzers.
es: Está bien, está bien, es la hija del dueño del restaurante udon.
it: Va bene, va bene, è la figlia del proprietario del ristorante Udon.
pt: Está tudo bem, está tudo bem, ela é filha do dono do restaurante Udon.
ru: Ладно-ладно, она дочка владельца ресторана.
th: กะ...ก็ได้ๆ เธอเป็นลูกสาวเจ้าของร้านอูด้งน่ะ
tr: Tamam, tamam, o Udon restoranının sahibinin kızı.
uk: Добре, добре, вона донька власника ресторану Удон.
vi: Được rồi, được rồi, cô ấy là con gái của chủ quán Udon.
zh_hans: 好吧好吧，她是乌冬面馆老板的女儿。
zh_hant: 好吧好吧，她是烏龍麵館老闆的女兒。

# home_player_corridor_34160b06
source: Pourquoi elle trainerait avec un parasite comme toi ?
cs: Proč by se stýkala s parazitem, jako jsi ty?
de: Warum sollte sie freiwillig Zeit mit einem Parasiten wie dir verbringen?
es: ¿Por qué saldría con un parásito como tú?
it: Perché dovrebbe frequentare un parassita come te?
pt: Por que ela andaria com um parasita como você?
ru: И зачем же ей сдался паразит вроде тебя?
th: แล้วทำไมผู้หญิงคนนั้นถึงมาอยู่กับไอ้ปรสิตแบบนายได้กันล่ะ?
tr: Neden senin gibi bir parazitle takılsın ki?
uk: Навіщо їй спілкуватися з таким паразитом, як ти?
vi: Tại sao cô ấy là dây dưa với một con đỉa như mày?
zh_hans: 为什么她会和你这种寄生虫在一块？
zh_hant: 為什麼她會和你這種寄生蟲在一塊？
