Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_sakuya_room_68158598
source: Je te garantis que dès que je sors d'ici, je vais réellement te faire bouffer tes dents et tes couilles.
de: Ich schwöre dir, sobald ihr hier rauskommen, lasse ich dich deine Zähne und deine Eier fressen.
es: Te juro que en cuanto salga de aquí te voy a hacer comer los dientes y las pelotas.
pt: Juro que assim que eu sair daqui vou fazer você comer seus dentes e suas bolas.
ru: Я клянусь, как только я отсюда выберусь, я сделаю так, что ты будешь жрать свои зубы и яйца.
tr: Yemin ederim buradan çıkar çıkmaz sana dişlerini ve taşaklarını yedireceğim.
uk: Присягаюся, як тільки я вийду звідси, я змушу тебе з'їсти свої зуби і яйця.
vi: TAO THỀ RẰNG NGAY SAU KHI TAO THOÁT KHỎI ĐÂY TAO SẼ THẢM SÁT MÀY VÀ ĐỐT XÁC MÀY VÀ TRỪ TÀ MÀY ĐẾN KHI MÀY ĐÉO CÒN LÀ CÁI GÌ TRÊN CÕI ĐỜI NÀY NỮA MỚI THÔI !!!!!!
zh_hans: 我发誓只要我离开了这里我就会把你的蛋揪下来连同你的牙一块塞进你的嘴里。
zh_hant: 我發誓只要我離開了這裡我就會把你的蛋揪下來連同你的牙一塊塞進你的嘴裡。

# restaurant_sakuya_room_158c2286
source: Dans ce cas, profite bien de tes derniers neurones, car bientôt, tu jetteras tout ton dévolu sur...
de: In dem Fall, genieß deine letzten Neuronen, denn bald wirst du dich verlieben in...
es: En ese caso, disfruta de tus últimas neuronas, porque pronto pondrás la vista en...
pt: Nesse caso, aproveite seus últimos neurônios, porque em breve você estará de olho em...
ru: В таком случае наслаждайся своими последними нейронами, потому что скоро ты нацелишься на...
tr: Bu durumda, son nöronlarının tadını çıkar, çünkü yakında gözünü...
uk: У такому разі насолоджуйся останніми нейронами, адже незабаром ти націлишся на...
vi: Ờ, nếu thế thì, tao sẽ cầu nguyện cho mày hóa kiếp, trước khi mày đặt ánh nhìn mày vào...
zh_hans: 要是这样的话，享受你最后的清醒时光吧，因为很快你就会脑子里只想着...
zh_hant: 要是這樣的話，享受你最後的清醒時光吧，因為很快你就會腦子裡只想著...

# restaurant_sakuya_room_60751b38
source: Je sais pas moi... Une grand-mère qui passe dans la rue, un homme peut-être, ou encore mieux un chien !
de: Ich weiß nicht... Eine Großmutter, die gerade unterwegs ist? Oder vielleicht einen Mann? Oder noch besser, einen Hund!
es: No sé... ¿Una abuela pasando por la calle? ¿Un hombre, quizás? O mejor aún, ¡un perro!
pt: Não sei... Uma avó passando na rua? Um homem, talvez? Ou melhor ainda, um cachorro!
ru: Я не знаю... Бабушку, проходящую мимо? Может быть, мужчину? Или, что еще лучше, собаку!
tr: Bilmiyorum...Sokakta geçen bir babaanne mi? Bir erkek, belki? Ya da daha iyisi, bir köpek!
uk: Не знаю... Бабуся, що проходить вулицею? А може чоловік? А ще краще, собаку!
vi: Tao không biết nữa... Một bà cụ đang qua đường ? Một thằng đực rựa nghe cũng hay ! Hoặc tốt hơn cả, một con chó !
zh_hans: 我不好说...一个街上路过的老太太？或许，随便哪个男人？再或者甚至是更好的，一条狗！
zh_hant: 我不好說...一個街上路過的老太太？或許，隨便哪個男人？再或者甚至是更好的，一條狗！

# restaurant_sakuya_room_c36bce8b
source: Ça fonctionne avec les objets ton truc ? Tu pourrais tomber accro d'une ampoule ou d'une plante ?
de: Funktioniert es auch mit Gegenständen? Kannst du dich in eine Glühbirne oder eine Pflanze verlieben?
es: ¿Funciona también con objetos? ¿Podrías enamorarte de una bombilla o de una planta?
pt: Funciona com objetos também? Você se apaixonaria por uma lâmpada ou uma planta?
ru: Работает ли это и с предметами тоже? Можешь влюбиться в лампочку или растение?
tr: Nesnelerle de çalışıyor mu? Bir ampule veya bitkiye aşık olabilir misiniz?
uk: Чи працює це і з об'єктами? Чи можна закохатися в лампочку або рослину?
vi: Nó có hoạt động với tĩnh vật không ? Yêu bóng cây, bông hoa hay ngọn cỏ ven đường có khi sẽ tưới tắm được cho cái tâm hồn thối tha của mày chút canh tươi đấy !
zh_hans: 那种药也能让你和东西之间起作用吗？你会爱上一个灯泡或者是一株植物吗？
zh_hant: 那種藥也能讓你和東西之間起作用嗎？你會愛上一個燈泡或者是一株植物嗎？

# restaurant_sakuya_room_f3b4522e
source: Je...[w] Putain, tu fais chier !
de: Ich...[w] Scheiß drauf!
es: Yo...[w] ¡Que te den!
pt: Eu...[w] Foda-se!
ru: Я... [w] К черту все это!
tr: Ben...[w]Lanet olsun!
uk: Я...[w] Та пішов ти!
vi: Tao...[w] Thôi kệ mẹ đi !
zh_hans: 我...[w] 操！
zh_hant: 我...[w] 操！

# restaurant_sakuya_room_bf37b383
source: Comme tu dis...
de: Wie du meinst...
es: Lo que tu digas...
pt: O que quer que você diga...
ru: Что бы ты ни говорил...
tr: Sen nasıl diyorsan…
uk: Як скажеш...
vi: Tùy mày thôi...
zh_hans: 随便你怎么说吧...
zh_hant: 隨便你怎麼說吧...

# restaurant_sakuya_room_d61853b1
source: Mon amour, j'avais un peu de temps devant moi...
de: Mein Liebster, ich habe ein wenig Freizeit...
es: Mi amor, tuve un poco de tiempo libre ...
pt: Meu amor, eu tinha um tempinho livre...
ru: Любовь моя, у меня есть немного свободного времени...
tr: Aşkım, biraz boş zamanım oldu...
uk: Коханий, у мене було трохи вільного часу...
vi: Cậu yêu ơi, tớ rảnh được một chút này...
zh_hans: 亲爱的，我现在有一点~空闲时间~...
zh_hant: 親愛的，我現在有一點~閒置時間~...

# restaurant_sakuya_room_68950280
source: Je me suis dit que j'allais le passer avec toi !
de: Da dachte ich mir, ich verbringe sie mit dir!
es: ¡Pensé en pasarlo contigo!
pt: Pensei em passar com você!
ru: Я думала провести его с тобой!
tr: Seninle geçiririm diye düşündüm!
uk: Я подумала, що проведу його з тобою!
vi: Và tớ nghĩ là tớ sẽ dành một lát đó bên cậu yêu !
zh_hans: 我想要~和你一起度过~！
zh_hant: 我想要~和你一起度過~！

# restaurant_sakuya_room_7d434954
source: Mmmh mmmmmmhhhhh hmmmmmm !
de: Mmmm, mmmmmmhhhhh, mmmmmmm!
es: ¡Mmmm, mmmmmmhhhhh, mmmmmmm!
pt: Hummm, hummmmmhhhh, hummmmm!
ru: Мммм, ммммммммммхххххх, ммммммммммм!
tr: Mmmm, mmmmmmhhhhh, mmmmmmm!
uk: М-м-м-м, м-м-м-м-м-мх-х-х-х-х, м-м-м-м-м-м-м!
vi: Mmmm, mmmmmmhhhhh, mmmmmmm!
zh_hans: 姆唔唔，姆嗯嗯嗯呃呃，唔唔唔唔！
zh_hant: 姆唔唔，姆嗯嗯嗯呃呃，唔唔唔唔！

# restaurant_sakuya_room_d8716fad
source: J'aimerais ne pas être dérangée ! À moins que tu ne veuilles goûter à ta troisième dose !
de: Ich ziehe es vor, nicht gestört zu werden! Es sei denn, du willst vielleicht deine dritte Dosis schmecken?
es: ¡Preferiría no ser molestada! ¡A menos que quieras probar tu tercera dosis!
pt: Eu preferiria não ser incomodado! A menos que você queira provar sua terceira dose!
ru: Я бы предпочла, чтобы меня не беспокоили! Если только ты не хочешь попробовать свою третью дозу!
tr: Rahatsız edilmemeyi tercih ederim!Tabii üçüncü dozunun tadına bakmak istemiyorsan!
uk: Я б хотіла, щоб мене не турбували! Хіба що ти хочеш спробувати третю дозу!
vi: Tôi không muốn bị anh làm phiền ! Trừ khi anh muốn thử liều thuốc cuối !
zh_hans: 我更希望不要被任何人打扰！除非你想尝尝你的第三剂！
zh_hant: 我更希望不要被任何人打擾！除非你想嘗嘗你的第三劑！

# restaurant_sakuya_room_91469346
source: [font_size=14]Ma chérie ! J'ai besoin de toi en bas, on a du monde ![/font_size]
de: [font_size=14]Liebling! Ich brauche dich hier unten! Wir haben einen Haufen Kunden![/font_size]
es: [font_size=14]¡Cariño! ¡Te necesito abajo! ¡Tenemos mucha gente![/font_size]
pt: [font_size=14]Querida! Preciso de você lá embaixo! Temos muita gente![/font_size]
ru: [font_size=14]Милая! Ты нужна мне внизу! У нас много людей![/font_size]
tr: [font_size=14]Tatlım...Aşağıda sana ihtiyacım var!Bir sürü insan var ![/font_size]
uk: [font_size=14]Люба! Ти потрібен мені внизу! У нас багато людей![/font_size]
vi: [font_size=14]Con yêu ơi ! Con giúp ba được không ? Có nhiều khách tới lắm ![/font_size]
zh_hans: [font_size=14]亲爱的！楼下需要你！刚来了好多客人！[/font_size]
zh_hant: [font_size=14]親愛的！樓下需要你！剛來了好多客人！[/font_size]

# restaurant_sakuya_room_22a849a3
source: Rhaaa... Faut toujours qu'on soit dérangés au meilleur moment.
de: Aaaaahhh... Immer müssen wir in den unpassendsten Momenten unterbrochen werden.
es: Gaaaah... siempre nos molestan en el mejor momento.
pt: Gaaaah... A gente sempre tem que ser incomodado no melhor momento.
ru: Аааах... Всегда нас тревожат в самый лучший момент.
tr: Aaaah...Her zaman en iyi anda rahatsız edilmek zorundayız.
uk: Га-а-а-а... Нас завжди треба турбувати в найкращий момент.
vi: Gaaaah... Sao phiền hà quá vậy ? Đúng lúc thiệt đó.
zh_hans: 啊啊啊...怎么我们总是在最美好的时刻被打扰。
zh_hant: 啊啊啊...怎麼我們總是在最美好的時刻被打擾。

# restaurant_sakuya_room_5aa8bff2
source: Je reviens vite, mon amour...
de: Ich bin bald wieder da, mein Liebster...
es: Volveré pronto, mi amor...
pt: Volto em breve, meu amor...
ru: Скоро вернусь, любовь моя...
tr: Birazdan dönerim aşkım...
uk: Я скоро повернуся, коханий...
vi: Em sẽ quay lại sau, anh yêu...
zh_hans: 我很快就会回来的，亲爱的...
zh_hant: 我很快就會回來的，親愛的...

# restaurant_sakuya_room_d9366065
source: Après ça, je donnerai à {{akira.n}} la dernière dose et on pourra le laisser partir tranquille.
de: Danach gebe ich {{akira.n}} seine letzte Dosis und dann lassen wir ihn wieder frei.
es: Después de eso, le daré a {{akira.n}} la última dosis y podremos dejarlo ir.
pt: Depois disso, eu darei {{akira.n}} a última dose e podemos deixá-lo ir.
ru: После этого {{akira.n}} примет последнюю дозу, и мы сможем его отпустить.
tr: Ondan sonra{{akira.n}} son dozu vereceğim ve gitmesine izin verebiliriz.
uk: Після цього я дам {{akira.n}} останню дозу, і ми зможемо його відпустити.
vi: Sau đó thì, mình cùng cho {{akira.n}} "hưởng" liều thứ ba và "thả" anh ta đi nhé !
zh_hans: 在那之后，我会让{{akira.n}}服下最后一剂，然后我们就可以放他走了。
zh_hant: 在那之後，我會讓他服下最後一劑，然後我們就可以放他走了。

# restaurant_sakuya_room_a0770243
source: Et, tu pourras continuer d'essayer de me mettre enceinte !
de: Und danach kannst du weiterhin versuchen, mich zu schwängern!
es: Y luego, ¡puedes seguir intentando dejarme embarazada!
pt: E então, você pode continuar tentando me engravidar!
ru: И тогда мы продолжил делать ребёночка!
tr: Ve sonra beni hamile bırakmaya çalışmaya devam edebilirsin!
uk: А потім можеш продовжувати намагатися мене завагітніти!
vi: Và sau đấy thì, cậu hãy cố gắng hết mình vì đứa con của chúng ta nha !
zh_hans: 然后，你就可以继续尝试着让我怀孕了！
zh_hant: 然後，你就可以繼續嘗試著讓我懷孕了！

# restaurant_sakuya_room_e9398745
source: Quoi ?! Attends, comment ça ?!!
de: Warte! Was?!
es: ¡Espera! ¡¿Qué?!
pt: Espera! O quê?!
ru: Подожди! Что?!
tr: Bekle! Ne?!
uk: Зачекай! Що?!
vi: Hở ! Cái gì cơ ?!
zh_hans: 等等！什么？！
zh_hant: 等等！什麼？！

# restaurant_sakuya_room_7991bd90
source: Je ne suis pas du tout prêt pour...
de: Ich bin noch nicht bereit für...
es: No estoy preparado para...
pt: Não estou nem um pouco pronto para...
ru: Я совсем не готов к...
tr: Hiç hazır değilim...
uk: Я зовсім не готовий до...
vi: Tớ vẫn chưa sẵn sàng cho...
zh_hans: 我可没有准备好当...
zh_hant: 我可沒有準備好當...

# restaurant_sakuya_room_634ad56c
source: Depuis le début, je ne prends pas la pilule mon amour.
de: Ich habe von Anfang an nicht verhütet, mein Liebster.
es: No he tomado la píldora desde el principio, mi amor.
pt: Não tomo a pílula desde o começo, meu amor.
ru: Я с самого начала не принимала противозачаточных, любовь моя.
tr: Başından beri hapı almıyorum aşkım.
uk: Я не приймала пігулки від самого початку, коханий.
vi: Kể từ đầu tới giờ tớ hổng có uống thuốc tránh thai, cậu yêu à.
zh_hans: 我可是从一开始就没吃过避孕药哦，亲爱的。
zh_hant: 我可是從一開始就沒吃過避孕藥哦，親愛的。

# restaurant_sakuya_room_81cd5225
source: Peut-être que je le suis déjà ? Qui peut savoir...
de: Vielleicht bin ich ja schon schwanger? Wer weiß...
es: ¿Quizás ya lo estoy? Quién sabe...
pt: Talvez eu já esteja? Quem sabe...
ru: Может я уже? Кто знает...
tr: Belki de zaten öyleyimdir? Kim bilir…
uk: Може, я вже вагітна? Хто знає...
vi: Mà biết đâu có thì sao nhỉ ? Có trời mới bít...
zh_hans: 或许我已经怀上了呢？谁又知道呢...
zh_hant: 或許我已經懷上了呢？誰又知道呢...

# restaurant_sakuya_room_244db5e0
source: [font_size=14]{{sakuya.n}} dépêche-toi ![/font_size]
de: [font_size=14]{{sakuya.n}}, beeil dich![/font_size]
es: [font_size=14]¡{{sakuya.n}}, date prisa![/font_size]
pt: [font_size=14]{{sakuya.n}}, apresse-se![/font_size]
ru: [font_size=14]{{sakuya.n}}, быстрее![/font_size]
tr: [font_size =14{{sakuya.n}}], acele et ![/font_size]
uk: [font_size=14]{{sakuya.n}}, хутчіше![/font_size]
vi: [font_size=14]{{sakuya.n}}, nhanh lên con ơi ![/font_size]
zh_hans: [font_size=14]{{sakuya.n}}，快点儿！[/font_size]
zh_hant: [font_size=14]{{sakuya.n}}，快點兒！[/font_size]

# restaurant_sakuya_room_bb2e92c7
source: Oui papa, j'arrive tout de suite !
de: Ja, Papa! Ich komme!
es: ¡Sí, papá! ¡Ya voy!
pt: Sim, pai! Estou indo!
ru: Да, пап! Уже иду!
tr: Efendim baba? Geliyorum!
uk: Так, тату! Я йду!
vi: Dạ vâng thưa ba, con xuống ngay !
zh_hans: 知道了，爸爸！我这就来！
zh_hant: 知道了，爸爸！我這就來！

# restaurant_sakuya_room_af7d0a6d
source: À tout à l'heure, mon amour !
de: Bis später, mein Liebster!
es: ¡Hasta luego, mi amor!
pt: Até mais, meu amor!
ru: Увидимся позже, любовь моя!
tr: Görüşürüz aşkım!
uk: До зустрічі, коханий!
vi: Gặp lại cậu sau nhé, tình yêu Của. Đời. Em ! Fufu~
zh_hans: 一会见，亲爱的！
zh_hant: 一會見，親愛的！

# restaurant_sakuya_room_b5452e67
source: Bordel ! {{saito.n}} arrête de jouer au con !
de: Fuck! {{saito.n}}, hör auf, dich wie ein Idiot zu benehmen!
es: ¡Joder! {{saito.n}}, deja de comportarte como un imbécil!
pt: {saito.n}}, pare de agir como um idiota!
ru: Блять! {{saito.n}}, хватит вести себя как еблан!
tr: Lanet olsun!{{saito.n}}, salak gibi davranmayı bırak!
uk: Чорт! {{saito.n}}, перестань поводитися як дурень!
vi: Cái địt mẹ ! {{saito.n}}, đừng hành động như một thằng đần nữa !
zh_hans: 操！{{saito.n}}，别再表现得跟个傻子似的了！
zh_hant: 操！{{saito.n}}，別再表現得跟個傻子似的了！

# restaurant_sakuya_room_822b7c9e
source: Toi comme moi, on est dans la merde !
de: Du weißt, dass wir beide tief in der Scheiße stecken!
es: ¡Sabes que los dos estamos de mierda hasta el cuello!
pt: Você sabe que nós dois estamos numa situação difícil!
ru: Ты же знаешь, что мы оба по уши в дерьме!
tr: İkimizin de başının belada olduğunu biliyorsun!
uk: Ти ж знаєш, що ми обидва в повному лайні!
vi: Mày biết rằng cả hai chúng ta sắp ăn cứt rồi !
zh_hans: 你知道我们两个麻烦大了！
zh_hant: 你知道我們兩個麻煩大了！

# restaurant_sakuya_room_11009a48
source: Merde... Pourquoi est elle aussi déterminée, bon sang !
de: Scheiße... Warum zur Hölle ist sie so entschlossen?!
es: Mierda... ¡¿Por qué demonios está tan decidida?!
pt: Merda... Por que diabos ela está tão determinada?!
ru: Черт... Какого черта она такая решительная?!
tr: Lanet olsun. Neden bu kadar kararlı?
uk: Дідько... Якого біса вона так рішуче налаштована?!
vi: Mả cha bay... Sao bay cứng đầu thế nhể ?!
zh_hans: 该死...她为什么会他妈的那么坚决呢？！
zh_hant: 該死...她為什麼會他媽的那麼堅決呢？！

# restaurant_sakuya_room_554b0f75
source: Détache-moi qu'on puisse enfin se tirer d'ici !
de: Bind mich los, damit wir hier endlich rauskommen können!
es: ¡Desátame para que por fin podamos salir de aquí!
pt: Desamarre-me para que possamos finalmente sair daqui!
ru: Развяжи меня, чтобы мы могли, наконец, выбраться отсюда!
tr: Beni çöz de sonunda buradan çıkabilelim!
uk: Розв'яжи мене, щоб ми могли нарешті вибратися звідси!
vi: Cởi trói cho tao rồi chúng ta sẽ có thể thoát khỏi đây !
zh_hans: 给我解开，这样我们就能最终离开这里了！
zh_hant: 給我解開，這樣我們就能最終離開這裡了！

# td470738635
source: Le détacher.
de: Ihn losbinden
es: Desátalo.
it: Slegalo.
pt: Desamarre-o.
ru: Развяжи его.
tr: Çözün.
uk: Розв'язати його.
vi: Cởi trói cho anh ta.
zh_hans: 给他松绑。
zh_hant: 給他鬆綁。

# taacacc9fe6
source: Refuser.
de: Sich weigern
es: Rechaza.
it: Rifiuta.
pt: Recusar.
ru: Отказ.
tr: Reddet
uk: Відмовити.
vi: Từ chối.
zh_hans: 我拒绝。
zh_hant: 我拒絕。

# akira_escape_1b4d299e
source: Bordel, arrête de jouer au con !
de: Verdammt nochmal, hör auf, dich wie ein Idiot aufzuführen!
es: ¡Maldita sea, deja de actuar como un idiota!
pt: Droga, pare de agir como um idiota!
ru: Черт возьми, перестань вести себя как идиотина!
tr: Lanet olsun, salak gibi davranmayı bırak!
uk: Чорт забирай, перестань поводитися як дурень!
vi: Cái địt con mẹ, đừng hành động như một thằng đần nữa !
zh_hans: 操了，不是我脑子坏了，我看是你脑子坏了吧！
zh_hant: 操了，不是我腦子壞了，我看是你腦子壞了吧！

# akira_escape_31af3b1f
source: On n'a pas le choix !
de: Wir haben keine Wahl!
es: ¡No tenemos elección!
pt: Não temos escolha!
ru: У нас нет выбора!
tr: Başka şansımız yok!
uk: У нас немає вибору!
vi: Không có lựa chọn nào khác đâu !
zh_hans: 我们别无选择！
zh_hant: 我們別無選擇！

# akira_escape_ffaa4057
source: Tu veux rester ici éternellement ?
de: Willst du hier ewig bleiben und langsam verrotten?
es: ¿Quieres quedarte aquí para siempre?
pt: Você quer ficar aqui para sempre?
ru: Ты хочешь остаться здесь навсегда?
tr: Sonsuza kadar burada kalmak ister misin?
uk: Хочеш залишитися тут назавжди?
vi: Mày muốn ở lại đây mãi mãi sao ?
zh_hans: 你想永远都待在这里吗？
zh_hant: 你想永遠都待在這裡嗎？

# akira_escape_9b42839e
source: Mais dépêche-toi putain ! Ma vie est en jeu !
de: Beeil dich, verdammt nochmal! Mein Leben steht auf dem Spiel!
es: ¡Date prisa, joder! ¡Mi vida está en juego!
pt: Depressa, porra! Minha vida está em jogo!
ru: Быстрее, черт возьми! Моя жизнь под угрозой!
tr: Acele et! Hayatım tehlikede!
uk: Поквапся! Моє життя на кону!
vi: Nhanh con mẹ mày lên ! Tính mạng tao đang ngàn cân treo sợi tóc đấy !
zh_hans: 搞他妈的快点！我的生命危在旦夕了！
zh_hant: 搞他媽的快點！我的生命危在旦夕了！

# akira_escape_4ec3cd3d
source: Arrête de bouger, les nœuds sont vraiment trop serrés.
de: Hör auf, dich zu bewegen! Die Knoten sind wirklich zu fest.
es: ¡Deja de moverte! Los nudos están muy apretados.
pt: Pare de se mover! Os nós estão realmente muito apertados.
ru: Хватит ёрзать! Узлы слишком тугие.
tr: Hareket etme. Düğümler gerçekten çok sıkı.
uk: Не рухайся! Вузли справді надто тугі.
vi: Đừng có cựa quậy nữa ! Dây chặt bỏ mẹ.
zh_hans: 别乱动！绳结系得太紧了。
zh_hant: 別亂動！繩結系得太緊了。

# akira_escape_500ff254
source: Allez {{saito.n}}, je te jure que tu ne le regretteras pas !
de: Komm schon, {{saito.n}}! Ich verspreche dir, du wirst es nicht bereuen!
es: ¡Vamos, {{saito.n}}! ¡Te juro que no te arrepentirás!
pt: Vamos, {{saito.n}}! Juro que você não vai se arrepender!
ru: Давай, {{saito.n}}! Я клянусь ты не пожалеешь об этом!
tr: Hadi ama{{saito.n}}! Yemin ederim pişman olmayacaksın.
uk: Ну ж бо, {{saito.n}}! Присягаюся, ти не пошкодуєш!
vi: Thôi nào, {{saito.n}} ! Tao đảm bảo mày sẽ không hối hận đâu !
zh_hans: 加油，{{saito.n}}！我保证你不会后悔这样做的！
zh_hant: 加油，{{saito.n}}！我保證你不會後悔這樣做的！

# akira_escape_8f755987
source: J'y suis presque...
de: Ich bin fast fertig...
es: Ya casi estoy...
pt: Estou quase lá...
ru: Уже почти...
tr: Neredeyse vardım.
uk: Я майже...
vi: Sắp xong rồi...
zh_hans: 我就快解开了...
zh_hant: 我就快解開了...

# akira_escape_f2f16850
source: Allez !
de: Komm schon!
es: ¡Vamos!
pt: Vamos!
ru: Давай!
tr: Hadi!
uk: Ну ж бо!
vi: Nhanh lên !
zh_hans: 快点儿！
zh_hant: 快點兒！

# akira_escape_38bdcfd2
source: Je sens que ça bouge...[w] voilà, c'est bon ![w] PUTAIN, ENFIN LIBRE !
de: Langsam bewegt es sich...[w] Das war’s![w] FUCK, ICH BIN ENDLICH FREI!
es: Siento que se mueve....[w] ¡Eso es![w] ¡JODER, POR FIN SOY LIBRE!
pt: Eu sinto isso se movendo...[w] É isso![w] PORRA, EU FINALMENTE ESTOU LIVRE!
ru: Я чувствую, как он движется... Вот и все! ЧЕРТ, Я НАКОНЕЦ-ТО СВОБОДЕН!
tr: Hareket ettiğini hissediyorum...[w]İşte bu kadar ![w]KAHRETSİN, SONUNDA ÖZGÜRÜM!
uk: Я відчуваю, як воно рухається...[w] Ось так![w] ТРЯСЦЯ, Я НАРЕШТІ ВІЛЬНИЙ!
vi: Lỏng rồi... Lỏng rồi...[w] Ngon rồi ![w] CÁI ĐỊT CON MẸ, TAO TỰ DO RỒI !
zh_hans: 我感觉到松动了...[w] 解开了！[w] 操，我终于自由了！
zh_hant: 我感覺到鬆動了...[w] 解開了！[w] 操，我終於自由了！

# akira_escape_f5528910
source: Détache-moi à présent !!!
de: Und jetzt bind mich los!
es: ¡Ahora desátame!
pt: Agora me desamarre!
ru: Теперь развяжи меня!
tr: ÇÖZ BENİ!
uk: А тепер розв'яжи мене!
vi: Giờ cởi trói cho tao đi !
zh_hans: 快给我也松开！
zh_hant: 快給我也鬆開！

# akira_escape_2de0459c
source: Haha... Toujours aussi con à ce que je vois...
de: Haha... Du bist noch immer so naiv...
es: Jaja... Eres tan estúpido como siempre, ya veo...
pt: Haha... Você continua tão estúpido como sempre, pelo que vejo...
ru: Ха-ха... Ты все такой же тупой, как и раньше...
tr: Haha...Görüyorum ki her zamanki kadar aptalsın...
uk: Ха-ха... Бачу, ти такий же дурний, як і завжди...
vi: Hahaha, mày vẫn tin người như ngày nào,...
zh_hans: 哈哈...看来，你还是和以前一样蠢啊...
zh_hant: 哈哈...看來，你還是和以前一樣蠢啊...

# akira_escape_89e95e15
source: {{asami.n}} ? Mais, qu'est-ce que tu fais là ?!
de: {{asami.n}}? Was machst du hier?!
es: ¿{{asami.n}}? ¡¿Qué haces aquí?!
pt: {{asami.n}}? O que você está fazendo aqui?!
ru: {{asami.n}}? Что ты здесь делаешь?!
tr: {{asami.n}}? Burada ne yapıyorsun sen?!
uk: {{asami.n}}? Що ти тут робиш?!
vi: {{asami.n}}? Bà đang làm gì ở đây vậy ?!
zh_hans: {{asami.n}}？你在这做什么？！
zh_hant: {{asami.n}}？你在這做什麼？！

# akira_escape_0c2ddb65
source: On a su que tu avais des problèmes, on est venus te sortir d'ici avec {{noriko.n}}, la montagne de muscles et un garçon bizarre avec une coupe au bol.
de: Ich wusste, dass du in Schwierigkeiten steckst, also bin ich mich {{noriko.n}}, dem Muskelberg und diesem komischen Topfschnitt-Typen gekommen, um dich zu befreien.
es: Sabía que estabas en problemas, así que vine a sacarte de aquí con {{noriko.n}}, la montaña de músculos, y un chico raro con corte de bol.
pt: Eu sabia que você estava com problemas, então eu vim te tirar daqui com a {noriko.n}, a montanha de músculos e um esquisitão de cabelo de cuia.
ru: Я знала, что у тебя неприятности, поэтому пришла, чтобы вытащить тебя отсюда, вместе с {{noriko.n}}, горой мышц, и странным парнем с короткой стрижкой.
tr: Başının belada olduğunu biliyordum, bu yüzden seni buradan çıkarmak için geldim{{noriko.n}}, kas dağı ve kase kesimli garip bir çocukla.
uk: Я знала, що ти в біді, тому прийшла витягти тебе звідси з {{noriko.n}}, горою м’язів і дивним хлопцем зі стрижкою під горщик.
vi: Tui biết là ông đang gặp nguy hiểm, nên tui tới đây để giải cứu ông, kèm theo {{noriko.n}}, tảng thịt sống, và tên đầu bát úp.
zh_hans: 我知道你有麻烦了，所以我就和{{noriko.n}}，那个肌肉男，还有一个留着蘑菇头的怪男孩一起来带你离开这里。
zh_hant: 我知道你有麻煩了，所以我就和{{noriko.n}}，那個肌肉男，還有一個留著蘑菇頭的怪男孩一起來帶你離開這裡。

# akira_escape_d69d59e0
source: {{macumba.n}} et {{kimochi.n}}... Ces vieux frères !
de: {macumba.n}} und {{kimochi.n}}... Meine Brüder!
es: {{macumba.n}} y {{kimochi.n}}... ¡Mis hermanos!
pt: {{macumba.n}} e {{kimochi.n}}... Meus irmãos!
ru: {{macumba.n}} и {{kimochi.n}}... Братаны мои!
tr: {{macumba.n}} ve{{kimochi.n}}...kardeşlerim!
uk: {{macumba.n}} та {{kimochi.n}}... Мої брати!
vi: {{macumba.n}} và {{kimochi.n}}... Đồng chí ơi !
zh_hans: 是{{macumba.n}}和{{kimochi.n}}...我的好兄弟！
zh_hant: 是{{macumba.n}}和{{kimochi.n}}...我的好兄弟！

# akira_escape_c4a2e872
source: Par contre, pour {{noriko.n}}, ça m'étonne un peu plus...
de: Dann wiederum... Dass {{noriko.n}} auch mitgekommen ist, überrascht mich ein wenig...
es: Por otro lado, que {{noriko.n}} esté aquí me sorprende un poco...
pt: Por outro lado, {{noriko.n}} estar aqui me surpreende um pouco...
ru: Однако, то, что {{noriko.n}} находится здесь, меня немного удивляет...
tr: Öte yandan, burada{{noriko.n}} olmak beni biraz şaşırtıyor...
uk: З іншого боку, те, що {{noriko.n}} тут, мене трохи дивує...
vi: Nhưng mà, cái chuyện {{noriko.n}} ở đây có khiến tôi ngạc nhiên đôi chút...
zh_hans: 另一方面，{{noriko.n}}在这里也确实让我有点惊讶...
zh_hant: 另一方面，{{noriko.n}}在這裡也確實讓我有點驚訝...

# akira_escape_8250460a
source: Je te raconterai tout ça après ! Allons-nous-en d'ici !
de: Ich erzähl dir später alles! Lass uns hier erstmal rauskommen!
es: ¡Te lo contaré todo más tarde! ¡Vámonos de aquí!
pt: Eu te conto tudo depois! Vamos sair daqui!
ru: Я позже расскажу тебе об этом! Давай выбираться отсюда!
tr: Sana her şeyi sonra anlatacağım! Hadi buradan gidelim!
uk: Я тобі потім все розповім! Ходімо звідси!
vi: Tui sẽ kể ông nghe sau ! Hãy thoát ra khỏi đây đã !
zh_hans: 我之后再告诉你这一切！让我们先离开这里！
zh_hant: 我之後再告訴你這一切！讓我們先離開這裡！

# akira_escape_3152c8c6
source: Je ne veux pas gâcher vos retrouvailles, mais personne ne va nulle part.
de: Ich will euer Wiedersehen wirklich nicht verderben, aber hier wird niemand irgendwo hingehen.
es: No quiero estropearos la reunión, pero nadie va a ir a ninguna parte.
pt: Não quero estragar a reunião de vocês, mas ninguém vai a lugar nenhum.
ru: Я не хочу портить вам встречу, но никто никуда не уйдёт.
tr: Toplantını mahvetmek istemiyorum ama kimse bir yere gitmiyor.
uk: Не хочу псувати вашу зустріч, але ніхто нікуди не йде.
vi: Tao không muốn phải phá hỏng cuộc đoàn tụ của chúng bay đâu, nhưng sẽ không ai đi đâu hết cả.
zh_hans: 虽然我不想破坏你们的重逢，但是谁都不能离开这里。
zh_hant: 雖然我不想破壞你們的重逢，但是誰都不能離開這裡。
