Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_exterior_dbef479b
source: Qu'est-ce que tu fais là gamin ?
de: Was hast du hier zu suchen, Kindchen?
es: ¿Qué haces aquí, chaval?
ja: ここで何をしていたんだ、小僧？
pt: O que você está fazendo aqui, criança?
ru: Ты что тут делаешь, малыш?
tr: Ufaklık ne yapıyorsun burda?
uk: Що ти тут робиш, хлопче?
vi: Còn cậu, đến đây làm gì?
zh_hans: 孩子，你在这做什么？
zh_hant: 孩子，你在這做什麼？

# restaurant_exterior_dbef479b232
source: J'aimerais postuler pour...
de: Ich würde mich gerne bewerben für-
es: Me gustaría solicitar...
ja: 俺は仕事の応募に……
pt: Gostaria de me candidatar para...
ru: Я хотел устроиться к...
tr: Şeye başvurmak istiyorum...
uk: Я хотів би влаштуватися на...
vi: Cháu muốn ứng tuyển cho vị trí...
zh_hans: 我想应聘那个...
zh_hant: 我想應聘那個...

# restaurant_exterior_291b62f0
source: ...Putain qu'est-ce que vous avez tous à me faire perdre mon temps aujourd'hui ?
de: ...Verdammt nochmal, warum wollen heute alle meine Zeit verschwenden?
es: ... Maldita sea, ¿por qué me hacen perder el tiempo hoy?
ja: ……畜生め、何故貴様らは今日わしの時間を無駄にするんだ？
pt: ... Droga, por que vocês estão me fazendo perder tempo hoje?
ru: ...Чёрт, почему вы все сегодня тратите моё время?
tr: ... Kahretsin, neden bugün hepiniz zamanımı boşa harcıyorsunuz?
uk: ...Чорт забирай, чому ти сьогодні марнуєш мій час?
vi: ...Thật vớ vẩn, tại sao các cậu cứ làm phiền tôi hôm nay vậy?
zh_hans: ...该死，为什么你们今天都在浪费我的时间？
zh_hant: ...該死，為什麼你們今天都在浪費我的時間？

# restaurant_exterior_7ecbf22f
source: S'il vous plait, j'ai vraiment besoin de ce travail !
de: Bitte, ich brauche diesen Job wirklich dringend!
es: ¡Por favor, realmente necesito ese trabajo!
ja: お願いです、本当に仕事が必要なんです！
pt: Por favor, eu realmente preciso desse trabalho!
ru: Пожалуйста, мне и правда нужна эта работа!
tr: Lütfen, o işe gerçekten ihtiyacım var!
uk: Будь ласка, мені дуже потрібна ця робота!
vi: Cháu xin bác, cháu thực sự cần công việc này!
zh_hans: 求求你了，我真的需要这份工作！
zh_hant: 求求你了，我真的需要這份工作！

# restaurant_exterior_38861200
source: Et moi, j'ai besoin de quelqu'un de sérieux qui tienne la route et qui ne passe pas son temps à tourner autour de ma fille.
de: Und ich brauche jemanden, der es ernst meint und nicht seine ganze Zeit bei meiner Tochter verbringt.
es: Y necesito a alguien serio que pueda llegar hasta el final, y que no pase todo el tiempo con mi hija.
ja: わしは最後まで仕事をやり抜く本気な奴で、ずっと娘の周りをうろちょろしない人間が必要だ。
pt: E preciso de alguém sério que possa ir longe, e que não passe o tempo todo com minha filha.
ru: И мне нужен кто-то серьёзный, кто сможет нормально отработать, и кто не станет тратить всё время вокруг моей дочурки.
tr: Ve sonuna kadar gidebilecek ve tüm zamanını kızımla geçirmeyecek ciddi birine ihtiyacım var.
uk: І мені потрібен хтось серйозний, хто зможе вийти на дистанцію і хто не проводитиме весь свій час навколо моєї дочки.
vi: Và ta cần một thân thể và một tinh thần thép, có thể gắn bó trong thời gian dài, không phải chỉ đến để ve vãn con gái ta.
zh_hans: 我需要的是一个可以坚持到底的，不会把所有时间都用来打我女儿主意的人。
zh_hant: 我需要的是一個可以堅持到底的，不會把所有時間都用來打我女兒主意的人。

# restaurant_exterior_b4f16729
source: Si tu es sérieux, reviens quand tu auras meilleure mine...
de: Wenn du es wirklich ernst meinst, komm wieder, wenn ein paar Muskeln hast...
es: Si hablas en serio, vuelve cuando tengas mejor físico...
ja: もし本気なら、もっといい体格になってから出直してこい……
pt: Se você está sério, volte quando estiver com o físico melhor...
ru: Если ты серьёзно - вернись с телосложением получше...
tr: Eğer ciddiysen, daha iyi bir fiziğin olduğunda geri gel...
uk: Якщо ти серйозно, повернися, коли станеш фізично краще...
vi: Nếu như cậu thực sự nghiêm túc, hãy đến đây khi cậu có thêm chút cơ bắp nữa...
zh_hans: 如果你是认真的，那就等你有个更好的体格再说吧...
zh_hant: 如果你是認真的，那就等你有個更好的體格再說吧...

# restaurant_exterior_a9b99e8c
source: Désolé si j'ai interrompu quelque chose d'important avec {{akira.n}}...
de: Es tut mir leid, wenn ich etwas Wichtiges mit {{akira.n}} unterbrochen habe...
es: Lo siento si interrumpí algo importante con {{akira.n}}...
ja: もし{{akira.n}}との大事な話を邪魔してたなら申し訳ない……
pt: Me desculpe se interrompi alguma coisa importante com {{akira.n}}...
ru: Прости, если {{akira.n}} говорил что-то важное...
tr: Önemli bir şeyi böldüysem özür dilerim{{akira.n}}...
uk: Вибач, якщо я перервав щось важливе з {{akira.n}}...
vi: Xin lỗi nếu như tôi có làm gián đoạn công chuyện gì giữa cô và {{akira.n}}...
zh_hans: 我很抱歉打断了你跟{{akira.n}}之间的重要谈话...
zh_hant: 我很抱歉打斷了你跟{{akira.n}}之間的重要談話...

# restaurant_exterior_e39e9cb8
source: Non, tu as bien fait.
de: Nein, das hast du gut so gemacht.
es: No, lo has hecho bien.
ja: いいえ、あなたはよくやってくれました。
pt: Não, você fez bem.
ru: Нет, ты хорошо справился.
tr: Hayır, iyi iş çıkardın.
uk: Ні, ти добре зробив.
vi: Không không không, cảm ơn bạn... vì đã đuổi anh ta đi.
zh_hans: 不，我还要谢谢你替我解围。
zh_hant: 不，我還要謝謝你替我解圍。

# restaurant_exterior_beeed2ce
source: Alors, je ne suis pas désolé.
de: Dann tut es mir nicht leid.
es: Entonces no me arrepiento.
ja: それなら申し訳なくないな。
pt: Então não sinto muito.
ru: Ну, тогда я не извиняюсь.
tr: Ben üzgün falan değilim.
uk: Тоді мені не шкода.
vi: Vậy tôi không cần phải xin lỗi nữa.
zh_hans: 那就好。
zh_hant: 那就好。

# restaurant_exterior_5a04c5bb
source: À très bientôt, j'espère.
de: Bis bald, hoffe ich.
es: Nos vemos pronto, espero.
ja: また近いうちにお会いできるといいですね。
pt: Vejo você em breve, eu espero.
ru: До скорой встречи, надеюсь.
tr: Görüşürüz inşallah.
uk: До скорої зустрічі, сподіваюся.
vi: Vậy...tôi nghĩ ta nên tạm biệt bây giờ nhỉ?
zh_hans: 但愿很快能再见到你。
zh_hant: 但願很快能再見到你。

# restaurant_exterior_961d3e80
source: Oui, je l'espère aussi.
de: Ja, das hoffe ich auch.
es: Sí, yo también lo espero.
ja: ああ、俺もそう思ってるよ。
pt: É isso, eu também espero.
ru: Да, я тоже на это надеюсь.
tr: Ben de öyle umuyorum.
uk: Так, я теж на це сподіваюся.
vi: À phải, tạm biệt bạn.
zh_hans: 嗯，但愿如此。
zh_hant: 嗯，但願如此。

# restaurant_exterior_816a0278
source: ...Putain d'{{akira.n}} !
de: ...Verdammter {{akira.n}}!
es: ...¡Maldito {{akira.n}}!
ja: ……{{akira.n}}のクソ野郎！
pt: ...Porra {{akira.n}}!
ru: ...Ёбанный {{akira.n}}!
tr: ...Lanet olsun{{akira.n}}!
uk: ...Проклятий {{akira.n}}!
vi: ... Thằng chết bầm {{akira.n}}!
zh_hans: ...该死的{{akira.n}}！
zh_hant: ...該死的{{akira.n}}！

# restaurant_exterior_e5f87dd5
source: Une seconde... Il me semble que {{sakuya.n}} était sa petite amie aussi loin que je me souvienne…
de: Warte mal... Soweit ich mich erinnern kann, schien {{sakuya.n}} seine Freundin gewesen zu sein...
es: Espera un segundo... Me pareció que {{sakuya.n}} era su novia, por lo que recuerdo...
ja: 待てよ……俺の覚えている限り、{{sakuya.n}}はあいつの彼女だった……
pt: Espere um segundo... Pareceu-me que {{sakuya.n}} era a namorada dele, até onde me lembro...
ru: Хм, секундочку... По-моему {{sakuya.n}} была его девушкой, насколько я помню...
tr: Durun bakalım...Bana kız arkadaşı{{sakuya.n}} gibi geldi, hatırladığım kadarıyla...
uk: Секундочку... Мені здалося, що {{sakuya.n}} його дівчина, наскільки я пам'ятаю...
vi: Gượm cái... mình nhớ là {{sakuya.n}} đã từng là... bạn gái của tên khốn đó...
zh_hans: 等一下...在我的印象里，{{sakuya.n}}好像是他女朋友来着...
zh_hant: 等一下...在我的印象裡，{{sakuya.n}}好像是他女朋友來著...

# restaurant_exterior_af57bd08
source: Il a dû parvenir à ses fins.
de: Er ist wahrscheinlich auf seine Kosten gekommen.
es: Probablemente se salió con la suya.
ja: きっとあいつの思い通りになったんだろう。
pt: Ele provavelmente conseguiu o que queria.
ru: Он, наверное, добился своего.
tr: Muhtemelen istediğini aldı.
uk: Напевне, він добився свого.
vi: Có vẻ như anh ta đã thành công.
zh_hans: 他大概是得逞了。
zh_hant: 他大概是得逞了。

# restaurant_exterior_c98c0d0a
source: Je crois qu'elle avait d'ailleurs fini par réaliser des films pour adultes.
de: Ich glaube, sie hat am Ende sogar Karriere in der Pornoindustrie gemacht.
es: Creo que incluso acabó haciendo películas para adultos.
ja: 彼女は最終的にAVに出演することになっていたと思う。
pt: Acho que ela até acabou fazendo filmes adultos.
ru: Кажется, в итоге она даже стала сниматься в фильмах для взрослых...
tr: Sanırım sonunda yetişkin filmleri bile yaptı.
uk: Я думаю, що вона навіть закінчила знімати фільми для дорослих.
vi: Hình như sau đó, cô ấy chuyển sang đóng phim JAV.
zh_hans: 我记得她最终甚至下海去拍成人电影了。
zh_hant: 我記得她最終甚至下海去拍成人電影了。

# restaurant_exterior_8a5cdb72
source: Cela avait apporté la honte sur sa famille et le restaurant avait dû fermer.
de: Das hat ihre Familie entehrt und das Restaurant musste schließen.
es: Esto trajo vergüenza a su familia y el restaurante tuvo que cerrar.
ja: それは彼女の家族の顔に泥を塗り、店を閉めざるを得なくなった。
pt: Isso trouxe vergonha para sua família e o restaurante teve que fechar.
ru: Это опозорило её семью и ресторан был вынужден закрыться.
tr: Bu ailesini utandırdı ve restoran kapanmak zorunda kaldı.
uk: Це стало ганьбою для її родини, і ресторан довелося закрити.
vi: Điều đó đã mang lại nỗi tủi hổ cho gia đình cô ấy khiến quán ăn phải đóng cửa.
zh_hans: 这让她的家人蒙羞，餐馆也不得不关门。
zh_hant: 這讓她的家人蒙羞，餐館也不得不關門。

# restaurant_exterior_0e0129b5
source: C'est donc ici qu'il l'avait rencontré...
de: Also hat er sie hier kennengelernt...
es: Así que ahí es donde la conoció...
ja: だからあれはあいつが彼女に会ったところなんだ……
pt: Então foi lá que ele a conheceu...
ru: Так вот где он её встретил...
tr: Demek onunla orada tanıştı...
uk: Тож там він її зустрів...
vi: Thì ra đây là nơi hai người đó gặp mặt...
zh_hans: 原来这里就是他们相遇的地方...
zh_hant: 原來這裡就是他們相遇的地方...

# restaurant_exterior_e822282f
source: Eh bien, il est peut-être temps de jouer avec le destin.
de: Nun gut, ich glaube, es ist an der Zeit, etwas mit dem Schicksal zu spielen.
es: Bueno, puede que sea momento de jugar con el destino.
ja: よし、運命を翻弄するときかもしれないな。
pt: Bem, talvez seja hora de brincar com o destino.
ru: Что ж, может пришло время поиграть с судьбой.
tr: Kaderle oynamanın zamanı gelmiş olabilir.
uk: Що ж, можливо, час пограти з долею.
vi: Thật thú vị khi được chơi đùa với số phận, khà.
zh_hans: 好吧，也许是时候玩弄一下命运了。
zh_hant: 好吧，也許是時候玩弄一下命運了。

# restaurant_exterior_d981cc6d
source: Mince, il est trop tard, il faudra que je repasse demain matin ou dans l'après-midi.
de: Verdammt, es ist schon zu spät. Ich sollte morgen früh oder am Nachmittag wiederkommen.
es: Maldita sea, es demasiado tarde. Tendré que volver mañana por la mañana o por la tarde.
pt: Droga, é tarde demais. Vou ter que voltar amanhã de manhã ou à tarde.
ru: Чёрт, уже слишком поздно. Придётся придти завтра утром или днём.
tr: Çok geç. Yarın sabah veya öğleden sonra tekrar gelmem gerekecek.
uk: Блін, уже пізно. Мені доведеться повернутися завтра вранці або вдень.
vi: Ấy, đã muộn quá rồi, mình sẽ trở lại lúc sáng hoặc chiều mai.
zh_hans: 该死，现在太晚了。我应该在明天早上或者下午再来。
zh_hant: 該死，現在太晚了。我應該在明天早上或者下午再來。

# restaurant_exterior_8b9ab530
source: Alors ? Tu as bien réfléchi à ma proposition ?
de: Also? Was hältst du von meinem Vorschlag?
es: ¿Entonces? ¿Has pensado en mi propuesta?
ja: それで？俺の提案について考えたか？
pt: Então? Você pensou na minha proposta?
ru: Ну? Ты подумала о моём предложении?
tr: Yani? Teklifimi düşündün mü?
uk: То як? Ти думала про мою пропозицію?
vi: Thế nào? Em đồng ý với anh chứ?
zh_hans: 怎么样？ 你考虑过我的提议了吗？
zh_hant: 怎麼樣？ 你考慮過我的提議了嗎？

# restaurant_exterior_2e54cc2f
source: Tu poursuis tes rêves avec moi ou tu restes à moisir dans ce restaurant le restant de ta vie ?
de: Du kannst mit mir deine Träume wahr werden lassen oder stattdessen den Rest deines Lebens in diesem gottverlassenen Restaurant verrotten.
es: Puedes perseguir tus sueños conmigo, o puedes quedarte ahí y pudrirte en este restaurante de mierda por el resto de tu vida.
ja: 君は俺と夢を追い求めることもできるし、このクソみたいな店に留まって残りの人生を腐って生きることもできる。
pt: Você pode perseguir seus sonhos comigo, ou pode ficar aí apodrecendo neste restaurante de merda pelo resto da vida.
ru: Выбор за тобой: можешь остаться гнить до конца своих дней в этом паршивом ресторане, либо можешь исполнить со мной все свои мечты.
tr: Benimle hayallerinin peşinden gidebilirsin ya da orada kalıp hayatının geri kalanını bu boktan restoranda çürüyerek geçirebilirsin.
uk: Ти можеш здійснити свої мрії зі мною, або ти можеш залишитися там і гнити в цьому лайновому ресторані до кінця свого життя.
vi: Em có thể cùng anh với tuổi trẻ trong tay, theo đuổi những giấc mơ, hoặc ở đây phung phí cuộc đời đến già cỗi trong cái quán ẩm thấp này.
zh_hans: 你可以和我一起追逐你的梦想，也可以待在这该死的餐馆里虚度余生。
zh_hant: 你可以和我一起追逐你的夢想，也可以待在這該死的餐館裡虛度餘生。

# restaurant_exterior_957537c2
source: Je serais toujours là pour te soutenir.
de: Ich werde immer da sein, um dich zu unterstützen.
es: Siempre estaré ahí para apoyarte.
ja: 俺はいつでも君を支えられる。
pt: Estarei sempre aqui para apoiar você.
ru: Я всегда буду поддерживать тебя.
tr: Seni desteklemek için her zaman orada olacağım.
uk: Я завжди буду поруч, щоб підтримати тебе.
vi: Anh sẽ luôn ở bên để hỗ trợ em.
zh_hans: 我会永远支持你的。
zh_hant: 我會永遠支持你的。

# restaurant_exterior_fcceff92
source: En plus j'ai un ami qui travaille dans ce milieu, je pourrais facilement te présenter à lui et je suis certain que ta carrière décollerait très vite.
de: Und darüber hinaus habe ich auch noch einen Freund in der Industrie. Ich könnte dich ihm vorstellen, dann würde deine Karriere durch die Decke gehen.
es: Es más, tengo un amigo que trabaja en ese campo. Podría presentártelo fácilmente y seguro que tu carrera despegaría.
ja: それに、俺にはその分野で働いてる知人がいるんだ。すぐに君を紹介できるし、そうすれば君のキャリアも軌道に乗るだろ。
pt: Além disso, tenho um amigo trabalhando nessa área. Eu poderia facilmente apresentá-lo a ele, e tenho certeza de que sua carreira decolaria.
ru: И кстати, не забывай, у меня есть друг, который мог бы посодействовать... Я могу вас свести, тогда твоя карьера взлетит ввысь.
tr: Dahası, o alanda çalışan bir arkadaşım var. Seni onunla kolayca tanıştırabilirim ve eminim kariyerin yükselir.
uk: Мало того, у мене є друг, який працює у цій сфері. Я міг би легко познайомити тебе із ним, і я впевнений, що твоя кар'єра піде вгору.
vi: Hơn nữa, anh còn có một người bạn, một con người thành công. Anh có thể giới thiệu em với CÔ ẤY, và sự nghiệp của em sẽ lên như diều gặp gió!
zh_hans: 更重要的是，我有一个朋友在那个圈子工作。 我可以很容易地把你介绍给他，相信你的事业会腾飞的。
zh_hant: 更重要的是，我有一個朋友在那個圈子工作。 我可以很容易地把你介紹給他，相信你的事業會騰飛的。

# restaurant_exterior_3091922f
source: Scellons notre accord avec un bai-
de: Lass uns das besiegeln und zwar mit einem K-
es: Vamos a sellar el trato con un b-
ja: それじゃあ誓いのキ――
pt: Vamos fechar o acordo com um beijo
ru: А теперь давай закрепим поцелуе-
tr: Anlaşmayı k ile imzalayalım
uk: Нумо закріпимо угоду поціл-
vi: Hãy cùng đánh dấu điều này bằng một nụ hô-
zh_hans: 就让我们用吻来达成协-
zh_hant: 就讓我們用吻來達成協-

# restaurant_exterior_4ce3d3a2
source: Putain {{saito.n}}, arrête de te rincer l'œil, casse-toi, tu vois pas que tu me déranges ?
de: Verdammt, {{saito.n}}, hör auf, uns nachzuspionieren und verpiss dich! Siehst du nicht, dass du mich störst?
es: ¡Joder, {{saito.n}}, deja de espiar y lárgate! ¿No ves que me estás molestando?
ja: クソが、{{saito.n}}、覗き見をやめて消え失せろ！俺を邪魔してるのが分からないのか？
pt: Porra, {{saito.n}}, pare de espiar e vá se foder! Você não vê que está me incomodando?
ru: {{saito.n}}, блять, как же ты заебал! Свали куда подальше, не мозоль глаза и не мешай мне!
tr: Lanet olsun,{{saito.n}} dikizlemeyi bırak ve siktir git! Canımı sıktığını görmüyor musun?
uk: Якого біса, {{saito.n}}, перестань підглядати і йди геть! Хіба ти не бачиш, що ти мене турбуєш?
vi: Thằng chó {{saito.n}}, mày đừng có chĩa cái mõm thối của mày vào chuyện của tao nữa coi?
zh_hans: 我操，{{saito.n}}，能不能滚开别再偷看了！就这么喜欢坏我的好事？
zh_hant: 我操，{{saito.n}}，能不能滾開別再偷看了！就這麼喜歡壞我的好事？

# restaurant_exterior_3282dae6
source: Allez ! C'est le moment de briller !
de: Komm schon! Zeit, zu zeigen, was du drauf hast!
es: ¡Vamos! ¡Es hora de brillar!
ja: 行こう！今こそ輝くときだ！
pt: Vamos lá! É hora de brilhar!
ru: Давай! Твой звёздный час!
tr: Hadi! Parlama zamanı geldi!
uk: Нумо! Настав час сяяти!
vi: Nào, trống đã rền vang, giây phút lâm trận, đã đến rồi!
zh_hans: 来吧！ 该到我出场的时候了！
zh_hant: 來吧！ 該到我出場的時候了！

# restaurant_exterior_07fb550d
source: Je ne dois rien lâcher.
de: Ich kann nicht aufgeben.
es: No debo rendirme.
ja: 諦めるわけにはいかない。
pt: Não devo desistir.
ru: Я не должен сдаваться.
tr: Pes etmemeliyim.
uk: Я не повинен здаватися.
vi: Không thể lùi bước được nữa.
zh_hans: 我一定不能放弃。
zh_hant: 我一定不能放棄。

# restaurant_exterior_afba5ee2
source: Non, j'ai des choses à faire ici.
de: Nein, ich habe hier noch Sachen zu erledigen.
es: No, tengo cosas que hacer aquí.
ja: いや、ここでやらなきゃいけないことがある。
pt: Não, tenho coisas para fazer aqui.
ru: Нет, у меня тут дела.
tr: Yapacak işlerim var.
uk: Ні, мені тут є чим зайнятися.
vi: Éo, tao có công chuyện ở đây hôm nay.
zh_hans: 不，我在这儿有事要做。
zh_hant: 不，我在這兒有事要做。

# restaurant_exterior_5c730bca
source: Tu cherches visiblement à mourir.
de: Du hast offensichtlich einen Todeswunsch.
es: Está claro que quieres morir.
ja: どうやら死にたいみたいだな。
pt: É claro que você quer morrer.
ru: Ты определенно хочешь умереть.
tr: Belli ki ölmek istiyorsun.
uk: Очевидно, ти хочеш померти.
vi: Mày hẳn đã viết di chúc rồi?
zh_hans: 找死是吧。
zh_hant: 找死是吧。

# restaurant_exterior_00fa585e
source: Tes contacts... C'est pas des gens qui tournent des films pour adultes hardcores ?
de: Deine Kontakte... Sind das nicht Leute, die Hardcore-Pornos drehen?
es: Tus contactos... ¿No son gente que filma películas hardcore para adultos?
ja: お前の知人って……アダルトビデオを撮ってる奴らのことじゃないか？
pt: Seus contatos... Eles não são pessoas que filmam filmes adultos hardcore?
ru: Твои друзья... Это случайно не те люди, что снимают хардкорную порнуху?
tr: Kişileriniz Bunlar sert yetişkin filmleri çeken insanlar değil mi?
uk: Твої контакти... Це не люди, які знімають хардкорні фільми для дорослих?
vi: Bạn bè của mày... chẳng phải đó là mấy thằng khỉ đực chuyên đóng mấy bộ hardcore khiêu dâm hay sao?
zh_hans: 呵，你的那个朋友...是拍色情成人电影的朋友吧？
zh_hant: 呵，你的那個朋友...是拍色情成人電影的朋友吧？

# restaurant_exterior_b5fd0add
source: Et alors ? Qu'est-ce que ça peut bien te foutre pine d'huitre ?
de: Na und? Warum sollte dich das was angehen, du Hurensohn?
es: ¿Y eso qué? ¿Qué te importa eso, hijo de puta?
ja: だから何だ？お前に関係ねぇだろ、くそったれが？
pt: E daí? Como é que isso é da sua conta, seu filho da puta?
ru: И чё? С каких пор тебя это касается, сукин сын?
tr: Ne olmuş yani? Bu seni nasıl ilgilendirir, orospu çocuğu?
uk: І що? Як це твоє діло, сучий сину?
vi: Làm sao? Chuyện đấy ảnh hưởng gì đến mày hả, con chó?
zh_hans: 那又怎么样？ 狗娘养的玩意，关你屁事？
zh_hant: 那又怎麼樣？ 狗娘養的玩意，關你屁事？

# restaurant_exterior_7fc6a4d9
source: Des films hardcores... ?!
de: Hardcore-Pornos...?!
es: ¡¿Películas duras...?!
ja: アダルトビデオ……？！
pt: Filmes hardcore...?!
ru: Х-хардкорную..?!
tr: Ekstrem filmler mi...?!
uk: Хардкорні фільми...?!
vi: phim...hardcore sao...?!
zh_hans: 色情电影...？！
zh_hant: 色情電影...？！

# restaurant_exterior_8a599553
source: Je vais te tuer.
de: Ich bring’ dich um.
es: Te voy a matar.
ja: ブッ殺してやる。
pt: Eu vou te matar.
ru: Тебе пиздец.
tr: Seni var ya, çok fena yaparım ha.
uk: Тобі капець.
vi: Thằng khốn nạn, tao sẽ giết mày!
zh_hans: 我要弄死你。
zh_hant: 我要弄死你。

# restaurant_exterior_26523fd9
source: {{akira.n}} va-t'en ! Je ne sais même pas pourquoi j'espérais que tu faisais réellement ça pour m'aider.
de: {{akira.n}}, verschwinde! Ich weiß nicht einmal, warum gehofft habe, dass du mir helfen würdest.
es: {{akira.n}}, ¡vete! Ni siquiera sé por qué esperaba que hicieras eso para ayudarme.
ja: {{akira.n}}さん、もう帰って！本当はそんなことをしたのに、どうして助けてくれるなんて期待したのか分からないわ。
pt: {{akira.n}}, vá embora! Eu nem sei por que eu esperava que você realmente fizesse isso para me ajudar.
ru: {{akira.n}}, уходи! Даже не знаю, почему я надеялась на тебя.
tr: {{akira.n}}, git buradan! Bunu bana yardım etmek için yapmanı neden umduğumu bile bilmiyorum.
uk: {{akira.n}}, йди геть! Я навіть не знаю, чому я сподівався, що ти справді зробиш це, щоб допомогти мені.
vi: {{akira.n}}, anh hãy đi mau! Tôi không ngờ anh sẽ làm điều đó với tôi!
zh_hans: {{akira.n}}，离我远点！我还天真的以为你这样做是真的为了帮我。
zh_hant: {{akira.n}}，離我遠點！我還天真的以為你這樣做是真的為了幫我。

# restaurant_exterior_c0e03836
source: Ferme là ! Si tu m'avais écouté, tu aurais au moins pu avoir une carrière en dehors de ta vie merdique...
de: Halt die Fresse! Wenn du auf mich gehört hättest, könntest du zumindest Karriere in deinem beschissenen Leben machen...
es: ¡Cállate! Si me hubieras escuchado, al menos podrías haber tenido una carrera en tu vida de mierda...
ja: 黙れ！もし俺の言う事を聞いておけば、せめてお前のクソみたいな人生で成功できたのに……
pt: Cale a boca! Se você tivesse me escutado, você poderia pelo menos ter tido uma carreira na sua vida de merda...
ru: Заткнись! Ты хотя бы смогла начать хоть какую карьеру в своей жалкой никчёмной жизни...
tr: Sus be! Beni dinleseydin, en azından boktan hayatında bir kariyerin olabilirdi...
uk: Замовкни! Якби ти мене послухала, то могла б хоча б кар'єру зробити у своєму лайновому житті...
vi: Câm đi! Nếu cô đã chịu nghe tôi, ít ra cuộc đời của cô sẽ đẹp với nở như cặp vú của cô vậy.
zh_hans: 你闭嘴！如果听了我的，至少可以在你屎一样的人生里有份事业...
zh_hant: 你閉嘴！如果聽了我的，至少可以在你屎一樣的人生裡有份事業...

# restaurant_exterior_e01e5da1
source: Maintenant, démerde-toi toute seule.
de: Jetzt kannst du dich alleine darum kümmern.
es: Ahora puedes ocuparte de ello tú sola.
ja: 後は一人でどうにかしろ。
pt: Agora você pode lidar com isso sozinho.
ru: А теперь ебись, как хочешь, это конец.
tr: Artık bununla tek başına başa çıkabilirsin.
uk: Тепер ти можеш впоратися з цим самостійно.
vi: Cô cũng chỉ có duy nhất cặp vú đó! Giờ tự đi mà kiếm cơm với nó MỘT MÌNH đi!
zh_hans: 现在你就自己看着办吧。
zh_hant: 現在你就自己看著辦吧。

# restaurant_exterior_12d1a46d
source: Ne l'écoute pas, ce connard ne pense qu'à lui, c'est juste un putain de pervers narcissique.
de: Hör nicht auf ihn. Dieser Wichser denkt nur an sich. Er ist nichts weiter als ein selbstverliebter Perversling.
es: No lo escuches. Ese cabrón sólo piensa en sí mismo; es un puto pervertido narcisista.
ja: あいつに耳を貸さないで。あのクソ野郎は自分のことしか考えてない、ただのナルシストの変態だ。
pt: Não dê ouvidos a ele. Aquele filho da puta só pensa nele mesmo; ele é só um pervertido narcisista.
ru: Не слушай его, этот ублюдок думает только о себе, он просто нарцисс-извращенец.
tr: Ona kulak asmayın. O piç kurusu sadece kendini düşünüyor; o sadece lanet bir narsist sapık.
uk: Не слухай його. Цей вилупок думає тільки про себе, він просто самозакоханий нарцистичний збоченець.
vi: Đừng nghe lời hắn ta, tên khốn đó chỉ biết nghĩ cho bản thân thôi, một tên cặn bã ích kỷ với cái mõm thô bỉ và tục tĩu.
zh_hans: 别听他的。那个混蛋只想着自己，他就是个该死的变态自恋狂。
zh_hant: 別聽他的。那個混蛋只想著自己，他就是個該死的變態自戀狂。

# restaurant_exterior_4cda1b5b
source: Va-t'en, s'il te plait, j'ai besoins d'être seule.
de: Bitte geh einfach. Ich brauche Zeit für mich.
es: Solo vete, por favor. Necesito estar sola.
ja: お願いだからとっとと帰って。一人になりたいの
pt: Vá embora, por favor. Preciso ficar sozinho.
ru: Уходи, пожалуйста, я хочу побыть одна.
tr: Git buradan, lütfen Yalnız kalmaya ihtiyacım var.
uk: Просто йди, будь ласка. Мені потрібно побути на самоті.
vi: Xin...hãy đi đi, tôi chỉ muốn ở một mình vào lúc này.
zh_hans: 你走吧，别管我了。我需要一个人静静。
zh_hant: 你走吧，別管我了。我需要一個人靜靜。

# restaurant_exterior_24eb94b1
source: Merde, {{akira.n}} a vraiment dépassé les bornes cette fois-ci...
de: Scheiße, {{akira.n}} ist diesmal wirklich zu weit gegangen...
es: Mierda, {{akira.n}} realmente cruzó la línea...
ja: クソッ、今回の{{akira.n}}はマジでやりすぎだ……
pt: Merda, {{akira.n}} realmente cruzou a linha daquela vez...
ru: Чёрт, {{akira.n}} в этот раз действительно пересёк черту...
tr: Hass,{{akira.n}}bu sefer gerçekten çizgiyi aştın...
uk: Чорт, {{akira.n}} справді перетнув межу того разу...
vi: Cái củ lờ tiên sư thằng {{akira.n}} đã thực sự gây ra thảm họa rồi...
zh_hans: 妈的，{{akira.n}}这次真的太过分了...
zh_hant: 媽的，{{akira.n}}這次真的太過分了...
