Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# asami_truth_03572045
source: Mhh... D'accord... J'espère juste que ce n'est pas trop grave.
de: Hmmm ... In Ordnung ... Ich hoffe nur, es ist nichts zu Ernstes.
it: Mhh... Va bene... Spero solo non sia troppo grave.
pt: Mmm... Tudo bem... Só espero que não seja nada muito sério.
tr: Mmm... Pekala... Umarım çok ciddi bir şey değildir.

# love_hotel_exterior_f84b2f16
source: Tu es donc toujours sous l'effet de cette drogue n'est-ce pas ?
de: Also stehst du immer noch unter dem Einfluss dieser Droge, oder?
it: Quindi sei ancora sotto l'effetto di quella droga, vero?
pt: Então você ainda está sob o efeito daquela droga, não é?
tr: Hâlâ o ilacın etkisi altındasın, değil mi?
uk: То ти все ще під дією того наркотику, так?

# love_hotel_exterior_690bf5cc
source: Si tu veux que j'arrête c'est simple... Sors de ma vie, de celle de {{noriko.n}} et de {{yasuka.n}}.
de: Wenn du willst, dass ich aufhöre, dann gibt es einen ganz einfach Weg ... Verschwinde aus meinem Leben und aus denen von {{noriko.n}} und {{yasuka.n}}.
it: Se vuoi che mi fermi, è semplice... esci dalla mia vita e dalle vite di {{noriko.n}} e {{yasuka.n}}.
pt: Se você quer que eu pare, é simples... Saia da minha vida e da vida de {{noriko.n}} e {{yasuka.n}}.
tr: Eğer durmamı istiyorsan, çok basit. Hayatımdan ve {{noriko.n}} ile {{yasuka.n}}'ın hayatlarından çık.
uk: Якщо хочеш, щоб я зупинився, то це просто... Забирайся з мого життя, з життя {{noriko.n}} і {{yasuka.n}}.

# love_hotel_exterior_f70d0b52
source: Ne crois pas non plus que je ne m'en prendrais plus jamais à toi... Je trouverai une solution pour me débarrasser de... ça !
de: Glaub ja nicht, dass ich dich für den Rest deines Lebens in Ruhe lassen werde ... Ich werde einen Weg finden ... DAS loszuwerden!
it: Non pensare che non ti cercherò mai più... troverò una soluzione per liberarmi di... questo!
pt: Não pense que nunca mais irei atrás de você... Vou encontrar uma solução para me livrar... disso!
tr: Bir daha peşine düşmeyeceğimi sanma. Bundan kurtulmak için bir çözüm bulacağım!
uk: Не думай, що я більше ніколи не прийду за тобою... Я знайду спосіб позбутися... цього!

# asami_choice_ba42b63c
source: Si vous êtes réellement amis de longues date, être franche et sincère reste le choix le plus cohérent.
de: Wenn ihr wirklich schon so lange Freunde seid, dann ist Ehrlichkeit immer die beste Wahl.
it: Se siete davvero amici da molto tempo, essere franchi e sinceri è la scelta più coerente.
pt: Se vocês são realmente amigos há muito tempo, ser franco e sincero ainda é a escolha mais consistente.
tr: Eğer gerçekten uzun süredir arkadaşsanız, açık sözlü ve samimi olmak hala en tutarlı seçimdir.
uk: Якщо ви справді давно дружите, то відвертість і щирість — найвірніший вибір.

# asami_choice_bdf40a8d
source: Tu es bouché ou quoi ? J'ai dit que je ne voulais pas le perdre en tant qu'ami.
de: Bist du taub oder so? Ich habe gesagt, dass ich ihn als Freund nicht verlieren will.
it: Sei sordo o cosa? Ho detto che non volevo perderlo come amico.
pt: Você é surdo ou algo assim? Eu disse que não queria perdê-lo como amigo.
tr: Sağır falan mısın? Onu bir arkadaş olarak kaybetmek istemediğimi söyledim.
uk: Ти глухий, чи що? Я ж сказала, що не хочу втратити його як друга.

# asami_choice_28ee5233
source: Malheureusement ce n'est pas possible, à partir du moment où tu as développé des sentiments, cette relation était vouée inévitablement à se terminer un jour ou l'autre.
de: Das ist leider unmöglich. Von dem Moment an, an dem du angefangen hast, Gefühle für ihn zu entwickeln, war euer Verhältnis todgeweiht.
it: Purtroppo, non è possibile. Dal momento in cui hai iniziato a provare dei sentimenti, quella relazione era inevitabilmente destinata a finire in un modo o nell'altro.
pt: Infelizmente, isso não é possível. A partir do momento em que você desenvolveu sentimentos, esse relacionamento estava inevitavelmente fadado a acabar de uma forma ou de outra.
tr: Ne yazık ki bu mümkün değil. Duygularını geliştirdiğiniz andan itibaren, bu ilişki kaçınılmaz olarak öyle ya da böyle bitmeye mahkumdu.
uk: На жаль, це неможливо. З того моменту, як у тебе з’явилися почуття, ці стосунки неминуче були приречені так чи інакше закінчитися.

# asami_choice_f702f8ec
source: Tout le monde peut faire des erreurs, mais il ne faut jamais prendre de haut ceux qui essaient de faire de leur mieux.
de: Jeder kann mal Fehler machen, aber du solltest niemals auf jene herabsehen, die ihr Bestes geben.
it: Tutti possono commettere errori, ma non bisogna mai guardare dall'alto in basso chi cerca di fare del proprio meglio.
pt: Todos podem cometer erros, mas você nunca deve menosprezar aqueles que estão tentando fazer o melhor.
tr: Herkes hata yapabilir, ancak elinden gelenin en iyisini yapmaya çalışanlara asla tepeden bakmamalısınız.
uk: Кожен може помилятися, але ніколи не варто дивитися зверхньо на тих, хто намагається зробити все можливе.

# home_asami_exterior_083fb47c
source: Quant à mon père... Je n'ai même pas envie d'en parler.
de: Und was meinen Vater betrifft... Eigentlich will ich darüber nicht mal reden.
pt: Quanto ao meu pai... nem quero falar sobre isso.
tr: Babama gelince. Bu konuda konuşmak bile istemiyorum.
uk: А мій батько... Я навіть не хочу про нього говорити.

# home_asami_exterior_6ba40909
source: Toujours en voyage d'affaire, il préfère son travail à sa famille.
de: Er ist immer auf Geschäftsreisen. Er zieht seinen Beruf der Familie vor.
pt: Ele está sempre viajando a negócios. Ele prefere seu trabalho à família.
tr: Sürekli iş gezilerinde. İşini ailesine tercih ediyor.
uk: Він постійно у відрядженнях. Він віддає перевагу роботі, а не сім’ї.

# home_asami_exterior_4fee10f3
source: Bienvenue au club des pères à chier dans ce cas !
de: Willkommen im Scheißvater-Klub!
pt: Bem-vindo ao Clube dos Pais de Merda!
tr: Boktan Babalar Kulübü'ne hoş geldiniz!
uk: Вітаю у клубі «Паскудні татусі»!

# home_asami_exterior_44561938
source: Mhhh toi et moi ça fait deux, mais si on compte {{noriko.n}} ça doit faire trois.
de: Hmmm, du und ich, das macht schonmal zwei, aber wenn wir {{noriko.n}} dazuzählen, wären wir schon zu dritt.
pt: Mmm, você e eu somos dois, mas talvez três se contarmos {{noriko.n}} também.
tr: Mmm, sen ve ben iki eder, ama {{noriko.n}}'yu da sayarsak üç.
uk: М-м-м, ми з тобою — двоє, але може троє, якщо врахувати ще й {{noriko.n}}.

# home_asami_exterior_c7a846f8
source: Merci encore pour tout {{saito.n}}.
de: Danke nochmal für alles, {{saito.n}}.
pt: Obrigado novamente por tudo, {{saito.n}}.
tr: Her şey için tekrar teşekkürler, {{saito.n}}.
uk: Дякую за все, {{saito.n}}.

# home_asami_exterior_f12eac4e
source: Pas de problème, passe une bonne nuit {{asami.n}} !
de: Kein Problem. Schlaf schön, {{asami.n}}!
pt: Sem problemas. Tenha uma boa noite, {{asami.n}}!
tr: Sorun değil. İyi geceler, {{asami.n}}!
uk: Та не питання. На добраніч, {{asami.n}}!

# home_asami_exterior_1a5983b9
source: On pourra se revoir ?
de: Können wir uns bald wiedersehen?
pt: Podemos nos encontrar novamente?
tr: Tekrar görüşebilir miyiz?
uk: Можемо ще зустрітися?

# home_asami_exterior_d5512fe6
source: Quand tu voudras !
de: Wann immer du willst!
pt: Quando você quiser!
tr: Ne zaman istersen!
uk: Коли захочеш!

# home_asami_exterior_546cd231
source: Quand tu voudras !
de: Wann immer du willst!
pt: Quando você quiser!
tr: Ne zaman istersen!
uk: Коли захочеш!

# home_asami_exterior_5433dae9
source: Finalement elle était pas si mal cette journée.
de: Am Ende war der heutige Tag doch gar nicht so schlecht.
pt: No final, hoje não foi tão ruim.
tr: Sonuçta bugün o kadar da kötü değildi.
uk: Зрештою, сьогодні був не такий уже й поганий день.

# home_asami_exterior_0013aaa5
source: Bon... Il est temps de rentrer à présent.
de: Nun gut... Es ist Zeit, nach Hause zu gehen.
pt: Bem... É hora de ir para casa.
tr: Pekala... Eve gitme vakti geldi.
uk: Що ж... Пора йти додому.

# home_asami_exterior_a9e8e433
source: ... et voilà !
de: ...und voilà!
pt: ... e aí está!
tr: ... ve işte bu kadar!
uk: ...і вуаля!

# home_asami_exterior_36a22839
source: J'ai encore passé une super journée !
de: Ein weiterer großartiger Tag!
pt: Mais um dia maravilhoso!
tr: Harika bir gün daha!
uk: Ще один прекрасний день!

# home_asami_exterior_e3b41045
source: C'est comme ça, on ne peut pas y faire grand chose.
de: So ist das Leben eben. Da kann man nicht viel dran ändern.
pt: É assim mesmo. Não há muito que possamos fazer sobre isso.
tr: Durum böyle işte. Bu konuda yapabileceğimiz pek bir şey yok.
uk: Таке вже життя. Нічого не поробиш.

# home_asami_exterior_b9d92e1a
source: C'est sûr, ce n'est pas comme si on pouvait revenir en arrière.
de: Natürlich. Schließlich können wir nicht einfach in der Zeit zurückreisen.
pt: Claro. Não é como se pudéssemos voltar no tempo.
tr: Tabii ki. Zamanda geriye gidemeyiz.
uk: Звичайно. Ми ж не можемо повернутися в минуле.

# home_asami_exterior_3efa2c66
source: Mais si j'en avais l'occasion je sais ce que je ferais en priorité.
de: Aber wenn ich die Möglichkeit hätte, wüsste ich, was ich zuerst tun würde.
pt: Mas se eu tivesse a oportunidade, sei o que faria primeiro.
tr: Ama şansım olsaydı ilk ne yapacağımı biliyorum.
uk: Але якби у мене був шанс, я знаю, що б я зробив у першу чергу.

# home_asami_exterior_854ad54b
source: Tu achèterais du bitcoin ?
de: Du würdest in Bitcoin investieren?
pt: Você compraria bitcoin?
tr: Bitcoin mi alırdın?
uk: Купила б біткоїн?

# home_asami_exterior_2f5d45ce
source: Non idiot ! Quoique....
de: Nein, du Schwachkopf! Wobei...
pt: Não, idiota! Embora...
tr: Hayır, salak! Ama mantıklı gib...
uk: Ні, довбню! Хоча...

# home_asami_exterior_a9eec075
source: Allez, tarde pas trop, passe une bonne nuit {{asami.n}}.
de: Komm schon, warte nicht zu lange. Gute Nacht, {{asami.n}}.
pt: Vamos, não espere muito tempo. Tenha uma boa noite, {{asami.n}}.
tr: Hadi, fazla bekleme. İyi geceler, {{asami.n}}.
uk: Давай, не затримуйся. На добраніч, {{asami.n}}.

# home_asami_exterior_aa716569
source: Bonne nuit {{saito.n}}.
de: Gute Nacht, {{saito.n}}, schlaf schön!
pt: Boa noite, {{saito.n}}!
tr: İyi geceler, {{saito.n}}!
uk: Добраніч, {{saito.n}}!

# home_asami_exterior_71a4920c
source: C'est vraiment une chouette fille...
de: Sie ist wirklich ein wundervolles Mädchen...
pt: Ela é realmente uma ótima garota...
tr: O gerçekten harika bir kız.
uk: Вона дійсно прекрасна дівчина...

# home_asami_exterior_25d8f8b9
source: Surtout si c'est une amie d'enfance...
de: Besonders, weil sie doch seine Kindheitsfreundin war...
pt: Especialmente se ela for sua amiga de infância...
tr: Üstelik çocukluk arkadaşı.
uk: Особливо, якщо вона його подруга дитинства...

# home_asami_exterior_b789ca5b
source: Faut que je lui touche un mot.
de: Ich muss mal ein Wörtchen mit ihm reden.
pt: Preciso falar com ele.
tr: Onunla konuşmam gerek.
uk: Треба з ним поговорити.

# home_asami_exterior_992ddb08
source: Nous y voilà !
de: Da wären wir!
pt: Aqui estamos!
tr: İşte geldik!
uk: А ось і ми!

# home_nobu_exterior_b1f98bf3
source: Nous y voilà !
de: Da wären wir!
pt: Aqui vamos nós!
tr: İşte başlıyoruz!
uk: Ось ми і тут!

# home_asami_exterior_2dce5cff
source: Merci de m'avoir raccompagnée !
de: Danke, dass du mich begleitet hast!
pt: Obrigado por me acompanhar!
tr: Bana eşlik ettiğiniz için teşekkürler!
uk: Дякую, що провів мене!

# home_asami_exterior_650631bb
source: Ça m'avait manqué tu sais...
de: Ich hab’s vermisst, weißt du...
pt: Eu senti falta disso, sabia...
tr: Kaçırmıştım, biliyorsun.
uk: Я скучив за цим, знаєш...

# home_asami_exterior_73787e2c
source: Dans ce cas pourquoi m'avoir traitée comme ça la dernière fois.
de: Warum hast du mich letztes Mal dann so behandelt?
pt: Então por que você me tratou daquele jeito da última vez?
tr: O zaman geçen sefer neden bana öyle davrandın?
uk: Тоді чому ти так зі мною поводився минулого разу?

# home_asami_exterior_d0a1a190
source: Si je te le dis... Tu vas te moquer de moi.
de: Wenn ich es dir erzähle... Wirst du mich auslachen.
pt: Se eu te contar... Você vai rir de mim.
tr: Eğer sana söylersem. Bana gülersin.
uk: Якщо я тобі скажу... Ти будеш сміятися з мене.

# home_asami_exterior_c3d29360
source: Et comment ! C'est tout ce que tu mérites après ce que tu m'as dit.
de: Natürlich! Was anderes hast du nicht verdient nach dem, was du zu mir gesagt hast.
pt: Claro! É tudo o que você merece depois do que me disse.
tr: Tabii ki! Bana söylediklerinden sonra olacak tek şey bu.
uk: Звісно, що так! Ти заслуговуєш після того, що сказав мені.

# home_asami_exterior_ec302c2b
source: Touché !
de: Ich kann’s dir nicht übel nehmen.
pt: Tocar!
tr: Tuş!
uk: Твоя правда.

# home_asami_exterior_e0655406
source: J'ai... j'ai paniqué, j'étais tellement pas prêt que mon cœur s'est emballé et j'ai dit absolument n'importe quoi.
de: Ich... ich habe Angst bekommen. Ich war so unvorbereitet, dass mein Herz wie wild geschlagen hat und nur ein Haufen Scheiße aus meinem Mund gekommen ist.
pt: Eu... eu entrei em pânico. Eu estava tão despreparado que meu coração disparou e eu disse uma besteira absoluta.
tr: Ben... ben Panikledim. O kadar hazırlıksızdım ki kalbim hızla çarptı ve saçma sapan şeyler söyledim.
uk: Я... я запанікував. Я був настільки непідготовлений, що моє серце закалатало і я сказав якусь абсолютну дурню.

# home_asami_exterior_bfe78f41
source: Je ne suis vraiment pas fier de ce que j'ai dit ce jour-là. J'ai été odieux et je ne mérite pas d'être pardonné.
de: Ich bin wirklich nicht stolz auf das, was ich an dem Tag gesagt habe. Ich war gehässig und habe keine Vergebung verdient.
pt: Realmente não tenho orgulho do que disse naquele dia. Eu fui odioso e não mereço ser perdoado.
tr: O gün söylediklerimle gerçekten gurur duymuyorum. Nefret doluydum ve affedilmeyi hak etmiyorum.
uk: Я не пишаюся тим, що сказав того дня. Я був злий і не заслуговую на прощення.

# home_asami_exterior_4ad32068
source: Merci de m'avoir raccompagnée !
de: Danke, dass du mich begleitet hast!
pt: Obrigado por me acompanhar!
tr: Bana eşlik ettiğin için teşekkürler!
uk: Дякую, що провів мене!

# home_asami_exterior_aff029d3
source: Heureusement que {{saito.n}} était là sinon je ne sais pas ce que j'aurais pu faire...
de: Zum Glück war {{saito.n}} da. Ansonsten weiß ich nicht, was ich getan hätte...
pt: Felizmente, {{saito.n}} estava lá. Senão, não sei o que teria feito...
tr: Neyse ki {{saito.n}} oradaydı. Yoksa ne yapardım bilmiyorum.
uk: На щастя, {{saito.n}} був там. Інакше я не знаю, що б я зробила...

# home_asami_exterior_de44bf3c
source: Je sais... Je suis désolé. J'ai été nul.
de: Ich weiß... Es tut mir leid. Ich habe mich wie ein Arschloch verhalten.
pt: Eu sei... Desculpe. Eu fui terrível.
tr: Biliyorum. Özür dilerim. Berbat davrandım.
uk: Знаю... Мені дуже шкода. Я був жахливим.

# home_asami_exterior_7cf59ba0
source: Ravie de voir qu'on est du même avis.
de: Schön, dass wir uns da einig sind.
pt: Que bom ver que estamos na mesma sintonia.
tr: Aynı dalga boyunda olduğumuzu gördüğüme sevindim.
uk: Рада бачити, що ми на одній хвилі.

# home_asami_exterior_eaf35a99
source: Tu sais... Le moment est peut-être mal choisi mais...
de: Weißt du... Es ist gerade vermutlich nicht der richtige Zeitpunkt, aber...
pt: Você sabe... Provavelmente não é o momento certo, mas...
tr: Biliyorsun. Muhtemelen doğru zaman değil ama.
uk: Знаєш... Напевно зараз не найкращий час, але...

# home_asami_exterior_e48703c9
source: Après avoir de nouveau discuté avec toi je me suis senti de nouveau... complet.
de: Nachdem ich wieder mit dir geredet habe, fühle ich mich... zufrieden.
pt: Depois de falar com você novamente, me senti... realizado.
tr: Seninle tekrar konuştuktan sonra kendimi tamamlanmış hissettim.
uk: Після нашої розмови я відчув себе... насиченим.

# home_asami_exterior_f88e904f
source: ... et ?..
de: Und...?
pt: E..?
tr: ...Ve?...
uk: І?..

# home_asami_exterior_88c6fc82
source: Si tu es toujours d'accord... J'aimerais moi aussi faire évoluer notre relation.
de: Wenn du damit immer noch einverstanden wärst... würde ich unser Verhältnis auch gerne weiterentwickeln.
pt: Se você ainda estiver bem com isso... Eu gostaria de desenvolver nosso relacionamento também.
tr: Eğer hala istiyorsan. Ben de ilişkimizi bir sonraki seviyeye taşımak istiyorum.
uk: Якщо ти все ще не передумала... я б теж хотів розвивати наші відносини.

# home_asami_exterior_f888024d
source: Qu'est-ce que tu en penses ?
de: Was hältst du davon?
pt: O que você acha?
tr: Sen ne düşünüyorsun?
uk: Що скажеш?

# home_asami_exterior_54a1bc8f
source: Je pensais que ça n'arriverait jamais.
de: Ich dachte, dieser Moment würde nie kommen.
pt: Pensei que esse momento nunca chegaria.
tr: Bu anın hiç gelmeyeceğini düşünmüştüm.
uk: Думала, що цього моменту ніколи не буде.

# home_asami_exterior_7dc4d884
source: Tu me l'aurais dit il y a une semaine je t'aurais répondu oui immédiatement.
de: Wenn du mich dasselbe vor einer Woche gefragt hättest, hätte ich sofort ja gesagt.
pt: Se você tivesse me dito a mesma coisa uma semana atrás, eu teria dito sim imediatamente.
tr: Aynı şeyi bana bir hafta önce söyleseydin, hemen evet derdim.
uk: Якби ти сказав мені те саме тиждень тому, я б одразу погодилась.

# home_asami_exterior_3c2790b6
source: Aujourd'hui les choses ont changé et j'ai rencontré quelqu'un qui m'apporte mieux qu'un amour à sens unique.
de: Aber jetzt sehen die Dinge anders aus und ich habe jemanden kennengelernt, der mir mehr als einseitige Liebe geben kann.
pt: Agora, as coisas mudaram e conheci alguém que me deu algo melhor do que amor unilateral.
tr: Şimdi işler değişti ve bana tek taraflı aşktan daha iyi bir şey veren biriyle tanıştım.
uk: Тепер усе змінилось, і я зустріла людину, яка дала мені щось більше, ніж одностороннє кохання.

# home_asami_exterior_a4c13f6d
source: Ne t'en fais pas, je ne te demanderais pas une réponse immédiate.
de: Keine Sorge, ich erwarte keine sofortige Antwort.
pt: Não se preocupe, não vou pedir uma resposta imediata.
tr: Merak etme, senden hemen bir cevap istemeyeceğim.
uk: Не хвилюйся, можеш відповісти трохи пізніше.

# home_asami_exterior_cc8a9257
source: Prends la nuit pour y réfléchir et donne-moi ta réponse demain, d'accord ?
de: Schlaf eine Nacht darüber und sag mir morgen Bescheid, okay?
pt: Tire a noite para pensar sobre isso e me dê sua resposta amanhã, ok?
tr: Bu gece düşün ve yarın bana cevabını ver, tamam mı?
uk: Подумай про це протягом ночі, а завтра дай мені свою відповідь, добре?

# home_asami_exterior_8390c95a
source: Oh ! Et {{asami.n}}...
de: Oh! Und {{asami.n}}...
pt: Ah! E {{asami.n}}...
tr: Ah! Ve {{asami.n}}...
uk: О! І ще, {{asami.n}}...

# home_asami_exterior_75973bdf
source: Tu m'avais manqué.
de: Ich hab’ dich vermisst.
pt: Senti a sua falta.
tr: Seni özledim.
uk: Я скучав за тобою.

# home_asami_exterior_ea5c17b7
source: ... Toi aussi.
de: ...Ich dich auch.
pt: ...Você também.
tr: ...Bende seni.
uk: ...Я теж.

# home_asami_exterior_64bf0e45
source: Je ne sais pas ce que tu as l'intention de faire mais si jamais tu lui fais du mal...
de: Ich weiß nicht, was du mit ihr vorhast, aber wenn du auch nur im Entferntesten daran denkst, ihr wehzutun...
pt: Não sei o que você pretende fazer, mas se algum dia você machucá-la...
tr: Ne yapmak istediğini bilmiyorum ama eğer onu incitirsen.
uk: Я не знаю, що ти будеш робити, але якщо ти коли-небудь скривдиш її...

# home_asami_exterior_8b570b39
source: Je te jure que...
de: Ich schwöre dir, ich werde...
pt: Eu juro que vou...
tr: Yemin ederim.
uk: Клянусь, що я...

# home_asami_exterior_a9d5e298
source: Que quoi ? Qu'est-ce qu'une victime comme toi va bien pouvoir me faire ?
de: Du wirst was? Was will ein geborenes Opfer wie du gegen mich unternehmen?
pt: Você vai o quê? O que uma vítima perpétua como você vai fazer comigo?
tr: Ne yapacaksın? Senin gibi bir kurban bana ne yapacak?
uk: Ти що? Що така вічна жертва, як ти, зробить зі мною?

# home_asami_exterior_2555d23d
source: Rien ! C'est bien ce que je pensais, tu as toujours été pathétique et tu le resteras.
de: Nichts! Das habe ich mir gedacht. Du warst schon immer armselig und wirst es auch ewig bleiben.
pt: Nada! Foi o que pensei. Você sempre foi patético e sempre será.
tr: Hiçbir şey! Ben de öyle düşünmüştüm. Her zaman acınacak haldeydin ve hep öyle kalacaksın.
uk: Нічого! Я так і думав. Ти завжди був жалюгідним і завжди ним будеш.

# home_asami_exterior_6af563f5
source: Tu te branleras tout seul dans ta chambre pendant que moi...
de: Du holtst dir alleine in deinem Zimmer einen runter, während ich...
pt: Você vai se masturbar sozinho no seu quarto enquanto eu...
tr: Sen odanda tek başına mastürbasyon yaparken ben...
uk: Ти дрочитимеш сам у своїй кімнаті, поки я...

# home_asami_exterior_9d553b1e
source: Peu importe ce que tu penses, si tu lui fais du mal, ou si tu joues avec ses sentiments tu auras affaire à moi !
de: Scheißegal, was du denkst, wenn du ihr wehtust oder mit ihren Gefühlen spielst, wirst du mit mir fertig werden müssen!
pt: Não importa o que você pense, se você a magoar ou se brincar com os sentimentos dela, você terá que lidar comigo!
tr: Ne düşünürsen düşün, eğer onu incitirsen ya da duygularıyla oynarsan, benimle hesaplaşmak zorunda kalırsın!
uk: Що б ти не думав, якщо ти її скривдиш, або якщо ти будеш грати з її почуттями, ти матимеш справу зі мною!

# home_asami_exterior_5e4de788
source: À bientôt alors...
de: Auf Wiedersehen...
pt: Até breve, então...
tr: Kendine iyi bak o zaman...
uk: До скорого, тоді...

# home_asami_exterior_b214599f
source: Putain d'enfoiré !
de: Verdammter Wichser!
pt: Filho da puta!
tr: Siktiğimin piçi!
uk: Їбаний виродок!

# t9088251adb
source: Bien qu'on se soit un peu rapprochés, je ne peux pas forcer {{asami.n}} à m'écouter.
de: Auch wenn wir uns nähergekommen sein mögen, kann ich {{asami.n}} nicht dazu zwingen, auf mich zu hören.
pt: Apesar de estar cada vez mais próximo, não posso forçar {{asami.n}} para me ouvir.
tr: Yakınlaşmamıza rağmen {{asami.n}}'i beni dinlemeye zorlayamıyorum.

# home_asami_exterior_d0ab2f04
source: Elle me prendrait pour un mec ultra possessif...
de: Sie würde nur denken, dass ich ein unfassbar besitzergreifender Typ bin.
pt: Ela pensaria que sou um cara super possessivo...
tr: Benim aşırı sahiplenici bir adam olduğumu düşünüyor.
uk: Вона подумала б, що я дуже зациклений на собі...

# home_asami_exterior_40a8f93c
source: Sans compter le fait qu'elle est censée disparaître pendant les vacances...
de: Mal ganz davon abgesehen, dass sie eigentlich im Laufe der Ferien vermisst gemeldet werden müsste...
pt: Sem mencionar o fato de que ela supostamente desaparecerá durante as férias...
tr: Tatillerde ortadan kaybolması gerektiğinden bahsetmiyorum bile.
uk: Не кажучи вже про те, що вона повинна була зникнути на канікулах...

# home_asami_exterior_bcc084e9
source: Tout ça est un véritable casse-tête.
de: Das alles bereitet mir Kopfschmerzen.
pt: Isso tudo é uma verdadeira dor de cabeça.
tr: Tam bir baş belası.
uk: Це все — справжній головний біль.

# home_asami_exterior_1faaf8db
source: Aucun problème.
de: Kein Problem.
pt: Sem problemas.
tr: Sorun değil.
uk: Без проблем.

# home_asami_exterior_fb1e524f
source: Des choses de prévues pour demain ?
de: Irgendwelche Pläne für morgen?
pt: Algum plano para amanhã?
tr: Yarın için planın var mı?
uk: Є плани на завтра?

# home_asami_exterior_35b68e6b
source: C'est possible... On a quelques problèmes d'argent depuis un bout de temps.
de: Vielleicht... Wir haben in letzter Zeit ein paar finanzielle Probleme.
pt: Possivelmente... Estamos tendo alguns problemas financeiros ultimamente.
tr: Muhtemelen... Son zamanlarda bazı mali sorunlar yaşıyoruz.
uk: Можливо... Останнім часом у нас виникли деякі фінансові проблеми.
