Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# bus_stop_d823de9c
source: Je ne voulais pas lui donner ma première fois, je préférais le faire avec une personne que... [font_size=14]j'aime.[/font_size]
de: Ich wollte ihm nicht mein erstes Mal überlassen. Ich wollte es mit jemandem erleben, den ich... [font_size=14]den ich liebe.[/font_size]
pt: Eu não queria dar a ele minha primeira vez. Eu queria fazer isso com alguém... [font_size=14]Eu amo.[/font_size]
ru: Я не хотела отдавать ему свой первый раз. Я хотела сделать это с кем-нибудь... [font_size=14]Кого я люблю...[/font_size]
tr: Ona ilk seferimi vermek istemedim. Bunu biriyle yapmak istedim...[font_size=14]Seviyorum.[/font_size]
uk: Я не хотіла давати йому свій перший раз. Я хотіла зробити це з кимось... [font_size=14]кого кохаю.[/font_size]
vi: Em không muốn lần đầu của em phải là với hắn ta. Em muốn trao nó cho một ai đó... [font_size=14]I em yêu.[/font_size]
zh_hans: 我不想把第一次给他，我想和…和…[font_size=14]我爱的[/font_size]人一起做。
zh_hant: 我不想把第一次給他，我想和我愛的人... [font_size=14]我愛的人。 [/font_size]

# bus_stop_07b16ecc
source: Et te voir avec autant d'assurance... c'était un peu comme une libération mais...[w] j'ai vite été rattrapée par la réalité.
de: Und dich mit so viel Selbstvertrauen zu sehen... Es war irgendwie befreiend, aber...[w] Die Realität hat mich schnell wieder eingeholt.
pt: E ver você com tanta confiança... Foi meio libertador, mas...[w] A realidade rapidamente me alcançou.
ru: И видеть тебя таким уверенным в себе... Это было своего рода счастьем, но... Реальность быстро настигла меня.
tr: Ve seni bu kadar güvenle görmek...Biraz özgürleştiriciydi, ama...Gerçek beni çabucak yakaladı.
uk: І бачити тебе з такою упевненістю... Це було наче звільнення, але...[w] реальність швидко наздогнала мене.
vi: Thấy anh như bừng lên sức sống mới... Em thấy lòng mình nhẹ nhõm lắm, thế nhưng... [w] Vẫn còn đó cái hiện thực khốc liệt này.
zh_hans: 你现在这么振奋...这桩心事我总算放下了，不过...[w]现实很快就会教训我的。
zh_hant: 看到你這麼有自信…讓人鬆了口氣，但是…現實很快就讓我醒悟。。

# noriko_forgive_39fcfb45
source: {{noriko.n}}... Je suis désolé d'avoir été un "grand frère..." aussi pitoyable.
de: {{noriko.n}}... Es tut mir leid, dass ich so ein armseliger „großer Bruder“ war...
pt: {{noriko.n}}... Sinto muito por ser um 'irmão mais velho' tão patético...
ru: {{noriko.n}}... Прости, что я был таким жалким «старшим братом»...
tr: {{noriko.n}}...Acınası bir 'ağabey' olduğum için üzgünüm...
uk: {{noriko.n}}... Пробач, що був таким жалюгідним «старшим братом»...
vi: {{noriko.n}} em yêu... Anh thật xin lỗi vì đã là một thằng 'anh trai' hạ đẳng.
zh_hans: {{noriko.n}}... 很抱歉我作为“大哥哥”却一直这么软弱...
zh_hant: {{noriko.n}}... 抱歉我成了一個無可救藥的 '大哥哥...'

# noriko_forgive_9fc2f817
source: J'aurais bien sûr préféré que tu m'en parles avant mais...
de: Natürlich wünschte ich, dass du vorher mit mir darüber geredet hättest, aber...
pt: Claro, eu queria que você tivesse conversado comigo sobre isso antes, mas...
ru: Мне бы конечно хотелось, чтобы ты поговорила со мной об этом раньше, но...
tr: Tabii, keşke bunu daha önce benimle konuşabilseydin ama...
uk: Звичайно, я хотів би, щоб ти поговорила зі мною про це раніше, але...
vi: Anh thực sự đã mong chúng ta có thể kể nhau câu chuyện này sớm hơn, nhưng mà...
zh_hans: 当然，如果你早点告诉我会更好的，不过……
zh_hant: 當然，我希望你能早點跟我說，但是......

# noriko_forgive_e140d9c7
source: Je constate que toi aussi tu n'as pas eu la vie facile...
de: Ich verstehe, dass du auch nicht gerade ein einfaches Leben hattest...
pt: Vejo que você também não teve uma vida fácil...
ru: Я вижу, что у тебя тоже была несладкая жизнь...
tr: Senin de kolay bir hayatın olmadığını görüyorum...
uk: Я бачу, що тобі теж нелегко жилося...
vi: Anh thấy rằng cô bé của anh cũng phải chịu nhiều giông tố nữa...
zh_hans: 你的日子也很难过，没有多余的力气...
zh_hant: 我看你的日子也過得並不輕鬆…

# noriko_forgive_7277dfa6
source: Et ce qui est fait est fait.
de: ...Und was passiert ist, kann man nicht ändern.
pt: ...e o que está feito, está feito.
ru: ...Сделанного не воротишь.
tr: Olan oldu bir kere.
uk: ...і що зроблено, те зроблено.
vi: ... còn quá khứ, hãy viết lên cát, và để thời gian xoá nhòa.
zh_hans: ...过去的就都过去吧。
zh_hant: …事情已經過去了。

# noriko_forgive_49002588
source: Tournons la page !
de: Lass uns einen Neustart wagen!
pt: Vamos fazer uma nova!
ru: Давай начнем всё заново!
tr: Hadi yeni bir sayfa açalım!
uk: Давай почнемо все заново!
vi: Hãy cùng tạc khắc lên, một chương truyện mới !
zh_hans: 我们重新开始！
zh_hant: 讓我們重新開始!

# noriko_forgive_22ddedf5
source: J'aimerais retrouver la complicité que nous avions comme avant.
de: Ich möchte die Zeiten wiederbeleben, in denen wir ein unschlagbares Team waren.
pt: Quero voltar ao trabalho em equipe que tínhamos antes.
ru: Я хочу вернуться к тому, что у нас было раньше.
tr: Daha önce yaptığımız ekip çalışmasına geri dönmek istiyorum.
uk: Я хочу, щоб ми знову жили в дружній родині, як раніше.
vi: Hãy cùng kề vai sát cánh bên nhau như ta đã từng, ngày tháng còn thơ bé.
zh_hans: 我希望我们还跟以前一样要好。
zh_hant: 我想重新找回我們之前的親密關係。

# noriko_forgive_fb76ab2c
source: Toi et moi contre le reste du monde.
de: Du und ich gegen den Rest der Welt.
pt: Você e eu contra o resto do mundo.
ru: Ты и я против всего остального мира.
tr: Sen ve ben dünyanın geri kalanına karşı.
uk: Ти і я проти решти світу.
vi: Anh và em, chống lại cả thế giới này.
zh_hans: 你和我，对抗全世界。
zh_hant: 你和我一起對抗這個世界的其他人。

# noriko_forgive_3f845a15
source: Est-ce que ça te dit ?
de: Bist du darbei?
pt: Você está dentro?
ru: Ты со мной?
tr: Var mısın?
uk: То що?
vi: Hãy tựa vào vai anh nhé ?
zh_hans: 你愿意吗？
zh_hant: 你要加入嗎?

# noriko_forgive_c2003cce
source: Mais... et la rentrée ? Le harcèlement va reprendre de nouveau et toi et moi on va se f-
de: Aber... Was ist mit dem Schulbeginn? Das Mobbing wird weitergehen und wir beide werden-
pt: Mas... E a escola começando de novo? O bullying vai começar de novo, e você e eu vamos ficar s-
ru: Но... Что насчет школы? Травля начнется снова, и мы с тобой будем мише-
tr: Ama...Okula tekrar başlamaya ne dersin? Zorbalık tekrar başlayacak ve sen ve ben...
uk: Але... А як же школа? Знову почнуться знущання, і ми з тобою будемо сер...
vi: Nhưng... Đến lúc vào năm học thì sao ? Sẽ lại bắt đầu những ngày giông tố, cả anh và em sẽ đều-
zh_hans: 但是...开学了怎么办？还会有人来欺负我们，然后我们又会被—
zh_hant: 但是…學校要開學了怎麼辦?欺凌又會再次重演，而你和我都會被…

# noriko_forgive_6b24197e
source: {{noriko.n}} ! C'est terminé, il n'y a plus aucun moyen que je laisse passer ça.
de: {{noriko.n}}! Das ist vorbei. Ich lasse das auf keinen weiter zu.
pt: {{noriko.n}}! Acabou. Não tem como deixar isso acontecer de novo.
ru: {{noriko.n}}! Все кончено. Я ни за что не позволю этому снова случиться.
tr: {{noriko.n}}! Bitti. Bunun tekrar olmasına izin vermemin imkanı yok.
uk: {{noriko.n}}! З цим покінчено. Я не дозволю цьому статися знову.
vi: {{noriko.n}} em ơi ! Đã chấm dứt rồi. Không bao giờ anh chịu ngồi yên nữa.
zh_hans: {{noriko.n}}！已经结束了。我不会再让那种事发生了。
zh_hant: {{noriko.n}}!已經結束了，我不會讓這種事再發生了。

# noriko_forgive_e676ef03
source: On va leur rendre tout ce qu'ils nous ont fait au centuple !
de: Wir werden ihnen, das, was sie uns angetan haben, hundertfach zurückzahlen!
pt: Nós vamos retribuir cem vezes mais por tudo o que eles fizeram conosco!
ru: Мы сполна отплатим им за все, что они с нами сделали!
tr: Bize yaptıkları her şeyin yüz katını onlara geri ödeyeceğiz!
uk: Ми відплатимо їм сторицею за все, що вони нам зробили!
vi: Anh và em hãy cùng trả lại tụi nó gấp trăm lần những gì tụi nó đã làm với anh em mình, nhé !
zh_hans: 我们会让他们百倍偿还！
zh_hant: 我們要百倍奉還他們對我們所做的一切!

# noriko_forgive_97b70d88
source: Alors ? Tu marches avec moi ?
de: Also? Bist du dabei?
pt: Então? Você está comigo?
ru: Ну так что? Ты со мной?
tr: Yani? Benimle misin?
uk: Ну що? Ти зі мною?
vi: Hãy cho anh một cơ hội, và tựa vào vai anh nhé ?
zh_hans: 所以？你愿意吗？
zh_hant: 所以呢?你要加入嗎?

# noriko_forgive_a5b3549b
source: ...[w] Au centuple ?
de: ...[w]hundertfach?
pt: ...[w] Cem vezes mais?
ru: ...[w] Сполна?
tr: ...[w]Yüz misli mi?
uk: ...[w] Сторицею?
vi: ..[w] Trăm lần luôn ạ ?
zh_hans: ...[w]一百倍哦？
zh_hant: ....[w]百倍嗎？

# noriko_forgive_eea47fab
source: Au centuple !
de: Hundertfach!
pt: Cem vezes mais!
ru: Сполна!
tr: Yüz misli!
uk: Сторицею!
vi: Trăm lần luôn !
zh_hans: 一百倍！
zh_hant: 百倍奉還!

# noriko_forgive_36bb4b82
source: Toi et moi ?
de: Du und ich?
pt: Você e eu?
ru: Ты и я?
tr: Sen ve ben?
uk: Ти і я?
vi: Anh và em ?
zh_hans: 你和我？
zh_hant: 你和我?

# noriko_forgive_7dd3eab7
source: Rien que toi et moi, comme avant.
de: Nur du und ich, so wie früher.
pt: Só você e eu, como antes.
ru: Только ты и я, как и прежде.
tr: Sadece sen ve ben, daha önce olduğu gibi.
uk: Тільки ти і я, як і раніше.
vi: Anh và em, như ngày thơ bé.
zh_hans: 你和我一起，一如既往。
zh_hant: 就像以前一樣，只有你和我。

# noriko_forgive_2c667a02
source: Mhhh il commence à faire tard tu sais... On devrait peut-être rentrer ?
de: Hmmm, es wird spät, weißt du... Sollten wir vielleicht langsam heim gehen?
pt: Mmmh, está ficando tarde, sabia... Será que não deveríamos ir para casa?
ru: Мммм..., уже поздно, может пойдем домой?
tr: Mmmh, geç oluyor, biliyorsun...Belki de eve gitmeliyiz?
uk: М-м-мг, знаєш, стає уже пізно... Може підемо додому?
vi: Mmmh, cũng muộn rồi... Mình về nhà nhé em ?
zh_hans: 嗯...时候不早了...我们是不是该回家了？
zh_hant: 嗯，時間不早了…我們是不是該回家了?

# noriko_forgive_7ab1b3db
source: Juste encore un peu...
de: Nur noch ein kleines bisschen länger...
pt: Só mais um pouquinho...
ru: Ещё немного...
tr: Sadece biraz daha...
uk: Ще трохи...
vi: Chút nữa thôi mà...
zh_hans: 再多抱一会...
zh_hant: 再等一會兒...

# noriko_forgive_ee62998f
source: Laisse-moi rattraper un peu le temps perdu.
de: Lass mich ein wenig von der verlorenen Zeit nachholen.
pt: Deixe-me compensar o tempo perdido.
ru: Давай наверстаем упущенное.
tr: Kaybettiğim zamanı telafi etmeme izin ver.
uk: Дозволь мені надолужити згаяне.
vi: Em muốn được bù đáp, hơi ấm tự những ngày tháng xa xăm.
zh_hans: 让我弥补一下失去的时间。
zh_hant: 讓我彌補一下失去的時間吧。

# arcade_center_exterior_6c070e34
source: [font_size=14]T'ainnnn mais vous branliez quoi ?![/font_size]
de: [font_size=14]Verdammt, was habt ihr nur gemacht?![/font_size]
it: [font_size=14]Cavoli ragazzi, che stavate facendo!?[/font_size]
pt: [font_size=14]Droga, o que vocês estavam fazendo?![/font_size]
ru: [font_size=14]Чёрт, где вас носит?![/font_size]
tr: [font_size=14]Kahretsin, ne yapıyordunuz?![/font_size]
uk: [font_size=14]Чорт, що ви там робили?![/font_size]
vi: [font_size=14]Vãi nồi luôn, chúng bay đi du ngoạn tứ phương trời nào vậy ?![/font_size]
zh_hans: [font_size=14]见鬼，你们俩上哪去了？！[/font_size]

# arcade_center_exterior_29c87101
source: [font_size=14]C'est pas à moi de tout faire pour vous quand même ?[/font_size]
de: [font_size=14]Eigentlich sollte ich mich nicht immer um eure Angelegenheiten kümmern müssen, oder?[/font_size]
it: [font_size=14]Non spetta a me fare tutto, o mi sbaglio?[/font_size]
pt: [font_size=14]Eu não deveria fazer tudo por vocês, certo?[/font_size]
ru: [font_size=14]Я же не должен всё делать за вас, не так ли?[/font_size]
tr: [font_size =14]Sizin için her şeyi yapmam gerekmiyor, değil mi?[/font_size]
uk: [font_size=14]Я ж не маю робити все за вас, правда?[/font_size]
vi: [font_size=14]IĐể bố lại gánh team hết, phỏng ?[/font_size]
zh_hans: [font_size=14]你们是指望我帮你们把活全干了，是吗？[/font_size]

# arcade_center_exterior_e8de1011
source: [font_size=14]Juste un petit contre-temps.[/font_size]
de: [font_size=14]Nur ein kleiner Rückschlag.[/font_size]
it: [font_size=14]Solo un piccolo intoppo.[/font_size]
pt: [font_size=14]Apenas um pequeno contratempo.[/font_size]
ru: [font_size=14]Просто небольшая заминка.[/font_size]
tr: [font_size =14]Sadece küçük bir aksilik.[/font_size]
uk: [font_size=14]Просто невелика невдача.[/font_size]
vi: [font_size=14]Chỉ là một chút lạc lối.[/font_size]
zh_hans: [font_size=14]发生了些小插曲。[/font_size]

# arcade_center_exterior_26151af2
source: [font_size=14]Oui... Rien de grave, c'était juste {{saito.n}} qui trouvait ma mère "intéressante."[/font_size]
de: [font_size=14]Ja... Nichts Ernstes. {{saito.n}} fand meine Mutter einfach nur sehr „interessant“.[/font_size]
it: [font_size=14]Sì... Niente di grave, era solo che {{saito.n}} trovava mia madre "interessante".[/font_size]
pt: [font_size=14]Sim... Nada sério. Foi só {{saito.n}} achando minha mãe 'interessante'.[/font_size]
ru: [font_size=14]Да... Ничего серьёзного. Просто {{saito.n}} находит мою мать "интересной".[/font_size]
tr: [font_size=14]Evet...Önemli bir şey değil. Sadece{{saito.n}} idi annemi 'ilginç' buluyorum.[/font_size]
uk: [font_size=14]Так... Нічого серйозного. Просто моя мати здалася «цікавою» для {{saito.n}}.[/font_size]
vi: [font_size=14]Ừ... lạc lối thật. Tới độ tên dâm tặc {{saito.n}} đâm đầu vào đi 'hốt' mẹ của tui luôn.[/font_size]
zh_hans: [font_size=14]是啊...“小”插曲，只不过是{{saito.n}}觉得我妈妈“有意思”。[/font_size]

# arcade_center_exterior_6c315e6a
source: [font_size=14]Bordel {{saito.n}} ! Tu vas arrêter d'aller manger à tous les râteliers ?![/font_size]
de: [font_size=14]Verdammt, {{saito.n}}! Willst du dich wirklich in jede Angelegenheit einmischen?![/font_size]
it: [font_size=14]Diamine {{saito.n}}! Vuoi smetterla di avere sempre le mani in pasta?![/font_size]
pt: [font_size=14]Droga, {{saito.n}}! Você nunca vai parar de molhar os dedos em todas as tortas?![/font_size]
ru: [font_size=14]Блин, {{saito.n}}! Ты когда-нибудь перестанешь вмешиваться во все дела?![/font_size]
tr: [font_size=14]Kahretsin,{{saito.n}}! Parmaklarını her turtaya daldırmayı bırakacak mısın?![/font_size]
uk: [font_size=14]Чорт забирай, {{saito.n}}! Ти коли-небудь перестанеш занурювати пальці в кожен пиріг?![/font_size]
vi: [font_size=14]Vãi cả lờ, {{saito.n}}! Tao đã bảo mày gì về cái chuyện ngư ông chài cá rồi, hả ?![/font_size]
zh_hans: [font_size=14]他妈的 {{saito.n}} ！你岳母你都不打算放过？！[/font_size]

# arcade_center_exterior_5882a6dd
source: [font_size=14]Hey, je ne faisais que discuter. J'ai dit intéressante mais j'ai mal choisi mes mots, j'aurais dû dire sympa c'est tout.[/font_size]
de: [font_size=14]Hey, ich habe nur geredet! Ich sagte „interessant“, aber ich habe meine Worte schlecht gewählt. Ich hätte lieber „nett“ sagen sollen.[/font_size]
it: [font_size=14]Ehi, stavo solo chiacchierando. Ho fatto una pessima scelta di parole, avrei dovuto dire simpatica, tutto qui.[/font_size]
pt: [font_size=14]Ei, eu estava só conversando! Eu disse "interessante", mas escolhi mal as palavras. Eu deveria ter dito "legal", só isso.[/font_size]
ru: [font_size=14]Эй, мы просто разговаривали! А потом я сказал, что она «интересная», но неудачно подобрал слова. Надо было сказать «приятная», вот и всё.[/font_size]
tr: [font_size=14]Hey, sadece konuşuyordum! 'İlginç' dedim ama kelimelerimi kötü seçtim. 'Güzel' demeliydim, hepsi bu.[/font_size]
uk: [font_size=14]Ей, я ж просто розмовляв! Я сказав «цікава», але погано підібрав слова. Я мав сказати «гарна», ось і все.[/font_size]
vi: [font_size=14]Ơ kìa, tôi chỉ mới bảo mẹ của bả 'thú vị' thôi. Mà đáng ra tôi nên nói 'tử tế' mới phải.[/font_size]
zh_hans: [font_size=14]靠，我们就聊了聊天。我说“有意思”的时候没意识到这个词不够得体，我应该说“很好”，仅此而已。[/font_size]

# arcade_center_exterior_617b0b56
source: [font_size=14]Ouais c'est ça...[w] Ça commence toujours comme ça.[/font_size]
de: [font_size=14]Jaaa, klar...[w] So fängt es immer an.[/font_size]
it: [font_size=14]Sì, certo...[w] Inizia sempre così.[/font_size]
pt: [font_size=14]Sim, certo...[w] Sempre começa assim.[/font_size]
ru: [font_size=14]Ага, конечно...[w] Всё всегда так и начинается.[/font_size]
tr: [font_size=14]Evet, doğru...[w]Her zaman böyle başlar.[/font_size]
uk: [font_size=14]Так, вірно...[w] Це завжди так починається.[/font_size]
vi: [font_size=14]Ừ rồi...[w] Thằng nào chẳng xoen xoét cái mồm như vậy.[/font_size]
zh_hans: [font_size=14]对对，都这么说...[w]所有男的都是这套词。[/font_size]

# arcade_center_exterior_dc833f7b
source: [font_size=14]{{asami.n}} si tu cherches un autre mec je...[/font_size]
de: [font_size=14]{{asami.n}}, wenn du nach einem anderen Typen suchst, dann...[/font_size]
it: [font_size=14]{{asami.n}} se cerchi un altro ragazzo io...[/font_size]
pt: [font_size=14]{{asami.n}}, se você estiver procurando por outro cara, eu...[/font_size]
ru: [font_size=14]{{asami.n}}, если ты ищешь другого парня, я...[/font_size]
tr: [font_size=14], başka bir adam arıyorsan{{asami.n}}, ben...[/font_size]
uk: [font_size=14]{{asami.n}}, якщо ти шукаєш іншого хлопця, я...[/font_size]
vi: [font_size=14]{{asami.n}}, nếu cô mà có cần tìm một bờ vai mới, thì...[/font_size]
zh_hans: [font_size=14]{{asami.n}}，如果你想换个人相处，我...[/font_size]

# arcade_center_exterior_7e7d9515
source: [font_size=14]Même pas en rêve.[/font_size]
de: [font_size=14]Nicht im Traum.[/font_size]
it: [font_size=14]Nemmeno nei tuoi sogni.[/font_size]
pt: [font_size=14]Nem mesmo em seus sonhos.[/font_size]
ru: [font_size=14]Даже не мечтай.[/font_size]
tr: [font_size=14]Rüyalarında bile.[/font_size]
uk: [font_size=14]Навіть уві сні не думай.[/font_size]
vi: [font_size=14]Có 7749 kiếp nữa cũng méo.[/font_size]
zh_hans: [font_size=14]你死了这条心吧。[/font_size]

# arcade_center_exterior_f2da07a4
source: [font_size=14]Que fait-elle depuis tout à l'heure ? Elle ne rentre pas ?[/font_size]
de: [font_size=14]Was hat sie die ganze Zeit gemacht? Will sie nicht reingehen?[/font_size]
it: [font_size=14]Che cosa ha fatto fino ad ora? Perché non entra?[/font_size]
pt: [font_size=14]O que ela tem feito todo esse tempo? Ela não vai entrar?[/font_size]
ru: [font_size=14]Что она делала всё это время? Она не заходила внутрь?[/font_size]
tr: [font_size=14]Bunca zamandır ne yapıyor? İçeri girmiyor mu?[/font_size]
uk: [font_size=14]Що вона робила весь цей час? Хіба вона не повертається усередину?[/font_size]
vi: [font_size=14]Mà từ nãy tới giờ con bé cứ cắm chốt ở đấy làm gì ? Không đi vào trong à ?[/font_size]
zh_hans: [font_size=14]她在干嘛？她不打算进去吗？[/font_size]
zh_hant: [font_size=14]她在幹什麼？ 她不進去嗎？[/font_size]

# arcade_center_exterior_f130f23c
source: [font_size=14]Non... elle est resté figée devant cette machine en soupirant.[/font_size]
de: [font_size=14]Nein... Sie stand die ganze Zeit seufzend vor diesem Automaten.[/font_size]
it: [font_size=14]No... è rimasta immobile davanti a quella macchinetta, a sospirare.[/font_size]
pt: [font_size=14]Não... Ela está parada na frente daquela máquina, suspirando.[/font_size]
ru: [font_size=14]Нет... Она просто стояла перед игровым автоматом и вздыхала.[/font_size]
tr: [font_size=14]Hayır...İç çekerek o makinenin önünde duruyordu.[/font_size]
uk: [font_size=14]Ні... вона просто стояла перед машиною і зітхала.[/font_size]
vi: [font_size=14]Không... Nãy giờ con bé cứ đứng cạnh cái máy ấy mà thở dài thườn thượt.[/font_size]
zh_hans: [font_size=14好像没有...她一直站在那台机器前叹气。[/font_size]
zh_hant: [font_size=14]不…她一直站在那台機器前嘆氣。[/font_size]

# arcade_center_exterior_3ab84d3a
source: [font_size=14]Cette machine m'évoque quelque chose mais je ne sais pas quoi.[/font_size]
de: [font_size=14]Dieser Automat erinnert mich an etwas, aber ich weiß nicht, was.[/font_size]
it: [font_size=14]Questa macchina mi ricorda qualcosa ma non so cosa.[/font_size]
pt: [font_size=14]Esta máquina me lembra algo, mas não sei o quê.[/font_size]
ru: [font_size=14]Этот автомат мне что-то напоминает, но я не знаю что.[/font_size]
tr: [font_size=14]Bu makine bana bir şey hatırlatıyor ama ne olduğunu bilmiyorum.[/font_size]
uk: [font_size=14]Ця машина мені щось нагадує, але я не знаю, що саме.[/font_size]
vi: [font_size=14]Tôi thấy cái máy đấy đúng là quen quen, nhưng chẳng nhớ nổi ra.[/font_size]
zh_hans: [font_size=14]这台机器唤起了我的一些记忆，但我还是记不清。[/font_size]
zh_hant: [font_size=14]這台機器讓我想起些什麼，但我沒什麼印象。[/font_size]

# arcade_center_exterior_69708ef3
source: [font_size=14]On ira l'inspecter après, mais de ce que je peux voir c'est un vieux modèle.[/font_size]
de: [font_size=14]Wir können ihn uns später genauer ansehen, aber ich kann sogar von hier sehen, dass es ein recht altes Modell ist.[/font_size]
it: [font_size=14]La controlleremo più tardi, ma da quello che vedo è un vecchio modello.[/font_size]
pt: [font_size=14]Podemos verificar mais tarde, mas pelo que vejo, é um modelo antigo.[/font_size]
ru: [font_size=14]Мы можем проверить его позже, но, судя по всему, это старая модель.[/font_size]
tr: [font_size=14]Daha sonra kontrol edebiliriz ama görebildiğim kadarıyla eski bir model.[/font_size]
uk: [font_size=14]Можемо перевірити пізніше, але наскільки я можу судити, це стара модель.[/font_size]
vi: [font_size=14]Nhìn sơ qua thì đó là một cái model máy rất cũ.[/font_size]
zh_hans: [font_size=14]稍后我们可以再确认一下，但我目测，这是个老款型号。[/font_size]
zh_hant: [font_size=14]我們等等再確認一下，但據我所知，這是一個舊型號。[/font_size]

# arcade_center_exterior_989cb00d
source: [font_size=14]Il a facilement plus de 10 ans.[/font_size]
de: [font_size=14]Locker über zehn Jahre alt.[/font_size]
it: [font_size=14]Ha sicuramente più di 10 anni.[/font_size]
pt: [font_size=14]Tem facilmente mais de dez anos.[/font_size]
ru: [font_size=14]Ему явно больше десяти лет.[/font_size]
tr: [font_size=14]Kolayca on yaşından büyük.[/font_size]
uk: [font_size=14]Їй явно понад десять років.[/font_size]
vi: [font_size=14]Chắc cũng phải đâu đấy tầm mười năm tuổi rồi.[/font_size]
zh_hans: [font_size=14]已经是十年前的型号了。[/font_size]
zh_hant: [font_size=14]已經十多歲了。[/font_size]

# arcade_center_exterior_febafb3d
source: [font_size=14]Si c'est aussi vieux, est-ce que ça aurait un rapport avec ce qu'il s'est passé ?[/font_size]
de: [font_size=14]Wenn er so alt ist, könnte er dann irgendwas mit dem zu tun haben, was zwischen euch passiert ist?[/font_size]
it: [font_size=14]Se è così vecchia, avrebbe qualcosa a che fare con quello che è successo?[/font_size]
pt: [font_size=14]Se é tão antigo, pode ter algo a ver com o que aconteceu?[/font_size]
ru: [font_size=14]Если он такой старый, может ли он иметь какое-то отношение к тому, что произошло?[/font_size]
tr: [font_size=14]Eğer o kadar eskiyse, olanlarla bir ilgisi olabilir mi?[/font_size]
uk: [font_size=14]Якщо вона така стара, чи може вона мати якесь відношення до того, що сталося?[/font_size]
vi: [font_size=14]Nếu mà cái máy ấy cổ tới vậy, thì liệu có liên quan gì tới quá khứ của ông không?[/font_size]
zh_hans: [font_size=14]如果是那么老的型号的话，会不会和过去发生那件事有关呢？[/font_size]
zh_hant: [font_size=14]如果它這麼舊，它會和發生的事情有關嗎?[/font_size]

# arcade_center_exterior_ddb12f0c
source: [font_size=14]Elle semble si...[w] {{saito.n}} il faut que j'aille lui faire un câlin, elle me fait trop de peine ![/font_size]
de: [font_size=14]Sie sieht so...[w] {{saito.n}}, ich muss ihr eine Umarmung geben! Ihr Anblick macht mich so traurig![/font_size]
it: [font_size=14]Sembra così...[w] {{saito.n}}, devo andare ad abbracciarla, mi fa così pena![/font_size]
pt: [font_size=14]Ela parece tão...[w] {{saito.n}}, preciso ir dar um abraço nela! Ela me deixa tão triste![/font_size]
ru: [font_size=14]Она выглядит такой...[w] {{saito.n}}, мне нужно пойти и обнять её! Мне грустно видеть её такой![/font_size]
tr: [font_size=14]Öyle görünüyor ki...[w]{{saito.n}} gidip ona sarılmam lazım! Beni çok üzüyor![/font_size]
uk: [font_size=14]Вона виглядає такою...[w] {{saito.n}}, я маю піти обійняти її! Вона мене засмучує![/font_size]
vi: [font_size=14]Trông em ấy..[w] {{saito.n}} ơi, tui phải ra ôm em ấy thôi ! Trông em ấy làm tui buồn gớt nước mắt à ![/font_size]
zh_hans: [font_size=14]她看起来好...[w] {{saito.n}}，我得去抱抱她，她看着太让人心疼了！[/font_size]
zh_hant: [font_size=14]她看起來很…[w] {{saito.n}}，我得去抱抱她！ 她讓我好難過![/font_size]
