Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_livingroom_4dfaa22b
source: Très bien, je vais m'absenter de la maison pour une heure ou deux.
de: In Ordnung. Ich werde für ein, zwei Stunden weg sein.
es: De acuerdo. Estaré fuera de casa una o dos horas.
it: Va bene, tornerò tra un'ora o due.
pt: udo bem. Ficarei fora de casa por uma ou duas horas.
ru: Хорошо. Меня не будет дома час или два.
tr: Sağ ol. Bir iki saat evden uzakta olacağım.
uk: Гаразд. Мене не буде вдома годину чи дві.
vi: Được rồi, vậy cô sẽ đi trong khoảng từ một tới hai tiếng nhé.
zh_hans: 好吧。我得离开家一两个小时。
zh_hant: 好吧。我得離開家一兩個小時。

# home_asami_livingroom_0f5a8b82
source: Ne faites pas trop de bêtises !
de: Macht nichts Dummes!
es: ¡No hagas ninguna tontería!
it: Non fate niente di stupido!
pt: Não faça nada estúpido!
ru: Не делайте глупостей!
tr: Aptalca bir şey yapmayın!
uk: Не робіть ніяких дурниць!
vi: Hai đứa trông nhà cẩn thận nghe !
zh_hans: 别做什么傻事！
zh_hant: 別做什麼傻事！

# home_asami_livingroom_e60bbdf0
source: Promis ! À plus tard M'man !
de: Versprochen! Bis später, Mama!
es: ¡Lo prometo! ¡Hasta luego, mamá!
it: Promesso! A più tardi mamma!
pt: Eu prometo! Até mais tarde, mãe!
ru: Обещаю! Увидимся позже, мама!
tr: Söz veriyorum! Hadi görüşürüz!
uk: Обіцяю! Бувай, мамо!
vi: Vâng ạ ! Hjen gặp lại Mẹ sau !
zh_hans: 我保证！一会见妈妈！
zh_hant: 我保證！一會見媽媽！

# home_asami_livingroom_7aac9505
source: Voilà, on a la maison rien que pour nous à présent !
de: Jetzt haben wir das ganze Haus für uns!
es: ¡Ahora tenemos la casa para nosotros solos!
it: Ora abbiamo la casa tutta per noi!
pt: Agora temos a casa só para nós!
ru: Теперь весь дом в нашем распоряжении!
tr: Artık ev tamamen bize ait!
uk: Тепер будинок повністю в нашому розпорядженні!
vi: Giờ cả căn nhà là của chúng ta rồi !
zh_hans: 现在家里就剩下我们两个人了！
zh_hant: 現在家裡就剩下我們兩個人了！

# home_asami_livingroom_51679add
source: Je rêve, t'avais prémédité ça avec ta mère !
de: Ich glaub’ ich träume. Du hast das mit deiner Mutter geplant!
es: Debo estar soñando. ¡Tú planeaste esto con tu madre!
it: Starò sognando, hai pianificato tutto questo con tua madre!
pt: Devo estar sonhando. Você planejou isso com sua mãe!
ru: Я, должно быть, сплю. Ты спланировала это со своей матерью!
tr: Hayal kuruyor olmalıyım. Bunu annenle planladın!
uk: Я, мабуть, сплю. Ти з матір'ю це спланували!
vi: Chắc chắn là bà đã bàn chuyện này với mẹ bà !
zh_hans: 我刚反应过来。你竟然和你妈妈一起套路我！
zh_hant: 我剛反應過來。你竟然和你媽媽一起套路我！

# home_asami_livingroom_0016702d
source: Elle sait très bien ce qu'il va se passer en fait !
de: Sie weiß ganz genau, was jetzt passiert!
es: ¡Está claro que sabe lo que va a pasar!
it: Lei sa esattamente cosa succederà!
pt: Ela claramente sabe o que vai acontecer!
ru: Она явно знает, что сейчас будет!
tr: Belli ki ne olacağını biliyor!
uk: Вона чітко знає, що буде далі!
vi: Chắc chắn cô ấy biết chuyện gì sẽ xảy ra !
zh_hans: 她清楚地知道你把我带回家是来干什么的！
zh_hant: 她清楚地知道你把我帶回家是來幹什麼的！

# home_asami_livingroom_59e0c9e1
source: Oh ? Et, que va-t-il se passer, mon cher {{saito.n}} ?
de: Oh? Und was genau soll jetzt passieren, mein lieber {{saito.n}}?
es: ¿Oh? ¿Y qué va a pasar, mi querido {{saito.n}}?
it: Oh? E cosa succederà, mio caro {{saito.n}}?
pt: Ah? E o que vai acontecer, meu caro {{saito.n}}?
ru: Ох? И что же сейчас произойдет, мой дорогой {{saito.n}}?
tr: Oh? Ve ne olacak canım{{saito.n}}?
uk: А? І що ж станеться, мій любий {{saito.n}}?
vi: Hửm~ ? Và chuyện gì sẽ xảy ra vậy, thưa ngài {{saito.n}} thông thái?
zh_hans: 哦？那我把你带回家是来干什么的呢？我亲爱的{{saito.n}}？
zh_hant: 哦？那我把你帶回家是來幹什麼的呢？我親愛的{{saito.n}}？

# home_asami_livingroom_196e6dad
source: Allez, c'est bon ! Montre-la-moi ta chambre !
de: Komm schon! Zeig mir dein Zimmer!
es: ¡Vamos! ¡Enséñame tu habitación!
it: Forza, va tutto bene! Mostrami la tua stanza!
pt: Vamos lá então! Mostre-me seu quarto!
ru: Тогда пошли! Покажи мне свою комнату!
tr: Gel o zaman! Bana odanı göster!
uk: Ну ж бо! Покажи мені свою кімнату!
vi: Cả hai ta đều biết ! Dẫn tôi tới phòng bà đi !
zh_hans: 那就来吧！让我看看你的房间！
zh_hant: 那就來吧！讓我看看你的房間！

# home_asami_livingroom_a73cb238
source: Pousse-toi {{saito.n}}, j'ai besoin d'éliminer cette fille définitivement !
de: Beweg dich, {{saito.n}}! Ich muss mich ein für allemal um dieses Mädchen kümmern!
es: ¡Muévete, {{saito.n}}! ¡Necesito deshacerme de esta chica para siempre!
it: Fai largo {{saito.n}}, devo sbarazzarmi di questa ragazza per sempre!
pt: Sai da frente, {{saito.n}}! Preciso me livrar dessa garota para sempre!
ru: Отойди, {{saito.n}}! Мне нужно избавиться от этой девушки ради твоего же блага!
tr: Kenara çekil,{{saito.n}}! Bu kızdan temelli kurtulmam gerek!
uk: Відійди, {{saito.n}}! Мені потрібно позбутися цієї дівчини назавжди!
vi: Hơn nữa, {{saito.n}} à ! Em cần phải xóa cổ cô gái này khỏi Trái Đất !
zh_hans: 让开，{{saito.n}}！我要除掉这个女孩以绝后患！
zh_hant: 讓開，{{saito.n}}！我要除掉這個女孩以絕後患！

# home_asami_livingroom_09d25340
source: Woah doucement ! Premièrement, tu n'as rien à faire dans cette maison !
de: Woah, komm runter! Zu allererst hast du in diesem Haus nichts zu suchen!
es: ¡Cálmate! En primer lugar, ¡no tienes nada que hacer en esta casa!
it: Wow, piano! Prima di tutto, non dovresti stare in questa casa!
pt: Uau, acalme-se! Primeiro de tudo, você não tem nada a fazer nesta casa!
ru: Воу, успокойся! Во-первых, тебе нечего делать в этом доме!
tr: Vay, sakin ol! Her şeyden önce, bu evde işin yok!
uk: Заспокойся! По-перше, тобі нема чого робити в цьому будинку!
vi: Ôi trời, bình tĩnh đã ! Thứ nhất, cậu không có việc gì để làm ở đây cả !
zh_hans: 喔，冷静点！首先，你不应该在别人家里闹事！
zh_hant: 喔，冷靜點！首先，你不應該在別人家裡鬧事！

# home_asami_livingroom_6b78c690
source: Et, de deux, tu ne toucheras pas un seul cheveu d'{{asami.n}} !
de: Und zweitens wirst du {{asami.n}} nicht ein Haar krümmen!
es: Y segundo, ¡no tocarás ni un pelo de la cabeza de {{asami.n}}!
it: E secondo, non torcerai nemmeno un capello ad {{asami.n}}!
pt: E segundo, você não tocará em um único fio de cabelo em {{asami.n}}a cabeça!
ru: А во-вторых, ты не тронешь ни единого волоска на голове {{asami.n}}!
tr: Ve ikincisi,{{asami.n}} kafasındaki tek bir saç teline bile dokunmayacaksın!
uk: А по-друге, ти не торкнешся жодної волосинки на голові {{asami.n}}!
vi: Thứ hai, cậu sẽ không động vào một sợi lông của {{asami.n}} !
zh_hans: 其次，你不能动{{asami.n}}一根汗毛！
zh_hant: 其次，你不能動{{asami.n}}一根汗毛！

# home_asami_livingroom_9923f68e
source: {{saito.n}}... Je sais que tu n'es pas du tout en capacité de me retenir.
de: {{saito.n}}... Ich weiß, dass du mich nicht aufhalten kannst.
es: {{saito.n}}... sé que no puedes retenerme en absoluto.
it: {{saito.n}}... So che non sei in grado di trattenermi.
pt: {{saito.n}}... Eu sei que você não pode me segurar de jeito nenhum.
ru: {{saito.n}}... Я знаю, что ты не сможешь меня остановить.
tr: {{saito.n}}...Beni hiç engelleyemeyeceğini biliyorum.
uk: {{saito.n}}... Я знаю, що ти не можеш мене втримати.
vi: {{saito.n}}... tớ biết là cậu không thể giữ tớ lại.
zh_hans: {{saito.n}}...你是根本无法阻止我的。
zh_hant: {{saito.n}}...你是根本無法阻止我的。

# home_asami_livingroom_708f72da
source: Tu ne pourras pas non plus toujours être derrière son dos pour la surveiller.
de: Genauso wenig kannst du immer bei ihr sein, um sie zu beschützen.
es: Tampoco puedes estar siempre cerca de ella para vigilar su espalda.
it: Inoltre, non potrai sempre starle alle spalle e osservarla.
pt: E você também não pode ficar sempre perto dela para protegê-la.
ru: Ты так же не можешь всегда оставаться рядом с ней, чтобы прикрывать её.
tr: Onu kollamak için her zaman yanında da kalamazsın.
uk: Ти також не зможеш завжди бути поруч з нею, щоб прикривати її спину.
vi: Cậu cũng chẳng thể ở bên cạnh cô ta mãi để trông chừng.
zh_hans: 你也不能总是待在她身边护着她。
zh_hant: 你也不能總是待在她身邊護著她。

# home_asami_livingroom_ae88e92c
source: Le moment où tu relâcheras ton attention...
de: In dem Moment, in dem du abgelenkt bist...
es: En el momento en que te despistes...
it: Il momento in cui perdi l'attenzione...
pt: No momento em que sua atenção desaparece...
ru: В тот момент, когда ты отвлечешься...
tr: Dikkatin kaydığı an...
uk: У той момент, коли твоя увага вислизає...
vi: Vào thời khắc cậu lơ là dù chỉ trong một giây...
zh_hans: 只要你的注意力一不集中...
zh_hant: 只要你的注意力一不集中...

# home_asami_livingroom_7112a2d3
source: Elle sera morte !
de: Wird sie tot sein!
es: ¡Estará muerta!
it: Sarà morta!
pt: Ela estará morta!
ru: Она умрёт!
tr: Ölmüş olacak!
uk: Вона помре!
vi: Cô ta sẽ chết !
zh_hans: 她就死定了！
zh_hant: 她就死定了！

# home_asami_livingroom_d92ad88b
source: Ma puce ! Maman est rentrée !!!
de: Liebling! Ich bin wieder da!
es: ¡Cariño! ¡Mamá está en casa!
it: Tesoruccio! Mamma è tornata!
pt: Docinho! Mamãe está em casa!!!
ru: Дорогуша! Мама дома!
tr: Teyzecim! Annem geldi!
uk: Люба! Мама вдома!
vi: Con yêu ơi ! Mẹ về rồi này !
zh_hans: 亲爱的！妈妈回家了！
zh_hant: 親愛的！媽媽回家了！

# home_asami_livingroom_29499828
source: Oh, bonjour ! Je ne pensais pas que ma fille inviterait une personne en plus.
de: Oh, hallo! Ich hätte nicht gedacht, dass meine Tochter noch jemanden einladen würde.
es: ¡Oh, hola! No pensé que mi hija invitaría a una persona más.
it: Oh, ciao! Non pensavo che mia figlia avrebbe invitato un'altra persona.
pt: Ah, olá! Não pensei que minha filha convidaria mais uma pessoa.
ru: Ох, здравствуй! Не думала, что моя дочь пригласит ещё кого-то.
tr: Aa merhaba! Kızımın bir kişiyi daha davet edeceğini düşünmemiştim.
uk: О, привіт! Я не думала, що моя донька запросить ще одну людину.
vi: A, chào con ! Ta không biết là con gái cô sẽ mời thêm một bạn nữa.
zh_hans: 哦，你好！没想到我女儿还会再邀请一个人来家里。
zh_hant: 哦，你好！沒想到我女兒還會再邀請一個人來家裡。

# home_asami_livingroom_77bde518
source: [font_size=14]Si tu ne veux pas que tous tes vicieux secrets éclatent au grand jour, sois obéissant.[/font_size]
de: [font_size=14]Wenn du nicht willst, dass all deine Geheimnisse rauskommen, gehorch mir.[/font_size]
es: [font_size=14]Si no quieres que todos tus terribles secretos salgan a la luz, sé obediente.[/font_size]
it: [font_size=14]Se non vuoi che tutti i tuoi sporchi segreti vengano a galla, Obbediscimi.[/font_size]
pt: [font_size=14]Se você não quer que todos os seus segredos terríveis sejam expostos, seja obediente.[/font_size]
ru: [font_size=14]Если не хочешь, чтобы все твои ужасные секреты всплыли на поверхность, слушайся меня.[/font_size]
tr: [font_size=14]Tüm korkunç sırlarının açığa çıkmasını istemiyorsan itaatkar ol.[/font_size]
uk: [font_size=14]Якщо ти не хочеш, щоб усі твої страшні таємниці були викриті, будь слухняним.[/font_size]
vi: [font_size=14]Hãy ngoan ngoãn nếu như cậu không muốn những bí mật xấu hổ của cậu bị phanh phui.[/font_size]
zh_hans: [font_size=14]不想让你所有可怕的秘密都暴露出来的话，那就乖乖听我的话。[/font_size]
zh_hant: [font_size=14]不想讓你所有可怕的秘密都暴露出來的話，那就乖乖聽我的話。[/font_size]

# home_asami_livingroom_80e72230
source: [font_size=14]Je te retrouverai ce soir devant chez toi.[/font_size]
de: [font_size=14]Wir sehen uns heute Nacht vor deinem Haus.[/font_size]
es: [font_size=14]Te veré esta noche delante de tu casa.[/font_size]
it: [font_size=14]Ci vediamo stasera davanti a casa tua.[/font_size]
pt: [font_size=14]Te encontro hoje à noite na frente da sua casa.[/font_size]
ru: [font_size=14]Встретимся сегодня перед твоим домом.[/font_size]
tr: [font_size=14]Bu gece evinin önünde buluşalım.[/font_size]
uk: [font_size=14]Зустрінемось ввечері перед твоїм будинком.[/font_size]
vi: [font_size=14]Tớ sẽ gặp cậu tối nay ở trước cửa nhà cậu.[/font_size]
zh_hans: [font_size=14]今天晚上来你家门前见我。[/font_size]
zh_hant: [font_size=14]今天晚上來你家門前見我。[/font_size]

# home_asami_livingroom_3802afba
source: Bonjour, je ne faisais que passer, votre maison est tout à fait ravissante.
de: Hallo! Ich bin hier einfach nur vorbeigekommen. Ihr Haus ist wirklich schön.
es: ¡Hola! Pasaba por aquí. Su casa es absolutamente encantadora.
it: Salve! Ero solo di passaggio, la sua casa è davvero incantevole.
pt: Olá! Eu estava só passando. Sua casa é absolutamente adorável.
ru: Привет! Я просто проходила мимо. Ваш дом прекрасен!
tr: Merhaba! Ben sadece geçiyordum...! Eviniz kesinlikle çok güzel.
uk: Добрий! Я просто проходила повз. У вас дуже гарний будинок.
vi: À dạ không thưa cô, cháu chỉ tạt ngang qua thôi ạ. Cô có một cư gia trữ đầy tình.
zh_hans: 你好！我只是路过而已。你的房子真漂亮。
zh_hant: 你好！我只是路過而已。你的房子真漂亮。

# home_asami_livingroom_58b04db3
source: J'aime beaucoup la décoration intérieure !
de: Ich liebe besonders die Inneneinrichtung!
es: ¡Me gusta mucho el diseño interior!
it: Mi piace molto l'interior design!
pt: Gostei muito do design de interiores!
ru: Мне очень нравится дизайн интерьера!
tr: İç tasarımı gerçekten beğendim!
uk: Мені дуже подобається дизайн інтер'єру!
vi: Nội thất bên trong hòa nhịp cùng bản giao hưởng của ngôi nhà, rất nên thơ !
zh_hans: 我真的很喜欢这种室内设计！
zh_hant: 我真的很喜歡這種室內設計！

# home_asami_livingroom_7b74dfab
source: Oh, Mademoiselle a du goût, je vois.
de: Oh, die junge Dame hat einen guten Geschmack.
es: Veo que la señorita tiene buen gusto.
it: Oh, vedo che la signorina ha gusto.
pt: Ah, vejo que a senhorita tem bom gosto.
ru: О, как я вижу, у мисс хороший вкус.
tr: Ah, hanımefendinin iyi bir zevki var, anlıyorum.
uk: О, бачу, у пані гарний смак.
vi: Òaaa, cháu có gu thẩm mỹ tuyệt thật đó, cô cám ơn !
zh_hans: 哦，看来小姐很有品味嘛。
zh_hant: 哦，看來小姐很有品味嘛。

# home_asami_livingroom_b92edd64
source: N'hésite pas à venir prendre le thé quand tu auras un peu plus de temps.
de: Komm gerne mal auf einen Tee vorbei, wenn du etwas Zeit hast.
es: No dudes en venir a tomar el té cuando tengas un poco de tiempo libre.
it: Sentiti libera di venire per un tè quando hai un po' più di tempo.
pt: Sinta-se à vontade para vir tomar um chá quando tiver um tempinho livre.
ru: Не стесняйся заходить на чай, когда у тебя будет немного свободного времени.
tr: Biraz boş zamanınız olduğunda çaya gelmekten çekinmeyin.
uk: Не соромся заходити на чай, коли у тебе буде трохи вільного часу.
vi: Lúc nào rảnh hãy nhớ ghé qua nhà cô dùng trà nhé.
zh_hans: 有空的时候可以随时过来喝茶。
zh_hant: 有空的時候可以隨時過來喝茶。

# home_asami_livingroom_05a7e592
source: Je vous remercie, je n'y manquerai pas.
de: Danke. Das lasse ich mir nicht entgehen.
es: Gracias. No me lo perdería.
it: Grazie, lo farò di sicuro.
pt: Obrigado. Eu não perderia isso.
ru: Спасибо. Я запомню.
tr: Teşekkür ederim. Hayatta kaçırmam
uk: Дякую. Я б не пропустила.
vi: Cảm ơn cô. Chắc chắn cháu sẽ đến ạ.
zh_hans: 谢谢你。我会来的。
zh_hant: 謝謝你。我會來的。

# home_asami_livingroom_6cc22cc0
source: Tout va bien, {{saito.n}} ?
de: Alles gut, {{saito.n}}?
es: ¿Todo bien, {{saito.n}}?
it: Va tutto bene, {{saito.n}}?
pt: Tudo bem, {{saito.n}}?
ru: Все в порядке, {{saito.n}}?
tr: Her şey yolunda mı{{saito.n}}?
uk: Усе гаразд, {{saito.n}}?
vi: Cháu ổn chứ, {{saito.n}}?
zh_hans: 一切都还好吗，{{saito.n}}？
zh_hant: 一切都還好嗎，{{saito.n}}？

# home_asami_livingroom_492c3834
source: Oui... J'allais partir aussi.
de: Ja... Ich wollte mich auch gerade auf den Weg machen.
es: Sí... Yo también iba.
it: Sì... anch'io stavo per andarmene.
pt: Sim... Eu também estava indo.
ru: Да... Я пожалуй тоже пойду.
tr: Evet...Ben de tam gidiyordum.
uk: Так... Я якраз збирався йти.
vi: Dạ... Cháu cũng đang chuẩn bị rời đi ạ.
zh_hans: 嗯...我也正要走呢。
zh_hant: 嗯...我也正要走呢。

# home_asami_livingroom_9421414e
source: Oh, tu ne restes pas manger avec nous ?
de: Oh, du wirst nicht bleiben und mit uns essen?
es: Oh, ¿no te quedas a comer con nosotros?
it: Oh, non resti a mangiare da noi?
pt: Ah, você não vai ficar e comer conosco?
ru: О, ты не останешься и не поешь с нами?
tr: Aa, bizimle kalıp yemek yemeyecek misin?
uk: О, ти не хочеш залишитися і поїсти з нами?
vi: Ôi, sao đi sớm vậy ? Ở lại với nhà cô dùng bữa cơm đã ?
zh_hans: 哦，晚上不留下来和我们一起吃个饭吗？
zh_hant: 哦，晚上不留下來和我們一起吃個飯嗎？

# home_asami_livingroom_8a2f99d6
source: Une autre fois, ce sera avec plaisir !
de: Ein anderes Mal mit Vergnügen!
es: En otra ocasión, ¡con mucho gusto!
it: Un'altra volta, con piacere!
pt: Outra hora, com prazer!
ru: В другой раз, с удовольствием!
tr: Başka zaman, zevkle!
uk: Іншим разом, із задоволенням!
vi: Thưa, cháu rất cảm kích, tuy nhiên chắc phải để khi khác ạ.
zh_hans: 我很乐意，但等下次吧！
zh_hant: 我很樂意，但等下次吧！

# home_asami_livingroom_712d708a
source: Comme tu voudras, mais ce n'est pas moi qui vais être la plus déçue.
de: Wie du willst, aber ich bin auch nicht diejenige, die das am meisten enttäuschen wird.
es: Como quieras, pero no seré yo la más decepcionada.
it: Come vuoi, ma non sono io quella che rimarrà più delusa.
pt: Como você quiser, mas não sou eu quem vai ficar mais decepcionado.
ru: Как хочешь, но я не та, кто будет самым разочарованным.
tr: Nasıl istersen, ama en çok hayal kırıklığına uğrayacak kişi ben değilim.
uk: Як хочеш, але не я буду розчарована найбільше.
vi: Chà, chắc cô sẽ không phải là người thất vọng nhất đâu.
zh_hans: 那好吧，我也不强求你了，但是有人可是要失望喽。
zh_hant: 那好吧，我也不強求你了，但是有人可是要失望嘍。

# home_asami_livingroom_f2d71f25
source: Ça ne va pas... {{sakuya.n}} est totalement ingérable, et je n'ai pas envie qu'{{asami.n}} soit mêlée à ça.
de: Das ist nicht in Ordnung... {{sakuya.n}} ist nicht zu bremsen und ich will {{asami.n}} auf keinen Fall da reinziehen.
es: No está bien... {{sakuya.n}} es totalmente inmanejable, y no quiero que {{asami.n}} se involucre en esto.
it: Che pasticcio... {{sakuya.n}} è completamente ingestibile e non voglio che {{asami.n}} si immischi in questa situazione.
pt: Não está certo... {{sakuya.n}} é totalmente incontrolável e eu não quero {{asami.n}} envolvido nisso.
ru: Это ненормально... {{sakuya.n}} совершенно неуправляема, и я не хочу, чтобы {{asami.n}} вмешивалась в это.
tr: Bu tamam değil...{{sakuya.n}} tamamen yönetilemez ve bu{{asami.n}} işe karışsın istemiyorum.
uk: Це ненормально... {{sakuya.n}} абсолютно некерована, і я не хочу, щоб {{asami.n}} була до цього причетна.
vi: Hoàn toàn đéo ổn... {{sakuya.n}} thì vô cùng bất ổn, và mình không hề muốn {{asami.n}} liên quan tới tất cả cái chuyện này.
zh_hans: 这一点儿都不好...{{sakuya.n}}已经完全失控了，我也不想把{{asami.n}}卷进来。
zh_hant: 這一點兒都不好...{{sakuya.n}}已經完全失控了，我也不想把{{asami.n}}捲進來。

# home_asami_livingroom_4eed9f9a
source: Cette fois... je dois prendre les devants.
de: Dieses Mal... Muss ich mich darum kümmern.
es: Esta vez... tengo que tomar la iniciativa.
it: Questa volta... Devo prendere in mano le redini.
pt: Desta vez... tenho que assumir a liderança.
ru: На этот раз... Я должен взять на себя инициативу.
tr: Bu sefer...Liderliği ben almalıyım.
uk: Цього разу... я маю взяти на себе ініціативу.
vi: Lần này thì... mình phải điều hướng "dư luận".
zh_hans: 这次...该我主动出击了。
zh_hant: 這次...該我主動出擊了。

# home_asami_livingroom_3438f5de
source: Bonsoir Madame, je suis désolé de venir vous déranger aussi tard.
de: Guten Abend, Madame. Es tut mir leid, dass ich noch zu so später Stunde störe.
es: Buenas noches, señora. Siento molestarla tan tarde.
it: Buonasera signora, mi scuso per disturbarla a quest'ora.
pt: Boa noite, senhora. Desculpe incomodá-la tão tarde.
ru: Добрый вечер, мэм. Извините, что беспокою вас так поздно.
tr: İyi akşamlar hanımefendi. Kusura bakmayın rahatsız ettik.
uk: Добрий вечір, пані. Вибачте, що турбую вас так пізно.
vi: Thưa, cháu xin lỗi vì đã làm phiền quý cô vào đêm tối muộn thế này.
zh_hans: 晚上好，夫人。很抱歉这么晚了还来打扰你。
zh_hant: 晚上好，夫人。很抱歉這麼晚了還來打擾你。

# home_asami_livingroom_98fb6f25
source: La seule chose qui me dérange ici, c'est que tu continues de m'appeler Madame.
de: Das einzige, was mich hier stört, ist, dass du mich immer noch Madame nennst.
es: Lo único que me molesta aquí es que me sigas llamando señora.
it: L'unica cosa che mi disturba è che continui a chiamarmi signora.
pt: A única coisa que me incomoda aqui é que você continua me chamando de senhora.
ru: Единственное, что меня здесь беспокоит, это то, что ты продолжаешь называть меня мэм.
tr: Burada beni rahatsız eden tek şey bana sürekli hanımefendi demen.
uk: Єдине, що мене тут турбує, це те, що ти продовжуєш називати мене пані.
vi: Điều phiền nhất ở đây chính là việc ai cũng gọi ta là quý cô cả.
zh_hans: 唯一一件打扰到我的事情就是你一直在叫我“夫人”。
zh_hant: 唯一一件打擾到我的事情就是你一直在叫我“夫人”。

# home_asami_livingroom_b7e89941
source: {{sayuri.SPELLOUT}}... C'est compris ?
de: {{sayuri.SPELLOUT}}... Verstanden?
es: {{sayuri.SPELLOUT}}... ¿Entendido?
it: {{sayuri.SPELLOUT}}... Capito?
pt: {{sayuri.SPELLOUT}}... Entendi?
ru: {{sayuri.SPELLOUT}}... Понятно?
tr: {{sayuri.SPELLOUT}} Anladın mı?
uk: {{sayuri.SPELLOUT}}... Зрозуміло?
vi: {{sayuri.SPELLOUT}}... Nghe chửa ?
zh_hans: 叫我{{sayuri.SPELLOUT}}...明白了吗？
zh_hant: 叫我{{sayuri.SPELLOUT}}...明白了嗎？

# home_asami_livingroom_eb806ceb
source: Pardon, c'est l'habitude...
de: Entschuldigung. Ich bin das einfach nicht gewohnt...
es: Lo siento. No estoy acostumbrado...
it: Mi spiace, è l'habitudine.
pt: Desculpe. Não estou acostumado com isso...
ru: Извините. Я к этому не привык...
tr: Üzgünüm. Buna alışkın değilim.
uk: Вибачте. Я до цього не звик...
vi: Thưa, thành thật xin lỗi cô... cháu không quen lắm...
zh_hans: 抱歉。我还不太习惯...
zh_hant: 抱歉。我還不太習慣...

# home_asami_livingroom_df70a8e9
source: Allez entre, elle est dans sa chambre, tu peux rester dormir ici si tu veux.
de: Tritt ein. Sie ist in ihrem Zimmer. Du kannst hier gerne übernachten, wenn du willst.
es: Pasa. Está en su habitación; puedes dormir aquí esta noche si quieres.
it: Forza entra, lei è in camera sua. Puoi dormire qui se vuoi.
pt: Entre. Ela está no quarto dela; você pode dormir aqui esta noite se quiser.
ru: Входи. Она в своей комнате; ты можешь поспать здесь сегодня ночью, если хочешь.
tr: İçeri gel. Odasında; istersen bu gece burada uyuyabilirsin.
uk: Заходь. Вона у своїй кімнаті, можеш переночувати тут, якщо хочеш.
vi: Vào nhà đi cháu. Con bé đang ở trong phòng; cháu cũng có thể ngủ lại đây nếu muốn.
zh_hans: 进来吧。她在房间里，如果你愿意的话今晚可以睡在这里。
zh_hant: 進來吧。她在房間裡，如果你願意的話今晚可以睡在這裡。

# home_asami_livingroom_0c1514aa
source: [font_size=14]Ça ne me dérange pas, tu sais...[/font_size]
de: [font_size=14]Mich würde das nicht stören, weißt du...[/font_size]
es: [font_size=14]No me importa, sabes...[/font_size]
it: [font_size=14]Non mi dispiace affatto, sai...[/font_size]
pt: [font_size=14]Eu não me importo, você sabe...[/font_size]
ru: [font_size=14]Знаешь же, я не против...[/font_size]
tr: [font_size=14]Sorun değil, biliyorsun...[/font_size]
uk: [font_size=14]Я не проти, знаєш...[/font_size]
vi: [font_size=14]Cô không màng đâu, nên cứ thoải con gà mái nhé...[/font_size]
zh_hans: [font_size=14]我不介意，你懂的...[/font_size]
zh_hant: [font_size=14]我不介意，你懂的...[/font_size]

# home_asami_livingroom_96e1e548
source: Je... Peut-être une autre fois.
de: Ich... Vielleicht ein andermal.
es: Yo... tal vez en otra ocasión.
it: Io... Forse un'altra volta.
pt: Eu... Talvez outra hora.
ru: Я... Может быть, в другой раз.
tr: Ben...Belki başka zaman.
uk: Я... Може, зайду іншим разом.
vi: Da... Chắc là khi khác ạ.
zh_hans: 我...也许改天吧。
zh_hant: 我...也許改天吧。

# home_asami_livingroom_762b685f
source: Ahlala... si timide.
de: Ahh... So schüchtern.
es: Ahh... qué tímido.
it: Ahhh... così timido.
pt: Ahh... Tão tímido.
ru: Ах... Такой застенчивый.
tr: Ay...Çok utangaç.
uk: Аг-г... Такий сором'язливий.
vi: Ahh... Ngại quá đi à~.
zh_hans: 啊...真青涩啊。
zh_hant: 啊...真青澀啊。

# home_asami_livingroom_034377dc
source: Tout va bien ? J'ai entendu ma fille te crier dessus.
de: Ist alles gut? Ich habe meine Tochter schreien hören.
es: ¿Está todo bien? He oído a mi hija gritarte.
it: Va tutto bene? Ho sentito mia figlia che ti gridava.
pt: Está tudo bem? Ouvi minha filha gritando com você.
ru: Все в порядке? Я слышала, как моя дочь кричала на тебя.
tr: Her şey yolunda mı? Kızımın sana bağırdığını duydum.
uk: Усе гаразд? Я чула, як моя дочка кричала на тебе.
vi: Mọi chuyển ổn không cháu ? Ta nghe tiếng con gái cô hét lên.
zh_hans: 发生什么事了？我听到我女儿在冲你大喊。
zh_hant: 發生什麼事了？我聽到我女兒在沖你大喊。
