Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# yasuka_love_sexe_repeat_3c746642
source: Je ferai peut-être mieux de m'assurer qu'elle n'est pas fait un malaise.
cs: Možná bych se měl ujistit, že neomdlela.
de: Ich sollte lieber sichergehen, dass es ihr gut geht.
es: Será mejor que me asegure de que no se ha desmayado.
it: Forse è meglio che mi assicuri che non sia svenuta.
pt: É melhor eu ter certeza de que ela não desmaiou.
ru: Но лучше убедиться, что у неё не обморок.
tr: Bayılmadığından emin olsam iyi olur.
uk: Треба переконатися, що вона не знепритомніла.
vi: Chắc là mình nên kiểm tra xem cô ấy không bị ngất...
zh_hans: 我最好确保她不是昏过去了。
zh_hant: 我最好確保她不是昏過去了。

# yasuka_love_sexe_repeat_4bc5f2cf
source: Ou autre chose.
cs: Nebo něco jiného.
de: Oder sowas.
es: O cualquier otra cosa.
it: O qualcos'altro.
pt: Ou outra coisa.
ru: или чего похуже.
tr: Yoksa başka bir şey mi?{
uk: Або щось ще.
vi: Hay gì khác.
zh_hans: 或者发生了什么更糟糕的事情。
zh_hant: 或者發生了什麼更糟糕的事情。

# yasuka_love_sexe_repeat_edb624be
source: J'allume la lumière quelques secondes, ça devrait me permettre d'avoir la conscience tranquille.
cs: Na pár vteřin rozsvítím světlo, které by mi mělo dát čisté svědomí.
de: Ich werde das Licht für ein paar Sekunden anmachen. Das sollte genug für mein Gewissen sein.
es: Encenderé la luz durante unos segundos. Eso debería bastar para mi tranquilidad.
it: Accendo la luce per qualche secondo, il che dovrebbe darmi la coscienza pulita.
pt: Vou acender a luz por alguns segundos. Isso deve ser o suficiente para minha paz de espírito.
ru: Включу свет на пару секунд, чтобы точно убедиться, чисто на всякий случай.
tr: Işığı birkaç saniyeliğine açacağım. Bu benim iç huzurum için yeterli olmalı.
uk: Я увімкну світло на кілька секунд. Цього має бути достатньо для мого спокою.
vi: MÌnh sẽ bật đèn trong vài giây. Nó sẽ giúp mình bình tĩnh hơn chút.
zh_hans: 我就把灯打开几秒钟看一下。这应该足够让我安心了。
zh_hant: 我就把燈打開幾秒鐘看一下。這應該足夠讓我安心了。

# sleeping_with_yasuka_2_4ad13b11
source: Eh bien, eh bien, qui voilà ?
cs: No, no, no, kdo je to?
de: Na, wen haben wir denn da?
es: Vaya, vaya, ¿Quién es?
it: Bene, bene, chi è questo?
pt: Bem, bem, quem está aí?
ru: Ну и кто это у нас тут?
tr: Vay, vay, kim var orada?
uk: Ну-ну, хто це там?
vi: Oỏỏ, xem ai tới này ?
zh_hans: 看看，这是谁来了？
zh_hant: 看看，這是誰來了？

# park_29eba297
source: Eh bien, eh bien, qui voilà ?
cs: No, no, no, kdo je to?
de: Na, wer ist das?
es: Vaya, vaya, ¿quién es?
it: Bene, bene, chi è questo?
pt: Bem, bem, quem é esse?
ru: Так-так, кто это тут у нас?
tr: Peki, bu kim?
uk: Ну-ну, хто це?
vi: Chà chà, ai đây ?
zh_hans: 哦，看看，这是谁啊？
zh_hant: 哦，看看，這是誰啊？

# sleeping_with_yasuka_2_005e16fd
source: Moi qui pensais devoir venir dans ta chambre pour une petite visite nocturne...
cs: Myslel jsem, že budu muset přijít k tobě na noční návštěvu...
de: Und ich dachte schon, ich müsste heute Nacht in dein Zimmer kommen ...
es: Y yo que pensaba que tendría que ir a tu habitación esta noche...
it: Pensavo di dover venire in camera tua per una visita notturna...
pt: E eu aqui pensando que precisaria ir ao seu quarto esta noite...
ru: Я уж подумывала, что надо было бы нанести тебе в комнату ночной визит...
tr: Ben de bu gece odana gelmem gerekeceğini düşündüm...
uk: І тут я подумала, що мені треба буде зайти до тебе в кімнату сьогодні ввечері...
vi: Vậy mà ta nghĩ rằng ta phải tới phòng con đêm nay...
zh_hans: 本来我还想今天晚上去你的房间里的...
zh_hant: 本來我還想今天晚上去你的房間裡的...

# sleeping_with_yasuka_2_14bfc72d
source: {{yasuka.n}} est-ce que tout va bien ?
cs: {{yasuka.n}} Je všechno v pořádku?
de: Ist alles gut, {{yasuka.n}}?
es: ¿Va todo bien, {{yasuka.n}}?
it: {yasuka.n} Tutto bene?
pt: Está tudo bem, {{yasuka.n}}?
ru: {{yasuka.n}}, всё хорошо?
tr: Her şey yolunda mı{{yasuka.n}}?
uk: Усе гаразд, {{yasuka.n}}?
vi: Cô... có ổn không, cô {{yasuka.n}}?
zh_hans: 你还好吗，{{yasuka.n}}？
zh_hant: 你還好嗎，{{yasuka.n}}？

# sleeping_with_yasuka_2_57a791c0
source: Il semblerait qu'au club, tu aies été droguée par...
cs: Zdá se, že tě v klubu omámil...
de: Es scheint so, als wären dir im Nachtklub Drogen unter-
es: Parece que te drogaron en el club...
it: Sembra che al club tu sia stata drogata da...
pt: Parece que você foi drogado no clube por...
ru: Кажется, что в клубе тебя одурманили чем-то...
tr: Görünüşe göre kulüpte sana ilaç vermişler...
uk: Схоже, у клубі тебе накачали наркотиками...
vi: Hình như là cô bị chuốc thuốc ở...
zh_hans: 你好像在夜总会里被下了药...
zh_hant: 你好像在夜總會裡被下了藥...

# sleeping_with_yasuka_2_fb13de64
source: Shhhh, ne dit rien !
cs: Pšššt, nic neříkej!
de: Pschhht, sag nichts!
es: ¡Shhhh, no digas nada!
it: Shhhh, non dire niente!
pt: Shhhh, não diga nada!
ru: Тссссс, ни слова больше!
tr: Şşş, bir şey söyleme!
uk: Тсс, нічого не кажи!
vi: Shhhh, đừng nói gì cả !
zh_hans: 嘘，先别说话！
zh_hant: 噓，先別說話！

# sleeping_with_yasuka_2_18ed30a1
source: Je promets de t'écouter autant que tu le souhaites, mais avant...
cs: Slibuji, že tě budu poslouchat, jak budeš chtít, ale nejdřív...
de: Ich verspreche dir, dass ich dir so viel zuhören werde, wie du willst, aber zuerst ...
es: Prometo escucharte todo lo que quieras, pero primero...
it: Ti prometto che ti ascolterò quanto vuoi, ma prima...
pt: Prometo que vou te ouvir o quanto você quiser, mas primeiro...
ru: Я обещаю выслушать тебя столь долго, сколько ты хочешь, но сначала...
tr: Söz veriyorum seni istediğin kadar dinleyeceğim ama önce...
uk: Обіцяю, що буду слухати тебе стільки, скільки захочеш, але спочатку...
vi: Ta hứa là ta sẽ nghe con nói bao nhiêu tùy thích, nhưng trước hết...
zh_hans: 我保证之后你说什么我都会听的，但首先...
zh_hant: 我保證之後你說什麼我都會聽的，但首先...

# sleeping_with_yasuka_2_50d4b793
source: Avant ?
cs: Předtím?
de: Zuerst?
es: ¿Primero?
it: Prima di?
pt: Primeiro?
ru: Сначала?
tr: İlk mi?
uk: Спочатку?
vi: Trước hết ?
zh_hans: 首先？
zh_hant: 首先？

# sleeping_with_yasuka_2_cfdda3c3
source: Je veux que tu viennes te glisser sous les couvertures avec moi.
cs: Chci, aby sis se mnou vlezl pod peřinu.
de: Möchte ich, dass du mit unter meine Decke kommst.
es: Quiero que te metas debajo de las sábanas conmigo.
it: Voglio che tu venga a strisciare sotto le coperte con me.
pt: Quero que você se deite debaixo das cobertas comigo.
ru: Я хочу, чтобы ты залез ко мне под одеяло.
tr: Benimle birlikte yorganın altına girmeni istiyorum.
uk: Я хочу, щоб ти заліз зі мною під ковдру.
vi: Ngủ với mẹ yêu đi nào.
zh_hans: 我想让你跟我一起躺在床上。
zh_hant: 我想讓你跟我一起躺在床上。

# sleeping_with_yasuka_2_8baf7f76
source: Non {{yasuka.n}}, justement, c'est ça le problème !
cs: Ne {{yasuka.n}}, to je ten problém!
de: Nein, {{yasuka.n}}, genau das ist doch das Problem!
es: No, {{yasuka.n}}, ¡ese es el problema!
it: No {{yasuka.n}}, è questo il problema!
pt: Não, {{yasuka.n}}, esse é o problema!
ru: Нет, {{yasuka.n}}, в этом и проблема!
tr: Hayır{{yasuka.n}}, sorun da bu!
uk: Ні, {{yasuka.n}}, саме в цьому й проблема!
vi: Không, cô {{yasuka.n}}, đây chính là vấn đề !
zh_hans: 不行，{{yasuka.n}}，这问题太大了！
zh_hant: 不行，{{yasuka.n}}，這問題太大了！

# sleeping_with_yasuka_2_dc45f29b
source: Tu n'es plus dans ton état normal, t-
cs: Nejsi při smyslech, t-
de: Du bist nicht so recht bei Verstand!
es: ¡No estás en un estado mental normal!
it: Non sei sana di mente, t...
pt: Você não está em um estado mental normal!
ru: Ты больше не отвечаешь за своё поведен-
tr: Normal bir ruh halinde değilsin!
uk: Ти не в нормальному стані душі!
vi: Hiện tại thần kinh cô đang không ổn định !
zh_hans: 你现在的精神状态是不正常的！
zh_hant: 你現在的精神狀態是不正常的！

# sleeping_with_yasuka_2_750aa037
source: Il me semble pourtant que tu n'étais pas aussi timide la dernière fois que je suis venu dans ta chambre...
cs: Zdá se mi, že když jsem k tobě naposledy přišel, už jsi nebyl tak plachý...
de: Ich meine, mich erinnern zu können, dass du das letzte Mal, als ich in dein Zimmer kam, nicht so schüchtern warst ...
es: Creo recordar que no eras tan tímido la última vez que fui a tu habitación...
it: Mi sembrava che non fossi così timido l'ultima volta che sono venuta nella tua stanza...
pt: Acho que me lembro de que você não era tão tímido da última vez que fui ao seu quarto...
ru: Что-то не был ты робким в тот раз, когда я навещала тебя в твоей комнате тогда...
tr: Geçen sefer odana geldiğimde bu kadar utangaç olmadığını hatırlıyor gibiyim...
uk: Я пригадую, що минулого разу, коли я заходила до тебе, ти не був таким сором'язливим...
vi: Ta nhớ lần trước vào phòng ta con đâu có ngại ngùng thế này...
zh_hans: 我怎么记得上次我来你房间的时候你可没这么害羞...
zh_hant: 我怎麼記得上次我來你房間的時候你可沒這麼害羞...

# sleeping_with_yasuka_2_66332e88
source: Ce grand lit est vraiment très froid, et j'aimerais beaucoup que tu viennes me réchauffer.
cs: Tahle velká postel je opravdu studená a já bych byla ráda, kdybys mě přišel zahřát.
de: Dieses riesige Bett ist wirklich kalt und ich würde mich sehr freuen, wenn du mich wärmen würdest.
es: Esta cama enorme está muy fría, y me gustaría mucho que vinieras a calentarme.
it: Questo grande letto è molto freddo e mi piacerebbe che tu venissi a riscaldarmi.
pt: Esta cama enorme é muito fria e eu gostaria muito que você viesse me aquecer.
ru: Знаешь, а эта кровать и правда очень холодная, и я бы очень хотела, чтобы ты согрел меня здесь.
tr: Bu kocaman yatak gerçekten soğuk ve gelip beni ısıtmanı çok isterim.
uk: Це величезне ліжко дуже холодне, і я дуже хочу, щоб ти прийшов і зігрів мене.
vi: Đêm nay lạnh lắm, và mẹ cần có ai đó ngủ cùng cho ấm thôi màaa.
zh_hans: 这大床好冷，我非常想要你来帮我暖和暖和。
zh_hant: 這大床好冷，我非常想要你來幫我暖和暖和。

# sleeping_with_yasuka_2_7f9d4463
source: Je... Je...
cs: Is... Is...
de: Ich ... ich ...
es: Yo... Yo...
it: Io... Io...
pt: Eu... eu...
ru: Я... Я...
tr: Ben...Ben...
uk: Я... Я...
vi: Con... Con...
zh_hans: 我...我...
zh_hant: 我...我...

# sleeping_with_yasuka_2_00dc0725
source: Je dois te parler de quelque chose d'important avant !
cs: Nejdřív s tebou musím mluvit o něčem důležitém!
de: Ich muss vorher mit dir über etwas Wichtiges reden!
es: ¡Primero tengo que hablarte de algo importante!
it: Prima devo parlarti di una cosa importante!
pt: Preciso falar com você sobre algo importante primeiro!
ru: Я хочу сказать тебе сначала кое-что важное!
tr: Önce seninle önemli bir şey hakkında konuşmalıyım!
uk: Спершу я маю поговорити з тобою про дещо важливе!
vi: Con nhất thiết cần phải nói với mẹ một chuyện quan trọng trước đã !
zh_hans: 我得先告诉你一些很重要的事情！
zh_hant: 我得先告訴你一些很重要的事情！

# sleeping_with_yasuka_2_3969010e
source: Mais tu as été dr-
cs: Ale ty jsi byl dr
de: Du bist auf Drog-
es: Has sido dr-
it: Ma tu sei stata dr...
pt: Você foi dr-
ru: Тебя опоили мощн-
tr: Sen şey oldun...
uk: Ти була докт-
vi: Cô bị chuốc thuố-
zh_hans: 你被下药-
zh_hant: 你被下藥-

# sleeping_with_yasuka_2_b0f7b963
source: Tututu ! Je ne veux rien entendre. Promis, j'écouterai ce que tu as à me dire après !
cs: Tututu! Nechci to slyšet. Slibuji, že si poslechnu, co mi řekneš později!
de: Pscht! Ich will nichts hören. Ich verspreche dir, dass ich dir nachher zuhören werde!
es: Shhh! No quiero oír nada. ¡Prometo escucharte después!
it: Shhh! Non voglio sentire nulla. Prometto che ascolterò quello che hai da dire più tardi!
pt: Shhh! Não quero ouvir nada. Prometo que vou ouvir você depois!
ru: Тссс, не хочу ничего слышать, обещаю выслушать тебя после!
tr: Şşşş! Hiçbir şey duymak istemiyorum. Söz veriyorum daha sonra seni dinleyeceğim!
uk: Тсс! Я не хочу нічого слухати. Обіцяю, що потім вислухаю!
vi: Shhh! Ta chẳng muốn nghe gì cả, ta hứa là ta sẽ nghe con nói sau mà !
zh_hans: 嘘！我现在什么都不想听。我保证之后我什么都听你的！
zh_hant: 噓！我現在什麼都不想聽。我保證之後我什麼都聽你的！

# sleeping_with_yasuka_2_889d3700
source: Mais avant ça...
cs: Ale ještě předtím...
de: Aber davor ...
es: Pero antes de eso...
it: Ma prima di ciò...
pt: Mas antes disso...
ru: Но сперва...
tr: Ama öncesinde...
uk: Але перед тим...
vi: Nhưng phải...
zh_hans: 但在那之前...
zh_hant: 但在那之前...

# sleeping_with_yasuka_2_a05e5d3f
source: J'ai envie de toi maintenant, rejoins-moi tout de suite dans ce lit !
cs: Chci tě hned, tak pojď a připoj se ke mně v posteli hned teď!
de: Möchte ich, dass du endlich zu mir ins Bett kommst!
es: Te quiero ahora, ¡así que únete a mí en esta cama ahora mismo!
it: Ti voglio adesso, quindi vieni subito a letto con me!
pt: Eu quero você agora mesmo, então junte-se a mim nesta cama!
ru: Я хочу тебя прямо сейчас, давай уже ко мне в кровать
tr: Şu anda seni istiyorum, bu yüzden bu yatakta bana katıl!
uk: Я хочу тебе прямо зараз, тож приєднуйся до мене в цьому ліжку!
vi: Đè mẹ ra đã ! Ngay tại đây ! Ngay lúc này !
zh_hans: 我现在就想要你，快一起来床上吧！
zh_hant: 我現在就想要你，快一起來床上吧！

# sleeping_with_yasuka_2_b57b8c90
source: Bon... Elle n'en démordra pas.
cs: Takže... Nevzdává se.
de: Wow ... Sie wird nicht aufgeben.
es: Bueno... Ella no va a darse por vencida.
it: Beh... Non si arrende.
pt: Bem... Ela não vai desistir.
ru: Ну что ж... Она упорствует.
tr: Öyleyse...Vazgeçmeyecek.
uk: Що ж... Вона не збирається здаватися.
vi: Chà... Cô ấy không chịu bỏ cuộc nhỉ.
zh_hans: 好吧...看来她是不打算放弃了。
zh_hant: 好吧...看來她是不打算放棄了。

# sleeping_with_yasuka_2_8965df4e
source: Après, c'est peut-être affreux de penser ça mais...
cs: Potom je možná hrozné si to myslet, ale...
de: Wie auch immer, es mag schrecklich von mir sein, das in Erwägung zu ziehen, aber ...
es: Después de todo, puede que sea horrible por mi parte siquiera considerarlo, pero...
it: Dopodiché, può essere terribile pensarlo, ma...
pt: De qualquer forma, pode ser horrível da minha parte sequer considerar isso, mas...
ru: Об этом даже ужасно подумать...
tr: Her neyse, bunu düşünmek bile benim için korkunç olabilir, ama...
uk: Хай там як, це може бути жахливо з мого боку навіть думати про це, але...
vi: Chỉ nghĩ tới điều đấy thôi cũng đủ khiến mình ăn cám, nhưng mà...
zh_hans: 不管怎么说，产生这种念头可能有点糟糕，但...
zh_hant: 不管怎麼說，產生這種念頭可能有點糟糕，但...

# sleeping_with_yasuka_2_bd58c0f4
source: Le faire avec elle est loin pour me déplaire.
cs: Nevadí mi to s ní.
de: Mit ihr zu schlafen ist weit davon entfernt, ein unangenehmer Gedanke zu sein.
es: No me importa hacerlo con ella.
it: Dopodiché, può essere terribile pensarlo, ma...
pt: Fazer isso com ela está longe de me desagradar.
ru: Не сказать, конечно, что я сильно против.
tr: Onunla yapmak beni rahatsız etmekten çok uzak.
uk: Робити це з нею мені зовсім не неприємно.
vi: Làm với cô ấy... Thằng nào chả muốn chứ.
zh_hans: 和她一起做爱这件事可一点都不令我高兴。
zh_hant: 和她一起做愛這件事可一點都不令我高興。

# sleeping_with_yasuka_2_c88feff6
source: Mais est-ce que ça ne serait pas abuser de son état ?
cs: Nebylo by to ale zneužití jeho stavu?
de: Aber würde ich sie da in diesem Zustand nicht ausnutzen?
es: ¿No sería eso aprovecharse de su condición?
it: Ma questo non sarebbe approfittare della sua condizione?
pt: Mas isso não seria tirar vantagem da condição dela?
ru: Но не является ли это злоупотреблением её текущим состоянием?
tr: Yine de bu onun durumundan faydalanmak olmaz mıydı?
uk: Чи не було б це зловживанням її станом?
vi: Mà, chẳng phải thế là lợi dụng cô ấy sao ?
zh_hans: 可是，这不就变成趁她被下药的时候占了她的便宜了吗？
zh_hant: 可是，這不就變成趁她被下藥的時候占了她的便宜了嗎？

# sleeping_with_yasuka_2_cf47fddc
source: Rhaaaa ! Pourquoi je me prends la tête comme ça ?
cs: Rhaaaa! Proč se tak rozčiluju?
de: Naaaa, warum mache ich die Dinge nur so kompliziert?
es: Gaaaah, ¿por qué estoy complicando las cosas?
it: Ahhhh! Perché mi sto agitando così tanto?
pt: Gaaaah, por que estou complicando as coisas?
ru: Аааааа, зачем я постоянно всё усложняю?
tr: Aaaah, işleri neden zorlaştırıyorum?
uk: Гаааа, навіщо я все ускладнюю?
vi: Nonono, tại sao mình cứ phải phức tạp hóa vấn đề lên nhể ?
zh_hans: 呃啊啊，为什么我把事情想的那么复杂？
zh_hant: 呃啊啊，為什麼我把事情想的那麼複雜？

# sleeping_with_yasuka_2_030ce30c
source: Mon chéri... Maman veut ton sexe en elle !
cs: Můj drahý... Maminka chce tvůj sex v sobě!
de: Liebling ... Mama will deinen Schwanz in sich spüren!
es: Cariño... ¡Mami quiere tu polla dentro de ella!
it: Tesoro... La mamma vuole il tuo cazzo dentro di lei!
pt: Querido... A mamãe quer seu pau dentro dela!
ru: Дорогооой... Мамочка хочет почувствовать твой член внутри!
tr: Sevgili Annen sikini içinde istiyor!
uk: Милий... Матуся хоче твій член в собі!
vi: Bé con yêu quý của mẹ... Người mẹ dâm loàn này muốn con cặc to lớn của con !
zh_hans: 亲爱的...妈妈想要你的肉棒插进来！
zh_hant: 親愛的...媽媽想要你的肉棒插進來！

# sleeping_with_yasuka_2_417d9d8f
source: Dépêche-toi, sinon c'est moi qui viendrai te chercher !
cs: Pospěš si, nebo si pro tebe přijdu!
de: Beeil dich oder ich hole dich!
es: ¡Date prisa o iré a por ti!
it: Sbrigati o vengo a prenderti!
pt: Apresse-se ou eu vou te buscar!
ru: Поторопись, а то я сама приду за ним!
tr: Acele et, yoksa seni almaya gelirim!
uk: Поквапся, або я прийду за тобою!
vi: Nhanh lên, không mẹ sẽ ăn thịt con đấy !
zh_hans: 快点儿，不然我就自己动手了！
zh_hant: 快點兒，不然我就自己動手了！

# sleeping_with_yasuka_2_65d86c48
source: Mam- Je... Oui, tout de suite !
cs: Mami, já... Ano, hned!
de: Ma- Ich ... Ja, natürlich!
es: Ma- Yo... ¡Sí, enseguida!
it: Mamma... Sì, subito!
pt: Ma- Eu... Sim, imediatamente!
ru: Мам-?.. Ладно, иду!
tr: Ann Ben... Evet, hemen!
uk: Ма- Я... Так, негайно!
vi: Cô, ờm... Dạ, tới ngay !
zh_hans: 妈-，我...好吧，这就来！
zh_hant: 媽-，我...好吧，這就來！

# sleeping_with_yasuka_2_5cf01dee
source: Oh et puis merde, je suis bien trop excité maintenant pour penser de manière rationnelle !
cs: Ale co, jsem teď příliš vzrušená, než abych mohla racionálně uvažovat!
de: Oh Scheiße, ich bin viel zu erregt, um jetzt rational zu denken!
es: Mierda, ¡estoy demasiado emocionado para pensar racionalmente ahora!
it: Oh, che diavolo, sono troppo eccitato in questo momento per pensare razionalmente!
pt: Putz, estou muito animado para pensar racionalmente agora!
ru: Ох, чёрт, я слишком возбуждён, чтобы мыслить рационально.
tr: Kahretsin, şu anda mantıklı düşünemeyecek kadar heyecanlıyım!
uk: О, чорт, я занадто схвильований, щоб мислити раціонально!
vi: Thôi kệ mẹ cuộc đời, để con cu dẫn lối !
zh_hans: 哦操，我现在太性奋了，完全没办法理性思考了！
zh_hant: 哦操，我現在太性奮了，完全沒辦法理性思考了！

# sleeping_with_yasuka_2_1f978e50
source: Quitte à passer à l'acte, je préfère que ce soit avec moi.
cs: Pokud se to má stát, byl bych raději, kdyby to bylo se mnou.
de: Wenn sie das tun muss, würde ich es vorziehen, wenn es mit mir wäre.
es: Si tiene que hacerlo, preferiría que fuera conmigo.
it: Se deve accadere, preferisco che sia con me.
pt: Se ela tiver que fazer isso, prefiro que seja comigo.
ru: Раз она хочет этого, то пусть уж это буду я.
tr: Eğer yapması gerekiyorsa, benimle olmasını tercih ederim.
uk: Якщо їй доведеться це зробити, я б вважав за краще, щоб вона була зі мною.
vi: Dù cô ấy có nứng đi chăng nữa, cũng chỉ được phép nứng với mình !
zh_hans: 如果她执意要做的话，我宁愿是她跟我做。
zh_hant: 如果她執意要做的話，我寧願是她跟我做。

# sleeping_with_yasuka_2_a5acbba5
source: Eh bien, tu vois quand tu veux...
cs: No, když chceš, můžeš se podívat...
de: Nun, du wirst schon sehen, wenn du willst ...
es: Bueno, verás, cuando quieras...
it: Beh, vedi, quando vuoi...
pt: Bem, veja bem, quando você quer...
ru: Ну вот, видишь? Можешь ведь, когда хочешь...
tr: Şey, görüyorsun, istediğin zaman...
uk: Ну, бачиш, коли хочеш...
vi: Con thấy đó, khi mà con muốn...
zh_hans: 好啦，你看，只要你想要...
zh_hant: 好啦，你看，只要你想要...

# sleeping_with_yasuka_2_8bb19557
source: Mmmmh... Oui !
cs: Mmmmh... Ano !
de: Mmmmh ... Ja!
es: Mmmmh... ¡Sí!
it: Mmmm... Sì!
pt: Hummm... Sim!
ru: Ммммх... Да!
tr: Mmmmh...Evet!
uk: Ммммх... Так!
vi: Ahhah... Hahhh !
zh_hans: 姆嗯嗯~...好棒~！
zh_hant: 姆嗯嗯~...好棒~！

# sleeping_with_yasuka_2_2c2b9cea
source: J'attendais ça depuis si longtemps.
cs: Čekala jsem na to tak dlouho.
de: Ich habe so lange darauf gewartet.
es: Llevo mucho tiempo esperando esto.
it: Ho aspettato questo momento per tanto tempo.
pt: Estou esperando há tanto tempo.
ru: Я ждал этого так долго.
tr: Çok uzun zamandır bekliyordum.
uk: Я так довго чекала.
vi: Mẹ đợi điều này quá lâu rồi.
zh_hans: 我等这一刻已经太久太久了。
zh_hant: 我等這一刻已經太久太久了。

# sleeping_with_yasuka_2_6eef6615
source: Pourquoi tu ne voyais pas tous les signaux que je t'envoyais ?
cs: Proč jsi neviděl všechny signály, které jsem ti vysílal?
de: Warum hast du nie auf all die Signale, die ich dir gegeben habe, reagiert?
es: ¿Por qué no captaste todas las señales que te enviaba?
it: Perché non sei riuscito a vedere tutti i segnali che ti stavo inviando?
pt: Por que você não percebeu todos os sinais que eu estava lhe enviando?
ru: Почему ты не видел все эти намёки, которые я тебе подавала?
tr: Neden sana gönderdiğim tüm sinyalleri almadın?
uk: Чому ти не реагував на всі сигнали, які я тобі надсилала?
vi: Sao con không để ý đến đống thính mà mẹ rải từ trước đến giờ vậyyy?
zh_hans: 为什么你就是没能察觉到我给你的这些暗示呢？
zh_hant: 為什麼你就是沒能察覺到我給你的這些暗示呢？

# sleeping_with_yasuka_2_ac6d81a7
source: Pourquoi as-tu pris autant de temps ?
cs: Proč vám to trvalo tak dlouho?
de: Was hat bei dir so lange gedauert?
es: ¿Por qué has tardado tanto?
it: Perché ci hai messo tanto?
pt: Por que você demorou tanto?
ru: Почему это заняло столько времени?
tr: Neden bu kadar zaman harcadın?
uk: Чому так довго?
vi: Sao mà lại lâu thế?
zh_hans: 你为什么花了这么长的时间才肯接受我？
zh_hant: 你為什麼花了這麼長的時間才肯接受我？

# sleeping_with_yasuka_2_a4518ba4
source: Tu aurais dû me prendre sauvagement contre le mur il y a bien longtemps !
cs: Už dávno jsi mě měl brutálně přitlačit ke zdi!
de: Du hättest mich schon vor langer Zeit gegen eine Wand drücken und rannehmen sollen!
es: ¡Deberías haberme empotrado salvajemente contra una pared hace mucho tiempo!
it: Avresti dovuto portarmi selvaggiamente al muro molto tempo fa!
pt: Você deveria ter me jogado contra a parede há muito tempo!
ru: Ты уже давным-давно должен был прижать меня к стенке!
tr: Beni uzun zaman önce çılgınca bir duvara yaslamalıydın!
uk: Ти вже давно повинен був притиснути мене до стіни!
vi: Con đáng ra phải đè mẹ ra dập từ lâu rồi!
zh_hans: 你早就该把我狠狠地摁在墙上了！
zh_hant: 你早就該把我狠狠地摁在牆上了！

# sleeping_with_yasuka_2_e4947321
source: Continue tes va-et-viens !
cs: Pokračujte tam a zpět!
de: Mach weiter so!
es: ¡Sigue moviéndote!
it: Continua ad andare avanti e indietro!
pt: Continue se movendo!
ru: Вот так, туда-сюда!
tr: Devam et!
uk: Не зупинятися!
vi: Nhấp tiếp đi!
zh_hans: 继续动~，不要停~！
zh_hant: 繼續動~，不要停~！

# sleeping_with_yasuka_2_6fd6cad9
source: Maman veut son câlin et elle l'aura !
cs: Maminka se chce mazlit a dostane to!
de: Mama möchte kuscheln und wird das auch tun!
es: ¡Mami quiere su abrazo y lo tendrá!
it: La mamma vuole le sue coccole e le avrà!
pt: A mamãe quer um abraço e ela vai conseguir!
ru: Мамочка хочет, чтобы её обняли, давай!
tr: Annem ona sarılmak istiyor ve onu alacak!
uk: Матуся хоче своїх обіймів, і вона їх отримає!
vi: Mommy đã bắt được con mồi của mình và Mommy sẽ ăn thịt nó!
zh_hans: 妈妈想要抱抱~，现在就要~！
zh_hant: 媽媽想要抱抱~，現在就要~！

# sleeping_with_yasuka_2_3c867bfc
source: Oui ! Appelle-moi maman !
cs: Ano! Říkejte mi mami!
de: Ja! Nenn mich Mommy!
es: ¡Sí! ¡Llámame mami!
it: Sì! Chiamami mamma!
pt: Sim! Me chame de mamãe!
ru: Да! Зови меня мамочкой!
tr: Evet! Bana anneciğim de!
uk: Так! Називай мене матусею!
vi: Phải! Gọi mẹ là Mommy!
zh_hans: 对~！叫我妈妈~！
zh_hant: 對~！叫我媽媽~！

# sleeping_with_yasuka_2_6fca0a49
source: Maintenant embrasse-moi mon chéri !
cs: A teď mi dej pusu, miláčku!
de: Jetzt küss mich, Süßer!
es: ¡Ahora bésame, cariño!
it: Ora dammi un bacio, tesoro mio!
pt: Agora me beije, querido!
ru: А теперь поцелуй меня, дорогой!
tr: Şimdi öp beni tatlım!
uk: А тепер поцілуй мене, любий!
vi: Giờ thưởng mật ngọt đôi môi mẹ đi, con yêu!
zh_hans: 快吻我~，亲爱的~！
zh_hant: 快吻我~，親愛的~！

# sleeping_with_yasuka_2_c80cff1e
source: Hannnn, encore... encore !
cs: Annnn, znovu... znovu!
de: Hmmm, mehr ... Mehr!
es: Hnnn, más... ¡Más!
it: Annnn, ancora... ancora!
pt: Hnnn, mais... Mais!
ru: Хнннн, ещё... Ещё!
tr: Hnnn, daha fazla...Satıyorum...
uk: Аххх, більше... Більше!
vi: Hnnn, nữa... Nữa!
zh_hans: 哼嗯嗯~，来~...再来~！
zh_hant: 哼嗯嗯~，來~...再來~！
