Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# te09597d652
source: Je pense que je ne pourrai pas dormir seule ce soir, je peux dormir avec toi ?
cs: Myslím, že dneska nebudu moct spát sama, můžu spát s tebou?
de: Ich glaube nicht, dass ich heute Nacht einfach schlafen kann. Kann ich heute mit dir schlafen?
it: Non credo che riuscirò a dormire da sola stanotte. Posso dormire con te?
pt: Acho que não vou conseguir dormir sozinha esta noite. Posso dormir com você?
ru: Я не думаю, что смогу заснуть сегодня одна. Можно я буду спать с тобой?
tr: Bu gece yalnız uyuyabileceğimi sanmıyorum. Bu gece seninle uyuyabilir miyim?
uk: Я не думаю, що зможу заснути сьогодні одна. Можна я спатиму з тобою?
zh_hans: 我想今晚我没法一个人睡，我可以和你一起睡吗？
zh_hant: 我感覺今晚我一個人睡不著。我能和你一起睡嗎？

# tc9b99debc4
source: Je me dépêche de me changer et je te rejoins.
cs: Pospíším si, převléknu se a připojím se k vám.
de: Ich ziehe mich schnell um und komm dann zu dir.
it: Mi metto subito il pigiama e ti raggiungo.
pt: Vou trocar de roupa rapidamente e me juntar a você.
ru: Я быстро переоденусь в ночнушку и присоединюсь к тебе.
tr: Çabucak gecelik giyip sana katılacağım.
uk: Я швидко переодягнуся в ночну сорочку і приєднаюся до тебе.
zh_hans: 我会很快换好睡衣和你一起睡的。
zh_hant: 我會迅速換上睡衣然後加入你。

# home_player_livingroom_4fee1293
source: Bonsoir, mon chéri, tu rentres tard.
cs: Ahoj, miláčku, vrátil ses pozdě.
de: Hey, mein Lieber. Du bist spät.
es: Hola, cariño. Llegas tarde a casa.
it: Buonasera, tesoro, sei tornato a casa tardi.
ja: おかえりなさい。遅かったわね。
pt: Ei, querida. Você chegou tarde em casa.
ru: Хей, солнышко. Ты поздно пришел домой.
tr: Merhaba hayatım. Eve geç kaldın.
uk: Привіт, любий. Ти пізно повернувся.
vi: Kìa, con yêu, con về muộn vậy.
zh_hans: 嘿，亲爱的。你回家晚了。
zh_hant: 嘿，親愛的。你回家晚了。

# home_player_livingroom_e9115b90
source: Wow, mais tu...
cs: Páni, víc vás...
de: Wow, aber du bist...
es: Vaya, pero estás...
it: Wow, ma sei...
ja: うわあ、でもそれは……
pt: Nossa, mas você é...
ru: Ого, ты...
tr: Vay canına, ama sen...
uk: Нічого собі, та ти...
vi: Dạ, quào, nhưng mà...
zh_hans: 喔，但是你...
zh_hant: 喔，但是你...

# home_player_livingroom_5ef6620f
source: T'es habillée en...
cs: Jsi oblečená jako...
de: Du siehst aus wie...
es: Estás vestida como...
it: Sei vestita con...
ja: その格好って……
pt: Você está vestido como...
ru: Ты одета так...
tr: Onun gibi giyinmişsin!
uk: Ти одягнена як...
vi: Sao cô lại...
zh_hans: 你穿的像...
zh_hant: 你穿的像...

# home_player_livingroom_ea1dace8
source: Une femme n'a pas le droit de se faire belle avant d'aller dormir ?
cs: Nemá žena právo se před spaním zkrášlit?
de: Kann sich eine Frau in ihrem eigenen Haus nicht anziehen, wie sie will?
es: ¿No puede una mujer vestir como quiera en su propia casa?
it: Una donna non ha il diritto di vestirsi come vuole per andare a dormire?
ja: 女性は自分の家で好きに選んだものを着ちゃいけないんですか？
pt: Uma mulher não pode se vestir como quiser em sua própria casa?
ru: Неужели женщина у себя дома не может одеваться так, как она хочет?
tr: Bir kadın kendi evinde istediği gibi giyinemez mi?
uk: Хіба жінка не може одягатися у своєму будинку так, як вона хоче?
vi: Ta không được ăn mặc tùy ý ta trong căn nhả của ta saooo ?
zh_hans: 女人在自己家里就不能随心所欲地穿衣服了吗？
zh_hant: 女人在自己家裡就不能隨心所欲地穿衣服了嗎？

# home_player_livingroom_255f7114
source: Euh... Si, si, bien sûr, mais c'est pas le...
cs: Ehm... Ano, ano, samozřejmě, ale není to...
de: Ähm... Natürlich kannst du, aber das wollte ich damit nicht...
es: Uh... por supuesto que puedes, pero ese no es el...
it: Ehm... Certo che puoi, ma non è questo il...
ja: いや……もちろん着ていいけど、そんなのは……
pt: Uh... Claro que pode, mas não é isso...
ru: Ух... Конечно ты можешь, но дело не в этом...
tr: Uh...Tabii ki yapabilirsin, ama bu şey değil...
uk: Е-е... Звичайно, можеш, але це не...
vi: Dạ... Được chứ ạ, nhưng mà...
zh_hans: 呃...当然可以，但是这也太...
zh_hant: 呃...當然可以，但是這也太...

# home_player_livingroom_f337f75e
source: Raconte-moi plutôt comment s'est passée ta journée !
cs: Proč mi nevyprávíš o svém dni!
de: Wie war dein Tag?
es: ¿Cómo te ha ido el día?
it: Piuttosto raccontami come'è andata la giornata!
ja: 今日はどうだった？
pt: Como foi o seu dia?
ru: Как прошёл твой день?
tr: Günün nasıl geçti?
uk: Як пройшов твій день?
vi: Ngày hôm nay của con thế nào ?
zh_hans: 你今天过的怎么样？
zh_hant: 你今天過的怎麼樣？

# home_player_livingroom_90487ab7
source: Tu semblais si motivé ce matin et là...
cs: Dnes ráno jsi vypadal tak motivovaně a pak...
de: Du hattest heute Morgen so viel Energie, aber jetzt...
es: Estabas tan lleno de energía esta mañana, pero ahora...
it: Sembravi così motivato stamattina e poi...
ja: 今朝はすごくエネルギーに満ちていたのに、今は……
pt: Você estava tão cheio de energia esta manhã, mas agora...
ru: Ты был такой энергичный с утра, а сейчас...
tr: Bu sabah çok enerji doluydun ama şimdi...
uk: Ти був такий сповнений енергії сьогодні вранці, але зараз...
vi: Trông con hăng hái và tràn đầy năng lượng vào buổi sáng, nhưng sao giờ lại...
zh_hans: 今天早上你兴冲冲地跑出去了，但现在...
zh_hant: 今天早上你興沖沖地跑出去了，但現在...

# home_player_livingroom_b7280ae7
source: J'ai l'impression que tu portes le poids du monde sur tes épaules...
cs: Mám pocit, že na svých bedrech neseš tíhu celého světa...
de: Wirkt es so, als trügest du die Last der Welt auf deinen Schultern...
es: Es como si llevaras el peso del mundo sobre tus hombros...
it: Mi sento come se portassi il peso del mondo sulle tue spalle...
ja: まるで世界の重荷を肩に背負ってるみたい……
pt: É como se você estivesse carregando o peso do mundo em seus ombros...
ru: Словно ты несёшь тяжесть всего мира на своих плечах...
tr: Sanki dünyanın yükünü omuzlarında taşıyormuşsun gibi...
uk: Ніби ти несеш на своїх плечах тягар світу...
vi: Cảm tưởng như cả thế giới đang đè lên vai con vậy...
zh_hans: 就好像你肩负了整个世界的压力...
zh_hant: 就好像你肩負了整個世界的壓力...

# home_player_livingroom_cd620796
source: Arf... La journée ne s'est pas aussi bien déroulée que j'espérais.
cs: Uf... Den se nevydařil tak, jak jsem doufal.
de: Ähm... Der Tag ist nicht so gut gelaufen, wie ich erhofft hatte.
es: Err... el día no fue tan bien como esperaba.
it: Beh... La giornata non è andata bene come speravo.
ja: あー……今日は思ったようにいかなかったよ。
pt: Err... O dia não foi tão bom quanto eu esperava.
ru: Эх... Этот день прошел не так хорошо, как я надеялся.
tr: Şey...Gün umduğum kadar iyi gitmedi.
uk: Е-е... День пройшов не так добре, як я сподівався.
vi: Ơmm... Ngày hôm nay không diễn ra như con kỳ vọng.
zh_hans: 呃...今天过的并不像我预期的那样顺利。
zh_hant: 呃...今天過的並不像我預期的那樣順利。

# home_player_livingroom_829daf16
source: Tu veux m'en parler ?
cs: Chcete mi o tom říct?
de: Möchtest du darüber reden?
es: ¿Quieres hablar de ello?
it: Vuoi parlarne?
ja: 聞いてほしい？
pt: Você quer conversar sobre isso?
ru: Не хочешь поговорить об этом?
tr: Konuşmak ister misin?
uk: Хочеш поговорити про це?
vi: Con có muốn tâm sự một chút về nó không ?
zh_hans: 想和我说说吗？
zh_hant: 想和我說說嗎？

# t96ac538ecc
source: Si tu veux...
cs: Pokud máte rádi...
de: Wenn du willst...
es: Si quieres...
it: Se vuoi...
ja: 聞きたいなら……
pt: Se você quiser...
ru: Если ты хочешь...
tr: İstersen…
uk: Якщо ти хочеш...
vi: Nếu như muốn thì...
zh_hans: 如果你愿意听的话...
zh_hant: 如果你願意聽的話...

# home_player_livingroom_2353c911
source: Disons que ce matin, je me suis levé du bon pied.
cs: Řekněme, že dnes ráno jsem se probudil tou správnou nohou.
de: Lass uns einfach sagen, dass ich heute mit dem richtigen Fuß aufgestanden bin.
es: Digamos que esta mañana me levanté con el pie izquierdo.
it: Diciamo che stamattina mi sono alzato con il piede giusto.
ja: 今日の朝は気持ちよく目覚めたんだけど……
pt: Digamos que eu acordei do lado direito da cama esta manhã...
ru: Я бы сказал, что я встал с нужной ноги этим утром...
tr: Diyelim ki bu sabah yatağın sağ tarafında uyandım...
uk: Скажімо, сьогодні вранці я прокинувся не з тої ноги...
vi: Có thể nói là buổi sáng hôm nay con sốt sắng muốn đi ra đường chinh chiến.
zh_hans: 这就好比是我在早上满心欢喜地醒来...
zh_hant: 這就好比是我在早上滿心歡喜地醒來...

# home_player_livingroom_21f04b8c
source: ...Et c'est comme si j'avais marché dans la merde à chacun de mes pas.
cs: ...A bylo to, jako bych na každém kroku šlápl do hovna.
de: ...Aber seitdem bin ich nur in Scheiße getreten.
es: ... pero no he hecho más que pisar mierda desde entonces.
it: ...E da li è come se affondo più nella merda ad ogni passo che faccio.
ja: ……それ以降は肥溜めの中を歩く以外何もできなかったとでも言っておくよ。
pt: ...Mas eu não fiz nada além de pisar em merda desde então.
ru: ...Но я так и не смог сделал ничего, кроме как обосраться.
tr: ...Ama o zamandan beri boka batmaktan başka bir şey yapmadım.
uk: ...Але відтоді я нічого не робив, окрім того, як ступив у лайно.
vi: ...Nhưng bước nào con đi cũng đều dính phải cức.
zh_hans: ...但却在一天里四处碰壁一事无成。
zh_hant: ...但卻在一天裡四處碰壁一事無成。

# home_player_livingroom_65b21889
source: C'est... très imagé, mais je comprends très bien.
cs: Je to... velmi názorné, ale rozumím tomu velmi dobře.
de: Das ist sehr... anschaulich, aber ich verstehe, was du meinst.
es: Eso es... muy gráfico, pero entiendo lo que quieres decir.
it: È... molto grafico, ma capisco ciò che vuoi dire .
ja: 何だか……すごく抽象的ね、でも言いたいことは分かるわ。
pt: Isso é... muito gráfico, mas entendo o que você quer dizer.
ru: Это... очень наглядное описание, но я понимаю о чём ты.
tr: Bu...çok açıklayıcı, ama ne demek istediğini anlıyorum.
uk: Це... дуже образно, але я розумію, що ти маєш на увазі.
vi: Rất... hình tượng, nhưng ta hiểu ý con muốn nói.
zh_hans: 这形容的...有点抽象，但我能明白你的意思。
zh_hant: 這形容的...有點抽象，但我能明白你的意思。

# home_player_livingroom_0d19ba7e
source: Une petite baisse de motivation, rien de plus, ça va aller.
cs: Mírný pokles motivace, nic víc, a budeš v pořádku.
de: Es war nur ein kleiner Rückwurf. Es wird wieder besser werden.
es: Sólo fue un contratiempo. Estaré bien.
it: È stato solo un inghippo. andrà bene.
ja: ちょっとつまずいただけだよ。大丈夫。
pt: Foi só um contratempo. Vou ficar bem.
ru: Сегодня мне просто не повезло. Всё будет хорошо.
tr: Bu sadece bir aksilikti. İyi olacağım.
uk: Це була просто невдача. Зі мною все буде добре.
vi: Chỉ là môt bước lùi nhỏ. Và con muốn bước cả một dặm đường.
zh_hans: 小挫折而已。我没事的。
zh_hant: 小挫折而已。我沒事的。

# home_player_livingroom_46adedff
source: Ne te laisse pas abattre par de petits détails sans importance.
cs: Nenechte se rozhodit drobnými, nedůležitými detaily.
de: Exakt. Du darfst dich nicht von Kleinigkeiten deprimieren lassen.
es: Exactamente. No puedes dejar que los pequeños detalles te depriman.
it: Non lasciare che i minimi dettagli ti abbattano.
ja: そうね。些細なことで落ち込まなくていいのよ。
pt: Exatamente. Você não pode deixar que pequenos detalhes te desanimem.
ru: Именно. Не позволяй мелочам угнетать тебя.
tr: Aynen öyle. Küçük ayrıntıların seni hayal kırıklığına uğratmasına izin veremezsin.
uk: Точно. Ти не можеш дозволити дрібницям збентежити тебе.
vi: Phải đó. Ngài mai trời sẽ lại sáng.
zh_hans: 没错。不要因为这点小事就影响你。
zh_hant: 沒錯。不要因為這點小事就影響你。

# home_player_livingroom_8541e47c
source: Tu veux que je vienne dormir avec toi comme avant ?
cs: Chceš, abych se s tebou vyspal jako dřív?
de: Möchtest du, dass ich zu dir rüberkomme und bei dir schlafe, so wie früher?
es: ¿Quieres que vaya y duerma contigo como solía hacer?
it: Vuoi che vengo a dormire con te come facevo prima?
ja: 昔みたいに部屋に来て一緒に寝て欲しい？
pt: Você quer que eu vá dormir com você como eu costumava fazer?
ru: Хочешь, чтобы я пришла и мы уснули вместе, как раньше?
tr: Eskisi gibi gelip seninle yatmamı ister misin?
uk: Хочеш, щоб я прийшла і спала з тобою, як колись?
vi: Con có muốn ta vào phòng và ngủ với con như xưa ta hay làm không?
zh_hans: 要我像以前一样和你一起睡吗？
zh_hant: 要我像以前一樣和你一起睡嗎？

# home_player_livingroom_9bc71647
source: Si tu veux, je te câlinerai jusqu'à ce que tu trouves le sommeil.
cs: Jestli chceš, budu se s tebou mazlit, dokud neusneš.
de: Ich könnte mich an dich kuscheln bis du einschläfst.
es: Si quieres te abrazo hasta que te duermas.
it: Se vuoi, posso coccolarti finché non ti addormenti.
ja: 眠りに落ちるまで抱きしめてあげるわ。
pt: Eu poderia te abraçar até você dormir.
ru: Я могу обнимать тебя, пока ты не заснешь.
tr: Uyuyana kadar sana sarılabilirim.
uk: Я могла б обіймати тебе, поки ти не заснеш.
vi: Con có thể nghe ta hát ru, để ta xoa đầu và ôm ấp tới khi chìm vào giấc ngủ, ok ?
zh_hans: 小时候我就是这么搂着你睡觉的。
zh_hant: 小時候我就是這麼摟著你睡覺的。

# home_player_livingroom_6be75c01
source: Tu dormais toujours comme un bébé après ça...
cs: Po tomhle jsi ještě spala jako miminko...
de: Du hast danach immer wie ein Baby geschlafen...
es: Siempre dormías como un bebé después de eso...
it: Dopo hai sempre dormito come un sasso...
ja: あなたはそうするといつも赤ちゃんみたいに眠ったんだから……
pt: Depois disso você sempre dormia como um bebê...
ru: Ты всегда спишь как младенец после этого...
tr: Ondan sonra hep bebek gibi uyudun...
uk: Після цього ти завжди спав як дитина...
vi: Khi xưa lúc nào làm vậy con cũng ngủ say như em bé...
zh_hans: 你总是很快就睡着了，像个婴儿一样...
zh_hant: 你總是很快就睡著了，像個嬰兒一樣...

# t99f43d79eb
source: C'est pour te faire plaisir alors !
cs: Tak to tě potěší!
de: Na ja, wenn es das ist, was du willst, wie könnte ich da nein sagen?
es: Bueno, si es lo que quieres, ¿cómo puedo negarme?
it: Beh, se è quello che vuoi, come posso rifiutare?
ja: まあ、そうしたいと言うのなら、断ることはできないよ。
pt: Bem, se é isso que você quer, como posso recusar?
ru: Что ж, если это то, чего ты хочешь, то как я могу отказаться?
tr: Peki, eğer istediğin buysa, nasıl reddedebilirim?
uk: Ну, якщо ти хочеш, як я можу відмовити?
vi: Nếu như người muốn điều đó, người hỡi, sao kẻ si tình đây từ chối cho được ?
zh_hans: 好吧，如果你想的话，我又怎么能拒绝呢？
zh_hant: 好吧，如果你想的話，我又怎麽能拒絕呢？

# talk_yasuka_b71128a8
source: Un souci mon chéri ?
cs: Děje se něco, miláčku?
de: Stimmt etwas nicht, Liebling?
es: ¿Pasa algo, cariño?
it: C'è qualche problema, tesoro?
ja: どうかしたの、かわい子ちゃん？
pt: Algo errado, querida?
ru: Что-то случилось, солнышко?
tr: Bir sorun mu var tatlım?
uk: Щось не так, любий?
vi: Có chuyện gì không ổn sao, con yêu ?
zh_hans: 有什么事吗，亲爱的？
zh_hant: 有什麼事嗎，親愛的？

# talk_yasuka_a05c0847
source: Rien de grave, je ne retrouve pas mon baladeur MP3, tu ne l'aurais pas vu à tout hasard ?
cs: Není to nic vážného, nemůžu najít svůj MP3 přehrávač. Neviděl jsi ho náhodou?
de: Nichts Ernstes. Ich kann meinen Walkman nicht finden, hast du ihn zufällig irgendwo gesehen?
es: Nada serio. No encuentro mi Walkman; ¿lo has visto, por casualidad?
it: Niente di grave, non trovo il mio lettore MP3, per caso l'hai visto?
ja: 大したことじゃないよ。ウォークマンが見つからないんだけど、ひょっとして見かけたりしてない？
pt: Nada sério. Não consigo encontrar meu walkman; você o viu, por acaso?
ru: Нет, всё хорошо, просто не могу найти свой CD-плеер, ты его, случайно, не видела нигде?
tr: Önemli bir şey değil. Walkman'imi bulamıyorum; gördün mü acaba?
uk: Нічого серйозного. Я не можу знайти свій плеєр, ти його не бачила?
vi: Không có gì đâu mẹ. Chỉ là con tìm mãi không thấy cái Walkman của con. Mẹ có nhìn thấy nó ở đâu không ạ ?
zh_hans: 没什么大事。我找不到我的随身听了，你有在哪见过它吗？
zh_hant: 沒什麼大事。我找不到我的隨身聽了，你有在哪見過它嗎？

# talk_yasuka_d84393ed
source: Hmmm, je crois que {{noriko.n}} le cherchait tout à l'heure, elle a dû te l'emprunter...
cs: Hmmm, myslím, že {{noriko.n}} ho hledala dříve, musela si ho půjčit...
de: Hmmm, ich glaube, {{noriko.n}} hat ihn neulich gesucht. Sie muss ihn aus deinem Zimmer genommen haben...
es: Hmmm, creo que {{noriko.n}} lo estaba buscando antes. Debe haberlo tomado prestado de tu habitación...
it: Hmmm, credo che {{noriko.n}} lo stava cercando prima, deve averlo preso da camera tua...
ja: うーん、{{noriko.n}}が前に探してたと思うわ。きっとあの子があなたの部屋から借りたのよ……
pt: Hmmm, eu acho {{noriko.n}} estava procurando por ele antes. Ela deve ter pegado emprestado do seu quarto...
ru: Хммм, вроде {{noriko.n}} тоже его искала ранее, может она его взяла?
tr: Hmmm, sanırım daha önce arıyordum{{noriko.n}}'yı. Odandan ödünç almış olmalı...
uk: Гм, здається, {{noriko.n}} шукала його раніше. Вона, мабуть, взяла його з твоєї кімнати...
vi: Hmmm, ta nghĩ là {{noriko.n}} có đi tìm nó lúc nãy đấy. Hẳn con bé đã mượn của con...
zh_hans: 嗯，{{noriko.n}}早些时候在找它。她一定是从你房间里拿走用了...
zh_hant: 嗯，{{noriko.n}}早些時候在找它。她一定是從你房間裡拿走用了...

# talk_yasuka_325643a2
source: Merci {{yasuka.n}} !
cs: Děkuji {{yasuka.n}}!
de: Danke, {{yasuka.n}}!
es: ¡Gracias, {{yasuka.n}}!
it: Grazie {{yasuka.n}}!
ja: ありがとう、{{yasuka.n}}さん！
pt: Obrigado, {{yasuka.n}}!
ru: Спасибо, что сказала, {{yasuka.n}}!
tr: Teşekkürler,{{yasuka.n}}!
uk: Дякую, {{yasuka.n}}!
vi: Cảm ơn cô, cô {{yasuka.n}} !
zh_hans: 谢谢你，{{yasuka.n}}！
zh_hant: 謝謝你，{{yasuka.n}}！

# talk_yasuka_7dcf4564
source: Putain ! Je n'y crois pas !
cs: Kurva! Tomu nevěřím!
de: Oh, sie denkt, sie sei süß.
es: Oh, ella piensa que es mona.
it: Dannazione! Non ci posso credere!
ja: かまととぶりやがって！
pt: Ah, ela acha que é bonitinha.
ru: Вот шлюха! Ну я ей покажу!
tr: Ah, kendini şirin sanıyor.
uk: О-о, вона вважає себе милою.
vi: Hừ hừ hừ, con bé đó, nó tưởng nó ngon.
zh_hans: 呵，偷拿我东西以为我不会发现是吧。
zh_hant: 呵，偷拿我東西以為我不會發現是吧。

# talk_yasuka_e44d0152
source: C'est à croire qu'elle me cherche exprès.
cs: Člověk by si myslel, že mě hledá schválně.
de: Als wollte sie mir absichtlich auf den Sack gehen.
es: Es como si intentara cabrearme a propósito.
it: È come se stesse cercando di farmi incazzare apposta.
ja: まるでわざと俺を怒らせようとしてるみたいだ。
pt: É como se ela estivesse tentando me irritar de propósito.
ru: Решила на святое покуситься...
tr: Sanki beni bilerek kızdırmaya çalışıyor.
uk: Вона ніби навмисне намагається мене роздратувати.
vi: Nó nghĩ bóp dái mình là một điều hay ho.
zh_hans: 就好像是她故意想惹毛我一样。
zh_hant: 就好像是她故意想惹毛我一樣。

# talk_yasuka_97144ae9
source: Je vais la tuer !
cs: Zabiju ji!
de: Ich werde dieser Bitch eine Lektion erteilen.
es: Voy a darle una lección a esta zorra.
it: Ora le do una lezione!
ja: あの女を躾けてやる。
pt: Vou dar uma lição nessa vagabunda.
ru: Придушу гадину!
tr: Bu kaltağa bir ders vereceğim.
uk: Я провчу цю суку.
vi: Mình phải đi trừng phạt con điếm ấy mới được.
zh_hans: 我得给这小婊子点颜色瞧瞧。
zh_hant: 我得給這小婊子點顏色瞧瞧。

# t478d42ea3b
source: Couper le wifi
cs: Vypnutí wifi
de: Das WLAN abschalten
es: Apaga el wifi
it: Stacca il Wi-Fi
ja: Wifiを切る
pt: Desligue o wifi
ru: Выключить Wi-Fi
tr: Wifi'yi kapatın
uk: Вимкнути Wi-Fi
vi: Tắt wifi đi
zh_hans: 关闭WIFI路由器
zh_hant: 關閉WIFI分享器

# home_player_livingroom_647538d9
source: Vivement l'internet par implant neuronal...
cs: Nemůžu se dočkat internetu přes nervové implantáty...
de: Ich freue mich schon auf den Tag, an dem das Internet direkt per Chip ins Gehirn gestreamt wird.
es: No puedo esperar a que las señales de Internet sean implantadas en el cerebro...
it: Ora aspettiamo il segnale neuro-internet...
ja: インターネットの脳インプラントが待ち遠しいな……
pt: Ansiosa pela internet via implante neural...
ru: Не могу дождаться её реакции...
tr: Nöral implante internet sinyalleri için sabırsızlanıyorum...
uk: Не можу дочекатися нейронних імплантованих інтернет-сигналів...
vi: Bao giờ thì người ta mới phát minh ra vi modem cấy trong não nhể...
zh_hans: 等到网络重连不上的时候...
zh_hant: 等到網路重連不上的時候...

# home_player_livingroom_dc70227e
source: Si j'en crois mon rêve, ça devrait plus trop tarder...
cs: Pokud se mi něco zdá, nemělo by to trvat dlouho...
de: Wenn man meinen Träumen Glauben schenkt, sollte es nicht mehr allzu lange bis dahin dauern...
es: Si mis sueños son creíbles, no debería estar muy lejos en el futuro...
it: E se non sbaglio, sarà tra pochissimo.
ja: 俺の夢を信じるなら、遠くない将来に実現するはずだ……
pt: Se meus sonhos forem verdadeiros, não deve demorar muito para acontecer...
ru: Если верить моему сну, то через 3...2...1...
tr: Eğer hayallerime inanılacaksa, gelecekte çok uzak olmamalı...
uk: Якщо вірити моїм мріям, то це буде не так вже й далеко в майбутньому...
vi: Nếu mình nhớ đúng về tương lai thì, hình như chỉ khoảng vài năm nữa thôi...
zh_hans: 如果我没记错的话，她应该很快就会...
zh_hant: 如果我沒記錯的話，她應該很快就會...

# home_player_livingroom_69e0442f
source: PUTAINNNNN !
cs: SAKRA!
de: FUUUUUUCK!
es: ¡MIERDAAAA!
it: CAZZOOOOO!
ja: クソがぁぁぁぁああ！
pt: POOOOORRA!
ru: БЛЯЯЯЯЯЯЯ!
tr: FUUUUUUCK!
uk: ДІДЬКО!
vi: ĐỊIIT CON MẸEEE !
zh_hans: 操！！！！
zh_hant: 操！！！！

# home_player_livingroom_326bade1
source: Ah ! Je sens déjà son taux de sel grimper en flèche ! C'est le moment d'en profiter pour se faufiler discrètement dans sa chambre.
cs: Už teď cítím, jak mu stoupá hladina soli! Teď je čas vplížit se do jeho pokoje.
de: Wow, sie ist kurz davor, komplett auszurasten! Ich sollte schnell in dieses Zimmer gehen und meinen Walkmann holen.
es: ¡Claro que sí, está a dos pasos de un acalorado momento gamer! Es hora de entrar en esa habitación y coger mi walkman.
it: Perfetto! La sento già sclerare! Entriamo nella sua stanza a riprenderci il lettore MP3.
ja: よし、かなりあったまってるな！あの部屋に入ってウォークマンを取ろう。
pt: Claro que sim, ela está a dois passos de um momento gamer acalorado! Vamos entrar naquela sala e pegar meu Walkman.
ru: О да, походу реально потная катка! Пора провести операцию по спасению моего плеера.
tr: Aynen öyle, hararetli bir oyun anından iki adım uzakta! Hadi o odaya girelim ve Walkman'imi alalım.
uk: Так, чорт забирай, вона за два кроки від гарячої геймерської миті! Ходімо в ту кімнату і візьмемо мій плеєр.
vi: Tuyệt con mẹ nó vời, đang combat tổng thì còn gì chó hơn đứt cáp! Đột nhập vào cái phòng đó và lấy cái Walkman của mình nào.
zh_hans: 哦耶，看来网正好断在游戏的关键时刻！赶紧进房间找我的随身听。
zh_hant: 哦耶，看來網正好斷在遊戲的關鍵時刻！趕緊進房間找我的隨身聽。

# home_player_livingroom_26b72fa2
source: Putain de box de merde, toujours à planter quand il ne faut pas !
cs: Zasraný kóje, vždycky se rozbijou, když nemají!
de: Verdammter Router, schmiert immer ab, wenn ich eine gute Runde habe!
es: Maldito router, ¡siempre se cuelga cuando consigo una partida decente!
it: Che router di merda, crasha sempre quanto sto per vincere!
ja: ゴミルーター、いつも試合の流れがいいときに限って止まるんだけど！
pt: Porra de roteador, sempre trava quando consigo uma conexão decente!
ru: Ебучий роутер, всегда чертовски лагает, когда я играю нормальный матч!
tr: Lanet olası yönlendirici, iyi bir eşleşme bulduğumda her zaman çöküyor!
uk: Довбаний роутер, завжди ламається, коли я отримую нормальний матч!
vi: Cái địt con mẹ cái modem, crash lúc đéo nào lại đúng lúc đang giành Varon !
zh_hans: 什么破网，总是他妈的在我打得正嗨的时候断！
zh_hant: 什麼破網，總是他媽的在我打得正嗨的時候斷！

# home_player_livingroom_082170eb
source: Allez, marche ! BORDEL !
cs: No tak, jdi! NEPOŘÁDEK!
de: Komm schon, spring an! Ich war so kurz davor, den nächsten Rang zu erreichen!
es: ¡Vamos, funciona! ¡Estuve así de cerca de llegar a Emperador!
it: Eddai, forza! Ero così vicina a diventare rango imperatore!
ja: ちょっと、動きなさいよ！もうすぐエンペラーにランクが上がりそうなの！
pt: Vamos lá, trabalhe! Eu estava tão perto de subir de rank para Imperador!
ru: Давай, работай! Я была так близка к рангу Императора!
tr: Hadi, çalış! İmparatorluğa yükselmeye bu kadar yakındım!
uk: Ну ж бо, працюй! Я була так близька до того, щоб стати Імператором!
vi: Restart nhanh con mẹ mày lên ! Thắng trận này thôi là leo lên Tuyệt Đại Cao Thủ rồi !
zh_hans: 赶紧给我恢复啊！我马上就要总分排名第一了！
zh_hant: 趕緊給我恢復啊！我馬上就要總分排名第一了！

# home_player_livingroom_66940478
source: BAM !
de: BAMM!
ja: バン！
pt: BUM!
ru: БАХ!
uk: БАЦ!
zh_hans: （猛敲路由器）砰！
zh_hant: （猛敲路由器）砰！

# home_player_livingroom_38595c21
source: Même dans mon rêve, je n'ai jamais pu poser un pied dans cette chambre...
cs: Ani ve snu se mi nepodařilo do této místnosti vkročit...
de: Selbst in meinem vorigen Leben habe ich mich nie getraut, einen Fuß in dieses Zimmer zu setzen...
es: Incluso en mis sueños, nunca me atreví a poner un pie en esta habitación...
it: Nemmeno nel mio sogno ho mai messo piede in camera sua...
ja: 夢の中でも、この部屋に思い切って入ろうとしたことは一度もなかったな……
pt: Nem em sonho ousei pôr os pés nesta sala...
ru: Даже в моём сне я никогда не смел ступить в эту комнату...
tr: Rüyamda bile bu odaya adım atmaya cesaret edemedim...
uk: Навіть уві сні я ніколи не наважувався переступити поріг цієї кімнати...
vi: Thật vãi loằn, dù có nằm mơ mình cũng không dám bước chân vào căn phòng này...
zh_hans: 在我的印象里，我甚至从没胆敢踏入过这个房间...
zh_hant: 在我的印象裡，我甚至從沒膽敢踏入過這個房間...
