Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_9f10abda
source: Je ferais mieux d'aller voir ça moi-même.
cs: Raději se půjdu přesvědčit na vlastní oči.
de: Ich sollte gehen uns selbst nachsehen.
es: Debería ir a ver por mí mismo.
it: Sarà meglio che vada a vedere di persona.
pt: Eu deveria ir ver por mim mesmo.
ru: Пойду лично удостоверюсь.
tr: Gidip kendim görmeliyim.
uk: Я повинен піти й подивитися сам.
vi: Mà kệ, tới tận nơi xem xem sao.
zh_hans: 我应该亲自去看看。
zh_hant: 我應該親自去看看。

# home_player_livingroom_c0a8cc48
source: Merci pour tout...
cs: Děkuji za všechno...
de: Danke für alles...
es: Gracias por todo...
it: Grazie per tutto...
pt: Obrigado por tudo...
ru: Спасибо за всё...
tr: Her şey için...teşekkürler.
uk: Дякую за все...
vi: Cảm ơn vì tất cả...
zh_hans: 谢谢你为我做的一切...
zh_hant: 謝謝你為我做的一切...

# home_player_livingroom_b1456aef
source: Je t'ai déjà dit que c'était normal.
cs: Už jsem vám řekl, že je to normální.
de: Ich hab dir gesagt, dass es normal ist.
es: Te dije que es normal.
it: Ti ho già detto che è normale.
pt: Eu disse que é normal.
ru: Но я же говорил, что это нормально.
tr: Sana normal olduğunu söyledim.
uk: Я ж казав, це нормально.
vi: Đó là nghĩa vụ mà con phải làm mà cô.
zh_hans: 我告诉过你这没什么。
zh_hant: 我告訴過你這沒什麼。

# home_player_livingroom_d0658b26
source: Tu n'as pas à me remercier.
cs: Nemusíte mi děkovat.
de: Du brauchst mir nicht zu danken.
es: No tienes que agradecérmelo.
it: Non devi ringraziarmi.
pt: Você não precisa me agradecer.
ru: Не нужно благодарностей.
tr: Bana teşekkür etmen gerekmiyor.
uk: Не варто мені дякувати.
vi: Cô không cần phải cảm ơn con đâu.
zh_hans: 你不用谢我。
zh_hant: 你不用謝我。

# home_player_livingroom_e0231d2b
source: Par contre, je veux bien que tu répondes à une question que je me pose.
cs: Na druhou stranu bych rád, abyste mi odpověděl na jednu otázku.
de: Aber ich würde mich freuen, wenn du mir eine Frage beantworten könntest.
es: Sin embargo, me gustaría que respondieras una pregunta que tengo.
it: Però, vorrei che mi rispondi a una domanda che mi sono posto.
pt: Mas eu ficaria feliz se você pudesse responder algo que estou pensando.
ru: Но хотелось бы, чтобы ты ответила на интересующий меня вопрос.
tr: Ama merak ettiğim bir şeye cevap verebilirsen mutlu olurum.
uk: Але я був би радий, якби ти відповіла на моє питання.
vi: Nhưng con sẽ rất vui nếu như cô có thể trả lời con những câu hỏi mà con đang băn khoăn.
zh_hans: 但如果你能告诉我我想知道的一些事情，我会很高兴的。
zh_hant: 但如果你能告訴我我想知道的一些事情，我會很高興的。

# home_player_livingroom_92c81e47
source: Pourquoi t'es-tu baladée en ville au lieu de rentrer directement à la maison ?
cs: Proč ses toulal po městě, místo abys šel rovnou domů?
de: Warum bist du noch durch die Stadt und nicht direkt nach Hause gegangen?
es: ¿Por qué caminaste por la ciudad en lugar de volver directamente a casa?
it: Perché sei andata in giro per la città invece di andare direttamente a casa?
pt: Por que você vagou pela cidade em vez de voltar diretamente para casa?
ru: Зачем ты бродила по городу, вместо того, чтобы сразу вернуться домой?
tr: Neden doğrudan eve dönmek yerine şehirde dolaştın?
uk: Чому ти блукала містом замість того аби повернутися додому?
vi: Tại sao cô lại lang thang khắp thị trấn thay vì đi thẳng về nhà ?
zh_hans: 为什么你在城里绕兜圈子而不是直接回家呢？
zh_hant: 為什麼你在城裡繞兜圈子而不是直接回家呢？

# home_player_livingroom_01d2ccde
source: Oh ! C'est parce que mon patron tenait absolument à me raccompagner à la maison pour voir où j'habitais...
cs: To proto, že můj šéf trval na tom, že mě vezme domů, aby se podíval, kde bydlím...
de: Oh! Das liegt daran, dass mein Boss mich unbedingt nach Hause begleiten wollte, um herauszufinden, wo ich wohne.
es: ¡Oh! Eso es porque mi jefe tenía muchas ganas de acompañarme a casa para ver dónde vivo.
it: Ah! È perché il mio capo voleva accompagnarmi a casa per vedere dove abitavo.
pt: Ah! Isso porque meu chefe realmente queria me acompanhar de volta para casa para ver onde eu moro.
ru: А, это. Просто мой босс хотел проводить меня домой, чтобы узнать, где я живу.
tr: Oh! Çünkü patronum gerçekten nerede yaşadığımı görmek için bana eve kadar eşlik etmek istedi.
uk: А! Це тому, що мій бос дуже хотів провести мене додому аби побачити, де я живу.
vi: Đó là bởi vì người chủ của ta rất muốn hộ tống ta về nhằm biết được ta sống ở đâu.
zh_hans: 哦！那是因为我的老板特别想跟我回家然后看看我住在哪里。
zh_hant: 哦！那是因為我的老闆特別想跟我回家然後看看我住在哪裡。

# home_player_livingroom_09df76fb
source: Et je ne voulais pas qu'il le sache.
cs: A nechtěla jsem, aby to věděl.
de: Und ich wollte nicht, dass er es erfährt.
es: Y no quería que él lo supiera.
it: E non volevo che lo sapesse.
pt: E eu não queria que ele soubesse.
ru: Не хотелось бы, чтобы он знал это.
tr: Ve onun bilmesini istemedim.
uk: І я не хотіла, щоб він знав.
vi: Và ta không hề muốn ông ta bám theo.
zh_hans: 我实在是不想让他知道。
zh_hant: 我實在是不想讓他知道。

# home_player_livingroom_0e5c68ce
source: J'ai fait tout ce que j'ai pu pour éviter ça.
cs: Udělal jsem vše, co jsem mohl, abych se tomu vyhnul.
de: Ich habe mein bestes getan, um es zu vermeiden.
es: Hice todo lo posible por evitarlo.
it: Ho fatto di tutto per evitarlo.
pt: Fiz o meu melhor para evitá-lo.
ru: Я любой ценой пыталась утаить от него это.
tr: Bundan kaçınmak için elimden geleni yaptım.
uk: Я робила все можливе, щоб цього уникнути.
vi: Ta đã cố hết sức để bí mật nhất có thể.
zh_hans: 所以我尽可能想要避免这种情况。
zh_hant: 所以我盡可能想要避免這種情況。

# home_player_livingroom_80dad990
source: Je comprends mieux.
cs: Teď už to chápu.
de: Ich verstehe es besser.
es: Ahora lo entiendo mejor.
it: Ora capisco meglio.
pt: Eu entendo melhor.
ru: Кажется, понимаю.
tr: Ben daha iyi anlıyorum.
uk: Тепер я розумію.
vi: Con hiểu cô.
zh_hans: 我明白了。
zh_hant: 我明白了。

# home_player_livingroom_f03b1f4f
source: Ce type est bien trop dangereux !
cs: Ten chlap je příliš nebezpečný!
de: Dieser Typ ist viel zu gefährlich!
es: ¡Ese tipo es demasiado peligroso!
it: Quel tipo è troppo pericoloso!
pt: Esse cara é muito perigoso!
ru: Он слишком опасен!
tr: O adam çok tehlikeli!
uk: Той хлопець надто небезпечний!
vi: Tên đó quả thực vô cùng nguy hiểm !
zh_hans: 那个家伙太危险了！
zh_hant: 那個傢伙太危險了！

# home_player_livingroom_a6b89e57
source: Tu dois quitter ce travail, dès à présent.
cs: Musíš dát výpověď, a to hned.
de: Du musst kündigen, sofort.
es: Tienes que dejar tu trabajo, ahora mismo.
it: Devi lasciare il tuo lavoro, adesso.
pt: Você tem que largar seu emprego agora mesmo.
ru: Тебе лучше бросить эту работу скорее.
tr: İşini hemen bırakmalısın.
uk: Ти мусиш звільнитися з роботи, негайно.
vi: Cô thực sự cần phải nghỉ công việc hiện tại, thưa cô.
zh_hans: 你必须得马上辞掉这份工作。
zh_hant: 你必須得馬上辭掉這份工作。

# home_player_livingroom_3b340770
source: Oui... Tu as raison, je crois que je me voilais la face depuis trop longtemps en pensant que je pouvais le supporter.
cs: Ano... Máš pravdu, myslím, že jsem si příliš dlouho namlouval, že to zvládnu.
de: Ja... Du hast Recht, ich schätze, ich habe ihm das Ganze zu lange durchgehen lassen, in der Hoffnung, dass es besser werden würde.
es: Sí... Tienes razón, supongo que estuve haciendo la vista gorda durante demasiado tiempo, pensando que podía soportarlo.
it: Sì... Hai ragione, credo di aver chiuso un occhio per troppo tempo, pensando di poterlo sopportare.
pt: Sim... Você está certo, acho que fiz vista grossa por muito tempo, achando que conseguiria suportá-lo.
ru: Да... Ты прав, думаю, что я слишком долго пропускало всё мимо, рассчитывая, что обойдётся.
tr: Evet...Haklısın, sanırım ona katlanabileceğimi düşünerek çok uzun süre görmezden geldim.
uk: Так... Ти маєш рацію, мабуть, занадто довго я заплющувала очі, думала, що зможу його терпіти.
vi: Chắc... Chắc là con nói đúng, ta nghĩ rằng cứ chịu đựng những cơn quấy rối này... quá lâu, cũng đã quá đủ rồi.
zh_hans: 是啊...你说的没错，我想我已经假装没事得太久了，还以为我能够受得了他。
zh_hant: 是啊...你說的沒錯，我想我已經假裝沒事得太久了，還以為我能夠受得了他。

# home_player_livingroom_bb5deffe
source: Tu veux bien... T'en charger pour moi ?
cs: Mohl byste... se o to postarat?
de: Würdest... du das für mich tun?
es: ¿Podrías... hacerlo por mí?
it: Potresti... Farlo per me?
pt: Você... faria isso por mim?
ru: Не мог бы ты... Помочь мне с этим?
tr: Sarılsan...Benim için yap?
uk: Ти не міг би... Зробити це для мене?
vi: LIệu con... có thể thay ta xin nghỉ được không ?
zh_hans: 你能...替我去辞掉这份工作嘛？
zh_hant: 你能...替我去辭掉這份工作嘛？

# home_player_livingroom_2bf97e97
source: Bien sûr, je m'occupe de tout, fais-moi confiance.
cs: Samozřejmě se o všechno postarám, jen mi věřte.
de: Natürlich! Ich kümmere mich um alles, vertrau mir.
es: ¡Claro que sí! Me ocuparé de todo, confía en mí.
it: Certo! Me ne occupo io, fidati di me.
pt: Claro! Eu vou cuidar de tudo, confie em mim.
ru: Да, конечно, я обо всём позабочусь.
tr: Tabii ki! Ben her şeyi hallederim, güven bana.
uk: Звісно! Я про все подбаю, повір мені.
vi: Tất nhiên rồi ! Cô cứ tin con, con sẽ lo liệu mọi thứ.
zh_hans: 当然了！我会把所有事都搞定的，相信我。
zh_hant: 當然了！我會把所有事都搞定的，相信我。

# home_player_livingroom_94c2be50
source: Repose-toi à présent.
cs: Odpočívejte.
de: Ruh dich jetzt erstmal aus.
es: Descansa un poco.
it: Prenditi un po' di risposo.
pt: Descanse um pouco agora.
ru: А пока лучше отдохни.
tr: Sen şimdi git, güzelce bir dinlen.
uk: Відпочинь трохи.
vi: Cô hãy cứ nghỉ ngơi đi.
zh_hans: 去休息一下吧。
zh_hant: 去休息一下吧。

# home_player_livingroom_2f61b344
source: Merci mon chéri...
cs: Děkuji ti, miláčku.
de: Danke, Liebling...
es: Cariño gracias...
it: Grazie, tesoro...
pt: Obrigado meu querido...
ru: Спасибо, дорогой
tr: Sağ ol canım...
uk: Дякую любий...
vi: Cảm ơn con yêu nhiều...
zh_hans: 亲爱的，谢谢你...
zh_hant: 親愛的，謝謝你...

# home_player_livingroom_35bfda3e
source: De veiller sur moi.
cs: Aby se o mě postaral.
de: Dafür, dass du dich so um mich kümmerst.
es: Por cuidar de mí.
it: Per prenderti cura di me.
pt: Por cuidar de mim.
ru: за всю заботу обо мне.
tr: Benimle ilgilendiğin için!
uk: За те, що піклуєшся про мене.
vi: Vì đã luôn chăm lo cho ta.
zh_hans: 谢谢你能这么照顾我。
zh_hant: 謝謝你能這麼照顧我。

# home_player_livingroom_c4109149
source: Tout va bien mon chéri ? J'ai entendu {{noriko.n}} crier.
cs: Jsi v pořádku, miláčku? Slyšela jsem {{noriko.n}} křičet.
de: Ist alles in Ordnung, mein Schatz? Ich meine, ich hätte {{noriko.n}} schreien gehört.
es: ¿Va todo bien, cariño? He oído gritar a {{noriko.n}} gritar.
it: Va tutto bene, tesoro? Ho sentito {{noriko.n}} urlare.
pt: Está tudo bem, querida? Eu ouvi {{noriko.n}} gritar.
ru: Дорогой, всё хорошо? Кажется, {{noriko.n}} сейчас кричала.
tr: Bir tanem her şey yolunda mı?{{noriko.n}}'nun çığılığını duydum.
uk: Усе гаразд, мій любий? Я почула крик {{noriko.n}}.
vi: Con yêu ơi, mọi chuyển ổn chứ? Ta nghe thấy {{noriko.n}} hét lên.
zh_hans: 出什么事了吗亲爱的？我听见了{{noriko.n}}在大叫。
zh_hant: 出什麼事了嗎親愛的？我聽見了{{noriko.n}}在大叫。

# home_player_livingroom_c03b7c41
source: Oui, ne t'en fais pas, elle a juste encore perdu le wifi comme d'habitude.
cs: Ano, nebojte se, jen jí jako obvykle zase vypadla wifi.
de: Ja, mach dir keine Sorgen. Ihre Internetverbindung ist nur wieder ausgefallen.
es: Sí, no te preocupes, acaba de cortarse el wifi como de costumbre.
it: Sì, non preoccuparti, ha perso connessione wifi come al solito.
pt: Sim, não se preocupe, a conexão wi-fi dela caiu como de costume.
ru: Всё в порядке, это у неё опять сигнал Wi-Fi пропал, как и всегда.
tr: Evet, endişelenme, wifi bağlantısı her zamanki gibi kesildi.
uk: Так, не хвилюйся, її Wi-Fi з'єднання просто обірвалося, як завжди.
vi: Dạ, cũng chẳng có gì đâu. Wifi của con nhỏ lại nhảy ấy mà.
zh_hans: 没什么事，别担心。像往常一样她的WIFI信号又出问题了。
zh_hant: 沒什麼事，別擔心。像往常一樣她的WIFI信號又出問題了。

# home_player_livingroom_c1a2e1fc
source: Oh, je vois.
cs: Aha, už chápu.
de: Ah, verstehe.
es: Oh, ya veo.
it: Ah, capisco.
pt: Oh, eu vejo.
ru: А, вот оно что.
tr: Ah, anlıyorum.
uk: А, зрозуміло.
vi: À, ra vậy.
zh_hans: 哦这样啊。
zh_hant: 哦這樣啊。

# home_asami_exterior_c6489ca1
source: Oh, je vois.
cs: Aha, už chápu.
de: Ah, ich verstehe.
es: Oh, ya veo.
it: Ah, capisco.
pt: Oh, eu vejo.
ru: А, понял.
tr: Ah, anlıyorum.
uk: А, зрозуміло.
vi: Hiểu hiểu.
zh_hans: 噢，我明白了。
zh_hant: 噢，我明白了。

# home_player_livingroom_dce8d35c
source: Tu peux retourner te reposer, je m'occupe de ton patron.
cs: Ty se můžeš vrátit k odpočinku, já se postarám o tvého šéfa.
de: Du kannst dich wieder hinlegen, ich kümmere mich um deinen Boss.
es: Puedes volver a descansar, yo me encargo de tu jefe.
it: Puoi tornare a riposarti, mi occuperò del tuo capo.
pt: Você pode voltar a descansar, eu cuido do seu chefe.
ru: Можешь отдохнуть, я разберусь с твоим боссом.
tr: Sen dinlenmene bak, ben patronunla ilgilenirim.
uk: Можете йти відпочивати, а я подбаю про твого боса.
vi: Cô cứ về nghỉ ngơi đi, con sẽ đi sắp xếp mọi chuyện với sếp của cô.
zh_hans: 接着回去休息吧，你老板的事我来处理。
zh_hant: 接著回去休息吧，你老闆的事我來處理。

# home_player_livingroom_17021d5b
source: Tu es sûr ? J'ai un peu honte de te laisser faire tout ça pour moi, mais...
cs: Jste si jistý? Trochu se stydím, že to všechno děláte za mě, ale...
de: Bist du dir sicher? Ich schäme mich ein bisschen, dich all das alleine machen zu lassen, aber...
es: ¿Estas seguro? Me da un poco de vergüenza dejarte todo esto a ti, pero...
it: Sei sicuro? Ho un po' di imbarazzo a lasciarti fare tutto questo per me, ma...
pt: Você tem certeza? Estou um pouco envergonhado de deixar você fazer tudo por mim, mas...
ru: Ты уверен? Мне немного не по душе оставлять всё это на тебя...
tr: Emin misin? Benim için her şeyi yapmana izin vermekten biraz utanıyorum ama...
uk: Ти впевнений? Мені трохи соромно дозволяти тобі робити все за мене, але...
vi: Con chắc chứ? Ta có hơi xấu hổ khi để con phải làm mọi việc cho ta nhưng mà...
zh_hans: 你真的要去吗？我有点不好意思让你为我做这些事可是...
zh_hant: 你真的要去嗎？我有點不好意思讓你為我做這些事可是...

# home_player_livingroom_07c25583
source: Ne dis rien, ce type est une ordure.
cs: Nic neříkej, ten chlap je hajzl.
de: Sag nichts, dieser Typ ist ein Drecksack.
es: No digas nada, este tipo es una basura.
it: Non dirlo, quel tipo è una feccia.
pt: Não diga nada, esse cara é um canalha.
ru: Ни слова больше, конечно он конченый.
tr: Bir şey söyleme, bu adam pisliğin teki.
uk: Нічого не кажи, цей хлопець — покидьок.
vi: Cô không cần phải nói gì cả, thằng cha đó thuộc hạng cặn bã.
zh_hans: 不用说了，那家伙就是个人渣。
zh_hant: 不用說了，那傢伙就是個人渣。

# home_player_livingroom_07d9cdd3
source: Il doit arrêter ça.
cs: Musí to zastavit.
de: Er muss das beenden.
es: Tiene que parar esto.
it: Deve smetterla.
pt: Ele deve parar com isso.
ru: И он прекратит всё это.
tr: Buna bir son vermeli.
uk: Він повинен зупинитись робити це.
vi: Thế nào cũng phải bắt lão ta dừng lại.
zh_hans: 他的行为必须被阻止。
zh_hant: 他的行為必須被阻止。

# home_player_livingroom_bb384358
source: Ne te soucis plus de rien, je m'occupe de tout, fais-moi confiance.
cs: O nic se nestarej, o všechno se postarám, jen mi věř.
de: Mach dir keine Sorgen, ich bekomme das hin, vertrau mir.
es: No te preocupes por nada, yo me ocuparé, confía en mí.
it: Non preoccuparti più di nulla, penserò a tutto io, fidati di me.
pt: Não se preocupe com nada, eu cuido disso, confie em mim.
ru: Так что можешь не беспокоиться — просто предоставь это мне, я разберусь.
tr: Hiçbir şey için endişelenme, ben ilgileneceğim.
uk: Ні про що не хвилюйся, я про все подбаю, повір мені.
vi: Đừng lo gì cả, thưa cô. Cứ tin ở thế hệ thanh niên.
zh_hans: 什么都不用担心，我会处理好的，相信我。
zh_hant: 什麼都不用擔心，我會處理好的，相信我。

# home_player_livingroom_fd08938f
source: C'est bien beau tout ça, mais qu'est-ce que je vais lui dire ?
cs: To je všechno hezké, ale co mu mám říct?
de: Das ist ja alles schön und gut, aber was sage ich ihm bloß?
es: Está muy bien, pero ¿qué le voy a decir?
it: Bene, quel che è bene finisce bene, ma cosa gli vado a dire?
pt: Está tudo muito bem, mas o que vou dizer a ele?
ru: Всё классно конечно, но что же мне ему такого сказать?
tr: Her şey yolunda ve güzel ama ona ne söyleyeceğim?
uk: Це все добре, але що я йому скажу?
vi: Đằng mình thì lo tốt rồi thế nhưng đằng lão thì lo kiểu gì đây ?
zh_hans: 目前一切都还算进展顺利，但我要怎么和他说呢？
zh_hant: 目前一切都還算進展順利，但我要怎麼和他說呢？

# home_player_livingroom_c4ad4b1d
source: Oh, mon chéri, tu rentres si tard !
cs: Drahoušku, jdeš tak pozdě!
de: Oh Liebling, du bist so spät heute!
es: ¡Oh, cariño, llegas tan tarde a casa!
it: Oh tesoro, sei tornato così tardi!
pt: Oh, meu querido, você chegou em casa tão tarde!
ru: Ох, дорогуша, ты так поздно пришёл!
tr: Ah canım, eve çok geç geliyorsun!
uk: О, любий, ти так пізно повертаєшся додому!
vi: Con yêu ơi, hôm nay con về muộn quá !
zh_hans: 哦亲爱的，你怎么这么晚才回家！
zh_hant: 哦親愛的，你怎麼這麼晚才回家！

# home_player_livingroom_36dbeef8
source: Comment s'est passée ta journée ?
cs: Jaký byl váš den?
de: Wie war dein Tag?
es: ¿Cómo te ha ido el día?
it: Com'è andata la giornata?
pt: Como foi o seu dia?
ru: Как прошёл твой день?
tr: Günün nasıl geçti?
uk: Як минув твій день?
vi: Mọi chuyện ổn cả chứ con yêu ?
zh_hans: 你今天过得怎么样？
zh_hant: 你今天過得怎麼樣？

# home_player_livingroom_92673377
source: La situation est déjà assez difficile comme ça, je ne dois pas l'inquiéter davantage.
cs: Situace je už tak dost složitá, nemusím mu dělat další starosti.
de: Die Situation ist anstrengend genug, ich sollte ihr nicht noch mehr Sorgen bereiten.
es: La situación ya es bastante difícil, no debería preocuparla más.
it: La situazione è già abbastanza difficile così. Non dovrei farla preoccupare.
pt: A situação já é difícil o suficiente, eu não deveria preocupá-la mais.
ru: Всё слишком плохо, не следует её беспокоить более.
tr: Durum yeterince zor, onu daha fazla endişelendirmemeliyim.
uk: Ситуація і так важка, не варто її ще більше хвилювати.
vi: Phải ra dáng đàn ông lên, cô ấy đang nghỉ ngơi mà.
zh_hans: 现在的处境已经够艰难的了，我不应该再让她担心了。
zh_hant: 現在的處境已經夠艱難的了，我不應該再讓她擔心了。

# home_player_livingroom_2f4f36c8
source: Je vais prendre sur moi et tenir bon jusqu'à ce que je trouve une solution.
cs: Vezmu to na sebe a vydržím, dokud nenajdu řešení.
de: Ich sollte es auf mich nehmen und auch für mich behalten, bis ich eine Lösung gefunden habe.
es: Me haré cargo y esperaré hasta que encuentre una solución.
it: Dovrò fare del mio meglio finché non troverò una soluzione.
pt: Eu deveria tomar a iniciativa e esperar até encontrar uma solução.
ru: Нужно взвалить эти проблемы на свои плечи и продержаться, пока не найду какое-нибудь решение проблемы.
tr: Bunu üstüme almalı ve bir çözüm bulana kadar beklemeliyim.
uk: Я повинен взяти це на себе і протриматися, поки не знайду рішення.
vi: Phải cố sức mà chịu đựng trong khi tìm kiếm một giải pháp.
zh_hans: 我得先自己担着，坚持到找到解决方案为止。
zh_hant: 我得先自己擔著，堅持到找到解決方案為止。

# home_player_livingroom_33f712ef
source: Tout s'est bien passé !
cs: Všechno šlo opravdu dobře!
de: Es ist alles gut!
es: ¡Todo salió bien!
it: È andata bene!
pt: Deu tudo certo!
ru: Всё как по маслу!
tr: Her şey yolunda gitti!
uk: Усе вийшло чудово!
vi: Tất cả mọi chuyện đều ổn ạ !
zh_hans: 一切都很好！
zh_hant: 一切都很好！

# home_player_livingroom_c241dfd8
source: C'est vrai ?
cs: Je to pravda?
de: Wirklich?
es: ¿En serio?
it: Davvero?
pt: Realmente?
ru: Правда?
tr: Gerçekten mi?
uk: Справді?
vi: Thật không con ?
zh_hans: 真的吗？
zh_hant: 真的嗎？

# talk_sakuya_ffb9d31b
source: C'est vrai ?
cs: Je to pravda?
de: Wirklich?
es: ¿En serio?
it: Veramente?
pt: Realmente?
ru: Правда?
tr: Gerçekten mi?
uk: Справді?
vi: Thật ư ?
zh_hans: 真的吗？
zh_hant: 真的嗎？

# home_player_livingroom_0b55651f
source: Ça a été épuisant, mais je pense que je m'en suis bien sorti.
cs: Bylo to vyčerpávající, ale myslím, že jsem to zvládla.
de: Es war anstrengend, aber ich glaube, ich habe mich gut geschlagen.
es: Fue agotador, pero creo que lo hice bien.
it: È stato estenuante, ma penso di che è andata bene.
pt: Foi exaustivo, mas acho que me saí bem.
ru: Да, немного утомительно, но я справился.
tr: Bu çok yorucuydu ama sanırım iyi yaptım.
uk: Це було виснажливо, але я думаю, що впорався.
vi: Mệt rũ cả người, nhưng con nghĩ là con đã làm tốt.
zh_hans: 这工作很累人但我觉得我做得很好。
zh_hant: 這工作很累人但我覺得我做得很好。

# home_player_livingroom_9bdedcde
source: Il n'a pas été odieux avec toi ?
cs: Nebyl vám protivný?
de: War er nicht so unausstehlich dir gegenüber?
es: ¿No fue malo contigo?
it: Non è stato odioso con te?
pt: Ele não era odioso com você?
ru: Разве он не был груб с тобой?
tr: Sana karşı tiksinç değil miydi?
uk: Чи не був він для тебе мерзенним?
vi: Ông ấy không quá quắt lắm với con chứ ?
zh_hans: 他不是很讨厌你的吗？
zh_hant: 他不是很討厭你的嗎？

# home_player_livingroom_941e347c
source: Je... Je l'ai à peine vue, il a passé sa journée sur la terrasse.
cs: Já jen... Sotva jsem ji viděl, celý den strávil na terase.
de: Ich... Ich habe ihn kaum zu Gesicht bekommen, er hat den Großteil des Tages auf der Terrasse verbracht.
es: Yo... apenas lo vi, se pasó el día en la terraza.
it: io... q-quasi non l'ho visto, ha trascorso la giornata alla veranda.
pt: Eu... eu quase não o vi, ele passou o dia no terraço.
ru: Ну я... Почти не видел его, он весь день пробыл снаружи.
tr: Ben...Neredeyse onu göremeyecektim, gününü terasta geçirdi.
uk: Я... Я його майже не бачив, він весь день проводив на терасі.
vi: Con... con không thấy ông ấy mấy, ổng hay dành thời gian ngồi xơi nước ở ngoài tiệm ạ.
zh_hans: 我...我几乎就没见着他，他今天一直都待在露台上。
zh_hant: 我...我幾乎就沒見著他，他今天一直都待在露臺上。

# home_player_livingroom_8a8117de
source: Oh oui, je vois...
cs: Ano, chápu...
de: Oh, okay, verstehe...
es: Ah, ya veo...
it: Ah sì, ho capito...
pt: Ah sim, entendi...
ru: Ааа, вот оно как...
tr: Ah evet, anlıyorum...
uk: А, зрозуміла...
vi: Ta hiểu rồi...
zh_hans: 哦这样啊...
zh_hant: 哦這樣啊...

# home_player_livingroom_33827240
source: J'étais terriblement inquiète pour toi à tel point que je ne pouvais pas me reposer.
cs: Měla jsem o tebe takový strach, že jsem si nemohla odpočinout.
de: Ich habe mir schrecklich Sorgen um dich gemacht, ich bekam kein Auge zu.
es: Estaba terriblemente preocupada por ti hasta el punto de que no podía descansar.
it: Ero così in ansia per te, che non riuscivo a dormire.
pt: Fiquei muito preocupado com você, não consegui nem dormir.
ru: Я сильно переживала за тебя, даже не смогла заснуть из-за этого.
tr: Senin için çok endişelendim, uyuyamadım bile.
uk: Я страшенно хвилювалася за тебе, навіть заснути не могла.
vi: Tim ta cứ đập không ngừng và thân thể ta thì run rẩy liên hồi vì lo sợ cho con, ta thậm chí còn chẳng thể ngủ nổi.
zh_hans: 我非常担心你，甚至都没怎么睡好觉休息。
zh_hant: 我非常擔心你，甚至都沒怎麼睡好覺休息。

# home_player_livingroom_8c178d95
source: J'en avais des angoisses !
cs: Měl jsem z toho husí kůži!
de: Ich hatte solche Angst!
es: ¡Estaba tan ansiosa!
it: Mi hai fatto preoccupare!
pt: Eu estava tão ansioso!
ru: У меня были на то основания!
tr: Çok endişeliydim!
uk: Я дуже хвилювалася!
vi: Con làm ta lo lắm đấy biết hônggg !
zh_hans: 简直焦虑的不行！
zh_hant: 簡直焦慮的不行！

# home_player_livingroom_3e8d1d52
source: Mais de savoir que tout se passe bien...
cs: Ale s vědomím, že všechno jde dobře...
de: Aber jetzt, wo ich weiß, dass alles gut ist...
es: Pero sabiendo que todo va bien...
it: Ma almeno ti è andata bene...
pt: Mas sabendo que está tudo bem...
ru: Но раз всё хорошо...
tr: Ama her şeyin yolunda olduğunu bilerek...
uk: Але знаючи, що все добре...
vi: Nhưng sau khi biết được mọi chuyện đều ổn cả...
zh_hans: 但知道了一切都还好...
zh_hant: 但知道了一切都還好...

# home_player_livingroom_3536e7d6
source: Tout va bien, ne t'inquiète pas.
cs: Všechno je v pořádku, nebojte se.
de: Ist schon okay, keine Sorge.
es: Está bien, no te preocupes.
it: Sì, ce l'ho fatta, tranquilla.
pt: Está tudo bem, não se preocupe.
ru: Да, всё хорошо, ты только не волнуйся.
tr: Herşey yolunda abi, endişe etme.
uk: Усе гаразд, не хвилюйся.
vi: Tất cả đều ổn mà, cô đừng lo.
zh_hans: 没事的，别担心。
zh_hant: 沒事的，別擔心。

# home_player_livingroom_95e80cc4
source: Repose-toi, c'est le plus important.
cs: Odpočinek, to je to nejdůležitější.
de: Gönn dir etwas Schlaf, das ist am wichtigsten.
es: Duerme un poco, es lo más importante.
it: Riposati, è molto importante.
pt: Durma um pouco, é o mais importante.
ru: Лучше выспись — это самое главное.
tr: Biraz uyu, en önemlisi bu.
uk: Висипайся, це найважливіше.
vi: Hãy về phòng và ngủ một giấc đi cô. Nó sẽ giúp cô khỏe lên nhiều đó ạ.
zh_hans: 再去睡会吧，这是最重要的。
zh_hant: 再去睡會吧，這是最重要的。
