Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# pc_noriko_acd28135
source: Je savais qu'elle était odieuse, mais pas qu'elle avait un côté sadique.
de: Ich wusste ja, dass sie eine Bitch ist, aber noch dazu eine Sadistin?
es: Sabía que era una zorra enorme, ¿pero también es una sádica?
it: Sapevo che era una troia gigantesca, ma pure sadica?
ja: あいつがとんでもない性悪女だとは知ってたけど、サディストでもあったのか？
pt: Eu sabia que ela era uma grande de uma puta, mas ela é uma sádica também?
ru: Я знал, что она назойлива, но не это, у нее есть и садистская сторона.
tr: Onun kocaman bir kaltak olduğunu biliyordum ama aynı zamanda sadist mi?
uk: Я знав, що вона стерва, але вона теж садистка?
vi: Mình biết con mẹ đấy mất dạy, nhưng mà còn bị S nữa thì...
zh_hans: 我知道她是个臭婊子，可没想到她还是个S？
zh_hant: 我知道她是個臭婊子，可沒想到她還是個S？

# pc_noriko_025cac24
source: Je me suis bien fait baiser la gueule, j'avais oublié ce chantage...
de: Und jetzt...
es: Y ahora...
it: E ora...
ja: そして今……
pt: E agora...
ru: И сейчас...
tr: Ve şimdi...
uk: І зараз...
vi: Nếu mình đã ghi âm cái của ấy lại, thì giờ con đấy phải quỳ xuống mà sục cho mình rồi.
zh_hans: 而现在...
zh_hant: 而現在...

# pc_noriko_2b81833a
source: Je suis coincé à obéir à tous ses caprices !
de: Muss ich ihr aufs Wort gehorchen.
es: Estoy atado obedeciendo todos sus caprichos.
it: Ora devo obbedire a ogni suo capriccio.
ja: あいつのどんな思いつきにも従うほかなくなった。
pt: Estou preso obedecendo a todos os seus caprichos.
ru: Я должен буду выполнять каждый её каприз.
tr: Her kaprisine uymak zorunda kaldım.
uk: Я застряг, підкоряючись усім її примхам.
vi: Và giờ mình phải nghe con mẹ đấy mỗi lần nó sủa !
zh_hans: 每当她犯癔症时，我都要服从她。
zh_hant: 我只能對他言聽計從!

# pc_noriko_17e596ff
source: FERME LÀ !
de: Ach, halt die Fresse!
es: ¡Oh, cállate!
it: Oh, sta zitta!
ja: おい、黙れよ！
pt: Ah, cala a boca!
ru: Ой, заткнись!
tr: Of sus!
uk: Ой заткнись!
vi: CÂM MỒM !
zh_hans: 噢，闭嘴吧你！
zh_hant: 噢，閉嘴吧你！

# pc_noriko_27fe91d9
source: Si tu t'étais contentée de me répondre dès le départ, on n'en serait pas arrivé là !
de: Wenn du mir einfach geantwortet hättest, als ich angeklopft habe, wären wir beide jetzt nicht in dieser Situation.
es: Si me hubieras contestado cuando toque, no estaríamos en esta situación.
it: Se mi avessi risposto appena ho bussato, ora non saremmo in questa situazione.
ja: 俺がノックしたときにお前がちゃんと応えてれば、今こんな状況じゃなかっただろ。
pt: Se você tivesse me respondido isso quando eu bati, nós não estaríamos nessa situação agora.
ru: Если бы ты просто ответила мне, когда я постучал, то мы бы не оказались в этой ситуации сейчас.
tr: Kapıyı çaldığımda bana cevap verseydin, şu anda bu durumda olmazdık.
uk: Якби ти відповіла мені з самого початку, ми б до цього не дійшли.
vi: Nếu như mày chịu mở cửa lúc tao gõ, thì đã không có chuyện này.
zh_hans: 如果我敲门的时候你能吱一声，我们就不必如此尴尬了。
zh_hant: 如果我敲門的時候你能吱一聲，我們就不必如此尷尬了。

# pc_noriko_2b82e184
source: Il faut que je me sorte de là avant que ça ne dégénère...
de: Ich muss hier raus, bevor sie völlig durchdreht...
es: Tengo que salir de aquí antes de que se vuelva loca...
it: Devo uscire di qui prima che impazzisca...
ja: こいつが発狂する前にここから出ていかないと……
pt: Eu tenho que sair daqui antes que ela enlouqueça...
ru: Я должен выбраться отсюда, пока она не разозлилась ещё сильнее...
tr: O delirmeden önce buradan çıkmalıyım...
uk: Я мушу піти звідси, поки вона не збожеволіла...
vi: Mẹ, mình phải lượn khỏi đây trước khi con bé nổi khùng...
zh_hans: 我必须在她发疯之前离开这里...
zh_hant: 我必須在她發瘋之前離開這裡...

# pc_noriko_093f4a70
source: Il me faut une idée et vite...
de: Ich brauche einen Plan, schnell...
es: Necesito un plan, rápido...
it: ho bisogno di un piano , in fretta...
ja: 急いで策が必要だ……
pt: Eu preciso de um plano, rápido...
ru: Мне нужен план, быстро...
tr: Bir plana ihtiyacım var, hemen...
uk: Мені потрібен план, швидко...
vi: Làm thế nào nhể, nghĩ xem...
zh_hans: 我得快点想个办法...
zh_hant: 我得快點想個辦法...

# pc_noriko_4b35a18b
source: Je vais tenter quelque chose...
de: Lass uns mal sehen...
es: Intentemos...
it: Proviamo...
ja: やってみるか……
pt: Vamos tentar...
ru: Давай попробуем...
tr: Hadi deneyelim...
uk: Нумо спробуємо...
vi: Ờ ok, hảo ý...
zh_hans: 试试这样...
zh_hant: 試試這樣...

# pc_noriko_e0cc54b7
source: Je ne sais plus quoi faire avec toi {{noriko.n}} !
de: Ich weiß nicht mehr, was ich mit dir machen soll, {{noriko.n}}!
es: ¡Ya no sé qué hacer contigo, {{noriko.n}}!
it: Non so più cosa fare con te, {{noriko.n}}!
ja: もうお前にどうしたらいいか分からないんだよ、 {{noriko.n}}！
pt: Eu não sei o que fazer com você mais, {{noriko.n}}!
ru: Я уже даже не знаю что мне делать с тобой , {{noriko.n}}!
tr: Artık seninle ne yapacağımı bilmiyorum,{{noriko.n}}!
uk: Я більше не знаю, що з тобою робити, {{noriko.n}}!
vi: Tao không biết nên xử lý mày thế nào nữa {{noriko.n}}!
zh_hans: {{noriko.n}}，我真不知道该拿你怎么办才好了！
zh_hant: {{noriko.n}}，我真不知道該拿你怎麼辦才好了！

# pc_noriko_52971ce2
source: Tu abuses de ma patience depuis bien trop longtemps.
de: Du stellst meine Geduld wirklich auf die Probe.
es: Has puesto a prueba mi paciencia.
it: Stai mettendo a dura prova la mia pazienza.
ja: ずいぶんと我慢させてきてくれたよな。
pt: Você tem testado a minha paciência.
ru: Ты испытывала моё терпение.
tr: Sabrımı zorluyorsun.
uk: Ти випробовувала моє терпіння.
vi: Tao đã đạt tới giới hạn của sự chịu đựng.
zh_hans: 你一直在考验我的耐心。
zh_hant: 你一直在考驗我的耐心。

# pc_noriko_6150a6d5
source: Je ne sais pas pourquoi tu ne me prends pas au sérieux, mais ça va changer...
de: Ich weiß nicht, warum du mich nie ernst zu nehmen scheinst... Aber ich denke, das können wir ändern...
es: No sé por qué parece que nunca me tomas en serio... Pero creo que podemos arreglar eso...
it: Non capisco perché non mi prendi mai sul serio... Ma penso che possiamo rimediare...
ja: どうして俺の話を全く真剣に受け取らなかったのか分からないが……解決できると思ってる……
pt: Eu não sei por que você nunca parece me levar a sério... Mas eu acho que nós podemos consertar isso...
ru: Не знаю, почему ты никогда не воспринимала меня всерьёз... Но я думаю, мы можем это исправить...
tr: Beni neden hiç ciddiye almıyorsun bilmiyorum...Ama sanırım bunu düzeltebiliriz...
uk: Я не знаю, чому ти ніколи не сприймаєш мене серйозно... Але я думаю, що ми можемо це виправити...
vi: Tao nghĩ là mày chưa biết bản thân mình đang ở đâu, nhưng đừng lo, tao sẽ cho mày biết sớm thôi...
zh_hans: 我不知道为什么你从不把我当回事...但我想我们可以解决这个问题...
zh_hant: 我不知道為什麼你從不把我當回事...但我想我們可以解決這個問題...

# pc_noriko_102ef7ee
source: Va... te... faire foutre !
de: Fick...dich!
es: ¡Vete... a...la mierda...!
it: Vai...a...fanculo!
ja: あんた……なんか……くたばりなさい！
pt: Vai... Se... Foder!
ru: Иди... нахуй!
tr: Siktir git!
uk: Поцілуй...Мене...В дупу!
vi: Đi...chết...đi!
zh_hans: 操...你...妈！
zh_hant: 操...你...媽！

# pc_noriko_dae531e8
source: ...[w] Tu as peut-être besoin que je joigne les actes à la parole ?
de: ...[w]Wenn Worte nicht ausreichen, muss ich vielleicht Taten folgen lassen...
es: ...[w] Tal vez las palabras no son sean suficientes para ti...
it: ...[w] Forse con te le parole non bastano...
ja: ……[w] 言葉だけじゃ足りないみたいだな……
pt: ...[w] Talvez palavras não sejam suficientes para você...
ru: ...[w] Может быть слов для тебя недостаточно...
tr: ...[w]Belki de kelimeler sana yetmiyordur...
uk: ...[w] Можливо, тобі замало слів...
vi: ...[w] Tao nghĩ ngôn từ là vô dụng với mày...
zh_hans: ...[w] 看来光说是不够的...
zh_hant: ...[w] 看來光說是不夠的...

# pc_noriko_666b9ce6
source: Si tu aimes ce genre de chose, peut-être qu'on peut trouver une sorte d'arrangement ?
de: Wenn du sowas magst, können wir vielleicht eine Vereinbarung treffen?
es: Si te gustan este tipo de cosas, ¿Tal vez podamos llegar a algún tipo de acuerdo?
it: Se ti piacciono quel genere di cose, forse possiamo trovare un qualche tipo di accordo?
ja: そういうのが好きなら、それなりに合意できそうだな？
pt: Se você gosta desse tipo de coisa, talvez nós consigamos chegar a algum tipo de acordo?
ru: Если тебе нравится такое, то может быть мы сможем как-нибудь договориться?
tr: Bu tür şeylerden hoşlanıyorsan, belki bir tür anlaşma bulabiliriz?
uk: Якщо тобі подобається таке, можливо, ми знайдемо якусь домовленість?
vi: Nếu mày thích điều này, chúng ta chắc chắn có thể...hợp tác?
zh_hans: 如果你喜欢这种玩法，或许我们可以安排安排？
zh_hant: 如果你喜歡這種玩法，或許我們可以安排安排？

# pc_noriko_f2e8ce36
source: J'aurais peut-être dû t'accorder plus d'attention...
de: Ich kann dir mehr... Aufmerksamkeit geben.
es: Puedo darte más... atención.
it: Posso darti più...attenzioni.
ja: もっと……面倒見てやるよ。
pt: Eu posso te dar mais... atenção.
ru: Я могу уделять тебе больше... внимания.
tr: Sana daha fazla...ilgi gösterebilirim.
uk: Я можу приділити тобі більше... уваги.
vi: Tao có thể...quan tâm đến mày nhiều hơn.
zh_hans: 我会给你更多的...疼爱。
zh_hant: 我會給你更多的...疼愛。

# pc_noriko_850db9ee
source: Arrête... Je...
de: Warte... Ich...
es: Para... estoy...
it: Basta...Sto per...
ja: やめて……私は……
pt: Para... Eu...
ru: Стой... Я...
tr: Dur...Ben...
uk: Стоп... Я...
vi: Xin...hãy dừng lại... (>////<)
zh_hans: 等下...我...
zh_hant: 等下...我...

# pc_noriko_df83df6a
source: Je ne te savais pas aussi vicieuse !
de: Ich hatte ja keine Ahnung, wie versaut du bist!
es: ¡No sabía que fueras tan pícara!
it: Non sapevo fossi cosi arrapata!
ja: お前がこんなにいけない子だとは知らなかったな！
pt: Eu nunca soube que você era tão safada!
ru: Никогда не думал, что ты была такой извращённой!
tr: Bu kadar yaramaz olduğunu bilmiyordum!
uk: Я ніколи не знав, що ти така неслухняна!
vi: Thật hư hỏng làm sao !
zh_hans: 我都不知道你竟然这么下流！
zh_hant: 我都不知道你竟然這麼下流！

# pc_noriko_67bc1bbf
source: À partir de maintenant, tu vas arrêter de me prendre pour ton esclave.
de: Ab sofort gehörst du mir.
es: De ahora en adelante, me perteneces.
it: Da ora in poi, appartieni a me.
ja: 今から、お前は俺の所有物だ。
pt: De agora em diante, você pertence a mim.
ru: С этого момента ты принадлежишь мне.
tr: Bundan sonra sen bana aitsin.
uk: Відтепер ти належиш мені.
vi: Từ bây giờ, mày thuộc về tao.
zh_hans: 从现在开始，你就是我的东西了。
zh_hant: 從現在開始，你就是我的東西了。

# pc_noriko_6eff81b7
source: C'est à moi que tu obéiras !
de: Du wirst mir gehorchen, hast du das verstanden?
es: Me obedecerás, ¿entendido?
it: Tu mi obbedirai, capito?
ja: お前は俺に従う、分かったか？
pt: Você vai me obedecer, entendeu?
ru: Ты будешь подчиняться мне, поняла?
tr: Bana itaat edeceksin, anladın mı?
uk: Ти будеш мене слухатися, зрозуміла?
vi: Mày sẽ vâng lời tao!
zh_hans: 你要服从我，听懂了吗？
zh_hant: 你要服從我，聽懂了嗎？

# pc_noriko_f8001b90
source: Est-ce que je me suis bien fait comprendre cette fois-ci ?
de: Habe ich mich deutlich ausgedrückt?
es: ¿He sido claro esta vez?
it: Sono stato chiaro?
ja: 俺の言ってることが分かるか？
pt: Eu me fiz entender corretamente desta vez?
ru: Я ясно выразился?
tr: Anlatabildim mi?
uk: Я чітко висловився?
vi: Mày đã rõ lời tao nói chưa?!
zh_hans: 我说清楚了吗？

# pc_noriko_e2cb7a2e
source: Finalement... Je vais finir par croire que c'était ce que tu voulais depuis le début...
de: Braves Mädchen. Es wirkt fast so, als wolltest du von Anfang an...
es: Buena chica. Es casi como si esto fuese lo que buscabas todo este tiempo...
it: Brava ragazza. E' come se tu lo avessi sempre voluto dopotutto...
ja: いい子だな。ずっとこれを望んでいたように思えてならないな……
pt: Boa garota. É quase como se isso fosse o que você queria desde o início...
ru: Хорошая девочка. Выглядит так как будто ты всё время этого хотела...
tr: Aferin kızıma. Sanki başından beri istediğin şey buymuş gibi...
uk: Хороша дівчинка. Це майже так, ніби це було те, чого ти хотіла весь час...
vi: Tốt, hư hỏng như mày chắc cũng hay nghĩ đến những chuyện như này nhỉ?
zh_hans: 好姑娘。就像你一直想要的那样...
zh_hant: 好姑娘。就像你一直想要的那樣...

# pc_noriko_03f06f03
source: Où est le baladeur {{noriko.n}} !?
de: Wo ist mein Walkman, {{noriko.n}}?
es: ¿Dónde está mi Walkman, {{noriko.n}}?
it: Dov'è il mio Walkman, {{noriko.n}}?
ja: 俺のウォークマンはどこだ、{{noriko.n}}？
pt: Onde está o meu Walkman, {{noriko.n}}?
ru: Где мой плеер, {{noriko.n}}?
tr: Walkman'im nerede{{noriko.n}}?
uk: Де мій плеєр, {{noriko.n}}?
vi: Nào, giờ con Walkman của tao đâu, {{noriko.n}}!?
zh_hans: {{noriko.n}}，我的随身听在哪？
zh_hant: {{noriko.n}}，我的隨身聽在哪？

# pc_noriko_cefb0a59
source: C'est maman qui t'a emprunté le baladeur, pas moi...
de: Mama hat sich deinen Walkman ausgeliehen, nicht ich...
es: Fue mamá quien tomó prestado el Walkman, no yo...
it: E' stata la mamma a prendere il Walkman, non io...
ja: ウォークマンを借りたのはママよ、私じゃないわ……
pt: Foi a Mamãe que pegou emprestado o Walkman, não eu...
ru: Это мама взяла плеер, не я...
tr: Walkman'i ödünç alan annemdi, ben değil...
uk: Мама позичила твій плеєр, а не я...
vi: Mẹ mượn nó, không phải em...
zh_hans: 是老妈借用了随身听，不在我这...
zh_hant: 是老媽借用了隨身聽，不在我這...

# pc_noriko_d19ce8a2
source: Tu vois ? Tu aurais dû commencer par ça dès le début.
de: Siehst du? Du hättest damit anfangen sollen.
es: ¿Lo ves? Deberías haber empezado con eso desde el principio.
it: Visto? Avresti dovuto dirlo fin dall'inizio.
ja: ほら、最初からそう言っておけばよかったんだよ。
pt: Viu? Você deveria ter falado isso desde o início.
ru: Видишь? С этого и нужно было начинать.
tr: Gördün mü? Bununla en başından başlamalıydın.
uk: Бачиш? Ти повинна була почати з цього з самого початку.
vi: Đó, nếu ban đầu như thế này có phải tốt hơn không?
zh_hans: 你看？早这么告诉我不就好了。
zh_hant: 你看？早這麼告訴我不就好了。

# pc_noriko_3b23c22d
source: Putain de bordel de merde !
de: Verdammte Scheiße!
es: ¡Maldición!
it: Dannazione!
ja: ヤバすぎる！
pt: Caralho!
ru: Ёб твою мать!
tr: Lanet olsun!
uk: Святе лайно!
vi: Đù má họ hàng tổ tông ơi!
zh_hans: 我勒个去！
zh_hant: 我勒個去！

# hostess_club_exterior_8a556faa
source: Putain de bordel de merde !
de: Heilige Scheiße!
es: ¡Santa mierda!
pt: Puta merda!
ru: Ебать тебя нахуй!
tr: Lanet olsun!
uk: Святе лайно!
vi: Vãi cả đầu buồi cuốn giẻ ?
zh_hans: 真他妈见鬼了！
zh_hant: 真他媽見鬼了！

# pc_noriko_901d3cde
source: Je ne sais pas ce qui m'a pris, mais visiblement, je m'en suis sorti vivant...
de: Ich weiß nicht, was in mich gefahren ist, aber es hat funktioniert...
es: No sé que me pasó, pero funcionó...
it: Non so cosa mi sia preso, ma ha funzionato...
ja: どうしてあんなことをしたのか分からないが、上手く行った……
pt: Eu não sei o que deu em mim, mas funcionou...
ru: Не знаю, что на меня нашло, но это сработало...
tr: Bana ne oldu bilmiyorum ama işe yaradı...
uk: Не знаю, що мене зачепило, але це спрацювало...
vi: Chả biết cái éo gì ám mình lúc đấy nữa, nhưng mình thoát rồi.
zh_hans: 不知道当时我是咋想的，但这竟然管用了...
zh_hant: 不知道當時我是咋想的，但這竟然管用了...

# pc_noriko_0a80aabf
source: Ma relation avec ma chère {{noriko.n}} devrait évoluer d'une bien étrange façon...
de: Mein Verhältnis zu meiner lieben {{noriko.n}} wird sich definitiv etwas verändern...
es: Mi relación con mi querida {{noriko.n}} definitivamente tomará un giro extraño...
it: La relazione con la mia cara {{noriko.n}} prenderà sicuramente una strana piega...
ja: 親愛なる{{noriko.n}}との関係は間違いなく妙な方向に向かってる……
pt: Minha relação com a minha querida {{noriko.n}} vai definitivamente tomar um caminho estranho...
ru: Мои отношения с моей дорогой {{noriko.n}} определённо примут странный оборот...
tr: Sevgilimle ilişkim kesinlikle{{noriko.n}} garip bir hal alacak...
uk: Мої стосунки з моїм дорогою {{noriko.n}} точно зміняться дивним чином...
vi: Mối quan hệ của mình với {{noriko.n}} yêu dấu sẽ trở nên thú vị đây!
zh_hans: 我跟亲爱的{{noriko.n}}之间的关系要往奇怪的方向转变了...
zh_hant: 我跟親愛的{{noriko.n}}之間的關係要往奇怪的方向轉變了...

# pc_noriko_a4dc08cc
source: J'espère que tout ça aura suffi... J'ai vraiment pris de trop gros risques cette fois-ci !
de: Ich hoffe, ich habe das Richtige getan... Ich bin dieses Mal wirklich ein zu großes Risiko eingegangen!
es: Espero haber hecho lo correcto... ¡Me he arriesgado demasiado esta vez!
it: Spero di aver fatto la cosa giusta... Questa volta ho rischiato davvero troppo!
ja: 正しいことをしたと願おう……今回は本当にリスクを負いすぎた！
pt: Eu espero que eu tenha feito a coisa certa... Eu realmente me arrisquei muito dessa vez!
ru: Надеюсь, я принял верное решение... Я действительно слишком рисковал!
tr: Ben doğru şeyi yaptım.Umarım. Bu sefer gerçekten çok fazla risk aldım!
uk: Сподіваюся, я вчинив правильно... Цього разу я справді занадто ризикував!
vi: Chỉ hy vọng nó không bép xép chuyện này với ai... Liều nhiều ăn nhiều, ăn hành cũng nhiều!
zh_hans: 希望我的选择是对的...这次我真的冒了巨大的风险！
zh_hant: 希望我的選擇是對的...這次我真的冒了巨大的風險！

# pc_noriko_1b354464
source: Toutes ces conneries ont fini par m'exciter...
de: Und jetzt bin ich notgeil...
es: Y ahora estoy cachondo...
it: E ora sono arrapato...
ja: ムラムラしてきたな……
pt: E agora eu tô excitado...
ru: И теперь у меня стояк...
tr: Ve şimdi azdım...
uk: І тепер я збуджений...
vi: Và giờ mình lại thấy nứng...
zh_hans: 嘶...我竟然开始性奋起来了...
zh_hant: 嘶...我竟然開始性奮起來了...

# pc_noriko_8a9a83e4
source: Bref...
de: Wie auch immer...
es: En fin...
it: vabbè...
ja: とにかく……
pt: De qualquer forma...
ru: Ладно...
tr: Neyse...
uk: Усе одно...
vi: Dù sao thì...
zh_hans: 不对不对不对...
zh_hant: 不對不對不對...

# pc_noriko_3bf75143
source: Allons voir {{yasuka.n}} pour ce foutu baladeur CD !
de: Ab zu {{yasuka.n}}, um diesen verdammten Walkman endlich zu kriegen!
es: ¡Vamos a ver a {{yasuka.n}} por ese maldito Walkman!
it: Andiamo a vedere {{yasuka.n}} per quel maledetto Walkman!
ja: {{yasuka.n}}にウォークマンを返してもらいに行こう！
pt: Vamos ver a {{yasuka.n}} para esse maldito Walkman!
ru: {{yasuka.n}} знает где этот чёртов плеер!
tr: Gidip şu lanet{{yasuka.n}} Walkman'i görelim!
uk: Спитаймо {{yasuka.n}} за цей клятий плеєр!
vi: Nào cùng gặp cô {{yasuka.n}} để lấy cái Walkman chết tiệt đấy nào!
zh_hans: 去找{{yasuka.n}}要回那个该死的随身听吧！
zh_hant: 去找{{yasuka.n}}要回那個該死的隨身聽吧！

# home_player_noriko_room_b9b10a29
source: HEY ! T'AS RIEN À FAIRE DANS MA CHAMBRE !
de: WAS HAST DU IN MEINEM ZIMMER ZU SUCHEN?!
es: ¡¿Qué crees que estás haciendo?!
ja: 一体何のつもり？！
pt: EI! VOCÊ NÃO TEM NADA PARA FAZER NO MEU QUARTO!
ru: ЭЙ! ЧТО ТЫ ЗДЕСЬ ЗАБЫЛ?!
tr: Ne yaptığını sanıyorsun sen?!
uk: Що ти собі дозволяєш?!
vi: MÀY THÍCH CHẾT LẮM PHỎNG MÀ MÀY DÁM VÀO PHÒNG BÀ ?!
zh_hans: 你要干嘛？！
zh_hant: 你要幹嘛？！

# home_player_noriko_room_41613f0d
source: Arrête ça, tu sais très bien pourquoi je suis là !
de: Ach, halt die Klappe. Du weißt, warum ich hier bin.
es: Oh, cállate. Sabes por qué estoy aquí.
ja: おい、黙れよ。どうして来たのか分かってるだろ。
pt: Ah, cale a boca. Você sabe por que estou aqui.
ru: Ты знаешь, зачем я здесь!
tr: Of kapa çeneni. Neden burada olduğumu biliyorsun.
uk: Ох, замовкни. Ти знаєш, чому я тут.
vi: Câm miệng vào. Mày biết tại sao tao ở đây mà.
zh_hans: 哦，得了吧。你知道我是来干嘛的。
zh_hant: 哦，得了吧。你知道我是來幹嘛的。

# home_player_noriko_room_bd8a548e
source: Je t'ai déjà prévenu plusieurs fois.
de: Ich habe dich heute morgen gewarnt, wenn du mir noch einmal im Weg stehst...
es: Te advertí esta mañana que si me desafiabas una vez más...
ja: 今朝忠告しただろ。今度俺の邪魔をすることがあったら……
pt: Eu avisei você esta manhã que se você me contrariasse mais uma vez...
ru: Сколько раз я тебе говорил.
tr: Bu sabah seni uyarmıştım, eğer beni bir kez daha geçersen...
uk: Я попереджав тебе вранці, що якщо ти ще раз перейдеш мені дорогу...
vi: Tao đã răn mày sáng nay rằng nếu như mày dám động thủ một lần nữa...
zh_hans: 我今天早上刚警告过你，你要是再敢惹毛我一次...
zh_hant: 我今天早上剛警告過你，你要是再敢惹毛我一次...

# home_player_noriko_room_453dbe3a
source: Et je t'ai déjà dit que si tu recommençais, j'allais m'occuper de toi.
de: Dann würde ich dir das Leben zur Hölle machen.
es: Me encargaría de ti.
ja: お前にかたをつけてやるって。
pt: Eu cuidaria de você.
ru: Моё терпение лопнуло, пришла пора показать тебе, что я отвечаю за свои слова.
tr: Ben sana bakarım.
uk: Я подбаю про тебе.
vi: Tao sẽ... chăm sóc mày.
zh_hans: 我就要好好教训教训你。
zh_hant: 我就要好好教訓教訓你。

# home_player_noriko_room_8ee5c0d0
source: Tu crois que tu me fais peur ?
de: Du machst mir keine Angst.
es: No me asustas.
ja: なんにも怖くない。
pt: Você não me assusta.
ru: Думаешь, что напугал?
tr: Beni korkutmuyorsun.
uk: Ти мене не налякаєш.
vi: Mày nghĩ tao sợ mày á.
zh_hans: 你吓唬谁呢。
zh_hant: 你嚇唬誰呢。

# home_player_noriko_room_85be0407
source: Pose à peine un doigt sur moi et tu peux être sûr que j'irais voir maman et lui dirais que tu m'as violé par le passé !
de: Wag es, mich anzurühren und Mama wird meine Schreie in der ganzen Stadt hören. Was glaubst du, wem sie glauben würde? Dir oder mir?
es: Ponme un dedo encima y mamá oirá mis gritos desde el pueblo de al lado. ¿A quién crees que creerá? ¿A ti o a mí?
ja: 指一本でも触ってみなさい、ママは私の叫び声を隣町からでも聞きつけてくるわ。ママはどっちを信じると思う？私、それともあんた？
pt: Coloque um dedo em mim, e mamãe ouvirá meus gritos da cidade vizinha. Em quem você acha que ela vai acreditar? Em você ou em mim?
ru: Только пальцем тронь — сразу скажу маме, что ты меня постоянно насилуешь!
tr: Bana elini sürersen annem bir sonraki kasabadan çığlıklarımı duyar. Sence kime inanacaklar? Sen mi, ben mi?
uk: Доторкнися до мене хоч пальцем, і мама почує мої крики з сусіднього міста. Як думаєш, кому вона повірить? Тобі чи мені?
vi: Cứ thử chạm vào tao xem, mẹ có ở đầu kia thị trấn cũng nghe tiếng tao hét. Mày nghĩ mẹ sẽ tin ai ? Tao hay mày ?
zh_hans: 再敢动我一下，我就喊妈过来说你要强奸我，你觉得她会相信谁？信你还是信我？
zh_hant: 再敢動我一下，我就喊媽過來說你要強姦我，你覺得她會相信誰？信你還是信我？

# home_player_noriko_room_7ffd9815
source: Nous y voilà...
de: Da wären wir also...
es: Ahí está...
ja: そりゃそうだよな……
pt: Aí está...
ru: Вот как...
tr: Oldu.
uk: Ось воно...
vi: Đây rồi...
zh_hans: 开始了...
zh_hant: 開始了...

# home_minato_exterior_0178f77f
source: Nous y voilà...
de: Da wären wir...
es: Allá vamos...
pt: Lá vamos nós...
ru: Поехали...
tr: İşte başlıyoruz...
uk: Ось так...
vi: Tới rồi đây...
zh_hans: 我又来了...
zh_hant: 我又來了...

# home_player_noriko_room_8c087e43
source: J'ai bien la preuve que ce n'était pas qu'un simple rêve.
de: Da habe ich den Beweis, dass es nicht nur ein Traum war...
es: La prueba de que no era sólo un sueño...
ja: あれがただの夢じゃないって証明だな……
pt: Prova de que não foi apenas um sonho...
ru: А вот и реальные доказательства, что мне всё это не почудилось и я вернулся.
tr: Bunun sadece bir rüya olmadığının kanıtı...
uk: Доказ того, що це був не просто сон...
vi: Dây. Đéo. Phải. Một. Giấc. Mơ...
zh_hans: 要证明一下谁是好人并不是很难...
zh_hant: 要證明一下誰是好人並不是很難...

# home_player_noriko_room_6c7476b4
source: Tout ce que j'ai vécu s'est réellement produit !
de: Es war real!
es: ¡Era la realidad!
ja: 現実だったんだ！
pt: Era realidade!
ru: Все эти события реально произойдут, если ничего не делать...
tr: Gerçekti!
uk: Це була реальність!
vi: Sự thật trần trụi !
zh_hans: 我可录着音呢！
zh_hant: 我可錄著音呢！

# home_player_noriko_room_f0f3b580
source: Je dois sortir mon meilleur jeu d'acteur.
de: In Ordnung, ich muss einfach nur weiterreden und einen kühlen Kopf bewahren...
es: Muy bien, tengo que seguir hablando...
ja: まあいい、とりあえず話を続けよう……
pt: Tudo bem, preciso continuar falando...
ru: Пора нацепить на себя маску и сыграть лучшую игру.
tr: Pekala, konuşmaya devam etmeliyim...
uk: Гаразд, я просто маю продовжити говорити...
vi: Chỉ cần lùa con bé sủa thêm chút nữa thôi...
zh_hans: 很好，我只要继续套她的话...
zh_hant: 很好，我只要繼續套她的話...

# home_player_noriko_room_547cf7f2
source: Et faire en sorte de révéler toute sa vraie personnalité.
de: Irgendwann wird ihre wahre Persönlichkeit zum Vorschein kommen.
es: Al final mostrará su verdadera naturaleza.
ja: そのうち本性を表すだろう。
pt: Ela acabará mostrando sua verdadeira face.
ru: Чтобы разоблачить её истинную сущность!
tr: Eninde sonunda gerçek yüzünü gösterecek.
uk: Згодом вона покаже своє справжнє обличчя.
vi: Sắp lột được bộ mặt thật của con bé rồi.
zh_hans: 她终究是会暴露本性的。
zh_hant: 她終究是會暴露本性的。

# home_player_noriko_room_d6aa7458
source: Mais... T'es complètement folle ?!
de: Hast du den Verstand verloren?!
es: ¡¿Estás loca?!
ja: 頭イカれてんのか？！
pt: Você está louco?!
ru: Что... Ты в своём уме?!
tr: Sen aklını mı kaçırdın?!
uk: Ти з глузду з'їхала?!
vi: Em bị làm sao vậy ?!
zh_hans: 你疯了是不是？！
zh_hant: 你瘋了是不是？！

# home_player_noriko_room_db77f6fb
source: Tu sais très bien que j'ai jamais fait un truc pareil !
de: Ich würde sowas nie tun!
es: ¡Yo nunca haría algo así!
ja: 一度もそんなことしてないだろ！
pt: Eu nunca faria algo assim!
ru: Ты же знаешь, что я бы никогда ничего подобного не сделал бы!!!
tr: Ben asla öyle bir şey söylemezdim.
uk: Я б ніколи не зробив нічого подібного!
vi: Anh không bao giờ làm mấy chuyện như vậy cả !
zh_hans: 我根本就没做过这种事！
zh_hant: 我根本就沒做過這種事！
