Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_b834c152
source: C'est... C'EST CE QUE JE VAIS FAIRE !
de: Das ist... DAS IST GENAU DAS, WAS ICH JETZT TUN WERDE!
es: Eso es... ¡ESO ES LO QUE VOY A HACER!
it: Beh, È QUELLO CHE ANDRÒ A FARE!
pt: É... É ISSO QUE EU VOU FAZER!
ru: Это... ИМЕННО ЭТО Я И СОБИРАЮСЬ СДЕЛАТЬ!
tr: Bu...Ya tamam bende öyle yapacağım zaten!
uk: Ось... ОСЬ ЩО Я ЗБИРАЮСЯ ЗРОБИТИ!
vi: Thì... TAO ĐANG ĐỊNH LÀM ĐIỀU ẤY ĐÂY !
zh_hans: 我...我正打算这么做呢！
zh_hant: 我...我正打算這麼做呢！

# home_player_exterior_a6608f11
source: Parfait dans ce cas, passe une bonne journée.
de: Perfekt. In dem Sinne: Schönen Tag noch!
es: Perfecto. En ese caso, ten un buen día.
it: Perfetto. In tal caso, buona giornata.
pt: Perfeito. Nesse caso, tenha um bom dia.
ru: Отлично. В таком случае, хорошего дня.
tr: Mükemmel. O zaman iyi günler.
uk: Чудово. У такому разі, гарного дня.
vi: Tốt, thế thì hỏi đi. Một ngày tốt lành.
zh_hans: 那太好了。这样的话，就祝你今天过得愉快吧。
zh_hant: 那太好了。這樣的話，就祝你今天過得愉快吧。

# home_player_exterior_210e8942
source: Maman a raison, faut que j'arrête d'être aussi agressive !
de: Mama hat recht. ich muss wirklich aufhören, so aggressiv zu sein!
es: Mamá tiene razón. ¡Realmente necesito dejar de ser tan agresiva!
it: La mamma ha ragione. Devo davvero smetterla di essere così aggressiva!
pt: Mamãe está certa. Eu realmente preciso parar de ser tão agressiva!
ru: Мама права. Мне действительно нужно перестать быть такой агрессивной!
tr: Annem haklı mı? Gerçekten bu kadar saldırgan olmayı bırakmalıyım!
uk: Мама має рацію. Мені справді треба перестати бути такою агресивною!
vi: Mẹ nói đúng, mình cần phải ngừng trở nên nóng tính tới vậy !
zh_hans: 老妈说的没错，我真的不能再这么咄咄逼人了！
zh_hant: 老媽說的沒錯，我真的不能再這麼咄咄逼人了！

# home_player_exterior_71b8b285
source: Mais je suis certain qu'ils me cachent quelque chose tous les deux !
de: Aber ich bin mir sicher, dass beide etwas vor mir verheimlichen!
es: ¡Pero estoy segura de que ambos me están ocultando algo!
pt: Mas tenho certeza de que ambos estão escondendo algo de mim!
ru: Но я уверена, что они оба что-то скрывают от меня!
tr: Ama ikisinin de benden bir şey sakladığından eminim!
uk: Але я впевнена, що вони обидва щось від мене приховують!
vi: Nhưng chắc chắn là cả mẹ và anh ta đang giấu mình chuyện gì đó !
zh_hans: 但我肯定他们两个都有什么事情在瞒着我！
zh_hant: 但我肯定他們兩個都有什麼事情在瞞著我！

# home_player_exterior_aafc8d2f
source: Ils ne seraient quand même pas...
de: Sie könnten doch nicht etwa ...
es: No podían ser...
pt: Eles não poderiam ser...
ru: Они не могут...
tr: İngiltere'de
uk: Не може бути...
vi: Không thể nào, đúng chứ...
zh_hans: 他们不会是...
zh_hant: 他們不會是...

# home_player_exterior_bee851ce
source: Tchh, n'importe quoi ![w] Il faut que j'arrête de me faire des films.
de: Tss, das ist Schwachsinn! [w]Ich sollte aufhören, mir so absurde Dinge vorzustellen.
es: ¡Tch, eso es una tontería![w] Necesito dejar de imaginar cosas.
pt: Tch, isso é bobagem![w] Preciso parar de imaginar coisas.
ru: Тцк, чушь собачья! Мне нужно перестать фантазировать.
tr: Of, bu saçmalık ![w]Hayal kurmayı bırakmalıyım.
uk: Це нісенітниця![w] Мені треба перестати вигадувати.
vi: Mà,[w] Suốt này mình toàn nghĩ vớ va vớ vẩn thôi.
zh_hans: 嘁，那太荒谬了！[w] 我不能再这样胡思乱想了。
zh_hant: 嘁，那太荒謬了！[w] 我不能再這樣胡思亂想了。

# home_player_exterior_ded37ec2
source: Bonsoir {{saito.n}}...
de: Guten Abend, {{saito.n}} ...
es: Buenas noches, {{saito.n}}...
it: Buonasera, {{saito.n}}...
pt: Boa noite, {{saito.n}}...
ru: Добрый вечер, {{saito.n}}...
tr: İyi akşamlar{{saito.n}}!
uk: Привіт, {{saito.n}}...
vi: Chào buổi tối, {{saito.n}}...
zh_hans: 晚上好，{{saito.n}}...
zh_hant: 晚上好，{{saito.n}}...

# home_player_exterior_c7a1d62a
source: Je peux savoir où tu étais ?
de: Darf ich dich fragen, wo du herkommst?
es: ¿Puedo preguntarte dónde estabas?
pt: Posso perguntar onde você estava?
ru: Могу я узнать, где ты был?
tr: Nerede olduğunu sorabilir miyim?
uk: Можна запитати, де ти був?
vi: Liệu tớ có thể hỏi cậu vừa ở đâu được không ?
zh_hans: 我能问一下你去哪儿了吗？
zh_hant: 我能問一下你去哪兒了嗎？

# home_player_exterior_3402eb6b
source: Je suis quand même libre d'aller ou je veux, non ?
de: Ich habe immer noch das Recht, mich frei umherzubewegen, oder?
es: Todavía soy libre de ir a donde quiera, ¿no es así?
pt: Ainda sou livre para ir aonde eu quiser, não é?
ru: Я по-прежнему волен идти, куда захочу, не так ли?
tr: Hala istediğim yere gitmekte özgürüm, değil mi?
uk: Я усе ще можу йти, куди захочу, чи не так?
vi: Tớ vẫn có thể đi đâu tùy thích, không được sao ?
zh_hans: 我想去哪儿都是我的自由，不是吗？
zh_hant: 我想去哪兒都是我的自由，不是嗎？

# home_player_exterior_71cd35de
source: Bien sûr... mais[w] si j'apprends que tu recommences à fréquenter d'autres femmes...
de: Natürlich ... aber[w], wenn ich dich noch einmal mit einer anderen Frau erwische ...
es: Claro... pero[w] si descubro que estás viendo a otras mujeres otra vez...
pt: Claro... mas se eu descobrir que você está saindo com outras mulheres de novo...
ru: Конечно... но если я узнаю, что ты снова встречаешься с другими женщинами...
tr: Tabii...ama bir daha başka kadınlarla görüştüğünü öğrenirsem...
uk: Звичайно... але[w] якщо я дізнаюся, що ти знову зустрічаєшся з іншими жінками...
vi: Tất nhiên rồi... nhưng[w] tớ mà thấy cậu với những người phụ nữ khác...
zh_hans: 当然...但[w] 如果让我发现你又去见别的女人的话...
zh_hant: 當然...但[w] 如果讓我發現你又去見別的女人的話...

# home_player_exterior_87c80a05
source: Eh bien... il sera trop tard pour le regretter...
de: Nun ja ... Dann wird es für dich zu spät sein, um dein Verhalten wiedergutzumachen ...
es: Bueno... Será demasiado tarde para arrepentirnos...
pt: Bem... Será tarde demais para arrependimentos...
ru: Ну... Будет слишком поздно сожалеть...
tr: Öyleyse...Pişmanlıklar için çok geç olacak...
uk: Що ж... Буде пізно жалкувати...
vi: Hối lúc ấy cũng muộn rồi nghen...
zh_hans: 那...再后悔可就来不及了哦...
zh_hant: 那...再後悔可就來不及了哦...

# home_player_exterior_8e614593
source: Bonne soirée... mon chéri.
de: Guten Abend ... Liebling.
es: Buenas noches... cariño.
pt: Bem... Será tarde demais para arrependimentos...
ru: Добрый вечер... дорогой.
tr: İyi akşamlar canım!
uk: Привіт... любий.
vi: Buổi tối tốt lành... anh yêu ♡.
zh_hans: 晚安...宝贝。
zh_hant: 晚安...寶貝。

# home_player_exterior_e8ef5650
source: Je sens que les choses ne vont pas aller en s'améliorant...
de: Ich habe das Gefühl, dass die Dinge irgendwie nicht besser werden ...
es: Tengo la sensación de que las cosas no van a mejorar...
pt: Tenho a sensação de que as coisas não vão melhorar...
ru: У меня такое чувство, что лучше уже не станет...
tr: İçimde işlerin düzelmeyeceğine dair bir his var...
uk: У мене таке відчуття, що краще вже не буде...
vi: Mình có cảm giác rằng mọi chuyện lại đang ngày càng trở nên tệ đi...
zh_hans: 我有种感觉，事情根本就没有好转...
zh_hant: 我有種感覺，事情根本就沒有好轉...

# home_player_exterior_64e89c21
source: Merde ! J'ai besoins de ce travail, je peux pas le quitter parce que cette fille est flippante quand même ?
de: Scheiße! Ich brauche diesen Job! Ich kann nicht einfach aufhören, nur weil dieses Mädchen gruselig ist, oder?
es: ¡Mierda! ¡Necesito este trabajo! No puedo renunciar solo porque esa chica es espeluznante, ¿verdad?
pt: Merda! Preciso desse emprego! Não posso sair só porque aquela garota é assustadora, certo?
ru: Дерьмо! Мне нужна эта работа! Я же не могу уволиться только потому, что эта девушка чокнутая, верно?
tr: Kahretsin! Bu işe ihtiyacım var! O kız ürkütücü diye bırakamam, değil mi?
uk: Дідько! Мені потрібна ця робота! Я не можу звільнитися тільки тому, що ця дівчина страшна, так?
vi: Không được ! Mình cần công việc này ! Không thể nghỉ khỏe chạy chỉ vì cô ấy có hơi đáng sợ, đúng chứ ?
zh_hans: 该死的！我需要这份工作！我不能仅仅是因为那个诡异的女孩就辞职，是吧？
zh_hant: 該死的！我需要這份工作！我不能僅僅是因為那個詭異的女孩就辭職，是吧？

# home_player_exterior_0caf22c4
source: Décidément... Les ennuis ne s'arrêtent jamais.
de: Ernsthaft... Die Probleme wollen nicht aufhören.
es: Realmente... Los problemas nunca terminan.
pt: Sério... Os problemas nunca acabam.
ru: Серьезно... Проблемы никогда не заканчиваются.
tr: var, gerçekten. Sorunlar bitmiyor.
uk: Справді... Проблеми ніколи не закінчуються.
vi: Rắc rối... triền miên... không lối thoát.
zh_hans: 真的...麻烦是永远不会消停的。
zh_hant: 真的...麻煩是永遠不會消停的。

# talk_sakuya_653a47d2
source: Bonsoir {{saito.n}}, tu es enfin prêt à mettre les choses au clair ?
de: Guten Abend, {{saito.n}}. Bist du endlich bereit, die Dinge ein für allemal zu klären?
es: Buenas tardes, {{saito.n}}. ¿Por fin estás listo para aclarar las cosas?
it: Buonasera, {{saito.n}}. Sei finalmente pronto a mettere in chiaro le cose?
pt: Boa noite, {{saito.n}}. Você finalmente está pronto para esclarecer as coisas?
ru: Добрый вечер, {{saito.n}}. Ты, наконец, готов прояснить ситуацию?
tr: İyi akşamlar{{saito.n}}! Sonunda her şeyi açıklığa kavuşturmaya hazır mısın?
uk: Привіт, {{saito.n}}. Ти нарешті готовий прояснити ситуацію?
vi: Chào buổi tối {{saito.n}}. Cậu đã sẵn sàng làm hòa với tớ chưa ?
zh_hans: 晚上好，{{saito.n}}。你把所有事情都想清楚了吗？
zh_hant: 晚上好，{{saito.n}}。你把所有事情都想清楚了嗎？

# talk_sakuya_e2334eaa
source: On est vraiment obligés d'en arriver là ?
de: Müssen wir das wirklich tun?
es: ¿De verdad tenemos que hacer esto?
it: Dobbiamo farlo sul serio?
pt: Temos mesmo que fazer isso?
ru: Нам действительно нужно это делать?
tr: Bunu şimdi yapmak zorunda mıyız?
uk: Ми справді маємо це робити?
vi: Chúng ta thực sự phải làm điều này sao ?
zh_hans: 为什么我们非要这么做呢？
zh_hant: 為什麼我們非要這麼做呢？

# talk_sakuya_4296e810
source: Pourquoi est-ce que tu me forces à faire un truc pareil ?
de: Warum zwingst du mich dazu, sowas zu tun?
es: ¿Por qué me obligas a hacer algo así?
it: Perché mi costringi a fare questo?
pt: Por que você está me forçando a fazer uma coisa dessas?
ru: Почему ты заставляешь меня делать это?
tr: Neden beni böyle bir şey yapmaya zorluyorsun?
uk: Чому ти змушуєш мене до цього?
vi: Tại sao cậu lại buộc tớ phải làm điều này ?
zh_hans: 你为什么要强迫我做这样的事情？
zh_hant: 你為什麼要強迫我做這樣的事情？

# talk_sakuya_a1fd5652
source: Voyons, je fais ça pour toi bien sûr !
de: Ich tu das alles für dich natürlich!
es: ¡Hago esto por ti, por supuesto!
it: Lo faccio per te, ovvio!
pt: Estou fazendo isso por você, é claro!
ru: Я делаю это ради тебя!
tr: Bunu senin için yapıyorum tabii ki!
uk: Звісно, я роблю це для тебе!
vi: Vì chỉ muốn tốt cho cậu thôi, tất nhiên rồi !
zh_hans: 我这么做当然是为了你！
zh_hant: 我這麼做當然是為了你！

# talk_sakuya_7e2f7d7b
source: Tout ce que je fais est toujours pour ton bien !
de: Alles, was ich tue, ist immer zu deinem eigenen Besten!
es: ¡Todo lo que hago es siempre por tu bien!
it: Tutto ciò che faccio è sempre per il tuo bene!
pt: Tudo o que faço é sempre para o seu próprio bem!
ru: Все, что я делаю, для твоего же блага!
tr: Yaptığım her şey senin iyiliğin için!
uk: Усе, що я роблю, завжди для твого ж блага!
vi: Tất cả những gì tớ làm đều là vì muốn tốt cho cậu thôi !
zh_hans: 我所做的一切都是为了你好！
zh_hant: 我所做的一切都是為了你好！

# talk_sakuya_94d02bf3
source: Tu ne peux pas continuer à mentir éternellement.
de: Du kannst nicht ewig weiterlügen.
es: No puedes seguir mintiendo eternamente.
it: Non puoi continuare a mentire per sempre.
pt: Você não pode continuar mentindo para sempre.
ru: Ты не можешь лгать вечно.
tr: Sonsuza kadar yalan söylemeye devam edemezsin.
uk: Ти не можеш брехати вічно.
vi: Cậu không thể cứ nói dối mãi.
zh_hans: 你又不能撒一辈子的谎。
zh_hant: 你又不能撒一輩子的謊。

# talk_sakuya_a47e10b9
source: Et puis, je suis la seule femme qui te mérite...
de: Abgesehen davon bin ich die einzige Frau, die dich verdient ...
es: Además, soy la única mujer que te merece...
it: D'altronde, sono l'unica donna che ti merita...
pt: Além disso, sou a única mulher que merece você...
ru: Кроме того, я единственная женщина, которая заслуживает тебя...
tr: Ayrıca seni hak eden tek kadın benim...
uk: Крім того, я єдина жінка, яка заслуговує на тебе...
vi: Với cả thì, chỉ có tớ là xứng đáng với cậu...
zh_hans: 更何况，我是唯一一个配得上你的女人...
zh_hant: 更何況，我是唯一一個配得上你的女人...

# talk_sakuya_34ec5edb
source: Qui l'a décidé ?
de: Wer hat das entschieden?
es: ¿Quién lo ha decidido?
it: Chi lo dice?
pt: Quem decidiu isso?
ru: Кто сказал?
tr: Buna kim karar verdi?
uk: Хто так вирішив?
vi: Ai nói thế ?
zh_hans: 谁说的？
zh_hant: 誰說的？

# talk_sakuya_9f103ab5
source: Je l'ai décidé.
de: Ich natürlich.
es: Yo lo hice.
it: Io lo dico.
pt: Eu fiz.
ru: Я.
tr: Evet öyleydi.
uk: Я.
vi: Tớ !
zh_hans: 我说的。
zh_hant: 我說的。

# talk_sakuya_ab26b404
source: Et je n'ai pas mon mot à dire dans tout ça ?
de: Und ich darf dazu nichts sagen?
es: ¿Y yo no tengo nada que decir en todo esto?
it: E io non ho voce in capitolo?
pt: E eu não tenho nada a dizer sobre tudo isso?
ru: И у меня нет права голоса?
tr: Ve tüm bunlarda söz hakkım yok mu?
uk: І я не маю права голосу в цьому всьому?
vi: Và tớ thì không có quyền lên tiếng ?
zh_hans: 我对这一切就没有发言权吗？
zh_hant: 我對這一切就沒有發言權嗎？

# talk_sakuya_7c40cdf4
source: Tu ne sais pas encore ce qui est bon pour toi, c'est pour ça que je suis là.
de: Du weißt noch nicht, was das Beste für dich ist. Deshalb bin ich hier, um dir zu helfen.
es: Aún no sabes lo que te conviene, y por eso estoy aquí.
it: Non sai ancora cosa è bene per te, ed è per questo che sono qui.
pt: Você ainda não sabe o que é bom para você, e é por isso que estou aqui.
ru: Ты всё еще не знаешь, что для тебя лучше, и именно поэтому я здесь.
tr: Henüz senin için neyin iyi olduğunu bilmiyorsun ve bu yüzden buradayım.
uk: Ти ще не знаєш, що для тебе добре, і саме тому я тут.
vi: Cậu còn trẻ, cậu chưa biết điều gì là tốt cho cậu đâu, nên đó là lý do tớ ở đây.
zh_hans: 你还不清楚什么是对你好什么是对你不好，这就是我来这里的原因。
zh_hant: 你還不清楚什麼是對你好什麼是對你不好，這就是我來這裡的原因。

# talk_sakuya_b089d944
source: Je te ferai réaliser que tout n'a été que perte de temps jusqu'à aujourd'hui.
de: Ich lasse dich verstehen, dass alles, was du bis zu diesem Punkt in deinem Leben gemacht hast, Zeitverschwendung war.
es: Haré que te des cuenta de que todo lo demás ha sido una pérdida de tiempo hasta hoy.
it: Ti farò capire che tutto fino ad oggi è stata una perdita di tempo.
pt: Vou fazer você perceber que todo o resto foi uma perda de tempo até hoje.
ru: Я заставлю тебя понять, что до сегодняшнего дня всё это было пустой тратой времени.
tr: Bugüne kadar her şeyin zaman kaybı olduğunu fark etmeni sağlayacağım.
uk: Я дам тобі зрозуміти, що все інше до сьогоднішнього дня було марною тратою часу.
vi: Tớ sẽ khiến cậu nhận ra rằng cho đến ngày hôm nay tát cả mọi cô gái khác trên đời này đều vớ vẩn cả.
zh_hans: 我会让你意识到的，直到今天，其他的一切都只是在浪费时间罢了。
zh_hant: 我會讓你意識到的，直到今天，其他的一切都只是在浪費時間罷了。

# talk_sakuya_26854ca7
source: Et que je suis la seule femme de ta vie.
de: Und dass ich die einzige Frau in deinem Leben bin.
es: Y que soy la única mujer en tu vida.
it: E che sono l'unica donna nella tua vita.
pt: E que eu sou a única mulher na sua vida.
ru: И что я единственная женщина в твоей жизни.
tr: Ve hayatındaki tek kadın olduğumu.
uk: І що я єдина жінка в твоєму житті.
vi: Và tớ là người phụ nữ duy nhất của đời cậu.
zh_hans: 而我才是你生命中唯一的那个女人。
zh_hant: 而我才是你生命中唯一的那個女人。

# talk_sakuya_5d310065
source: Maintenant... Je crois que tu as quelque chose à dire à {{yasuka.n}}...
de: Nun gut ... Ich glaube, du hast {{yasuka.n}} jetzt etwas mitzuteilen ...
es: Ahora... creo que tienes algo que decirle a {{yasuka.n}}...
it: Ora... penso tu abbia qualcosa da dire a {{yasuka.n}}...
pt: Agora... acredito que você tem algo a dizer para {{yasuka.n}}...
ru: Сейчас... Я полагаю, {{yasuka.n}} должна кое что узнать...
tr: Şimdi...Sanırım söyleyecek bir şeyin var{{yasuka.n}}...
uk: А тепер... Гадаю, {{yasuka.n}} хоче щось почути від тебе...
vi: Giờ, tớ chắc là cậu có gì đó cần nói với {{yasuka.n}} nhỉ...
zh_hans: 现在...我想你肯定什么有话要对{{yasuka.n}}说...
zh_hant: 現在...我想你肯定什麼有話要對{{yasuka.n}}說...

# talk_sakuya_dfd6be27
source: Et n'essaie pas de me mentir, je le saurai et tout ce que tu y gagneras, c'est que je m'en prendrai à elle.
de: Und versuch nicht, mich anzulügen. Ich werde es herausfinden und dann wird es mit ihr kein gutes Ende nehmen.
es: Y no intentes mentirme. Lo sabré, y lo único que conseguirás es que vaya tras ella.
it: E non provare a mentirmi. Lo saprò, e tutto ciò che otterrai è che le andrò dietro .
pt: E não tente mentir para mim. Eu saberei, e tudo o que você vai conseguir é que eu irei atrás dela.
ru: И даже не пытайся мне соврать. Я узнаю, и все, что ты получишь, - это то, что я разберусь с ней.
tr: Ve bana yalan söylemeye çalışma. Bileceğim ve alacağın tek şey onun peşinden gideceğim.
uk: І не намагайся мені брехати. Я дізнаюся, і все, що ти отримаєш, це те, що я піду за нею.
vi: Và đừng có dối tớ nghen. Tớ biết đấy, và tớ không ngại làm tổn thương cô ấy đâu.
zh_hans: 千万别对我撒谎。要是让我知道了的话，你得到的只是会是几具尸体。
zh_hant: 千萬別對我撒謊。要是讓我知道了的話，你得到的只是會是幾具屍體。

# talk_sakuya_a3d1bc48
source: Oui, oui, j'ai compris...
de: Ja, ja, ich versteh’ schon ...
es: Sí, sí, lo entiendo...
it: Ok, ok, ho capito...
pt: Sim, sim, eu entendo...
ru: Да, да, я понимаю...
tr: Evet, evet, anlıyorum. ”
uk: Так, так, я розумію...
vi: Biết, hiểu, biết, rõ, ạ...
zh_hans: 好，好的，我明白了...
zh_hant: 好，好的，我明白了...

# home_player_exterior_8640c8ef
source: Oh, c'est vraiment joli par ici !
de: Oh, hier ist es wirklich chic!
es: ¡Oh, es muy bonito por aquí!
it: Oh, è davvero carino da queste parti!
pt: Ah, é muito bonito por aqui!
ru: О, здесь действительно красиво!
tr: Ah, burası gerçekten çok güzel!
uk: Ох, тут справді гарно!
vi: Chà, khu dân cư này đẹp quá đi !
zh_hans: 哦，这周围可真漂亮！
zh_hant: 哦，這周圍可真漂亮！

# home_player_exterior_32f0967f
source: C'est ici...
de: Das ist es ...
es: Esto es...
it: Eccoci qui...
pt: É isso...
ru: Это оно...
tr: İşte bu...
uk: Це так...
vi: Tới rồi đây...
zh_hans: 就是这了...
zh_hant: 就是這了...

# home_player_exterior_55a6579e
source: Allez, courage ma chérie, tu peux le faire !
de: Sei tapfer, Liebling! Du schaffst das!
es: ¡Sé valiente, cariño! ¡Tú puedes!
it: Sii coraggioso, mio caro! Puoi farcela!
pt: Seja corajosa, querida! Você consegue!
ru: Будь смелее, милый! Ты можешь это сделать!
tr: Cesur ol bir tanem! Yapabilirsin!
uk: Сміливіше, люба! Ти зможеш це зробити!
vi: Cố lên, con yêu ! Con có thể làm được mà !
zh_hans: 勇敢点，亲爱的！你能行的！
zh_hant: 勇敢點，親愛的！你能行的！

# home_player_exterior_722a9704
source: Je t'attends un peu plus loin, fais-moi signe si jamais tu as besoin d'aide.
de: Ich werde noch ein wenig länger auf dich warten. Lass es mich wissen, wenn du mal Hilfe brauchst.
es: Te esperaré un poco más. Avísame si alguna vez necesitas ayuda.
it: Ti aspetterò ancora un po'. Fammi sapere se hai bisogno di aiuto.
pt: Vou esperar por você um pouco mais. Avise-me se precisar de ajuda.
ru: Я подожду тебя еще немного. Дай мне знать, если тебе понадобится помощь.
tr: Biraz daha bekleyeceğim. Daha fazla yardıma ihtiyacın olursa bana haber ver.",
uk: Я почекаю на тебе ще трохи. Дай мені знати, якщо тобі знадобиться допомога.
vi: Mẹ sẽ đợi con một lúc. Hãy cứ gọi cho mẹ nếu như con cần trợ giúp nhé.
zh_hans: 我会在外面等你一会儿的。如果你需要帮助的话就告诉我。
zh_hant: 我會在外面等你一會兒的。如果你需要幫助的話就告訴我。

# home_player_exterior_f97c3ec2
source: Allez courage, c'est juste un mauvais moment à passer !
de: Komm schon, das ist nur eine schwierige Phase, die wir durchstehen müssen!
es: ¡Vamos, es sólo un mal rato que tenemos que pasar!
it: Coraggio, è solo un brutto momento da affrontare!
pt: Vamos lá, esse é só um momento ruim que temos que superar!
ru: Да ладно, это просто плохое время, которое мы должны пережить!
tr: Hadi ama, bu sadece atlatmamız gereken kötü bir zaman!
uk: Ну ж бо, це просто поганий час, який ми повинні пережити!
vi: Nào, mẹ nói đúng ! Các cặp đôi lúc nào cũng gặp phải mấy chuyện này mà !
zh_hans: 那走吧，这只是一个我们必须经历的糟糕的时刻！
zh_hant: 那走吧，這只是一個我們必須經歷的糟糕的時刻！

# home_player_exterior_b4f6506f
source: Et au pire, ce n'était qu'un malentendu...
de: Und im schlimmsten Fall war es nur ein Missverständnis ...
es: Y en el peor de los casos, probablemente sólo haya sido un malentendido...
it: Al peggio, si sarà trattato solo di un malinteso...
pt: E na pior das hipóteses, provavelmente foi apenas um mal-entendido...
ru: А в худшем, наверное, это просто недоразумение...
tr: Ve en kötüsü, muhtemelen sadece bir yanlış anlamaydı...
uk: А в гіршому випадку, може, це було просто непорозуміння...
vi: Chắc chỉ là một hiểu nhầm nho nhỏ mà thôi...
zh_hans: 最好的情况下，可能这一切都只是个误会而已...
zh_hant: 最好的情況下，可能這一切都只是個誤會而已...

# home_player_exterior_83770e12
source: C'est moi qui ai mal interprété ses intentions.
de: Vielleicht war ich derjenige, der seine Intentionen falsch interpretiert hat.
es: Quizá fui yo quien malinterpretó sus intenciones.
it: Forse sono stato io a interpretare male le sue intenzioni.
pt: Talvez eu tenha interpretado mal suas intenções.
ru: Может быть, я была той, кто неправильно истолковала его намерения.
tr: Belki de niyetini yanlış yorumlayan bendim.
uk: Мабуть, це я неправильно витлумачила його наміри.
vi: Biết đâu mình mới là người hiểu sai ý của ổng.
zh_hans: 或许我才是那个误解了他真实意图的人。
zh_hant: 或許我才是那個誤解了他真實意圖的人。

# home_player_exterior_b23ddd11
source: Bon... Il ne me reste plus qu'à sonner à la porte.
de: Okay ... Das einzige, was du tun musst, ist an der Tür zu klingeln.
es: Bien... todo lo que tengo que hacer ahora es tocar el timbre.
it: Bene... Non mi resta che suonare il campanello.
pt: Certo... Agora só preciso tocar a campainha.
ru: Хорошо... Все, что мне нужно сделать, так это позвонить в дверь.
tr: Peki...Şimdi tek yapmam gereken kapı zilini çalmak.
uk: Гаразд... Усе, що мені залишилося зробити, це подзвонити у двері.
vi: Được rồi... Giờ cần phải... Bấm chuông cửa.
zh_hans: 好吧...我现在要做的就是按响门铃。
zh_hant: 好吧...我現在要做的就是按響門鈴。

# home_player_exterior_438dd473
source: Salut {{noriko.n}}, est-ce que {{saito.n}} est là ?
de: Hey, {{noriko.n}}! Ist {{saito.n}} da?
es: ¡Hola, {{noriko.n}}! ¿Está {{saito.n}}?
it: Ciao {{noriko.n}}, {{saito.n}} è in casa?
pt: Oi, {{noriko.n}}! É {{saito.n}} lá?
ru: Привет, {{noriko.n}}! {{saito.n}} дома?
tr: Merhaba,{{noriko.n}} ! {{saito.n}} Var mı?
uk: Привіт, {{noriko.n}}! {{saito.n}} вдома?
vi: Chào em, {{noriko.n}}! {{saito.n}} có ở đây không ?
zh_hans: 嗨，{{noriko.n}}！{{saito.n}}现在在家吗？
zh_hant: 嗨，{{noriko.n}}！{{saito.n}}現在在家嗎？

# home_player_exterior_41f900cc
source: J'aimerais lui parler...
de: Ich würde mich gerne mit ihm unterhalten ...
es: Me gustaría hablar con él...
it: Vorrei parlargli...
pt: Eu gostaria de falar com ele...
ru: Я хотела бы поговорить с ним...
tr: Sohbet etmek isterdim.
uk: Я б хотіла з ним поговорити...
vi: Chi muốn gặp anh ấy...
zh_hans: 我想和他聊聊...
zh_hant: 我想和他聊聊...

# home_player_exterior_b5516f37
source: Oh, salut {{asami.n}} !
de: Oh, hi, {{asami.n}}!
es: ¡Oh, hola, {{asami.n}}!
it: Oh, ciao {{asami.n}}!
pt: Olá, oi, {{asami.n}}!
ru: О, привет, {{asami.n}}!
tr: Aa selam,{{asami.n}}!
uk: О, привіт, {{asami.n}}!
vi: A, là chị {{asami.n}}!
zh_hans: 哦，嗨，{{asami.n}}！
zh_hant: 哦，嗨，{{asami.n}}！

# home_player_exterior_a155a9fe
source: Malheureusement... il n'est pas là...
de: Es tut mir leid, aber ... Er ist nicht hier ...
es: Desafortunadamente... él no está aquí...
it: Purtroppo...non è qui...
pt: Infelizmente... Ele não está aqui...
ru: К сожалению... Его здесь нет...
tr: Maalesef O burada değil...
uk: На жаль... Його немає вдома...
vi: XIn lỗi chị... Anh ấy không có ở đây...
zh_hans: 很遗憾...他现在不在...
zh_hant: 很遺憾...他現在不在...

# home_player_exterior_95ea3e49
source: Il a comme disparu depuis hier soir et...
de: Er ist seit letzter Nacht verschwunden und ...
es: Lleva desaparecido desde anoche, y...
it: Sembra che sia scomparso da ieri notte e...
pt: Ele está desaparecido desde ontem à noite e...
ru: Он не возвращался со вчерашнего вечера, и...
tr: Dün geceden beri kayıp ve...
uk: Він зник з учорашнього вечора, і...
vi: Anh ấy biến đâu mất từ đêm qua rồi... và...
zh_hans: 他从昨天晚上开始就失踪了，而且...
zh_hant: 他從昨天晚上開始就失蹤了，而且...
