Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_kimochi_141ef3dd
source: Dis-moi plutôt de quoi tu soupçonnes {{minato.n}} ?
de: Warum erzählst du mir nicht, warum du {{minato.n}} nicht traust?
es: ¿Por qué no me dices por qué tienes dudas sobre {{minato.n}}?
pt: Por que você não me diz por que você tem dúvidas sobre {{minato.n}}?
ru: Расскажи всё, что знаешь о {{minato.n}}.
tr: Neden hakkında şüphelerin olduğunu neden bana söylemiyorsun{{minato.n}}?
uk: Чому ти не скажеш мені, чому у тебе є сумніви щодо {{minato.n}}?
vi: Sao anh không kể cho tôi nghe tại sao anh lại nghi ngờ {{minato.n}} nhỉ?
zh_hans: 为什么不跟我聊聊你为什么会怀疑 上{{minato.n}}的呢？
zh_hant: 為什麼不跟我聊聊你為什麼會懷疑 上{{minato.n}}的呢？

# talk_kimochi_c401bf33
source: Ça veut dire que tu me crois ?
de: Soll das heißen, dass du mir glaubst?
es: ¿Eso significa que me crees?
pt: Isso significa que você acredita em mim?
ru: То есть ты всё же мне поверил?
tr: Bu bana inandığın anlamına mı geliyor?
uk: Це означає, що ти мені віриш?
vi: Vậy có nghĩa là anh tin tôi ư?
zh_hans: 所以说你相信我了是吗？
zh_hant: 所以說你相信我了是嗎？

# talk_kimochi_6d132d89
source: Oui... J'ai eu un aperçu de son vrai visage et ce que j'ai vu ne m'a pas plus.
de: Ja... Ich habe ein wenig hinter seine Fassade blicken können und der Anblick gefiel mir nicht unbedingt.
es: Sí... he visto sus verdaderos colores, y no me ha gustado mucho lo que he visto.
pt: Sim... Eu tive um vislumbre de suas verdadeiras cores, e não gostei muito do que vi.
ru: Да... На мгновение мне показалось, что я увидел его истинную сущность, и она мне ой как не понравилась.
tr: Evet...Onun gerçek renklerine bir göz attım ve gördüğüm şey pek hoşuma gitmedi.
uk: Так... Я побачив його справжнє обличчя, і мені не дуже сподобалося те, що я побачив.
vi: Phải...Tôi có nhìn thấy được chút mặt tối của cậu ta, và thực sự tôi không thích những gì tôi đã nhìn thấy.
zh_hans: 姑且是吧...我瞥见了他的真实面目，而且我不太喜欢我所看到的事情。
zh_hant: 姑且是吧...我瞥見了他的真實面目，而且我不太喜歡我所看到的事情。

# talk_kimochi_c9e3694d
source: Dis-moi tout !
de: Erzähl mir alles!
es: ¡Cuéntamelo todo!
pt: Conte-me tudo!
ru: Расскажи-ка!
tr: Bana her şeyi anlat!
uk: Розкажи мені все!
vi: Kể tôi hết đi!
zh_hans: 把你知道的都告诉我！
zh_hant: 把你知道的都告訴我！

# talk_kimochi_7274a40f
source: Il m'a juste avoué avoir fait semblant de se faire passer pour mon meilleur ami pour être aux premières loges lorsque je me faisais harceler.
de: Er hat zugegeben, dass er nur so tat, als sei er mein bester Freund, nur damit er es sich besser an meinem Leid erfreuen konnte.
es: Acaba de admitir que se hacía pasar por mi mejor amigo para estar en primera fila cuando me acosaban.
pt: Ele acabou de admitir que estava fingindo ser meu melhor amigo, só para ter um lugar na primeira fila quando eu estivesse sofrendo bullying.
ru: Он был моим лучшим другом только ради того, чтобы из первого ряда смотреть на издевательства надо мной
tr: Sadece en iyi arkadaşımmış gibi davrandığını itiraf etti, sırf ben zorbalığa uğradığımda ön sırada yer alsın diye.
uk: Він просто зізнався, що прикидався моїм найкращим другом, щоб мати місце в першому ряду, коли наді мною знущалися.
vi: Cậu ta vừa nói toẹt chỉ giả vờ trở thành bạn thân của tôi, để cậu ta thưởng thức mỗi khi tôi bị hành hung hay rơi vào đánh lộn.
zh_hans: 他承认了他假装是我最好的朋友，只是为了在我被欺负的时候能前排看戏。
zh_hant: 他承認了他假裝是我最好的朋友，只是為了在我被欺負的時候能前排看戲。

# talk_kimochi_e0fea42f
source: Et après, on dit que c'est moi le pervers...
de: Und die Menschen nennen mich den Perversling...
es: Y la gente me llama el pervertido...
pt: E as pessoas me chamam de pervertido...
ru: О, и после этого мне говорят, что это я имею извращённые наклонности...
tr: Ve insanlar bana sapık diyor...
uk: А люди називають мене збоченцем...
vi: Và mọi người gọi tôi là thằng dâm tặc...
zh_hans: 呵，还说我是变态呢...
zh_hant: 呵，還說我是變態呢...

# talk_kimochi_8d6e304d
source: J'ai eu l'impression de parler à un véritable psychopathe.
de: Ich habe das Gefühl, dass er ein ziemlicher Psychopath ist.
es: Tengo la sensación de que en realidad es un verdadero psicópata.
pt: Tenho a impressão de que ele é realmente um psicopata.
ru: Мне кажется, что он реально какой-то психопат.
tr: Aslında gerçek bir psikopat olduğunu hissediyorum.
uk: У мене таке відчуття, що він справжній псих.
vi: Tôi có linh cảm rằng cậu ta thực sự là một tên tâm thần.
zh_hans: 我感觉他实际上就是个神经病。
zh_hant: 我感覺他實際上就是個神經病。

# talk_kimochi_4b4ac996
source: J'en ai eu des frissons.
de: Da bekomme ich Gänsehaut.
es: Me da escalofríos.
pt: Isso me dá arrepios.
ru: От этого идут мурашки по коже.
tr: İçimi ürpertiyor.
uk: У мене від цього мурашки по шкірі.
vi: Điều đó khiến tôi lạnh cả sống lưng.
zh_hans: 这让我不寒而栗。
zh_hant: 這讓我不寒而慄。

# talk_kimochi_7c41b277
source: C'est une réaction normale.
de: Das ist eine ganz normale Reaktion darauf.
es: Es una reacción normal.
pt: É uma reação normal.
ru: Это нормальная реакция.
tr: Normal bir tepkidir.
uk: Це нормальна реакція.
vi: Tôi nghĩ đó là một phản ứng bình thưởng.
zh_hans: 这是正常的反应。
zh_hant: 這是正常的反應。

# talk_kimochi_66c07b2a
source: Notre cerveau, qui est une merveille d'ingénierie biologique, nous avertit d'un danger imminent ou de quelque chose qui pourrait menacer notre vie.
de: Das menschliche Hirn, das aus neurobiologischer Sicht ein wirkliches Wunder darstellt, warnt uns vor unmittelbarer Gefahr und anderen Sachen, die unser Leben gefährden könnten.
es: Nuestros cerebros humanos, que son una auténtica maravilla de la bioingeniería, nos advierten de peligros inminentes y de cosas que podrían amenazar nuestras vidas.
pt: Nossos cérebros humanos, que são uma verdadeira maravilha da bioengenharia, nos alertam sobre perigos iminentes e coisas que podem ameaçar nossas vidas.
ru: Наш мозг, являющийся чудом биологической инженерии, предупреждает нас о надвигающейся опасности или о чём-то, что потенциально может угрожать нашей жизни.
tr: Gerçek bir biyomühendislik harikası olan insan beynimiz, bizi yakın tehlike ve hayatımızı tehdit edebilecek şeyler konusunda uyarıyor.
uk: Наш людський мозок, який є справжнім дивом біоінженерії, попереджає нас про неминучу небезпеку і речі, які можуть загрожувати нашому життю.
vi: Bộ não của chúng ta, là một phép màu diệu kỳ của sự sống, tiên liệu cho chúng ta nhũng mối nguy hiểm cận kề có thể đe dọa mạng sống.
zh_hans: 我们人类的大脑会对于迫在眉睫的危险和可能威胁生命的事情发出警告，这真是个生物工程的奇迹。
zh_hant: 我們人類的大腦會對於迫在眉睫的危險和可能威脅生命的事情發出警告，這真是個生物工程的奇跡。

# talk_kimochi_74a27bb6
source: J'ai ce sentiment-là depuis que j'ai croisé son regard la première fois, c'était il y a quelques années.
de: Ich hatte dieses Gefühl schon, als ich ihm das erste Mal in die Augen gesehen habe. Das war schon vor ein paar Jahren.
es: He tenido esa sensación desde la primera vez que hice contacto visual con él. De eso hace ya unos cuantos años.
pt: Eu tive essa sensação desde a primeira vez que fiz contato visual com ele. Isso foi há alguns anos atrás.
ru: У меня было такое же чувство с тех пор, как я впервые встретился с ним взглядом. Это было несколько лет назад.
tr: Onunla ilk göz göze geldiğimden beri bu duyguyu yaşıyorum. Bu birkaç yıl önceydi.
uk: У мене було це відчуття відтоді, як я вперше подивився йому в очі. Це було кілька років тому.
vi: Tôi đã có cái linh cảm ấy kể từ cái ngày đầu tiên tôi gặp hắn, từ vài năm trước.
zh_hans: 自打我第一次和他有眼神交流以来就有这种感觉了。那已经是好几年前的事了。
zh_hant: 自打我第一次和他有眼神交流以來就有這種感覺了。那已經是好幾年前的事了。

# talk_kimochi_e027a8b4
source: Que crois-tu qu'il fasse subir à sa petite sœur ?
de: Was glaubst du, tut er seiner kleinen Schwester an?
es: ¿Qué crees que le hace a su hermana pequeña?
pt: O que você acha que ele faz com a irmã mais nova?
ru: Как думаешь, что он делает со своей сестрёнкой?
tr: Sence küçük kız kardeşine ne yapar?
uk: Як думаєш, що він робить зі своєю молодшою сестрою?
vi: Anh nghĩ cậu ta đã làm gì với em gái mình?
zh_hans: 你觉得他对他的妹妹做了什么？
zh_hant: 你覺得他對他的妹妹做了什麼？

# talk_kimochi_14d773c1
source: ...Es-tu sûr de vouloir l'entendre ?
de: ...Bist du dir sicher, dass du meine ehrliche Antwort dazu hören willst?
es: ...¿Estás seguro de que quieres oír la respuesta a esa pregunta?
pt: ...Tem certeza que quer ouvir?
ru: ...Ты точно хочешь это услышать?
tr: ...Bu sorunun cevabını gerçekten duymak istediğinden emin misin?
uk: ...Ти впевнений, що дійсно хочеш почути відповідь на це питання?
vi: ...Và cậu thật sự muốn nghe câu trả lời của tôi chứ?
zh_hans: ...你真的想知道答案吗？
zh_hant: ...你真的想知道答案嗎？

# talk_kimochi_d50c87f5
source: Je dois savoir.
de: Ich muss es wissen.
es: Necesito saberlo.
pt: Preciso saber.
ru: Выкладывай.
tr: Bilmem gerekiyor.
uk: Я маю знати.
vi: ...Tôi muốn được biết.
zh_hans: 我必须知道。
zh_hant: 我必須知道。

# talk_kimochi_c9df85d4
source: Je ne sais pas grand-chose, car je n'ai jamais pu m'approcher assez.
de: Ich weiß nicht allzu viel darüber, weil ich nie die Gelegenheit hatte, nahe genug an ihn ranzukommen.
es: No sé demasiado, ya que nunca he podido acercarme lo suficiente.
pt: Não sei muita coisa, pois nunca consegui chegar perto o suficiente.
ru: Да выкладывать особо нечего: я мало чего знаю, поскольку так и не смог подобраться ближе.
tr: Yeterince yaklaşamadığım için çok fazla şey bilmiyorum.
uk: Я знаю не дуже багато, бо ніколи не мав змоги наблизитися до них достатньо близько.
vi: Tôi thực sự không biết nhiều, bởi tôi không thể tiếp cận đủ gần để thu thập thông tin.
zh_hans: 我知道的不太多，因为我从来都没能足够靠近过他家。
zh_hant: 我知道的不太多，因為我從來都沒能足夠靠近過他家。

# talk_kimochi_00977ff0
source: Mais tous les weekends, le sous-sol de leur maison est allumé et il y a une grosse berline garée juste à côté.
de: Aber jedes Wochenende sind die Lichter in ihrem Keller an und vor der Tür parkt eine große Limousine.
es: Pero todos los fines de semana, las luces de su sótano están encendidas y hay un gran sedán aparcado justo fuera.
pt: Mas todo fim de semana, as luzes do porão estão acesas e há um grande sedã estacionado bem do lado de fora.
ru: Но каждые выходные в их подвале горит свет, а рядом припаркован приметный седан.
tr: Ama her hafta sonu bodrumlarının ışıkları yanıyor ve hemen dışarıda park edilmiş büyük bir sedan var.
uk: Але кожні вихідні в їхньому підвалі горить світло, а на вулиці припаркований великий седан.
vi: Nhưng vào mỗi cuối tuần, ánh đèn của tầng hầm nơi đó luôn sáng, và một chiếc sedan luôn tới và đỗ ngay ở trước của.
zh_hans: 但每个周末，他们家地下室的灯都会亮着，而且还会有一辆大轿车停在外面。
zh_hant: 但每個週末，他們家地下室的燈都會亮著，而且還會有一輛大轎車停在外面。

# talk_kimochi_bbb32214
source: J'ai fait des recherches afin de savoir à qui appartient la plaque et il s'avère qu'il s'agit de la voiture d'un clan de yakuza local.
de: Ich habe etwas recherchiert und herausfinden können, wessen Auto das ist. Es gehört nämlich zu einem örtlichen Yakuza-Klans.
es: Investigué un poco para averiguar de quién era el coche. Resulta que pertenece a un clan Yakuza local.
pt: Fiz uma pesquisa para descobrir de quem era o carro. Acontece que ele pertence a um clã local da Yakuza.
ru: Я провел небольшое расследование, чтобы выяснить, чья это была машина, оказалось, что она принадлежит местному клану якудза.
tr: Kimin arabası olduğunu bulmak için biraz araştırma yaptım. Yerel bir Yakuza klanına ait olduğu ortaya çıktı.
uk: Я провів невелике дослідження, щоб дізнатися, чия це машина. Виявилося, що вона належить місцевому клану Якудза.
vi: Tôi có đào bới chút nhằm tìm ra chủ nhân của chiếc xe đó. Nó thuộc về một băng đảng Yakuza địa phương.
zh_hans: 我做了一些调查想弄清楚那是谁的车。后来得知原来那是一辆属于本地黑帮组织的车。
zh_hant: 我做了一些調查想弄清楚那是誰的車。後來得知原來那是一輛屬於本地黑幫組織的車。

# talk_kimochi_b1d1f111
source: Putain, c'est quoi le nom du clan ?
de: Verdammt, wie heißt dieser Klan?
es: Joder. ¿Cómo se llama el clan?
pt: Porra. Qual é o nome do clã?
ru: Чёрт, что за клан?
tr: Kahretsin. Klanın adı ne?
uk: Дідько. Як називається клан?
vi: Cái địt, tên băng đảng đó là gì vậy?
zh_hans: 操。那个组织叫什么名字？
zh_hant: 操。那個組織叫什麼名字？

# talk_kimochi_1607a7f3
source: Lune sanglante.
de: Blutmond.
es: Bloody Moon.
pt: Bloodmoon.
ru: Кровавая Луна
tr: Kanlı Ay.
uk: Кривавий місяць.
vi: Hội Huyết Nguyệt.
zh_hans: 腥红之月。
zh_hant: 腥紅之月。

# talk_kimochi_ed9864f8
source: Merde.
de: Fuck.
es: Joder.
it: Merda.
pt: Merda.
ru: Пиздец.
tr: Kahretsin.
uk: Дідько.
vi: Địt.
zh_hans: 该死。
zh_hant: 該死。

# talk_kimochi_a5418e10
source: Je ne pensais pas entendre ce nom aussi vite.
de: Ich hätte nicht gedacht, dass ich diesen Namen so früh hören würde.
es: No pensé que escucharía ese nombre tan pronto.
pt: Não pensei que ouviria esse nome tão cedo.
ru: Не ожидал так скоро услышать о них.
tr: Bu ismi bu kadar çabuk duyacağımı düşünmemiştim.
uk: Я не думав, що почую цю назву так скоро.
vi: Mình không nghĩ rằng mình phải nghe cái tên ấy sớm đến vậy!
zh_hans: 没想到我会这么快就听到这个名字。
zh_hant: 沒想到我會這麼快就聽到這個名字。

# talk_kimochi_28248520
source: Si {{minato.n}} est en lien avec ce clan, alors {{chiaki.n}} et {{natsume.n}} sont en danger de mort.
de: Wenn {{minato.n}} in Verbindung mit diesem Klan steht, dann sind {{chiaki.n}}s und {{natsume.n}}s Leben garantiert in Gefahr.
es: Si {{minato.n}} tiene vínculos con ese clan, puedo garantizar que las vidas de {{chiaki.n}} y {{natsume.n}} están en peligro.
pt: E {{minato.n}} está relacionado a este clã, então {{chiaki.n}} e {{natsume.n}} estão em perigo de morte.
ru: Если {{minato.n}} связан с ними как-то, то жизни и {{chiaki.n}}, и {{natsume.n}} в опасности.
tr: Eğer o klanla bağlantıları{{minato.n}} varsa, onların{{natsume.n}} hayatlarının{{chiaki.n}} tehlikede olduğunu garanti edebilirim.
uk: Якщо {{minato.n}} має зв'язки з цим кланом, можу гарантувати, що життя {{chiaki.n}} і {{natsume.n}} у небезпеці.
vi: Nếu như {{minato.n}} có liên kết với băng ấy, tính mạng của {{chiaki.n}} và {{natsume.n}} đang bị đe dọa!
zh_hans: 如果{{minato.n}}和那个组织有关系的话，我保证{{chiaki.n}}和{{natsume.n}}都会有生命危险。
zh_hant: 如果{{minato.n}}和那個組織有關係的話，我保證{{chiaki.n}}和{{natsume.n}}都會有生命危險。

# talk_kimochi_0321e5fc
source: On n'a jamais su comment tout avait commencé, mais à la base Lune sanglante était un clan mineur.
de: Niemand wusste, wie genau es angefangen hatte, aber der Blutmond war zunächst nur ein kleiner und unwichtiger Klan.
es: Nunca supimos cómo empezó todo, pero Bloody Moon sólo era un clan menor al principio.
pt: Nunca se soube como tudo começou, mas Bloodmoon era originalmente um clã menor.
ru: Подробностей не знаю, но помню, что Кровавая Луна была лишь небольшим кланом в самом начале.
tr: Her şeyin nasıl başladığını asla bilemedik, ama Kanlı Ay başlangıçta sadece küçük bir klandı.
uk: Ми так і не дізналися, з чого все почалося, але спочатку Кривавий місяць був лише невеликим кланом.
vi: Chẳng ai biết tự lúc nào, nhưng Hội Huyết Nguyệt ngày xưa trông chỉ như một băng hội tiểu tốt.
zh_hans: 不知道他们是怎么发展壮大起来的，但腥红之月一开始只是一个小帮派。
zh_hant: 不知道他們是怎麼發展壯大起來的，但腥紅之月一開始只是一個小幫派。

# kimochi_password_0321e5fc
source: On n'a jamais su comment tout avait commencé, mais à la base Lune sanglante était un clan mineur.
de: Niemand wusste, wie genau es angefangen hatte, aber der Blutmond war zunächst nur ein kleiner und unwichtiger Klan.
es: Nunca supimos cómo empezó todo, pero Bloody Moon sólo era un clan menor al principio.
pt: Nunca se soube como tudo começou, mas Bloodmoon era originalmente um clã menor.
ru: Никто не знает подробностей о начале их деятельности, но это был небольшой клан сошек.
tr: Her şeyin nasıl başladığını asla bilemedik, ama Kanlı Ay başlangıçta sadece küçük bir klandı.
uk: Ми так і не дізналися, як все почалося, але спочатку Кривавий місяць був лише невеликим кланом.
vi: Chẳng ai biết tự lúc nào, nhưng Hội Huyết Nguyệt ngày xưa trông chỉ như một băng hội tiểu tốt.
zh_hans: 不知道他们是怎么发展壮大起来的，但腥红之月一开始只是一个小帮派。
zh_hant: 不知道他們是怎麼發展壯大起來的，但腥紅之月一開始只是一個小幫派。

# talk_kimochi_c9c453ac
source: Mais des années plus tard, quand la vérité a éclaté, il s'est avéré qu'ils avaient gangréné absolument toutes les institutions de l'État, ils étaient intouchables.
de: Jahre später, als die Wahrheit ans Licht kam, hatten sie bereits jede staatliche Einrichtung infiltriert. Sie waren unantastbar.
es: Años después, cuando se supo la verdad, parecía que habían corrompido todas las agencias estatales. Eran intocables.
pt: Anos depois, quando a verdade veio à tona, parecia que eles tinham corrompido cada agência estatal. Eles eram intocáveis.
ru: Но спустя годы правда всплыла наружу: они подмяли под себя всё государственные учреждения, коррупция сделала их неприкасаемыми.
tr: Yıllar sonra, gerçek ortaya çıktığında, her bir devlet kurumunu yozlaştırmış gibi görünüyorlardı. Dokunulmazdılar.
uk: Через роки, коли правда вийшла назовні, здавалося, що вони корумпували кожну державну установу. Вони були недоторканними.
vi: Mại dâm cùng khai thác nội tạng, buôn bán ma túy và nô lệ,...Và ấy mới chỉ là nhũng gì được cánh nhà báo đào xới hết mức.
zh_hans: 很多年以后，当真相浮出水面时，他们似乎已经渗透进了每一个国家机构。他们是万万不能招惹的。
zh_hant: 很多年以後，當真相浮出水面時，他們似乎已經滲透進了每一個國家機構。他們是萬萬不能招惹的。

# kimochi_password_c9c453ac
source: Mais des années plus tard, quand la vérité a éclaté, il s'est avéré qu'ils avaient gangréné absolument toutes les institutions de l'État, ils étaient intouchables.
de: Jahre später, als die Wahrheit ans Licht kam, hatten sie bereits jede staatliche Einrichtung infiltriert. Sie waren unantastbar.
es: Años después, cuando la verdad salió a la luz, parecía que habían corrompido todas las agencias estatales. Eran intocables.
pt: Anos depois, quando a verdade veio à tona, parecia que eles tinham corrompido cada agência estatal. Eles eram intocáveis.
ru: Но спустя годы правда всплыла наружу: они подмяли под себя всё государственные учреждения, коррупция сделала их неприкасаемыми.
tr: Yıllar sonra, gerçek ortaya çıktığında, her bir devlet kurumunu yozlaştırmış gibi görünüyorlardı. Dokunulmazdılar.
uk: Через роки, коли правда вийшла назовні, здавалося, що вони корумпували кожну державну установу. Вони були недоторканними.
vi: Cho đến khi sự thật được hé lộ, Huyết Nguyệt đã làm lũng đoạn tất cả các công chức và quan lại. Không ai có thể rờ đến chúng.
zh_hans: 很多年以后，当真相浮出水面时，他们似乎已经渗透进了每一个国家机构。他们是万万不能招惹的。
zh_hant: 很多年以後，當真相浮出水面時，他們似乎已經滲透進了每一個國家機構。他們是萬萬不能招惹的。

# talk_kimochi_6a82d9ed
source: Prostitution, trafic d'organe, esclavage, drogue et ce n'était que le haut de l'iceberg.
de: Prostitution, Organhandel, Sklaverei, Drogen... Und das war nur die Spitze des Eisbergs.
es: Prostitución, tráfico de órganos, esclavitud, drogas... Y eso era sólo la punta del iceberg.
pt: Prostituição, tráfico de órgãos, escravidão, drogas... E isso era só a ponta do iceberg.
ru: Проституция, торговля органами, рабство, наркотики и это только верхушка айсберга.
tr: Fuhuş, organ kaçakçılığı, kölelik, uyuşturucu… Ve bu sadece buzdağının görünen kısmıydı.
uk: Проституція, торгівля органами, рабство, наркотики... І це лише верхівка криги.
vi: Công an cùng cảnh sát hoàn toàn bó tay trước làn sóng tệ nạn. Họ cũng bị điều khiển bởi Huyết Nguyệt.
zh_hans: 组织卖淫、贩卖器官、蓄养奴隶、运输毒品...这还仅仅只是冰山一角。
zh_hant: 組織賣淫、販賣器官、蓄養奴隸、運輸毒品...這還僅僅只是冰山一角。

# kimochi_password_6a82d9ed
source: Prostitution, trafic d'organe, esclavage, drogue et ce n'était que le haut de l'iceberg.
de: Prostitution, Organhandel, Sklaverei, Drogen... Und das war nur die Spitze des Eisbergs.
es: Prostitución, tráfico de órganos, esclavitud, drogas... y eso era sólo la punta del iceberg.
pt: Prostituição, tráfico de órgãos, escravidão, drogas... e isso era só a ponta do iceberg.
ru: Проституция, торговля органами, рабство, наркотики и это только верхушка айсберга.
tr: Fuhuş, organ kaçakçılığı, kölelik, uyuşturucu...ve bu sadece buzdağının görünen kısmıydı.
uk: Проституція, торгівля органами, рабство, наркотики... і це лише верхівка айсберга.
vi: Mại dâm cũng khai thác nội tạng, buôn bán ma túy và nô lệ,...Và ấy mới chỉ là nhũng gì được cánh nhà báo đào xới hết mức.
zh_hans: 组织卖淫、贩卖器官、蓄养奴隶、运输毒品...这还仅仅只是冰山一角。
zh_hant: 組織賣淫、販賣器官、蓄養奴隸、運輸毒品...這還僅僅只是冰山一角。

# talk_kimochi_a409ae00
source: La police ne faisait rien, elle était de toute façon contrôlée par le clan.
de: Die Polizei hat einfach nur still zugesehen. Auch sie wurden vom Klan kontrolliert.
es: La policía no hizo nada. Ellos también estaban controlados por el clan.
pt: A polícia não fez nada. Eles também eram controlados pelo clã.
ru: Полиция бездействовала, поскольку напрямую управлялась кланом.
tr: Polis bir şey yapmadı. Onlar da klan tarafından kontrol ediliyordu.
uk: Поліція нічого не робила. Вона теж була під контролем клану.
vi: {{kimochi.n}}, điều này thật sự nguy hiểm đến nhường nào!
zh_hans: 就连警察也无能为力。因为他们警察组织自身，也都被帮派控制了。
zh_hant: 就連員警也無能為力。因為他們員警組織自身，也都被幫派控制了。

# kimochi_password_a409ae00
source: La police ne faisait rien, elle était de toute façon contrôlée par le clan.
de: Die Polizei hat einfach nur still zugesehen. Auch sie wurden vom Klan kontrolliert.
es: La policía no hizo nada. Ellos también estaban controlados por el clan.
pt: A polícia não fez nada. Eles também eram controlados pelo clã.
ru: Полиция бездействовала, поскольку напрямую управлялась кланом.
tr: Polis bir şey yapmadı. Onlar da klan tarafından kontrol ediliyordu.
uk: Поліція нічого не робила. Вона теж була під контролем клану.
vi: Công an cùng cảnh sát hoàn toàn bó tay trước làn sóng tệ nạn. Họ cũng bị điều khiển bởi Huyết Nguyệt.
zh_hans: 就连警察也无能为力。因为他们警察组织自身，也都被帮派控制了。
zh_hant: 就連員警也無能為力。因為他們員警組織自身，也都被幫派控制了。

# talk_kimochi_5f2d6609
source: {{kimochi.n}}, c'est la merde !
de: Das ist eine Katastrophe, {{kimochi.n}}!
es: ¡Esto es un desastre, {{kimochi.n}}!
pt: Isto é um desastre, {{kimochi.n}}!
ru: {{kimochi.n}}, это пиздец хуёво!
tr: Bu bir felaket{{kimochi.n}}!
uk: Це катастрофа, {{kimochi.n}}!
vi: {{kimochi.n}}, điều này thật sự nguy hiểm đến nhường nào!
zh_hans: {{kimochi.n}}，这可真是场灾难！
zh_hant: {{kimochi.n}}，這可真是場災難！

# talk_kimochi_818da754
source: Je sais que parler de yakuza ça impressionne, mais il s'agit d'un petit clan mineur.
de: Ich weiß, dass Yakuza-Klans keine schöne Sache sind, aber der hier ist klein und vergleichsweise harmlos.
es: Sé que hablar de la Yakuza puede ser angustioso, pero sólo son un pequeño clan.
pt: Eu sei que falar sobre a Yakuza pode ser angustiante, mas eles são apenas um pequeno clã.
ru: Якудза, конечно, страшные ребята, но это же просто клан мелких сошек.
tr: Yakuza hakkında konuşmanın üzücü olabileceğini biliyorum ama onlar sadece küçük bir klan.
uk: Я знаю, що розмова про Якудза може бути неприємною, але це лише маленький клан.
vi: Tôi biết những câu chuyện về Yazuka có thể hơi u tối, nhưng đây chỉ là một băng đảng nhỏ.
zh_hans: 我知道谈到黑帮可能很让人忧虑，但他们只是一个小帮派。
zh_hant: 我知道談到黑幫可能很讓人憂慮，但他們只是一個小幫派。

# talk_kimochi_f70b7761
source: Pas de quoi fouetter un chat. Tu sais de nos jours à part faire des bubble tea, les yakusas ne font plus grand-chose.
de: Das keine große Sache. Weißt du, heutzutage machen die Yakuzas nicht mehr wirklich viel außer vielleicht Bubble Tea.
es: No es gran cosa. Sabes que la Yakuza no hace mucho excepto hacer té de burbujas hoy en día.
pt: Não é grande coisa. Você sabe que a Yakuza não faz muita coisa além de fazer chá de bolhas hoje em dia.
ru: Да и в наше время они горазды только уличную шпану гонять.
tr: Çok önemli değil. Yakuzaların bugünlerde kabarcık çayı yapmaktan başka bir şey yapmadığını biliyorsun.
uk: Нічого страшного. Знаєш, Якудза зараз мало що робить, окрім як заварює чай з бульбашками.
vi: Yakuza bây giờ chẳng làm gì mấy ngoài bán trà sữa cả, cậu biết đấy.
zh_hans: 这没什么大不了的。你知道，现在黑帮里的人除了泡泡茶之外，也做不了什么。
zh_hant: 這沒什麼大不了的。你知道，現在黑幫裡的人除了泡泡茶之外，也做不了什麼。

# talk_kimochi_05b2aed3
source: Fais-moi confiance là-dessus, ceux-là sont extrêmement dangereux.
de: Vertrau mir, die hier sind wirklich gefährlich. Außerdem kann man an Bubble Tea auch ersticken.
es: Créeme, estos son extremadamente peligrosos.
pt: Acredite em mim, esses são extremamente perigosos.
ru: Поверь мне, вот эти ребята - очень опасны.
tr: İnan bana, bunlar son derece tehlikeli.
uk: Повір, вони дуже небезпечні.
vi: Hãy tin tôi như tôi tin cậu, thế lực này vô cùng nguy hiểm.
zh_hans: 相信我，这些人不一样。他们是非常危险的。
zh_hant: 相信我，這些人不一樣。他們是非常危險的。
