Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# sexe_asami_l_3f28a2e7
source: Je me lasserai jamais de cette sensation !
cs: Ten pocit mě nikdy neomrzí!
de: Ich kann davon einfach nicht genug bekommen!
es: ¡No me canso de esta sensación!
it: Non ne ho mai abbastanza di questa sensazione!
pt: Eu simplesmente não me canso dessa sensação!
ru: Это чувство никогда не приедается!
tr: Bu duyguya doyamıyorum!
uk: Я просто не можу натішитися цим відчуттям!
vi: Bên trong tui... ngứa ngáy quá đi !
zh_hans: 这种感觉~根本满足不了我~！
zh_hant: 這種感覺~根本滿足不了我~！

# sexe_asami_l_3f743077
source: Continues, ne t'arrêtes surtout pas !
cs: Pokračujte, nezastavujte se!
de: Mach weiter, hör auf keinen Fall auf!
es: ¡Sigue así y no te detengas!
it: Continua, e non fermarti!
pt: Continue e não pare!
ru: Продолжай, не останавливайся!
tr: Devam et, DURMA!
uk: Продовжуй і не зупиняйся!
vi: Đâm vào ! Mạnh vào ! Đừng dừng lại !!!
zh_hans: 继续~，不要停~！
zh_hant: 繼續~，不要停~！

# sexe_asami_l_7224e860
source: Je sens que ça viens encore !
cs: Cítím, že se to zase blíží!
de: Ich glaube, ich komme gleich!
es: ¡Puedo sentirlo llegar!
it: Lo sento venire!
pt: Eu posso sentir isso chegando!
ru: Я чувствую, оно приближается!
tr: Evet, geçtiğini hissediyorum!
uk: Я відчуваю, як воно наближається!
vi: Ư...a... nó to ra bên trong tôi ! ! Ông chuẩn bị ra á !
zh_hans: 我感觉我要去了~！
zh_hant: 我感覺我要去了~！

# sexe_asami_l_afc5d48a
source: Hann, c'est trop bon !
cs: Hann, je to tak dobré!
de: Hmmm, das ist so gut!
es: Mmmm, ¡es tan bueno!
it: Hmmm, mi piace troppo!
pt: Hummm, é tão bom!
ru: Хннн, как же хорошо!
tr: Mmmm, çok iyi!
uk: Мммм, це так добре!
vi: Mmmm, thích quá đi !
zh_hans: 姆嗯嗯~，好棒~！
zh_hant: 姆嗯嗯~，好棒~！

# sexe_asami_l_3c6756de
source: Ça vient !
cs: Už se to blíží!
de: Ich komme!
es: ¡Me corro!
it: Sto venendo!
pt: Estou quase lá!
ru: Почти!
tr: Geliyorum!
uk: Я кінчаю!
vi: Tôi... ra... đâyyy !
zh_hans: 我要射了！
zh_hant: 我要射了！

# home_player_room_3c6756de
source: Ça vient !
cs: Už se to blíží!
de: Ich komme!
es: ¡Me corro!
it: Sto venendo!
pt: Estou chegando lá!
ru: Кончаю!
tr: Geliyorum!
uk: Я кінчаю!
vi: Ra... đây !
zh_hans: 要射了！
zh_hant: 要射了！

# home_player_room_9ae14922
source: Ça vient !
cs: Už se to blíží!
de: Ich komme!
es: ¡Me corro!
it: Sto venendo!
pt: Estou quase lá!
ru: Кончаю!!
tr: Geliyorum!
uk: Я кінчаю!
vi: Ra đâyyy !
zh_hans: 啊~射了！
zh_hant: 啊~射了！

# home_player_room_bc3b1102
source: Ça vient !
cs: Už se to blíží!
de: Ich komme!
es: ¡Me estoy corriendo!
it: Sto venendo!
pt: Estou gozando!
ru: Кажется, кончаю!
tr: 7 | Boşalıyorum!
uk: Я кінчаю!
vi: Tôi... ra đâyyy !
zh_hans: 我要射了！
zh_hant: 我要射了！

# doggystyle_again_6052e328
source: Ça vient !
cs: Už se to blíží!
de: Ich komme!
es: ¡Me corro!
it: Sto venendo!
pt: Estou quase lá!
ru: Кончаю!
tr: Geliyorum!
uk: Я кінчаю!
vi: Đến...đến đâyyy!
zh_hans: 我要去了~！
zh_hant: 我要去了~！

# sexe_asami_l_f6037220
source: Reste en moi !
cs: Zůstaň ve mně!
de: Bleib in mir!
es: ¡Quédate dentro!
it: Resta dentro!
pt: Fique dentro!
ru: Не вынимай!
tr: İçerde kal!
uk: Залишся усередині!
vi: Bắn vào trong điii !
zh_hans: 射在里面~！
zh_hant: 射在裡面~！

# sleeping_with_yasuka_2_61d11360
source: Reste en moi !
cs: Zůstaň ve mně!
de: Bleib in mir!
es: ¡Quédate dentro de mí!
it: Resta dentro!
pt: Fique dentro de mim!
ru: Оставь внутри!
tr: İçimde kal!
uk: Залишайся в мені!
vi: Lấp đầy bên trong mẹ!
zh_hans: 射在我里面~！
zh_hant: 射在我裡面~！

# spoon_with_yasuka_bf7b511c
source: Reste en moi !
cs: Zůstaň ve mně!
de: Bleib in mir!
es: ¡Quédate dentro de mí!
it: Resta dentro!
pt: Fique dentro de mim!
ru: Оставайся во мне!
tr: İçimde kal!
uk: Залишайся в мені!
vi: Ra bên trong mẹ đi !
zh_hans: 待在我里面！
zh_hant: 待在我裡面！

# sexe_asami_l_38253fe5
source: Tu es toujours aussi vigoureux...
cs: Jsi stále tak silný jako dřív...
de: Du bist immer noch so kräftig ...
es: Sigues siendo tan vigoroso...
it: Sei ancora così vigoroso...
pt: Você continua tão incansável...
ru: Ты ещё полон сил...
tr: Hala aynı derecede dinçsin...
uk: Ти все такий же енергійний...
vi: Ông sung quá đó...
zh_hans: 你还是那么精力充沛...
zh_hant: 你還是那麼精力充沛...

# sexe_asami_l_5d1e7e0d
source: Tu crois qu'il te reste assez d'énergie pour...
cs: Myslíte si, že máte ještě dost energie na to, abyste...
de: Meinst du, du hast noch genug Ernergie für ...
es: ¿Crees que tienes suficiente energía para...
it: Credi di avere altra energia per...
pt: Você acha que tem energia suficiente para...
ru: Как думаешь, тебе хватит сил на...
tr: Şunun için yeterli enerjin olduğunu düşünüyor musun...
uk: Як ти думаєш, у тебе достатньо енергії для...
vi: Ông có muốn... thêm nữa không, hay là...
zh_hans: 你觉得你还有力气再...
zh_hant: 你覺得你還有力氣再...

# sexe_asami_l_9e2ee756
source: Tu sais...
cs: Víš...
de: Weißt du ...
es: Ya sabes...
it: Sai...
pt: Você sabe...
ru: Ну знаешь...
th: รู้อะไรมั้ย...
tr: Biliyorsun...
uk: Ти знаєш...
vi: Ông biết đấy...
zh_hans: 你懂的...
zh_hant: 你懂的...

# home_player_bathroom_856cf8c5
source: Tu sais...
cs: Víš...
de: Weißt du ...
es: Ya sabes...
it: Sai...
pt: Você sabe...
ru: Знаешь...
th: เธอรู้อะไรมั้ย...
tr: Biliyorsun...
uk: Знаєш...
vi: Con biết không...
zh_hans: 你知道...
zh_hant: 你知道...

# talk_yasuka_9dd91079
source: Tu sais...
cs: Víš...
de: Weißt du ...
es: Ya sabes...
it: Sai...
pt: Você sabe...
ru: Знаешь...
th: เธอรู้อะไรมั้ย...
tr: Biliyorsun...
uk: Знаєш...
vi: Con biết đấy...
zh_hans: 你知道吗...
zh_hant: 你知道嗎...

# sexe_asami_l_30116bda
source: L'autre chemin ?
cs: Jinak?
de: Das andere Loch ...?
es: ¿Por el otro lado...?
it: L'altra parte?
pt: O outro caminho...?
ru: Туда?
tr: Diğer yol...?
uk: Туди...?
vi: Phía... trên... ?
zh_hans: 试试后面...？
zh_hant: 試試後面...？

# tc7fccc7dd7
source: Je n'attendais que ça.
cs: Na tohle jsem čekal.
de: Darauf habe ich gewartet.
es: Lo estaba esperando.
it: Lo stavo aspettando.
pt: Eu estava esperando por isso.
ru: Я ждал этого.
tr: Bekliyordum.
uk: Я чекав цього.
vi: Tôi đang đợi chờ đây.
zh_hans: 我就等着这个呢。
zh_hant: 我就等著這個呢。

# sexe_asami_l_c5cc7f09
source: Pervers !
cs: Perverzní!
de: Perversling!
es: ¡Pervertido!
it: Che pervertito!
pt: Pervertido!
ru: Извращуга!
tr: Sapık herif, sapık herif!
uk: Збоченець!
vi: Biến thái !
zh_hans: 真变态！
zh_hant: 真變態！

# sexe_asami_l_fb39bbb6
source: Mais tu l'aimes bien ce pervers, non ?
cs: Ale tobě se ten úchyl líbí, že?
de: Aber du liebst diesen Perversling, hab ich Recht?
es: Pero amas a este pervertido, ¿no?
it: Ma tu ami questo pervertito, no?
pt: Mas você ama aquele pervertido, não é?
ru: Но зато это твой личный извращуга, верно?
tr: Ama o sapığı seviyorsun, değil mi?
uk: Але ти кохаєш цього збоченця, чи не так?
vi: Cô bé yêu thằng biến thái này mà, không phải sao ?
zh_hans: 但你就喜欢我这么变态，不是吗？
zh_hant: 但你就喜歡我這麼變態，不是嗎？

# sexe_asami_l_f9688cab
source: Je l'adore !
cs: Prostě se mi to líbí!
de: Ich liebe ihn!
es: ¡Lo amo!
it: Lo adoro!
pt: Eu amo ele!
ru: И самый любимый!
tr: Onu seviyorum!
uk: Я кохаю його!
vi: Yêu lắm luôn !
zh_hans: 嗯没错！
zh_hant: 嗯沒錯！

# sexe_asami_l_393f1fd8
source: Mhhhh...
pt: Mhhh...
ru: Ммммм...
uk: Мхххх...
zh_hans: 姆嗯~...
zh_hant: 姆嗯~...

# home_player_room_83ef680d
source: Mhhhh...
pt: Mhhh...
ru: Ммммх
uk: Мх-х-х-х...
zh_hans: 唔啊啊...
zh_hant: 唔啊啊...

# yasuka_wake_up_saito_8b339172
source: Mhhhh...
pt: Mhhh...
ru: Ммммм...
uk: Мхххх...
vi: Mhhh...
zh_hans: 姆嗯...
zh_hant: 姆嗯...

# sexe_asami_l_378927be
source: N'hésite pas, vas-y plus fort !
cs: Neváhejte a jděte na to tvrději!
de: Halt dich nicht zurück! Härter!
es: ¡No te contengas! ¡Más fuerte!
it: Non avere paura, vai più forte!
pt: Não se segure! Mais forte!
ru: Не сдерживайся, сильнее!
tr: Çekinme. Daha sert!
uk: Не стримуйся! Сильніше!
vi: Đừng... dừng lại... nha ! Nữa !
zh_hans: 再深点~！用力~！
zh_hant: 再深點~！用力~！

# sexe_asami_l_8143cf97
source: Oui, oui ! Voilà comme ça !
cs: Ano, ano! Přesně tak!
de: Ja! Ja! So ist es gut!
es: ¡Sí! ¡Sí! ¡Es perfecto!
it: Si! Si! Così!
pt: Sim! É perfeito!
ru: Да-да! Вот так!
tr: Evet evet ! İşte böyle!
uk: Так! Саме так! Ідеально!
vi: AH ! AH ! Sướng lắm đóoo!
zh_hans: 对~！就是这样~！太棒了~！
zh_hant: 對~！就是這樣~！太棒了~！

# sexe_asami_l_bc73fb0f
source: Je vais... jouir !
cs: Já se... udělám!
de: Ich glaube, ich ... komme gleich!
es: ¡Voy a... correrme!
it: Sto per... Venire!
pt: Eu vou... gozar!
ru: Я... Кончаю!
tr: Ben...
uk: Я зараз... кінчу!
vi: Tui... ra... đây !
zh_hans: 我要~...去了~！
zh_hant: 我要~...去了~！

# sexe_asami_l_444730b5
source: J'adore ça !
de: Ich liebe es!
es: ¡Me encanta!
it: Lo adoro!
pt: Eu amo isso!
ru: Обожаю это!
tr: Bayıldım!
uk: Я в захваті!
vi: Tui chết mê con cu của ông mất !
zh_hans: 我好喜欢！
zh_hant: 我好喜歡！

# t842a808256
source: Pas cette fois-ci.
cs: Tentokrát ne.
de: Nicht diesmal.
es: Esta vez no.
it: Questa volta no.
pt: Não dessa vez.
ru: Не в этот раз.
tr: Bu defa değil.
uk: Не цього разу.
vi: Không phải khi này.
zh_hans: 这次就算了吧。
zh_hant: 這次就算了吧。

# sexe_asami_l_8345ef06
source: Tu veux remettre ça ?
cs: Chcete to zopakovat?
de: Lust auf noch eine Runde?
es: ¿Quieres hacerlo otra vez?
it: Lo vuoi rifare?
pt: Você quer fazer isso de novo?
ru: Повторим?
tr: Tekrar yapmak ister misin?
uk: Хочеш повторити?
vi: Làm nháy nữa không nè ?
zh_hans: 你想再做一次吗？
zh_hant: 你想再做一次嗎？

# t8ea5791392
source: Se laisser faire.
cs: Nechte to na sobě.
de: Sie übernehmen lassen
es: Déjala tomar la iniciativa.
it: Lasciala prendere l'iniziativa.
pt: Deixe que ela assuma a liderança.
ru: Уступить ей инициативу.
tr: Liderliği o alsın.
uk: Дозволити їй взяти ініціативу на себе.
vi: Để cô ấy làm top.
zh_hans: 让她主动。
zh_hant: 讓她主導。

# sexe_asami_l_64a06227
source: {{asami.n}} se positionne sur vous avec un petit sourire en coin.
cs: {{asami.n}} s úsměvem se postaví nad tebe.
de: {{asami.n}} positioniert sich mit einem leichten Grinsen über dir.
es: {{asami.n}} se pone encima de ti con una sonrisita.
it: {{asami.n}} si mette sopra di te con un sorrisetto.
pt: {{asami.n}} sobe em você com um sorrisinho.
ru: {{asami.n}} взбирается сверху с лёгкой ухмылкой
tr: küçük bir sırıtışla üstüne{{asami.n}} gelir.
uk: {{asami.n}} накидається на тебе з легкою усмішкою.
vi: {{asami.n}} nở một nụ cười thiếu dần đạo đức, rồi trèo lên làm top.
zh_hans: {{asami.n}}傻笑着骑在了你的身上。
zh_hant: {{asami.n}}傻笑著騎在了你的身上。

# sexe_asami_l_e66cbe9f
source: Alors comme ça on aime bien être soumis ?
cs: Takže se vám líbí být submisivní?
de: Oh? Du magst es also, unten zu liegen?
es: ¿Oh? ¿Así que te gusta ser sumiso?
it: Ah, ti piace stare sotto?
pt: Ah? Então você gosta de ser submisso?
ru: Жеребцу нравится, когда его наездница взбирается на него?
tr: Oh? İtaatkar olmayı seviyorsun yani?
uk: А? То тобі подобається бути покірною?
vi: 'Em yêu' muốn nằm bot hể ?
zh_hans: 哦？所以你喜欢被动？
zh_hant: 哦？所以你喜歡被動？

# sexe_asami_l_29f68ec5
source: Dans ce cas, je vais m'occuper de toi !
cs: V tom případě se o vás postarám!
de: Dann werde ich mich um dich kümmern!
es: ¡Entonces me encargaré de ti!
it: Allora mi occuperò di te!
pt: Então eu cuido de você!
ru: Сейчас я хорошенько о тебе позабочусь!
tr: Seninle ilgileneceğim.
uk: Тоді я подбаю про тебе!
vi: Vậy để 'chị' chăm sóc bé nha !
zh_hans: 那就让我来好好疼爱疼爱你吧！
zh_hant: 那就讓我來好好疼愛疼愛你吧！

# sexe_asami_l_8837f808
source: Hmmm, voilà ce que j'attendais !
cs: Hmmm, na to jsem čekal!
de: Hmmm, genau darauf habe ich gewartet!
es: Mmmm, ¡esto es lo que estaba esperando!
it: Hmmm, lo stavo aspettando!
pt: Mmmm, era isso que eu estava esperando!
ru: Хмм, как я и думала!
tr: Mmmm, ben de bunu bekliyordum!
uk: Мммм, це те, на що я чекала!
vi: Mmmm, to... nóng... quá à !
zh_hans: 姆嗯~，这就是~我一直想要的感觉~！
zh_hant: 姆嗯~，這就是~我一直想要的感覺~！

# sexe_asami_l_f2d84b84
source: C'est juste... parfait.
cs: Je to prostě... dokonalé.
de: Es ist einfach ... perfekt.
es: Es simplemente... perfecto.
it: È così... Perfetto.
pt: É simplesmente... perfeito.
ru: Это просто... Идеально.
tr: Sadece mükemmel.
uk: Це просто... ідеально.
vi: Đầu tui trở nên trống rỗng mất.
zh_hans: 这简直~...太棒了~。
zh_hant: 這簡直~...太棒了~。

# sexe_asami_l_8bcff85e
source: Je vais juste... accélérer... un peu.
cs: Jen to... trochu urychlím.
de: Ich werde nur ein bisschen ... schneller.
es: Voy a... subir el ritmo... un poco.
it: Andrò un po' più... Veloce.
pt: Eu só vou... aumentar o ritmo... um pouco.
ru: Я... просто увеличу... немного темп.
tr: Ben sadece...tempoyu biraz...yükselteceğim.
uk: Я просто... прискорю темп... трохи.
vi: Nhấp, nhấp... nhanh chút... nữa.
zh_hans: 我就慢慢~...加速~...一点点~。
zh_hant: 我就慢慢~...加速~...一點點~。

# sexe_asami_l_100b1f14
source: Plus vite, plus vite, plus vite !
cs: Rychleji, rychleji, rychleji!
de: Schneller, schneller, schneller!
es: ¡Más rápido, más rápido, más rápido!
it: Più veloce, più veloce, più veloce!
pt: Mais rápido, mais rápido, mais rápido!
ru: Быстрее, быстрее, быстрее!
tr: Daha hızlı, daha hızlı, daha hızlı!
uk: Швидше, швидше, ще швидше!
vi: Nữa, nữa đi ! Nhanh nữa vào !
zh_hans: 快~，快点~，再快点~！
zh_hant: 快~，快點~，再快點~！

# sexe_asami_l_21f83010
source: Ah ! Ça vient ! Je sens que ça vient !
cs: Už se to blíží! Cítím, že se to blíží!
de: Ah! Ich komme! Ich kann’s spüren!
es: ¡Ah! ¡Me corro! ¡Puedo sentirlo!
it: Ahh! Vengo! Lo sento!
pt: Ah! Estou chegando! Eu posso sentir!
ru: Ах! Приближается! Я чувствую этот момент!
tr: Aa! Geliyorum! Bunu hissedebiliyorum.
uk: Ах! Я кінчаю! Я відчуваю це!
vi: Ahhh ! Tui... ra đâyyy !
zh_hans: 啊~！我要去了~！感觉来了~！
zh_hant: 啊~！我要去了~！感覺來了~！

# sexe_asami_l_51df532a
source: C'est normal que je la sente toujours aussi dure en moi ?
cs: Je normální, že to v sobě stále cítím?
de: Wie kann er immer noch so hart in mir sein?
es: ¿Cómo es que aún está duro dentro de mí?
it: Come fa ad essere ancora duro dentro di me?
pt: Como ainda está difícil dentro de mim?
ru: Это вообще нормально, что он ещё такой твёрдый внутри меня?
tr: İçim hala nasıl zor?
uk: Чому це все ще тверде всередині мене?
vi: Sao nó vẫn cứng quá vậy nè ?
zh_hans: 肉棒在我里面怎么还这么坚挺？
zh_hant: 肉棒在我裡面怎麼還這麼堅挺？

# sexe_asami_l_03f99e40
source: Tu n'as pas eu ton compte ?
cs: Ještě toho nemáte dost?
de: Hast du noch nicht genug?
es: ¿No ha sido suficiente?
it: Non era abbastanza?
pt: Isso não foi suficiente?
ru: Тебе мало?
tr: Bu bile yeterli değildi.
uk: Цього було недостатньо?
vi: Vẫn chưa đủ á ?
zh_hans: 还没做够是不是？
zh_hant: 還沒做夠是不是？

# sexe_asami_l_93cb9029
source: C'est bon, j'ai compris... Tu vas voir !
cs: Dobře, chápu to... Uvidíte!
de: Okay, ich verstehe ... Du wirst schon sehen!
es: Muy bien, lo tengo... ¡Ya verás!
it: Va bene, ho capito... Adesso vedrai!
pt: Tudo bem, entendi... Você verá!
ru: Ладно, поняла... Сейчас как увидишь!
tr: Tamam tamam, tuttum. Göreceksin!
uk: Добре, я зрозуміла... Ось побачиш!
vi: Ròi, hỉu. Chuẩn bị đê !
zh_hans: 好吧，我懂了...看招！
zh_hant: 好吧，我懂了...看招！

# sexe_asami_l_95ce7b93
source: Mhhh...
cs: Mhh...
pt: Hmmm...
ru: Мммм...
uk: Мххх...
zh_hans: 姆嗯~...
zh_hant: 姆嗯~...

# home_player_room_7d3226d6
source: Mhhh...
cs: Mhh...
pt: Hmmm...
ru: Мххх
uk: Мх-х-х...
vi: Kyahhh...
zh_hans: 姆唔嗯~...
zh_hant: 姆唔嗯~...

# yasuka_wake_up_saito_283c7dca
source: Mhhh...
cs: Mhh...
pt: Hmmm...
ru: Мммм...
uk: Мххх...
vi: Mnhhh...
zh_hans: 姆嗯...
zh_hant: 姆嗯...

# sleeping_with_yasuka_2_f0f9fcc8
source: Mhhh...
cs: Mhh...
pt: Hmmm...
ru: Мммм...
uk: Мххх...
vi: Mnnnh...
zh_hans: 姆嗯~...
zh_hant: 姆嗯~...

# home_kimochi_interior_2bc7d297
source: Mhhh...
cs: Mhh...
es: Mmm...
pt: Hmmm...
ru: Мммм...
tr: Hmm...
uk: М-м-м...
zh_hans: 姆嗯~...
zh_hant: 姆嗯...

# sexe_asami_l_6da78720
source: Tu vas me supplier d'arrêter.
cs: Budeš mě prosit, abych přestal.
de: Du wirst mich anflehen, aufzuhören.
es: Me suplicarás que pare.
it: Implorerai di fermarmi.
pt: Você vai me implorar para parar.
ru: Ты будешь умолять меня, чтобы я прекратила.
tr: Durmam için yalvaracaksın.
uk: Ти благатимеш мене зупинитися.
vi: Chuẩn bị cầu xin tôi dừng lại nhá.
zh_hans: 你会求着我停下来的~。
zh_hant: 你會求著我停下來的~。

# sexe_asami_l_a92f5a94
source: Aucune chance !
cs: Ani náhodou!
de: Niemals!
es: ¡No puede ser!
it: Nessuna chance!
pt: Sem chance!
ru: Да ладно?!
tr: Hadi canım!
uk: Нізащо!
vi: Còn lâu !
zh_hans: 不可能！
zh_hant: 不可能！

# sexe_asami_l_fd4623b5
source: Ah oui ?
cs: Je to tak?
de: Sicher?
es: ¿Ah, sí?
it: Ah si?
pt: Oh sim?
ru: Ну?
tr: Öyle mi?
uk: Та невже?
vi: Cứng miệng quá nhể ?
zh_hans: 哦是吗~？
zh_hant: 哦是嗎~？

# sexe_asami_l_a129f5eb
source: Et maintenant ?
cs: Co bude dál?
de: Und jetzt?
es: ¿Y ahora?
it: E ora?
pt: E agora?
ru: Как тебе?
tr: Peki şimdi?
uk: А зараз?
vi: Vậy... thì... sao ?
zh_hans: 那现在呢~？
zh_hant: 那現在呢~？

# coffeebar_exterior_bc7494f4
source: Et maintenant ?
cs: Co bude dál?
de: Und jetzt?
es: ¿Ahora qué?
it: E ora?
pt: E agora?
ru: И что теперь?
tr: Şimdi ne olacak?
uk: Що тепер?
vi: Giờ sao?
zh_hans: 现在怎么办？
zh_hant: 現在怎麼辦？

# sexe_asami_l_32a4c441
source: C'est encore mieux !
cs: To je ještě lepší!
de: Das ist noch besser!
es: ¡Eso está mejor!
it: È ancora meglio!
pt: Isso é ainda melhor!
ru: Даже лучше!
tr: Daha iyi ya!
uk: Так навіть краще!
vi: Càng sướng !
zh_hans: 这更爽了！
zh_hant: 這更爽了！

# restaurant_exterior_d40c32b9
source: C'est encore mieux !
cs: To je ještě lepší!
de: Das ist noch besser!
es: ¡Eso está mejor!
it: È ancora meglio!
ja: いいじゃないか！
pt: Isso é ainda melhor!
ru: Это даже лучше!
tr: Daha iyi ya!
uk: Так навіть краще!
vi: Càng ngon !
zh_hans: 好像还不错！
zh_hant: 好像還不錯！

# sexe_asami_l_ae6e0565
source: Tu es une bête !
cs: Jsi zvíře!
de: Du bist ein Tier!
es: ¡Eres una bestia!
it: Sei una bestia!
pt: Você é uma fera!
ru: Ты - зверь!
tr: Sen bir canavarsın!
uk: Ти звір!
vi: Khỏe quá... đó !
zh_hans: 你真是头发情的野兽~！
zh_hant: 你真是頭發情的野獸~！

# sexe_asami_l_80c88352
source: Oh, c'était tellement bon...
cs: Bylo to tak dobré...
de: Oh, das war ... so ... gut ...
es: Oh, eso fue genial...
it: È stato così fantastico...
pt: Nossa, isso foi tão legal...
ru: Ох, это было так хорошо...
tr: Aaa, süper bir laf.
uk: Ох, це було так чудово...
vi: Ahh, tui tê hết cả ngừi rồi...
zh_hans: 噢噢，这种感觉太棒了...
zh_hant: 噢噢，這種感覺太棒了...

# sexe_asami_l_76b78381
source: Tu en veux encore ?
cs: Chtěli byste další?
de: Willst du immer noch mehr?
es: ¿Aún quieres más?
it: Ne vuoi ancora?
pt: Você ainda quer mais?
ru: Ну что, все ещё мало?
tr: Hala daha fazlasını istiyor musun?
uk: Ти все ще хочеш більше?
vi: Ông còn làm được nháy nữa á ?
zh_hans: 你还想继续做吗？
zh_hant: 你還想繼續做嗎？

# t6975cd7d15
source: Oh que oui !
cs: Ano, je!
de: Na klar!
es: ¡Oh, sí!
it: Oh si!
pt: Oh sim!
ru: О да!
tr: Evet.
uk: О так!
vi: Tuyệt cú mèo !
zh_hans: 哦耶！
zh_hant: 哦耶！

# home_asami_exterior_867c1f4b
source: Oh que oui !
cs: Ano, je!
de: Oh ja!
es: ¡Oh, sí!
it: Oh si!
pt: Oh sim!
ru: О да!
tr: Evet.
uk: О так!
vi: Tuyệt cú mèo !
zh_hans: 哦耶！
zh_hant: 哦耶！

# t81798b50c6
source: J'ai eu mon compte.
cs: Už toho mám dost.
de: Ich hatte genug.
es: He tenido suficiente.
it: Ne ho avuto abbastanza.
pt: Eu estou cansado.
ru: С меня хватит.
tr: Bıktım artık.
uk: З мене досить.
vi: Đủ lắm rồi.
zh_hans: 我不行了。
zh_hant: 我不行了。

# sexe_asami_l_799b75ab
source: {{asami.n}} s'endort épuisée contre vous, le sourire aux lèvres.
cs: {{asami.n}} vyčerpaně usne proti tobě a usměje se.
de: {{asami.n}} schläft mit einem Lächeln auf den Lippen erschöpft an deiner Seite ein.
es: {{asami.n}} se queda dormida contra ti, con una sonrisa en la cara.
it: {{asami.n}} si sdraia esausta accanto a voi, con un sorriso.
pt: {{asami.n}} adormece encostada em você, com um sorriso no rosto.
ru: {{asami.n}} вырубается напротив вас с улыбкой на лице.
tr: sana karşı uykuya{{asami.n}} dalar, yüzünde bir gülümseme.
uk: {{asami.n}} засинає біля тебе, з усмішкою на її обличчі.
vi: {{asami.n}} dần thiếp đi, nụ cười mãn nguyện nở tươi tắn.
zh_hans: {{asami.n}}在你身上睡着了，脸上带着笑意。
zh_hant: {{asami.n}}在你身上睡著了，臉上帶著笑意。

# sexe_asami_l_961fa25f
source: Aucune chance que tu te débarrasses de moi après une nuit comme ça !
cs: Po takové noci se mě v žádném případě nezbavíš!
de: Nach so einer Nacht wirst du mich auf keinen Fall mehr los!
es: ¡De ninguna manera te librarás de mí después de una noche como esa!
it: Adesso non ti libererai mai di me dopo una notte come quella!
pt: Não tem como você se livrar de mim depois de uma noite dessas!
ru: Знаешь, после подобной ночки ты явно просто так от меня не отделаешься!
tr: Öyle bir geceden sonra benden kurtulmana imkan yok!
uk: Після такої ночі ти від мене нізащо не позбудешся!
vi: Ông đè tui ra rồi, nhớ phải chịu trách nhiệm đấy !
zh_hans: 经过那样的一个夜晚，你就再也别想摆脱我了！
zh_hant: 經過那樣的一個夜晚，你就再也別想擺脫我了！

# sexe_asami_l_3540fb10
source: J'ai déjà hâte d'être ce soir !
cs: Nemůžu se dočkat večera!
de: Ich freue mich schon jetzt auf heute Abend!
es: Ya tengo ganas de verte esta noche.
it: Non vedo già l'ora di vederti stasera!
pt: Já estou ansioso para ver você hoje à noite.
ru: Жду не дождусь вечера!
tr: Bu gece seni göreceğim için şimdiden heyecanlıyım.
uk: Я уже рада побачитись сьогодні ввечері.
vi: Nghĩ đến chuyện gặp lại ông tối nay thui làm tui xốn xang hết cả.
zh_hans: 想到今晚还能见到你，我已经开始兴奋起来了。
zh_hant: 想到今晚還能見到你，我已經開始興奮起來了。

# home_player_room_8c65630d
source: Bon...
de: Gut ...
es: Bueno...
it: Bene...
pt: Bem...
ru: Ладно...
th: เอาเถอะ...
tr: Pekala...
uk: Що ж...
vi: Eh...
zh_hans: 好吧...
zh_hant: 好吧...

# home_player_noriko_room_closed_84e253d9
source: Bon...
de: Aber egal ...
es: Bueno...
it: Ah beh...
ja: えーっと……
pt: Ah, bem...
ru: Ладно...
th: เอาเถอะ...อะไรจะเกิดก็เกิด
tr: Pekala...
uk: Що ж...
vi: Mà kệ...
zh_hans: 啊好吧...
zh_hant: 啊好吧...

# hostess_club_exterior_24c256d8
source: Bon...
de: Gut ...
es: Bueno...
it: Bene...
pt: Bom...
ru: Что ж...
th: ก็...
tr: Pekala...
uk: Добре...
vi: Mà...
zh_hans: 嗯...
zh_hant: 嗯...

# home_player_room_34547958
source: On a connu mieux comme départ.
cs: Měli jsme lepší začátky.
de: Ich hatte schon bessere Tage ...
es: He tenido días mejores...
it: Ho avuto giorni migliori.
ja: 今日はあんまりな一日だったな……
pt: Já tive dias melhores...
ru: Бывало и хуже...
tr: Ben...Daha iyi günler geçirdim.
uk: Бували й кращі дні...
vi: Ngày hôm nay có hơi cức thật...
zh_hans: 今天就算这么过去了吧...
zh_hant: 今天就算這麼過去了吧...

# home_player_room_34636eaa
source: Je ne dois pas me laisser abattre, demain est un autre jour.
cs: Nemůžu se tím nechat zklamat, zítra je další den.
de: Aber das ist okay. Morgen ist auch noch ein Tag.
es: Pero no pasa nada. Siempre hay un mañana.
it: Non mi devo abbattere, c'è sempre domani.
ja: だが問題ない。明日はあるんだ。
pt: Mas tudo bem. Sempre há um amanhã.
ru: Ну, бывает! Утро вечера мудренее, завтра всё будет хорошо!
tr: Ama boş verin. Her zaman yarın vardır.
uk: Але нічого страшного. Завжди є завтра.
vi: Nhưng không sao cả. Ngài mai vẫn luôn đợi chờ.
zh_hans: 但没关系。明天总会更好的。
zh_hant: 但沒關係。明天總會更好的。

# home_player_room_21779e42
source: Au moins {{noriko.n}} devrait me foutre la paix à présent...
cs: Aspoň {{noriko.n}} by mě teď měl nechat na pokoji...
de: Zumindest sollte mich {{noriko.n}} jetzt in Ruhe lassen ...
es: Al menos {{noriko.n}} puede que me deje en paz ahora...
it: Almeno {{noriko.n}} mi lascerà in pace...
ja: 少なくとも{{noriko.n}}はしばらく俺を放っておくだろう……
pt: Pelo menos {{noriko.n}} pode me deixar em paz agora...
ru: Хотя бы {{noriko.n}} от меня отстанет, надеюсь...
tr: En azından artık beni rahat bırakabilir...{{noriko.n}}
uk: Принаймні {{noriko.n}} тепер може дати мені спокою...
vi: Ít nhất thì có lẽ {{noriko.n}} sẽ để cho mình yên...
zh_hans: 至少{{noriko.n}}暂时应该不会再来烦我了...
zh_hant: 至少{{noriko.n}}暫時應該不會再來煩我了...

# home_player_room_0e592d0b
source: C'est déjà ça de gagner !
cs: To je něco!
de: Das ist doch schonmal etwas!
es: ¡Eso ya es una victoria!
it: È già qualcosa!
ja: これはもう勝ちだな！
pt: Isso já é uma vitória!
ru: А это уже можно считать победой!
tr: Bu zaten bir zafer!
uk: А це вже перемога!
vi: Được thế là tốt quá rồi !
zh_hans: 这就已经是取得了初步胜利了！
zh_hant: 這就已經是取得了初步勝利了！

# home_player_room_62b2743c
source: Mais quelle salope !
cs: To je ale mrcha!
de: Was für eine Bitch!
es: ¡Qué zorra!
it: Che puttana!
ja: あの女！
pt: Que vadia!
ru: Вот же сучка!
tr: Ne orospu ama!
uk: Яка стерва!
vi: Đúng là một con điếm thúi !
zh_hans: 真是个婊子！
zh_hant: 真是個婊子！
