Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_ef05c069
source: Je dois changer ça à tout prix !
cs: To musím za každou cenu změnit!
de: Ich muss das um jeden Preis ändern!
es: ¡Tengo que cambiar esto a toda costa!
it: Devo cambiarlo a tutti i costi!
pt: Preciso mudar isso a todo custo!
ru: Но я больше не такой — я изменился!
tr: Ne pahasına olursa olsun bunu değiştirmeliyim!
uk: Я мушу це змінити за будь-яку ціну!
vi: Cần phải thay đổi cái quá khứ đáng khinh ấy bằng mọi giá !
zh_hans: 我必须不惜一切代价改变现状！
zh_hant: 我必須不惜一切代價改變現狀！

# home_player_livingroom_df28da26
source: Et si je passais te voir cet aprèm ?
cs: Co kdybych za vámi odpoledne přišel?
de: Was wäre, wenn ich heute Nachmittag mal bei dir vorbeischauen würde?
es: ¿Y si paso a verte esta tarde?
it: E se passassi a trovarti questo pomeriggio?
pt: E se eu passasse para te ver esta tarde?
ru: Ничего, если я тебя проведаю днём?
tr: Bu öğleden sonra seni görmek için uğrasam?
uk: А якщо я зайду до тебе після обіду?
vi: Nếu như con tạt qua ghé thăm chỗ làm của cô chiều nay thì sao ?
zh_hans: 那我今天下午可以顺路去看看你吗？
zh_hant: 那我今天下午可以順路去看看你嗎？

# home_player_livingroom_9f02d7a2
source: Tu ferais ça pour moi ?
cs: Udělal bys to pro mě?
de: Das würdest du für mich tun?
es: ¿Harías esto por mí?
it: Lo faresti per me?
pt: Você faria isso por mim?
ru: Правда?
tr: Benim için bunu yapar mıydın?
uk: Ти зробиш це для мене?
vi: Con sẽ làm điều đó vì ta sao ?
zh_hans: 你真的要特意来看我吗？
zh_hant: 你真的要特意來看我嗎？

# home_player_livingroom_73ed298e
source: Je ferais n'importe quoi pour toi.
cs: Udělal bych pro tebe cokoli.
de: Ich würde alles für dich tun.
es: Haría cualquier cosa por ti.
it: Farei di tutto per te.
pt: Eu faria qualquer coisa por você.
ru: Конечно, ради тебя — что угодно
tr: Ben senin için her şey yaparım.
uk: Я зроблю для тебе все.
vi: Vì cô, con có phải xuống địa ngục cũng chẳng hề gì.
zh_hans: 我愿意为你做任何的事。
zh_hant: 我願意為你做任何的事。

# home_player_livingroom_986b47d8
source: Oh, tu es un amour.
de: Oh, du bist ein Schatz.
es: Aww, eres un encanto.
it: Oh, sei un amore.
pt: Ah, você é um amor.
ru: Ох, это было мило.
tr: canımsın
uk: О, ти такий милий.
vi: Aww, con thật là đáng yêu quá đi mà.
zh_hans: 哦，你真贴心。
zh_hant: 哦，你真貼心。

# home_player_livingroom_17825842
source: Viens me voir à la boutique au coin de la rue.
cs: Přijďte za mnou do obchodu na rohu.
de: Triff mich beim Café die Straße herunter.
es: Ven a verme a la tienda al final de la calle.
it: Vieni a trovarmi al negozio dietro l'angolo.
pt: Venha me ver na loja ali na rua.
ru: Я работаю в кафешке, она на ближнем к нашему дому углу вон той улицы за ж/д.
tr: Caddenin aşağısındaki dükkanda beni görmeye gel.
uk: Приходь до мене в крамницю далі по вулиці.
vi: Tới gặp ta tại quán Café bên đường X nhé.
zh_hans: 那就到街对面的咖啡厅来找我吧。
zh_hant: 那就到街對面的咖啡廳來找我吧。

# home_player_livingroom_76e41588
source: On y propose des cafés et des pâtisseries faites maison.
cs: V nabídce je domácí káva a pečivo.
de: Wir bieten Kaffee und hausgemachte Backwaren an.
es: Ofrecemos cafés y repostería casera.
it: Si vendono caffé e dolci fatti in casa.
pt: Oferecemos cafés e doces caseiros.
ru: У нас есть как кофе, так и различная выпечка.
tr: Kahveler ve ev yapımı hamur işleri sunuyoruz.
uk: Ми пропонуємо каву та домашню випічку.
vi: Menu có cafe và bánh ngọt nhà làm.
zh_hans: 店里有咖啡和自制糕点。
zh_hant: 店裡有咖啡和自製糕點。

# home_player_livingroom_b9515957
source: Oh ! Intéressant ça, je viendrai, c'est certain.
cs: To je zajímavé, určitě přijdu.
de: Oh! Das klingt lecker, ich werde auf jeden Fall vorbeischauen.
es: ¡Oh! Es interesante, seguro que iré.
it: Ah! interessante, verrò di sicuro.
pt: Ah! Que interessante, com certeza irei.
ru: О! Заинтересовала, теперь я точно приду.
tr: Oh! Bu ilginç, kesinlikle geleceğim.
uk: Як цікаво, я обов'язково прийду.
vi: A, hấp dẫn đây. Thế nào con cũng đến.
zh_hans: 哦！听上去不错。我一定会去的。
zh_hant: 哦！聽上去不錯。我一定會去的。

# home_player_livingroom_cd75592e
source: Bon courage, je suis sûr que le retour se passera bien.
cs: Hodně štěstí, jsem si jistý, že zpáteční cesta proběhne v pořádku.
de: Viel Glück, ich bin mir sicher, dass deine Rückkehr gut laufen wird.
es: Buena suerte, estoy seguro de que tu regreso irá bien.
it: Buona fortuna, sono certo che il tuo ritorno andrà bene.
pt: Boa sorte, tenho certeza que seu retorno será ótimo.
ru: Удачи, надеюсь, что всё будет хорошо, когда ты вернёшься.
tr: İyi şanslar, eminim dönüşün iyi geçecektir.
uk: Щасти тобі, я впевнений, що все буде добре.
vi: Chúc cô may mắn. Con chắc chắn là mọi chuyện sẽ suốn sẻ thôi.
zh_hans: 祝你好运，我相信你回去工作会一切顺利的。
zh_hant: 祝你好運，我相信你回去工作會一切順利的。

# home_player_livingroom_25ff028e
source: Ta journée est enfin terminée, est-ce que tout s'est bien passé ?
cs: Váš den je konečně u konce. Proběhlo vše v pořádku?
de: Du hast endlich Feierabend, wie lief’s?
es: Por fin ha terminado el día, ¿qué tal ha ido?
it: La tua giornata è finita, com'è andata?
pt: Seu dia finalmente acabou. Como foi?
ru: Ну вот и день подошёл к концу, как он прошёл?
tr: Günün sonunda bitti, nasıl geçti?
uk: Твій день нарешті закінчився, як він пройшов?
vi: Ngày hôm nay của cô, trôi qua như thế nào ?
zh_hans: 难受的一天终于结束了，怎么样了？
zh_hant: 難受的一天終於結束了，怎麼樣了？

# home_player_livingroom_c2ffcc80
source: Oh, mon chéri, je suis désolée de ce qui s'est passé aujourd'hui.
cs: Miláčku, je mi moc líto, co se dnes stalo.
de: Oh, Süßer, es tut mir leid, was heute passiert ist.
es: Oh, cariño, siento lo que ha pasado hoy.
it: Oh, tesoro, scusami per cos'è successo oggi.
pt: Ah, querida, me desculpe pelo que aconteceu hoje.
ru: Ох, дорогой мой, мне жаль за сегодняшнее.
tr: Ah canım, bugün olanlar için üzgünüm.
uk: Ох, милий, вибач за те, що сьогодні сталося.
vi: Con yêu, ta thật xin lỗi vì những chuyện đã xảy ra ngày hôm nay.
zh_hans: 哦，亲爱的。今天发生的事情我很抱歉。
zh_hant: 哦，親愛的。今天發生的事情我很抱歉。

# home_player_livingroom_f2e50485
source: Ne t'en fais pas... Je suis seulement inquiet pour toi.
cs: Nebojte se... Jen se o tebe bojím.
de: Keine Sorge... ich sorge mich nur um dich.
es: No te preocupes... sólo estoy preocupado por ti.
it: Non preoccuparti, ti ascolto.
pt: Não se preocupe... só estou preocupado com você.
ru: Не волнуйся... Я больше беспокоюсь о тебе.
tr: Merak etme...Senin için endişelendim.
uk: Не хвилюйся... Я хвилююся лише за тебе.
vi: Cô đừng để ý tới mấy chuyện đó... Con chỉ lo lắng cho mỗi cô.
zh_hans: 没事...我只是担心你。
zh_hant: 沒事...我只是擔心你。

# home_player_livingroom_c2e009cd
source: Ce que j'aimerais savoir, c'est pourquoi tu continues de travailler pour cet homme horrible ?
cs: Rád bych věděl, proč pro toho hrozného člověka dál pracujete?
de: Was ich wissen will, ist, warum du immer noch bei diesem schrecklichen Typen arbeitest?
es: Lo que me gustaría saber es ¿por qué sigues trabajando para ese hombre horrible?
it: Quello che voglio sapere è perché continui a lavorare per quell'uomo terribile?
pt: O que eu quero saber é por que você continua trabalhando para aquele homem horrível?
ru: Хотелось бы знать, почему ты продолжаешь работать на человека вроде него?
tr: Bilmek istediğim şey, neden o korkunç adam için çalışmaya devam ettiğin?
uk: Я хочу знати, чому ти продовжуєш працювати на цю жахливу людину?
vi: ĐIều con muốn biết là tại sao cô lại cứ làm việc cho một người chủ tồi tệ như vậy ?
zh_hans: 我想知道你为什么一直要为那个讨厌的男人工作呢？
zh_hant: 我想知道你為什麼一直要為那個討厭的男人工作呢？

# home_player_livingroom_2347b3c6
source: Je suis certain que tu pourrais trouver autre chose ailleurs et...
cs: Jsem si jistý, že bys mohl najít něco jiného a...
de: Ich bin mir sicher, dass du eine andere Stelle finden könntest und...
es: Estoy seguro de que podrías encontrar algo más en otro lugar y...
it: Sono certo che puoi trovare lavoro da qualche altra parte e...
pt: Tenho certeza de que você poderia encontrar algo em outro lugar e...
ru: Я уверен, что ты могла бы свободно найти работу где-нибудь ещё...
tr: Eminim başka bir yerde bir şeyler bulabilirsin ve...
uk: Я впевнений, що ти могла б знайти роботу в іншому місці та...
vi: Con khá chắc là cô có thể kiếm một công việc khác và...
zh_hans: 我相信你可以另找一些工作而且...
zh_hant: 我相信你可以另找一些工作而且...

# home_player_livingroom_512d3cf6
source: Tu es gentil mon chéri, mais je suis complètement épuisée, si tu veux, je t'en parlerai demain.
cs: Jsi milá, drahoušku, ale jsem úplně vyčerpaná, takže jestli chceš, promluvíme si zítra.
de: Du bist süß, aber ich bin völlig erschöpft. Ich werde dir morgen davon erzählen.
es: Eres un encanto pero estoy completamente agotada, si quieres te lo cuento mañana.
it: Sei dolce tesoro, ma sono completamente esausta, se vuoi, ne parliamo domani.
pt: Você é um doce, mas eu estou completamente exausto. Te conto sobre isso amanhã, se quiser.
ru: Звучит лестно, но я слишком измотана, расскажу завтра, если хочешь.
tr: Çok tatlısın ama ben tamamen bitkinim, istersen yarın anlatırım.
uk: Ти милий, але я зовсім виснажена, я розповім тобі про це завтра, якщо хочеш.
vi: Con yêu à, ta rất cảm kích vì con lo cho ta nhưng giờ ta mệt quá, nếu con vẫn muốn nói chuyện ta sẽ cho con biết vào ngày mai.
zh_hans: 亲爱的你很贴心，但我今天太累了，如果你想听的话我明天再跟你说吧。
zh_hant: 親愛的你很貼心，但我今天太累了，如果你想聽的話我明天再跟你說吧。

# home_player_livingroom_fa34544f
source: Oui, je comprends, je vais te laisser te reposer.
cs: Ano, rozumím, nechám tě odpočinout.
de: Natürlich, ich verstehe dich. Ruh dich etwas aus.
es: Sí entiendo, te dejaré descansar.
it: Si, capisco, ti lascio riposare.
pt: Claro que entendo, vou deixar você descansar um pouco.
ru: Понимаю, хорошенько отдохни.
tr: Tabii ki anlıyorum, biraz dinlenmene izin vereceğim.
uk: Звичайно, я розумію, дам тобі відпочити.
vi: Con hiểu mà, cô cứ nghỉ ngơi đi ạ.
zh_hans: 当然，我理解，好好休息吧。
zh_hant: 當然，我理解，好好休息吧。

# home_player_livingroom_7188132e
source: Si tu as besoin de quoi que ce soit, fais-moi signe.
cs: Pokud budete něco potřebovat, dejte mi vědět.
de: Und sag Bescheid, wenn du etwas brauchst.
es: Avísame si necesitas algo.
it: Fammi sapere se ti serve qualcosa.
pt: Avise-me se precisar de alguma coisa.
ru: Если тебе что-то нужно — дай знать.
tr: Bir şeye ihtiyacın olursa bana haber ver.
uk: Просто дай мені знати, якщо тобі щось знадобиться.
vi: Cứ gọi con nếu như cô cần gì nhé.
zh_hans: 如果你需要帮忙的话就告诉我。
zh_hant: 如果你需要幫忙的話就告訴我。

# home_player_livingroom_a1bdea99
source: Bonjour {{yasuka.n}}, tu as passé une bonne nuit ?
cs: Dobré ráno {{yasuka.n}}, měl jsi dobrou noc?
de: Guten Morgen, {{yasuka.n}}, hast du gut geschlafen?
es: Buenos días {{yasuka.n}}, ¿has dormido bien?
it: Buongiorno {{yasuka.n}}, hai dormito bene?
pt: Bom dia {{yasuka.n}}, você dormiu bem?
ru: Доброе утро, {{yasuka.n}}, ты хоть выспалась?
tr: Günaydın{{yasuka.n}}, iyi uyudun mu?
uk: Доброго ранку {{yasuka.n}}, як спалося?
vi: Buổi sáng tốt lành thưa cô {{yasuka.n}}, đêm qua cô ngủ ngon chứ ?
zh_hans: 早上好{{yasuka.n}}，你睡得好吗？
zh_hant: 早上好{{yasuka.n}}，你睡得好嗎？

# home_player_livingroom_0e938d85
source: Non, pas vraiment...
cs: Ne, ne tak docela...
de: Nein, nicht wirklich...
es: No, la verdad es que no...
it: Non prorio...
pt: Não, na verdade não...
ru: Не особо...
tr: Hayır, pek sayılmaz...
uk: Не дуже...
vi: Không, không... hề...
zh_hans: 不，不是很好...
zh_hant: 不，不是很好...

# home_player_livingroom_6b2f74d9
source: J'ai eu une crise d'angoisse qui m'a tenue éveillée une bonne partie de la nuit et quand j'ai finalement réussi à m'endormir, j'ai fait un cauchemar terrifiant.
cs: Měla jsem záchvat úzkosti, kvůli kterému jsem většinu noci nespala, a když se mi konečně podařilo usnout, měla jsem děsivou noční můru.
de: Ich hatte eine Panikattacke, die mich die meiste Zeit wachgehalten hat, und als ich endlich eingeschlafen bin, hatte ich einen schrecklichen Albtraum.
es: Tuve un ataque de pánico que me mantuvo despierta casi toda la noche y cuando finalmente me dormí tuve una pesadilla aterradora.
it: Ho avuto un attacco di panico che mi ha tenuta sveglia per gran parte della notte, e quando mi sono finalmente addormentata ho avuto un incubo.
pt: Tive um ataque de pânico que me manteve acordado a maior parte da noite e, quando finalmente adormeci, tive um pesadelo terrível.
ru: Ночью у меня были панические атаки, особо не поспала, а когда я наконец смогла заснуть — приснился кошмар.
tr: Gecenin çoğunda beni uyanık tutan bir panik atak geçirdim ve sonunda uykuya daldığımda korkunç bir kabus gördüm.
uk: У мене була панічна атака, яка не давала мені спати майже всю ніч, а коли я нарешті заснула, мені наснився жахливий кошмар.
vi: Lo âu khiến ta thức trắng cả đêm, và khi cuối cùng ta đã ngủ lại được rồi thì ta lại gặp phải một cơn ác mộng.
zh_hans: 半夜惊醒以后我整晚都没睡好，好不容易睡着了，又做了一个可怕的噩梦。
zh_hant: 半夜驚醒以後我整晚都沒睡好，好不容易睡著了，又做了一個可怕的噩夢。

# home_player_livingroom_c143836a
source: Non, je préfèrerai oublier ça à tout prix.
cs: Ne, raději bych na to za každou cenu zapomněl.
de: Nein, ich fände es besser, wenn du es einfach vergessen würdest.
es: No, prefiero olvidarlo a toda costa.
it: No, vorrei scordarmelo a tutti i costi.
pt: Não, prefiro esquecer isso a todo custo.
ru: Нет, хочется побыстрее это всё забыть.
tr: Hayır, ne pahasına olursa olsun unutmayı tercih ederim.
uk: Ні, я волію забути про це за будь-яку ціну.
vi: Không, ta muốn quên nó đi bằng mọi giá.
zh_hans: 不，我宁肯把它忘得一干二净。
zh_hant: 不，我寧肯把它忘得一乾二淨。

# home_player_livingroom_c6907980
source: Oh... d'accord.
cs: Aha... dobře.
de: Oh... Okay.
es: Oh... de acuerdo.
it: Oh... d'accordo.
pt: Ah... Tudo bem.
ru: Ух... ладно.
tr: Oh...Pekala.
uk: О... Добре.
vi: Dạ, vậy cũng được ạ.
zh_hans: 哦...好吧。
zh_hant: 哦...好吧。

# home_player_livingroom_c336e284
source: Je viendrai à nouveau te voir aujourd'hui pendant ta pause.
cs: Přijdu za vámi dnes o přestávce.
de: Ich schau während deiner Pause heute nochmal vorbei.
es: Me pasaré de nuevo durante tu descanso.
it: Oggi verrò di nuovo a trovarti durante la tua pausa.
pt: Passarei por aqui novamente durante seu intervalo.
ru: Я снова к тебе приду, когда у тебя будет перерыв.
tr: Molan sırasında tekrar uğrayacağım.
uk: Я зайду ще раз під час перерви.
vi: Khi cô có giờ nghỉ ở chỗ làm việc, con sẽ tạt qua lần nữa.
zh_hans: 今天你休息的时候我会再顺路去看看你的。
zh_hant: 今天你休息的時候我會再順路去看看你的。

# home_player_livingroom_bc81768a
source: Merci mon chéri, c'est gentil comme tout mais...[w] Tu n'es pas obligé, tu sais.
cs: Děkuji, drahá, to je od tebe moc milé, ale... [w] Nemusíš, víš.
de: Danke, Liebling, das ist wirklich süß, aber...[w] du weißt, dass du das nicht tun musst.
es: Gracias cariño, eso es muy dulce pero...[w] No tienes que hacerlo, sabes.
it: Grazie tesoro, sei molto gentile ma... [w] Non devi farlo per forza.
pt: Obrigada, querida, isso é muito fofo, mas...[w] Você não precisa, sabia?
ru: Дорогой, спасибо, но...[w] Ты не обязан, знаешь.
tr: Teşekkürler tatlım, bu gerçekten çok tatlı ama...[w]Yapmak zorunda değilsin, biliyorsun.
uk: Дякую любий, це дуже мило...[w] Ти не зобов'язаний, знаєш.
vi: Cảm ơn con yêu, thật tử tế, nhưng mà...[w] Con không cần phải đến đâu mà.
zh_hans: 谢谢你亲爱的，你真的很贴心但是...[w] 你知道，你没必要这么做的。
zh_hant: 謝謝你親愛的，你真的很貼心但是...[w] 你知道，你沒必要這麼做的。

# home_player_livingroom_b59a7318
source: Mais je suis heureuse que tu le fasses !
cs: Ale jsem ráda, že jsi to udělal!
de: Aber ich freue mich, dass du es tust.
es: ¡Pero me alegro de que lo hagas!
it: Ma sono felice che lo fai!
pt: Mas estou feliz que você faça isso!
ru: Но я была рада тебя видеть!
tr: Ama bunu yaptığın için mutluyum!
uk: Але я щаслива, що ти це робиш!
vi: Ta cảm thấy rất vui và phấn khích khi con làm vậy !
zh_hans: 但我还是很高兴你这样做！
zh_hant: 但我還是很高興你這樣做！

# home_player_livingroom_ac19a8c4
source: À plus tard alors !
cs: Tak na shledanou!
de: Bis später dann!
es: ¡Te veo más tarde entonces!
it: A più tardi allora!
pt: Até mais então!
ru: Увидимся позже!
tr: Görüşürüz o zaman.
uk: До зустрічі!
vi: Gặp lại con sau nhé !
zh_hans: 那就一会见！
zh_hant: 那就一會見！

# home_player_livingroom_8a19d674
source: Bon... C'est d'accord, je vais t'aider.
cs: Takže... Dobře, pomůžu ti.
de: Gut... In Ordnung, ich werde dir helfen.
es: Bueno... está bien, te ayudaré.
it: Beh... Va bene, ti aiuterò.
pt: Bem... Tudo bem, eu vou te ajudar.
ru: Ладно... Я помогу тебе.
tr: Öyleyse...Sana yardım edeceğim.
uk: Що ж... Гаразд, я допоможу тобі.
vi: Thôi được rồi... Tôi sẽ giúp anh.
zh_hans: 好吧...行，我帮你。
zh_hant: 好吧...行，我幫你。

# home_player_livingroom_dac13247
source: J'ai pas envie qu'on dise que je suis une fille ingrate.
cs: Nechci, aby mi lidé říkali, že jsem nevděčná holka.
de: Ich möchte nicht, dass man denkt, ich wäre ein undankbares Mädchen.
es: No quiero que la gente piense que soy una desagradecida.
it: Non voglio che la gente pensi che sia una ragazza ingrata.
pt: Não quero que as pessoas pensem que sou uma garota ingrata.
ru: Не хочу, чтобы кто-то думал, что я неблагодарная девушка.
tr: İnsanların nankör bir kız olduğumu düşünmesini istemiyorum.
uk: Я не хочу, щоб люди думали, що я невдячна дівчина.
vi: Tôi không muốn người ta nói rằng tôi là một đứa vô ơn.
zh_hans: 我不想让人说我是个忘恩负义的女孩。
zh_hant: 我不想讓人說我是個忘恩負義的女孩。

# home_player_livingroom_bea3cc93
source: Mais tu m'en devras une !
cs: Ale budeš mi to dlužit!
de: Aber dann schuldest du mir was!
es: ¡Pero me deberás una!
it: Ma mi devi un favore!
pt: Mas você vai me dever uma!
ru: Но ты будешь мне должен!
tr: Ama bana borçlanacaksın!
uk: Але ти будеш мені винен!
vi: Nhưng anh nợ tôi đấy !
zh_hans: 但你要欠我一个人情！
zh_hant: 但你要欠我一個人情！

# home_player_livingroom_03d9eec4
source: Je t'en devrais une parce que tu m'aides à aider ta propre mère ?
cs: Dlužím ti za to, že jsi mi pomohl pomoct tvé vlastní matce?
de: Ich schulde dir etwas, weil du mir hilfst, deine eigene Mutter zu unterstützen?
es: ¿Te deberé una porque me ayudaste a ayudar a tu propia madre?
it: Ti sono debitore perché mi aiuti ad aiutare tua madre?
pt: Vou te ficar devendo uma porque você me ajudou a ajudar sua própria mãe?
ru: Я задолжаю тебе, потому что ты поможешь мне помочь твоей маме?
tr: Öz annene yardım etmeme yardım ettiğin için sana borçlu muyum?
uk: Я буду твоїм боржником за те, що ти допомагаєш мені допомогти своїй же власній матері?
vi: Tôi nợ cô bởi vì cô giúp tôi giúp mẹ của cô sao ?
zh_hans: 就因为你帮助我帮助你自己的母亲，我就欠了你个人情？
zh_hant: 就因為你幫助我幫助你自己的母親，我就欠了你個人情？

# home_player_livingroom_f35f2946
source: Va te faire voir !
cs: Vypadni!
de: Verpiss dich!
es: ¡Piérdete!
it: Fottiti!
pt: Se perder!
ru: Пшёл отсюда!
tr: Hoşt!
uk: Забирайся!
vi: Biến đi !
zh_hans: 去死！
zh_hant: 去死！

# home_player_livingroom_f3aff511
source: Peu importe, on se retrouve cet après-midi devant la boutique.
cs: Každopádně se odpoledne sejdeme před obchodem.
de: Wie auch immer, wir treffen uns heute Nachmittag vor dem Café.
es: No importa, nos reuniremos esta tarde delante de la tienda.
it: Comunque, vediamoci questo pomeriggio davanti al negozio.
pt: De qualquer forma, nos encontraremos esta tarde em frente à loja.
ru: Ладно, увидимся днём у её кафешки.
tr: Neyse, bu öğleden sonra dükkânın önünde buluşuruz.
uk: Зустрінемося сьогодні вдень перед крамницею.
vi: Dù sao thì, chúng ta sẽ gặp lại nhau tại quán cafe.
zh_hans: 不管怎样，我们今天下午在咖啡厅门前见面。
zh_hant: 不管怎樣，我們今天下午在咖啡廳門前見面。

# home_player_livingroom_7804cadd
source: Tant que tu restes à plusieurs mètres de moi ça me va, j'ai pas envie qu'on croie qu'on est ensemble.
cs: Pokud se budeš držet pár metrů ode mě, je to v pořádku, nechci, aby si někdo myslel, že jsme spolu.
de: Solange du ein paar Meter Abstand von mir hältst, komme ich klar. Ich will auf keinen Fall, dass die Leute denken, wir seien zusammen.
es: Mientras te mantengas a unos metros de mí estoy bien, no quiero que la gente piense que estamos juntos.
it: Basta che resti a qualche metro di distanza, non voglio che la gente pensi che siamo insieme.
pt: Contanto que você fique a alguns metros de distância de mim, está tudo bem. Não quero que as pessoas pensem que estamos juntos.
ru: Пока ты держишься от меня на дистанции — меня это устраивает, не хочу, чтобы нас видели вместе.
tr: Benden birkaç metre uzakta durduğun sürece iyiyim, insanların birlikte olduğumuzu düşünmesini istemiyorum.
uk: Поки ти стоїш на відстані кількох метрів від мене, я в порядку, не хочу, щоб люди думали, що ми разом.
vi: Chỉ cần anh ở cách xa tôi vài mét thôi thì được, tôi không muốn người ta biết rằng chúng ta quen nhau.
zh_hans: 只要你站离我几米远就行，我不想让其他人认为我们是一块的。
zh_hant: 只要你站離我幾米遠就行，我不想讓其他人認為我們是一塊的。

# home_player_livingroom_46315306
source: On peut appeler ça un progrès.
cs: Dalo by se to nazvat pokrokem.
de: Wir könnten es einen kleinen Fortschritt nennen.
es: Podemos llamarlo progreso.
it: Si può chiamare progresso.
pt: Poderíamos chamar isso de um passo à frente.
ru: Это можно назвать прогрессом.
tr: İleriye doğru bir adım diyebiliriz.
uk: Можна назвати це кроком вперед.
vi: Chúng ta vậy là đã có tiến triển.
zh_hans: 再怎么说也算是有进展了。
zh_hant: 再怎麼說也算是有進展了。

# home_player_livingroom_5ccbc92a
source: Restons positifs.
cs: Zůstaňme pozitivní.
de: Lass uns positiv bleiben.
es: Seamos positivos.
it: Restiamo positivi.
pt: Vamos permanecer positivos.
ru: Нужно мыслить позитивно.
tr: Pozitif olalım.
uk: Залишаймося на позитиві.
vi: Lạc quan lên.
zh_hans: 保持乐观的态度吧。
zh_hant: 保持樂觀的態度吧。

# home_player_livingroom_33d3eafd
source: Elle ne devrait plus trop tarder...
cs: Nemělo by to trvat příliš dlouho...
de: Sie sollte nicht lange brauchen.
es: Ella no debería tardar mucho...
it: Non dovrebbe mancare molto...
pt: Ela não deve demorar muito.
ru: Странно, её долго нет...
tr: Uzun sürmesin.
uk: Вона не буде довго.
vi: Cô ấy sẽ đến sớm thôi.
zh_hans: 她应该快到家了。
zh_hant: 她應該快到家了。

# home_player_livingroom_6ef3faa5
source: [i]Environ 3 heures plus tard...[/i]
de: [i]Etwa drei Stunden später...[/i]
es: [i]Aproximadamente 3 horas después...[/i]
it: [i]Circa 3 ore dopo...[/i].
pt: [i]Cerca de 3 horas depois...[/i]
ru: [i]Почти три часа спустя...[/i]
tr: [i]Yaklaşık 3 saat sonra...[/i]
uk: [i]Приблизно 3 години потому...[/i]
vi: [i]Khoảng 3 tiếng sau...[/i]
zh_hans: [i]大约三个小时以后...[/i]
zh_hant: [i]大約三個小時以後...[/i]

# home_player_livingroom_fff74431
source: Elle aurait déjà dû arriver depuis des heures...
cs: Měla tu být už před několika hodinami...
de: Sie hätte schon vor Stunden hier sein müssen...
es: Debería haber llegado hace horas...
it: Sarebbe dovuta arrivare ore fa...
pt: Ela deveria ter chegado há horas...
ru: Да она уже точно должна была прийти домой пару часов назад...
tr: Saatler önce gelmeliydi...
uk: Вона мала приїхати вже кілька годин тому...
vi: Cô ấy đúng ra phải đến mấy tiếng trước rồi...
zh_hans: 她应该几个小时以前就到家了...
zh_hant: 她應該幾個小時以前就到家了...

# home_player_livingroom_b474e50b
source: Quelque chose a dû se produire.
cs: Něco se muselo stát.
de: Irgendetwas muss passiert sein.
es: Algo debe haber pasado.
it: È successo qualcosa.
pt: Algo deve ter acontecido.
ru: Должно быть, что-то случилось.
tr: Kesin başına bir şey geldi Nefesimin.
uk: Мабуть, щось сталося.
vi: Hẳn có chuyện gì đó đã xảy ra.
zh_hans: 一定是发生了什么事。
zh_hant: 一定是發生了什麼事。

# home_player_livingroom_ba281745
source: J'ai un mauvais pressentiment.
cs: Mám z toho špatný pocit.
de: Ich habe ein ganz schlechtes Gefühl bei der Sache.
es: Tengo un mal presentimiento.
it: Ho un brutto presentimento.
pt: Tenho um mau pressentimento sobre isso.
ru: У меня плохое предчувствие.
tr: Bu konuda kötü hissediyorum.
uk: У мене погане передчуття щодо цього.
vi: Mình có linh cảm xấu về mấy chuyện này.
zh_hans: 我有种不祥的预感。
zh_hant: 我有種不祥的預感。

# home_player_livingroom_f09a7e33
source: J'espère que ce bâtard n'a rien osé tenter.
cs: Doufám, že se ten parchant neodvážil o nic pokusit.
de: Ich hoffe, dieser Bastard hat es nicht gewagt, irgendwas zu versuchen.
es: Espero que este bastardo no se atreviera a intentar nada.
it: Spero solo che quel bastardo non abbia tentato di fare nulla.
pt: Espero que esse bastardo não tenha ousado tentar nada.
ru: Надеюсь, что этот ублюдок не посмел ничего сделать.
tr: Umarım bu piç bir şey denemeye cesaret edememiştir.
uk: Сподіваюся, цей покидьок нічого не наважився спробувати.
vi: Hy vọng là thằng già cẩu đấy không động tay động chân gì.
zh_hans: 我希望这个混蛋没敢做出什么事来。
zh_hant: 我希望這個混蛋沒敢做出什麼事來。
