Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_sakuya_room_07bce357
source: ... Si je la repousse, ou si je retourne après de ma famille, elle m'a explicitement fait savoir qu'elle leur ferait du mal.
de: ...Wenn ich mich ihr verwehren würde, hatte sie gedroht, meiner Familie wehzutun.
es: ... si la alejaba, si acudía a mi familia, me decía explícitamente que les haría daño.
pt: ...Se eu a afastasse, se eu fosse até minha família, ela me dizia explicitamente que iria machucá-los.
ru: ...Она ясно дала понять, что, если я оттолкну её и отправлюсь к семье, она им навредит.
tr: ...Onu uzaklaştırırsam, aileme gidersem, bana açıkça onlara zarar vereceğini söyledi.
uk: ...Якщо я її відштовхнув, якщо я піду до своєї сім'ї, вона мені прямо говорила, що зробить їм боляче.
vi: ...Nếu tao mà đẩy cô ấy đi, quay về với gia đình tao, cô ấy sẽ làm hại họ.
zh_hans: ...如果我拒绝她的话，她明确告诉过我如果我去找我的家人，她就会伤害她们。
zh_hant: ...如果我拒絕她的話，她明確告訴過我如果我去找我的家人，她就會傷害她們。

# restaurant_sakuya_room_362a54db
source: Elle est déjà passée à l'acte plusieurs fois.
de: Sie hat bereits mehrfach unter Beweis gestellt, wozu sie fähig ist.
es: Ya ha tomado medidas varias veces.
pt: Ela já tomou medidas diversas vezes.
ru: Она уже несколько раз принимала меры.
tr: Zaten birkaç kez harekete geçti.
uk: Вона вже кілька разів вживала заходів.
vi: Cổ đã hành động vài lần rồi.
zh_hans: 她已经采取过好几次行动了。
zh_hant: 她已經採取過好幾次行動了。

# restaurant_sakuya_room_3e000502
source: ... Si je reste ici, je vais littéralement mourir.
de: ...Wenn ich hier bleibe, sterbe ich noch.
es: ... si me quedo aquí, literalmente moriré.
pt: ...Se eu ficar aqui, vou literalmente morrer.
ru: ...Если я останусь здесь, я буквально умру.
tr: ...Burada kalırsam gerçekten ölürüm.
uk: ...Якщо я залишуся тут, я буквально помру.
vi: ..Tao mà ở đây, tao chết là cái chắc.
zh_hans: ...如果再待在这里，我会死的。
zh_hant: ...如果再待在這裡，我會死的。

# restaurant_sakuya_room_0f452d3a
source: Ce truc qu'elle me donne, j'en suis à ma seconde dose, la prochaine sera la dernière.
de: Dieses Zeug, was sie mir eingeflößt hat? Ich bin auf meiner zweiten Dosis. Die nächste wird die letzte sein.
es: ¿Esa cosa que me dio? Estoy en mi segunda dosis. La próxima será la última.
pt: Aquela coisa que ela me deu? Estou na minha segunda dose. A próxima será a última.
ru: Это же та штука, которую она мне дала? Я на второй дозе. Следующая будет последней.
tr: Bana verdiği şey mi? İkinci dozumu alıyorum. Bir sonraki son olacak.
uk: Та штука, яку вона мені дала? Я на другій дозі. Наступна буде останньою.
vi: Cái củ lồn mà cô ta ép tao uống ? Đó là liều thứ hai rồi. Liều nữa, là liều cuối, là đi tong.
zh_hans: 就她让我吃的那个东西？我已经是第二剂了。下一个就是最后一剂了。
zh_hant: 就她讓我吃的那個東西？我已經是第二劑了。下一個就是最後一劑了。

# restaurant_sakuya_room_cd9adfb7
source: Comme c'est curieux... C'est pas ce que tu voulais donner à une personne qui m'est chère ?
de: Interessant... Wolltest du nicht auch genau das Zeug meinen Liebsten geben?
es: Qué curioso... ¿No es eso lo que querías regalar a alguien cercano a mi?
pt: Que curioso... Não era isso que você queria dar a alguém muito querido para mim?
ru: Как любопытно... Не это ли ты хотел подарить дорогому мне человеку?
tr: Çok ilginç. Benim için değerli birine vermek istediğin şey bu değil mi?
uk: Як цікаво... Хіба це не те що ти хотів подарувати комусь, хто мені дорогий?
vi: Ngạc nhiên lắm nhỉ... Chẳng phải đó là thứ mà mày đang tâm dùng lên những người thân yêu của tao sao ?
zh_hans: 这可太荒谬了...这不是你为和我亲近的人准备的吗？
zh_hant: 這可太荒謬了...這不是你為和我親近的人準備的嗎？

# restaurant_sakuya_room_553196d0
source: Peut-être, mais c'est du passé tout ça... C'est pas ma faute aussi, tu es insupportable.
de: Vielleicht, aber das liegt jetzt alles hinter mir... Es ist auch nicht meine Schuld! Du bist wirklich unausstehlich.
es: Tal vez, pero eso es cosa del pasado... ¡Tampoco es culpa mía! Eres insoportable.
pt: Talvez, mas isso é tudo passado... Também não é minha culpa! Você é insuportável.
ru: Может быть, но это все в прошлом... Я же не виноват, в том что ты невыносим.
tr: Belki, ama hepsi geçmişte kaldı...Benim de suçum yok! Dayanılmazsın.
uk: Може, але це все в минулому... Я теж не винен! Ти нестерпний.
vi: Hẳn vậy, nhưng tất cả đều là quá khứ... Cũng đâu phải lỗi của tao ! Mày ngứa mắt bỏ mẹ.
zh_hans: 或许吧，但那些事情都过去了...而且这也不是我的错！是你这人太让人无法忍受了。
zh_hant: 或許吧，但那些事情都過去了...而且這也不是我的錯！是你這人太讓人無法忍受了。

# restaurant_sakuya_room_0aa927b5
source: Je crois que ce sont les pires excuses que j'aie jamais entendues.
de: Ich glaube, das ist die beschissenste Ausrede, die ich je gehört habe.
es: Creo que es la peor excusa que he oído nunca.
pt: Acho que essa é a pior desculpa que já ouvi.
ru: Думаю, это худшее оправдание, которое я когда-либо слышал.
tr: Sanırım bu şimdiye kadar duyduğum en kötü bahane.
uk: Думаю, це найгірше виправдання, яке я коли-небудь чув.
vi: Cái lời bào chữa óc chó nhất mà tao từng nghe trên đời.
zh_hans: 我想这是我听过的最烂的借口了。
zh_hant: 我想這是我聽過的最爛的藉口了。

# restaurant_sakuya_room_faced7c6
source: Je ne m'excuserais pas pour ce que j'ai voulu faire, les excuses, c'est pour les faibles !
de: Ich werde mich nicht dafür entschuldigen, was ich vorhatte! Entschuldigungen sind für Schwächlinge!
es: ¡No me disculparé por lo que quería hacer! ¡Las excusas son para los débiles!
pt: Não vou me desculpar pelo que eu queria fazer! Desculpas são para os fracos!
ru: Я не буду извиняться за то, что я хотел сделать! Оправдания для слабаков!
tr: Yapmak istediğim şey için özür dilemeyeceğim! Bahaneler zayıflar içindir!
uk: Я не буду вибачатися за те, що хотів зробити! Вибачення — для слабаків!
vi: Tao sẽ không xin lỗi vì những gì tao đã làm ! Biện hộ chỉ dành cho lũ yếu đuối !
zh_hans: 我是不会为我原本想做的事情道歉的！借口是给弱者准备的！
zh_hant: 我是不會為我原本想做的事情道歉的！藉口是給弱者準備的！

# restaurant_sakuya_room_d1ad3b30
source: J'y crois pas une seule seconde...
de: Ich glaube dir kein Wort...
es: No me lo creo ni por un segundo...
pt: Não acredito nem por um segundo...
ru: Не сомневаюсь ни на секунду...
tr: Buna inanmakta biraz güçlük çekiyorum.
uk: Я ні на секунду не повірю...
vi: Nghe càng cứt đái hơn...
zh_hans: 我一秒钟都不相信...
zh_hant: 我一秒鐘都不相信...

# restaurant_sakuya_room_3565d819
source: Comment une drogue pourrait te faire tomber amoureux comme ça ?!
de: Wie soll eine Droge dich dazu zwingen, dich so zu verlieben?!
es: ¡¿Cómo puede una droga enamorarte así?!
pt: Como uma droga pode fazer você se apaixonar desse jeito?!
ru: Как наркотик мог заставить так влюблять?!
tr: Bir ilaç seni nasıl böyle aşık edebilir?!
uk: Як наркотик може так закохати в себе?!
vi: Làm thế đéo nào mà một loại thuốc có thể gây ra yêu đương cuồng dại được ?!
zh_hans: 一种药物怎么会让人就这么坠入爱河呢？！
zh_hant: 一種藥物怎麼會讓人就這麼墜入愛河呢？！

# restaurant_sakuya_room_908dbe46
source: Je sais que c'est difficile à croire, mais ça marche avec les hormones.
de: Ich weiß, es scheint unglaubwürdig, aber es manipuliert irgendwie die Hormone im Körper.
es: Sé que es difícil de creer, pero funciona con las hormonas.
pt: Eu sei que é difícil de acreditar, mas funciona com hormônios.
ru: Я знаю, в это трудно поверить, но это работает на гормонах.
tr: İnanması zor biliyorum ama hormonlarda işe yarıyor.
uk: Знаю, в це важко повірити, але він діє на гормони.
vi: Tao biết là nghe rất chém gió, nhưng nó hoạt động dựa trên mấy loại hormones củ lờ gì đó.
zh_hans: 我知道这很难让人相信，但它确实作用于荷尔蒙。
zh_hant: 我知道這很難讓人相信，但它確實作用於荷爾蒙。

# restaurant_sakuya_room_b1db9fad
source: Tu deviens ensuite accro au premier truc que tu regardes et il n'y a aucun retour en arrière !
de: Du bist besessen von der ersten Person, die du siehst, und danach gibt’s kein Zurück mehr!
es: Te obsesionas con la primera persona que ves, ¡y ya no hay vuelta atrás!
pt: Você fica obcecado pela primeira pessoa que vê, e não há como voltar atrás!
ru: Ты становишься одержим первым человеком, которого видишь, и пути назад нет!
tr: Gördüğün ilk kişiye takıntılı hale gelirsin ve geri dönüşü yoktur!
uk: Ти стаєш одержимим першою людиною, яку побачиш, і шляху назад немає!
vi: Nó khiến cho mày trở nên đắm đuối với người đầu tiên mày thấy, và kể từ đó là hết cứu đấy !
zh_hans: 你会变得痴迷于醒来之后见到的第一个人，而且没有回头路！
zh_hant: 你會變得癡迷於醒來之後見到的第一個人，而且沒有回頭路！

# restaurant_sakuya_room_9680fe92
source: D'accord... admettons qu'une telle drogue existe.
de: In Ordnung... Lass uns mal annehmen, dass so eine Droge wirklich existiert.
es: Bien... Supongamos que tal droga existe.
pt: Tudo bem... Vamos supor que tal droga exista.
ru: Хорошо... Предположим, что такой препарат существует.
tr: Tamam...Diyelim ki böyle bir ilaç var.
uk: Гаразд... Припустимо, що такі ліки існують.
vi: Được rồi... Cứ cho là tồn tại loại thuốc đó đi.
zh_hans: 好吧...我们就先假设这种药物是真实存在的。
zh_hant: 好吧...我們就先假設這種藥物是真實存在的。

# restaurant_sakuya_room_9428e86d
source: Qu'est-ce que tu foutais avec ça ?
de: Was zur Hölle hattest du damit vor?
es: ¿Qué demonios estabas haciendo con eso?
pt: O que diabos você estava fazendo com isso?
ru: Для чего, чёрт побери, он был тебе нужен?
tr: Onunla ne halt ediyordun?
uk: Якого біса ти це робив?
vi: Mày đã định làm cái đéo gì với chúng vậy ?
zh_hans: 你他妈的要这个干什么？
zh_hant: 你他媽的要這個幹什麼？

# restaurant_sakuya_room_1432ecbb
source: Mêle-toi de tes affaires, je n'ai pas à justifier mes choix de vie !
de: KÜmmer dich um deinen eigenen Scheiß! Ich muss meine Lebensentscheidungen nicht vor dir rechtfertigen!
es: ¡Métete en tus asuntos! ¡No tengo que justificar mis decisiones!
pt: Cuide da sua vida! Não preciso justificar minhas escolhas de vida!
ru: Не твоё дело! Я не обязан оправдывать свои решения!
tr: Siz işinize bakın! Seçimlerimi haklı çıkarmak zorunda değilim, Beatrice!
uk: Не лізь не у своє діло! Я не повинен виправдовувати свій життєвий вибір!
vi: Kệ con mẹ mày ! Đừng xét nét đời sống của tao !
zh_hans: 管好你自己的事！我是不会为我的人生选择辩解的！
zh_hant: 管好你自己的事！我是不會為我的人生選擇辯解的！

# restaurant_sakuya_room_90e1a3e5
source: Dans ce cas... Débrouille-toi !
de: In dem Fall... Sieh zu und staune!
es: En ese caso... ¡Ajo y agua!
pt: Nesse caso... Enfrente e ferva!
ru: В таком случае... Сам выкручивайся!
tr: Bu durumda...Başa çık ve kayna!
uk: У такому разі... Упорайся і варися!
vi: Nếu thế thì...Tận hưởng mấy giây phút cuối đời đi !
zh_hans: 要是那样的话...你开心就好！
zh_hant: 要是那樣的話...你開心就好！

# restaurant_sakuya_room_ddb80615
source: Putain {{saito.n}}, fais pas ta pute comme ça !
de: Verdammt, {{saito.n}}, sei nicht so eine Bitch!
es: ¡Maldición, {{saito.n}}, no seas tan cabrón!
pt: Droga, {{saito.n}}, não seja tão chata!
ru: Черт, {{saito.n}}, не будь таким идиотом!
tr: Lanet olsun{{saito.n}}, bu kadar kaltak olma!
uk: Чорт, {{saito.n}}, не будь такою сукою!
vi: Cái con mẹ, {{saito.n}}, đừng có khốn nạn như vậy !
zh_hans: 操了，{{saito.n}}，你能不能别这么贱！
zh_hant: 操了，{{saito.n}}，你能不能別這麼賤！

# restaurant_sakuya_room_f5b8fdba
source: Écoute-moi, si on se tire d'ici, je te promets que je chercherais plus à t'emmerder.
de: Hör zu, wenn wir hier herauskommen, verspreche ich dir, dass ich dich fortan in Ruhe lasse.
es: Escucha, si salimos de aquí, te prometo que no te molestaré más.
pt: Escute, se sairmos daqui, prometo que não vou mais incomodá-lo.
ru: Слушай, если мы выберемся отсюда, я обещаю, что больше не буду тебя беспокоить.
tr: Dinle, buradan çıkarsak, söz veriyorum seni bir daha rahatsız etmeyeceğim.
uk: Слухай, якщо ми виберемося звідси, я обіцяю, що більше не буду до тебе лізти.
vi: Nghe này, nếu tao với mày mà thoát ra được khỏi đây, tao thề sẽ không làm phiền mày bao giờ nữa.
zh_hans: 听着，如果我们离开了这里的话，我保证我不会再来找你的麻烦了。
zh_hant: 聽著，如果我們離開了這裡的話，我保證我不會再來找你的麻煩了。

# restaurant_sakuya_room_23d6bed2
source: Chacun de son côté sans jamais se croiser.
de: Wir werden beide unsere Leben leben, ohne uns je nochmal über den Weg zu laufen.
es: Cada uno vivirá su vida sin cruzarse nunca.
pt: Cada um de nós viverá sua vida sem nunca cruzar nossos caminhos.
ru: Каждый из нас проживет свою жизнь, никогда не пересекаясь.
tr: Her birimiz hayatımızı yollarımız kesişmeden yaşayacağız.
uk: Кожен з нас проживе своє життя, ніколи не перетинаючись.
vi: Tao với mày coi như người dưng nước lã.
zh_hans: 我们井水不犯河水。
zh_hant: 我們井水不犯河水。

# restaurant_sakuya_room_09c30434
source: Et les thugs ?
de: Und die Schläger?
es: ¿Y los matones?
pt: E os bandidos?
ru: А те трое ублюдков?
tr: Peki ya haydutlar?
uk: А головорізи?
vi: Còn bọn côn đồ thì sao ?
zh_hans: 那，那些混混们呢？
zh_hant: 那，那些混混們呢？

# restaurant_sakuya_room_ef768d13
source: Quoi les thugs ?
de: Was soll mit denen sein?
es: ¿Qué pasa con ellos?
pt: E eles?
ru: А что с ними?
tr: Ne olmuş onlara?
uk: А що з ними?
vi: Chúng nó á ?
zh_hans: 跟他们有什么关系？
zh_hant: 跟他們有什麼關係？

# restaurant_sakuya_room_65ac5875
source: Ils me laisseront en paix eux aussi ?
de: Lassen die mich dann auch in Ruhe?
es: ¿También me dejarán en paz?
pt: Eles vão me deixar em paz também?
ru: Они меня тоже оставят в покое?
tr: Beni de rahat bırakacaklar mı?
uk: Мені теж дадуть спокій?
vi: Liệu bọn nó có để tao yên không ?
zh_hans: 他们也不会再来找我的麻烦了吗？
zh_hant: 他們也不會再來找我的麻煩了嗎？

# restaurant_sakuya_room_62a87a5c
source: Ça, j'en sais rien... C'est avec eux que tu dois passer un marché.
de: Das, weiß ich nicht... Mit denen musst du eine Abmachung treffen.
es: Eso, no sé... Tendrás que hacer un trato con ellos.
pt: Isso, eu não sei... Você terá que fazer um acordo com eles.
ru: Этого я не знаю... Тебе придётся разбираться с ними лично.
tr: Bilmiyorum...Onlarla bir anlaşma yapman gerekecek.
uk: Це, я не знаю... Тобі доведеться домовитися з ними.
vi: Cái đó, tao không biết... Mày sẽ phải tự lo liệu chúng nó.
zh_hans: 这个，我就不知道了...我估计你得去和他们做笔交易。
zh_hant: 這個，我就不知道了...我估計你得去和他們做筆交易。

# restaurant_sakuya_room_298f3543
source: Là, je te parle de toi et moi.
de: Ich rede nur von uns beiden.
es: Sólo estoy hablando de ti y de mí.
pt: Estou falando apenas de você e eu.
ru: Я говорю только про нас двоих.
tr: Sadece ikimizden bahsediyorum.
uk: Я говорю лише про нас з тобою.
vi: Chuyện này chỉ là giữa tao với mày.
zh_hans: 我只是在说我们之间的事情。
zh_hant: 我只是在說我們之間的事情。

# restaurant_sakuya_room_7993b461
source: Tu me laisseras m'inscrire au dojo ?
de: Lässt du mich dem Dojo beitreten?
es: ¿Me dejarás unirme al dojo?
pt: Você me deixará entrar no dojo?
ru: Ты позволишь мне попасть в додзё?
tr: Dojoya katılmama izin verir misin?
uk: Ти даси мені записатися на доджо?
vi: Liệu mày sẽ để tao vào Võ Đường chứ ?
zh_hans: 你能让我参加道场的训练吗？
zh_hant: 你能讓我參加道場的訓練嗎？

# restaurant_sakuya_room_b7119ee0
source: PUTAIN ! N'abuse pas de ma patience !
de: FUCK! Stell meine Geduld nicht auf die Probe!
es: ¡JODER! ¡No pongas a prueba mi paciencia!
pt: PORRA! Não teste minha paciência!
ru: Блять! Не испытывай мое терпение!
tr: Lanet olsun! Sabrımı denemeyin.
uk: ТРЯСЦЯ! Не випробовуй моє терпіння!
vi: CÁI ĐỊT CON MẸ MÀY ! Đừng thử thách sự kiên nhẫn của tao !
zh_hans: 操！不要挑战我的耐心！
zh_hant: 操！不要挑戰我的耐心！

# restaurant_sakuya_room_167c6396
source: On ne pourra s'évader qu'à deux, à moins que tu n'aies envie de moisir ici jusqu'à la fin de tes jours...
de: Wir können nur zusammen entkommen, es sei denn, du möchtest hier bis ans Ende deiner Tage verrotten...
es: Sólo podemos escapar juntos, a menos que quieras pudrirte aquí hasta el fin de tus días...
pt: Só podemos escapar juntos, a menos que você queira apodrecer aqui até o fim dos seus dias...
ru: Мы можем сбежать только вместе, если только ты не хочешь гнить здесь до конца своих дней...
tr: Sadece birlikte kaçabiliriz, tabii ömrünün sonuna kadar burada çürümek istemiyorsan...
uk: Ми можемо втекти тільки разом, якщо ти не хочеш гнити тут до кінця своїх днів...
vi: Muốn chạy trốn phải làm cùng nhau, bằng không cả lũ sẽ mục cốt ở nơi này...
zh_hans: 我们只能一起想办法逃离了，除非你想后半辈子都烂在这里...
zh_hant: 我們只能一起想辦法逃離了，除非你想後半輩子都爛在這裡...

# restaurant_sakuya_room_696c8210
source: Aide-moi qu'on puisse s'évader et tu auras la paix, ça te va ?
de: Hilf mir, damit wir entkommen können und endlich unsere Ruhe haben. Okay?
es: Ayúdame, así podremos escapar y tendrás paz. ¿De acuerdo?
pt: Ajude-me, para que possamos escapar e você tenha paz. Certo?
ru: Объединись со мной для побега, и будет тебе мир. Договорились?
tr: Bana yardım et, böylece kaçabiliriz ve huzura kavuşursun. Tamam mı?
uk: Допоможи мені, і ми зможемо втекти, і ти матимеш спокій. Гаразд?
vi: Giúp tao, để cả hai cùng chạy thoát và tao sẽ để mày yên. Được chứ ?
zh_hans: 帮帮我，这样我们就能逃出去了，你也能消停了。好吗？
zh_hant: 幫幫我，這樣我們就能逃出去了，你也能消停了。好嗎？

# t18cec838fc
source: Va te faire foutre !
de: Fick dich!
es: ¡Vete a la mierda!
pt: Foda-se!
ru: Пошёл нахуй!
tr: Canın cehenneme!
uk: Та пішов ти!
vi: Mẹ mày chứ!
zh_hans: 操你妈！
zh_hant: 操你媽!

# home_minato_exterior_a6dea4a8
source: Va te faire foutre !
de: Fick dich!
es: ¡Vete a la mierda!
pt: Foda-se!
ru: Пошёл нахуй!
tr: Canın cehenneme!
uk: Та пішов ти!
vi: Mẹ mày chứ!
zh_hans: 操你妈！
zh_hant: 操你媽!

# restaurant_sakuya_room_ad625b46
source: Le simple fait que tu te trimballes avec une drogue qui peut détruire la personnalité de quelqu'un pour en faire une sorte d'esclave sexuel...
de: Allein die Tatsache, dass du eine Droge mit dir herumträgst, die andererleuts Persönlichkeiten zerstört und sie zu Sexsklaven machen soll...
es: El mero hecho de llevar encima una droga que puede destruir la personalidad de alguien para convertirlo en una especie de esclavo sexual...
pt: O simples fato de você carregar uma droga que pode destruir a personalidade de alguém e transformá-lo em uma espécie de escravo sexual...
ru: Сам факт, что ты обладаешь препаратом, который может разрушить чью-то личность до, своего рода, степени секс-раба...
tr: Birini bir tür seks kölesi yapmak için kişiliğini yok edebilecek bir ilacı yanında taşıman...
uk: Сам факт того, що ти носиш із собою наркотик, який може зруйнувати чиюсь особистість, зробити з неї сексуального раба...
vi: Ngay cái việc mày mang trong mình một gói đầy thuốc có thể hủy hoại đời sống ai đó và biến người đó trở thành nô lệ tình dục...
zh_hans: 然而事实只不过是你随身携带着一种药物，不仅能摧毁他们的人格，还能把他们变成某种性奴隶...
zh_hant: 然而事實只不過是你隨身攜帶著一種藥物，不僅能摧毀他們的人格，還能把他們變成某種性奴隸...

# restaurant_sakuya_room_56dfd6b8
source: C'est bien la preuve que tu es tout sauf un type de confiance.
de: Das ist der Beweis, dass du niemals vertrauenswürdig sein könntest.
es: Esa es la prueba de que eres cualquier cosa menos digno de confianza.
pt: Isso é prova de que você não é nada confiável.
ru: Доказывает, что тебе нельзя доверять.
tr: Bu, güvenilirden başka bir şey olmadığının kanıtı.
uk: Це доказ того, що тобі не можна довіряти.
vi: Đã chứng rằng thất tín nó ăn sâu vào máu mày rồi.
zh_hans: 这就证明你根本不值得任何信任。
zh_hant: 這就證明你根本不值得任何信任。

# restaurant_sakuya_room_0285d9cf
source: Je préfère encore mille fois rester avec {{sakuya.n}} que de m'allier avec une sale ordure comme toi.
de: Ich bleibe tausendmal lieber bei {{sakuya.n}}, als dass ich mich mit einem Wichser wie dir verbünde.
es: Prefiero mil veces quedarme con {{sakuya.n}} que aliarme con un asqueroso bastardo como tú.
pt: Eu ainda prefiro ficar com {{sakuya.n}} mil vezes mais do que me aliar a um bastardo imundo como você.
ru: {{sakuya.n}} в сто раз лучше такого ублюдка, как ты.
tr: Yine de senin gibi pis{{sakuya.n}} bir piçle müttefik olmaktansa binlerce kez kalmayı tercih ederim.
uk: Я все одно тисячу разів краще залишуся з {{sakuya.n}}, ніж зв'яжуся з таким брудним виродком, як ти.
vi: Thà ở với {{sakuya.n}} ngàn kiếp còn hơn liên thủ với hạng đỉa đói hèn kém, thối tha, bẩn tưởi như mày.
zh_hans: 我宁肯和{{sakuya.n}}待在一起被折磨，也不愿和你这种下流的混蛋穿一条裤子。
zh_hant: 我寧肯和{{sakuya.n}}待在一起被折磨，也不願和你這種下流的混蛋穿一條褲子。

# restaurant_sakuya_room_e34fd5cf
source: Au moins, elle a des principes et un certain sens de l'honneur...
de: Sie hat zumindest Prinzipien und eine gewisse Vorstellung von Ehre...
es: Al menos tiene principios y algo de sentido del honor...
pt: Pelo menos ela tem princípios e algum senso de honra...
ru: По крайней мере, она обладает принципами и понятием чести...
tr: En azından prensipleri ve biraz onur duygusu var...
uk: Принаймні, у неї є принципи і якесь почуття честі...
vi: Ít ra cô ấy còn trọng tình, trọng nghĩa, và được giáo dục tử tế...
zh_hans: 至少她还有原则和某种奇怪的荣誉感...
zh_hant: 至少她還有原則和某種奇怪的榮譽感...

# restaurant_sakuya_room_1a007736
source: Toi, tu n'es que... Tu n'es rien à côté d'elle.
de: Du bist nur... Du bist nichts im Vergleich zu ihr.
es: Sólo eres... no eres nada al lado de ella.
pt: Você é apenas... Você não é nada perto dela.
ru: Ты лишь... Ты ничто, по сравнению с ней.
tr: Sen sadece...Onun yanında bir hiçsin.
uk: Ти лише... Ти ніщо поруч з нею.
vi: Mày chỉ đáng.... Mày không là gì so với cô ấy cả.
zh_hans: 你只是个...你和她相比啥也不是。
zh_hant: 你只是個...你和她相比啥也不是。

# restaurant_sakuya_room_764279c6
source: Hey... J'ai été patient jusqu'ici, mais tu as dépassé les bornes.
de: Hey... Ich war bis jetzt geduldig, aber du bist zu weit gegangen.
es: Oye... he sido paciente hasta ahora, pero has ido demasiado lejos.
pt: Ei... Eu fui paciente até agora, mas você foi longe demais.
ru: Хэй... Я был терпелив, но ты перешёл черту.
tr: Hey...Şimdiye kadar sabrettim ama sen çok ileri gittin.
uk: Агов... Досі я був терплячим, але ти зайшов занадто далеко.
vi: Này... Tao đã rất kiên nhẫn rồi đấy nhá, nhưng mày đã đi quá xa rồi.
zh_hans: 嘿...到目前为止我已经够有耐心了，但你是不是太过分了。
zh_hant: 嘿...到目前為止我已經夠有耐心了，但你是不是太過分了。

# restaurant_sakuya_room_4494d009
source: Je prends ça pour un oui !
de: Ich nehme das als ein Ja!
es: ¡Tomaré eso como un sí!
pt: Vou considerar isso um sim!
ru: Буду считать это согласием!
tr: Bunu evet olarak kabul ediyorum.
uk: Я сприйму це як «так»!
vi: Tao sẽ coi như đấy là có vậy !
zh_hans: 我就默认你是同意了！
zh_hant: 我就默認你是同意了！

# restaurant_sakuya_room_4a703ac9
source: Tu as fait le bon choix...
de: Du hast die richtige Wahl getroffen...
es: Tomaste la decisión correcta...
pt: Você fez a escolha certa...
ru: Ты сделал правильный выбор...
tr: Doğru seçimi yaptın!
uk: Ти зробив правильний вибір...
vi: Mày lựa chọn đúng đấy...
zh_hans: 你做出了正确的选择...
zh_hant: 你做出了正確的選擇...

# restaurant_sakuya_room_b95ac089
source: Commence par me détacher, et ensuite, je m'occupe de toi.
de: Fang damit an, mich loszubinden, danach kümmere ich mich auch um dich.
es: Empieza por desatarme, y yo me ocuparé de ti.
pt: Comece me desamarrando e eu cuidarei de você.
ru: Сначала развяжи меня, а после я помогу тебе.
tr: Beni çözerek başla, ben de seninle ilgileneyim.
uk: Розв'яжи мене, а я подбаю про тебе.
vi: Cởi trói tao trước, rồi tao sẽ cởi cho mày.
zh_hans: 先帮我解开，然后我再帮你。
zh_hant: 先幫我解開，然後我再幫你。

# restaurant_sakuya_room_ffc7f9e3
source: Non ! Je n'ai pas confiance, détache-moi en premier !
de: Nein! Ich vertraue dir nicht, als bind mich zuerst los!
es: ¡No! ¡No confío en ti, así que desátame primero!
pt: Não! Eu não confio em você, então me desamarre primeiro!
ru: Нет! Я тебе не доверяю, так что сначала ты развяжи меня!
tr: Hayır! Sana güvenmiyorum, bu yüzden önce beni çöz!
uk: Ні! Я тобі не довіряю, тож спочатку розв'яжи мене!
vi: Không ! Mày phải cởi cho tao trước !
zh_hans: 不行！我不信任你，所以你先给我解开！
zh_hant: 不行！我不信任你，所以你先給我解開！

# restaurant_sakuya_room_e646c985
source: VA TE FAIRE FOUTRE ! DÉTACHE-MOI OU JE TE CASSE LES DENTS !
de: FICK DICH! BIND MICH LOS ODER ICH SCHLAG DIR DIE ZÄHNE AUS!
es: ¡JÓDETE! ¡DESÁTAME O TE ROMPO LOS DIENTES!
pt: FODA-SE! ME DESAMARRATE OU EU QUEBRO SEUS DENTES!
ru: ИДИ НАХУЙ! РАЗВЯЖИ МЕНЯ, ИЛИ Я ВЫБЬЮ ТЕБЕ ЗУБЫ!
tr: Canın cehenneme! ÇÖZ BENİ YOKSA DİŞLERİNİ KIRARIM!
uk: ПІШОВ ТИ! РОЗВ'ЯЖИ МЕНЕ, АБО Я ВИБ'Ю ТОБІ ЗУБИ!
vi: CÁI ĐỊT CON BÀ GIÀ NHÀ MÀY ! CỞI NGAY KHÔNG TAO MOI TIM MÀY RA !!!
zh_hans: 操你妈！给我解开，不然我就打断你的牙！
zh_hant: 操你媽！給我解開，不然我就打斷你的牙！
