Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# sexe_with_asami_in_toilet_952b382a
source: Alors... Tu trouves que je me suis améliorée ?
de: Also ... Findest du, dass ich besser geworden bin?
es: Entonces... ¿No crees que he mejorado?
it: Allora? Pensi che sono migliorata?
pt: Então... Você não acha que eu melhorei?
ru: Как думаешь, у меня получается лучше?
tr: Ee...İyileştiğimi düşünmüyor musun?
uk: Тож... Тобі не здається, що мені стало краще?
vi: Thế ông thấy tui đã làm tốt hơn chưa ?
zh_hans: 所以...你不觉得我更熟练了吗？
zh_hant: 所以...你不覺得我更熟練了嗎？

# sexe_with_asami_in_toilet_637239a8
source: Je... J'en suis plus que sûr !
de: Ich ... Ich bin mir sicher, dass das der Fall ist, ja!
es: Estoy... ¡Más que seguro de que lo has hecho!
it: Io...ne sono più che sicuro!
pt: Eu... tenho mais que certeza que sim!
ru: Д-... Да, я в тебе даже и не сомневался!
tr: Ben...Eminim öyledir!
uk: Я... я більш ніж впевнений, що так!
vi: Chắc... Chắc chắn rồi !
zh_hans: 我...我非常确定！
zh_hant: 我...我非常確定！

# sexe_with_asami_in_toilet_d8d2b97a
source: J'arrive même à l'avaler en entier, regarde !
de: Schau mal, ich habe diesmal sogar alles runtergeschluckt!
es: Mira, ¡incluso logré tragarlo todo!
it: Guarda, sono riuscita a ingoiarlo tutto!
pt: Olha, eu até consegui engolir tudo!
ru: Я даже могу его весь проглотить!
tr: Bak, hepsini yutmayı bile başardım!
uk: Дивись, я навіть примудрилася усе це проковтнути!
vi: Nhìn này, tôi còn lút cán được luôn này !
zh_hans: 看，我甚至能把整根都吞下去了！
zh_hant: 看，我甚至能把整根都吞下去了！

# sexe_with_asami_in_toilet_a13026f9
source: Woaah, c'est...
de: Wow, das ist ...
es: Woah, eso es...
it: Woaah, questo è...
pt: Uau, isso é...
ru: Вау, это...
tr: Vay canına, bu...
uk: Ого, це...
vi: Ấy, khoan...
zh_hans: 喔，这真是...
zh_hant: 喔，這真是...

# sexe_with_asami_in_toilet_70028b4c
source: Incroyable !
de: Beeindruckend!
es: ¡Increíble!
it: Incredibile!
pt: Incrível!
ru: Неимоверно!
tr: Harikaydı!
uk: Неймовірно!
vi: Tuyệt, quá !
zh_hans: 太棒了！
zh_hant: 太棒了！

# sexe_with_asami_in_toilet_96dceb0b
source: Mmhhh, mmmhh, mmmmhhh...
pt: Hum, humm, hummm...
ru: Ммххх ммхх ммммхх
uk: Ммххх, мммхх, ммммххх...
zh_hans: 姆嗯~，唔嗯嗯~，姆嗯嗯嗯~...
zh_hant: 姆嗯~，唔嗯嗯~，姆嗯嗯嗯~...

# sexe_with_asami_in_toilet_da91ff9c
source: Je... je... ça vient !
de: Ich ... Ich ... Ich komme!
es: Ah... yo... ¡me vengo!
it: Io... sto... per venire!
pt: Eu... eu estou indo!
ru: Я... Я... Кочаю!
tr: Ben... Ben... Geliyorum!
uk: Я... Я... Я кінчаю!
vi: Tôi... tôi... Tôi ra... đây !
zh_hans: 我...我...我要射了！
zh_hant: 我...我...我要射了！

# sexe_with_asami_in_toilet_0089b8ab
source: Aaaaah !
pt: Aaah!
ru: Аааах
uk: Ааааах!
zh_hans: 啊啊啊！
zh_hant: 啊啊啊！

# tfad6995189
source: La prendre en levrette
de: Von hinten nehmen.
es: Hazlo al estilo perrito.
it: Mettila a pecora
pt: Fazer com ela de quatro.
ru: По-собачьи
tr: Onun köpek stilini ele alalım.
uk: Узяти по-собачому.
vi: Làm tư thế doggy.
zh_hans: 用她的后入式。
zh_hant: 用她的後入式。

# sexe_with_asami_in_toilet_ac0aaa99
source: Allez, ne me fait pas languir comme ça !
de: Komm schon, lass mich nicht warten!
es: ¡Vamos, no me hagas esperar!
it: Andiamo, non mi fare aspettare!
pt: Vamos lá, não me faça esperar!
ru: Давай уже, не томи!
tr: Hadi, beni bekletme!
uk: Нумо, не змушуй мене чекати!
vi: Thôi nào, đừng bắt tui phải chờ chứ !
zh_hans: 来吧，别让我等！
zh_hant: 來吧，我等不及了！

# sexe_with_asami_in_toilet_eb72c5be
source: Si j'avais su que tu étais si pervers !
de: Wenn ich nur gewusst hätte, dass du so pervers sein würdest!
es: Si hubiera sabido que eras tan pervertido...!
it: Se sapevo fossi così pervertito!
pt: Se eu soubesse que você era tão pervertido...!
ru: Если бы я только знала, что ты такой извращуга!
tr: Bu kadar sapık olduğunu bilseydim...!
uk: Якби я знала, що ти такий збоченець...!
vi: Tôi mà biết ông đồi bại như này thì...!
zh_hans: 如果我早知道你这么变态...！
zh_hant: 如果我早知道你這麼變態...！

# sexe_with_asami_in_toilet_ddb002dc
source: C'était plus fort que moi !
de: Ich konnte einfach nicht widerstehen!
es: ¡No pude evitarlo!
it: È più forte di me!
pt: Não consegui evitar!
ru: Так уж вышло!
tr: Kendime engel olamadım.
uk: Я нічого не міг вдіяти!
vi: Bà sexy quá, tôi không kìm được !
zh_hans: 我会忍不住的！
zh_hant: 我會忍不住的！

# sexe_with_asami_in_toilet_07cab93f
source: C'est pas grave...
de: Keine Sorge ...
es: No te preocupes...
it: Non ti preoccupare...
pt: Não se preocupe...
ru: Ладно, не парься...
tr: Merak etme...
uk: Не хвилюйся...
vi: Không sao đâu...
zh_hans: 别担心...
zh_hant: 別擔心...

# sexe_with_asami_in_toilet_ddbde0b6
source: Tout ce que je veux... C'est que tu y ailles plus fort !
de: Alles was ich will ... Ist, dass du mich härter fickst!
es: Todo lo que quiero... ¡es que me folles más fuerte!
it: Tutto quello che voglio... è che tu mi sfondi più forte!
pt: Tudo o que eu quero... é que você bata mais forte!
ru: Знаешь, я только хочу... Чтобы ты приложил усилий!
tr: Tek istediğim...daha sert vurman!
uk: Усе, що я хочу... це щоб ти прискорився!
vi: Tui cần ông... phải đâm thật sâauuu !
zh_hans: 我想要的只是...让你更用力地抽插！
zh_hant: 我想要的只是...讓你更用力地抽插！

# sexe_with_asami_in_toilet_5a2b003c
source: Ouiii, voilà !
de: Jaaa, genau so!
es: ¡Sí, eso es!
it: Aaah, sii!
pt: Simmm, é isso!
ru: Дааа, вот так!
tr: Eveeet, işte bu!
uk: Таааак, саме так!
vi: Ahh, tuyệt quá !
zh_hans: 没错~，就是这样~！
zh_hant: 沒錯~，就是這樣~！

# sexe_with_asami_in_toilet_5754defb
source: Comme ça... C'est... Parfait !
de: Genau so .... Das ... Das ist perfekt!
es: Así... Es... ¡Perfecto!
it: Così... è perfetto!
pt: Assim... É... Perfeito!
ru: Вот так... Это... Идеально!
tr: Herhalde. Bu...Mükemmel!
uk: Ось так... Це... Чудово!
vi: To to... Nóng nóng... Hahhh !
zh_hans: 就这样~...真是~...太棒了~！
zh_hant: 就這樣~...真是~...太棒了~！

# sexe_with_asami_in_toilet_4f1c6f66
source: Oh bon sang, j'en ai des fourmis dans les jambes !
de: Oh Gott, meine Beine werden ganz taub!
es: ¡Oh, Dios, estás haciendo que se me entumezcan las piernas!
it: Santo cielo, mi fai tremare le gambe!
pt: Meu Deus, você está deixando minhas pernas dormentes!
ru: Боже, по ногам будто бегут муражки.
tr: Tanrım, bacaklarımı hissizleştiriyorsun!
uk: Боже, від тебе німіють мої ноги!
vi: Hyah, chân tui... hông đứng vững... nổi nữa !
zh_hans: 哦天~，你把我的腿~都搞麻了~！
zh_hant: 哦天~，你把我的腿~都搞麻了~！

# sexe_with_asami_in_toilet_9a818031
source: Je sens que ça vient !
de: Ich fühl’s! Ich komme gleich!
es: ¡Puedo sentirlo llegar!
pt: Eu posso sentir isso chegando!
ru: Оно вот-вот уже почти!
tr: Evet, geçtiğini hissediyorum!
uk: Я відчуваю, як кінчаю!
vi: Tới rồi, bắn vào... bắn đi !
zh_hans: 我感觉~我要去了~！
zh_hant: 我感覺~我要去了~！

# restaurant_sakuya_room_ba5642fd
source: Je sens que ça vient !
de: Ich fühl’s! Ich komme gleich!
es: ¡Siento que se acerca!
pt: Eu sinto que está chegando!
ru: Я-я чувствую что вот-вот достигну предела!
tr: Evet, geçtiğini hissediyorum.
uk: Я відчуваю, як воно наближається!
vi: Ahhah... nó... tới đây !
zh_hans: 我感觉~我要去了~！
zh_hant: 我感覺~我要去了~！

# sexe_with_asami_in_toilet_6f5c2f57
source: Hnnn...
de: Hnnnn ...
pt: Hmmm...
ru: Хннн...
uk: Аххх...
zh_hans: 哼嗯~...
zh_hant: 哼嗯~...

# tb489320b75
source: Jouir à l'intérieur
de: Hinein kommen
es: Córrete adentro.
it: Vieni dentro
pt: Gozar dentro
ru: Кончить внутрь
tr: İçeri attır.
uk: Кінчити всередину.
vi: Ra bên trong.
zh_hans: 内射。
zh_hant: 內射

# tbfeef88819
source: Jouir à l'intérieur
de: Hinein kommen
es: Córrete adentro.
it: Vieni dentro
pt: Gozar dentro
ru: Кончить внутрь
tr: İçeri attır.
uk: Кінчити всередину.
vi: Ra bên trong.
zh_hans: 内射。
zh_hant: 內射

# tbd976fd115
source: Jouir à l'extérieur.
de: Rauziehen
es: Córrete fuera.
it: Vieni fuori.
pt: Gozar fora.
ru: Кончить наружу.
tr: Dışarı attır.
uk: Кінчити назовні.
vi: Ra bên ngoài.
zh_hans: 外射。
zh_hant: 射在外面

# tad7c573960
source: Jouir à l'extérieur.
de: Rausziehen
es: Córrete fuera.
it: Vieni fuori.
pt: Gozar fora.
ru: Кончить наружу.
tr: Dışarı attır.
uk: Кінчити назовні.
vi: Ra bên ngoài.
zh_hans: 外射。
zh_hant: 射在外面

# t439bbef268
source: La voie classique.
de: Die klassische Art.
es: El modo clásico.
it: Il modo classico.
pt: O jeito clássico.
ru: Классика.
tr: Klasik yöntem.
uk: Класичний спосіб.
vi: Kiểu truyền thống.
zh_hans: 正常位。
zh_hant: 正常位

# sexe_with_asami_in_toilet_5114edb3
source: Je croyais que tu ne la mettrais jamais.
de: Ich dachte schon, du würdest ihn nie reinstecken.
es: Pensé que nunca lo pondrías.
it: Pensavo non l'avresti mai messo dentro.
pt: Pensei que você nunca iria colocá-lo.
ru: Я уж было подумала, что ты никогда не вставишь.
tr: Hiç koymayacaksın sandım.
uk: Я думала, що ти ніколи його не вставиш.
vi: Tôi tưởng ông không muốn đút vào.
zh_hans: 我还以为你不会把它插进去呢。
zh_hant: 我還以為你不會把它插進去呢。

# sexe_with_asami_in_toilet_36816ff8
source: C'est mal me connaitre.
de: Dann kennst du mich wohl nicht wirklich gut.
es: Entonces no me conoces muy bien.
it: Allora non mi conosci così bene.
pt: Então você não me conhece muito bem.
ru: Похоже, ты плохо меня знаешь.
tr: O zaman beni çok iyi tanımıyorsun.
uk: Значить, ти мене погано знаєш.
vi: Vậy là cô bé chưa biết gì về ta rồi, khà khà.
zh_hans: 那你还不太了解我。
zh_hant: 那你還不太瞭解我。

# sexe_with_asami_in_toilet_3f6aa71f
source: Tu crois que tu peux aller plus vite ?
de: Meinst du, du könntest etwas schneller werden?
es: ¿Crees que podrías ir más rápido?
it: Riesci ad andare più veloce?
pt: Você acha que conseguiria ir mais rápido?
ru: Сможешь ещё быстрее?
tr: Daha hızlı gidebileceğini düşünüyor musun?
uk: Думаєш, ти можеш бути швидше?
vi: Nhanh nữa... được không ?
zh_hans: 你觉得你可以动得再快一点吗？
zh_hant: 你覺得你可以動得再快一點嗎？

# sexe_with_asami_in_toilet_81f936c6
source: Hmmm, c'est trop bon...
de: Hmmm, das ist so gut ...
es: Mmmm, está tan bueno...
pt: Mmmm, é tão bom...
ru: Хммм, это так хорошо...
tr: Mmmm, çok iyi!
uk: Мммм, як добре...
vi: Mmmm, sướng quá a...
zh_hans: 姆嗯~，好棒~...
zh_hant: 姆嗯~，好棒~...

# sexe_with_asami_in_toilet_d0334a82
source: J'aimerais que ça ne s'arrête jamais.
de: Bitte, hör nicht auf.
es: Por favor, no pares.
it: Ti prego, non ti fermare...
pt: Por favor, não pare.
ru: Вот бы этот момент длился вечно.
tr: Lütfen durma.
uk: Будь ласка, не зупиняйся.
vi: Đừng, ngừng, lại.
zh_hans: 别停下来~，求你了~。
zh_hant: 別停下來~，求你了~。

# sexe_with_asami_in_toilet_47ba6030
source: On peut toujours essayer.
de: Ich versuch’s.
es: Eso intento.
it: Posso provarci.
pt: Eu posso tentar.
ru: Сделаю всё, что в моих силах.
tr: Deneyebilirim
uk: Я спробую.
vi: Chiều ý bà thôi.
zh_hans: 我可以试试。
zh_hant: 我可以試試。

# sexe_with_asami_in_toilet_26bfb804
source: Ça... Ça vient !
de: Ich ... Ich komme!
es: Yo...me vengo!
pt: Eu... eu estou indo!
ru: Я... Кончаю!
tr: Ben...Geliyorum!
uk: Я... Я кінчаю!
vi: Ra... Ra đâyyy !
zh_hans: 我~...我要去了~！
zh_hant: 我~...我要去了~！

# sexe_with_asami_in_toilet_a5de91fd
source: Oh oui ! Ça vient !
de: Oh ja! Ich komme!
es: ¡Oh, sí! ¡Me vengooo!
pt: Ah sim! Estou indo!
ru: Ох, да, кончаю!
tr: Evet! Geliyorum!
uk: О, так! Я кінчаю!
vi: Tui ra, tui ra đây !
zh_hans: 哦哦哦哦~！去了~！
zh_hant: 哦哦哦哦~！去了~！

# sexe_with_asami_in_toilet_001653de
source: Alors ? Ça t'a plu ?
de: Na? Wie war’s?
es: ¿Qué tal? ¿Cómo ha ido?
pt: Então? Como foi?
ru: Понравилось?
tr: Yani? Nasıldı?
uk: Тож? Ну і як воно?
vi: Thế nào ? Ổn áp chứ ?
zh_hans: 所以？感觉怎么样？
zh_hant: 所以？感覺怎麼樣？

# restaurant_sakuya_room_7106cfcd
source: Alors ? Ça t'a plu ?
de: Na? Hat’s dir gefallen?
es: ¿Y? ¿Te ha gustado?
pt: E aí? Você gostou?
ru: Так что? Тебе понравилось?
tr: Yani? Hoşuna gitti mi?
uk: Тобі сподобалося?
vi: Thế nào ? Cậu thích chứ ?
zh_hans: 怎么样？你喜欢吗？
zh_hant: 怎麼樣？你喜歡嗎？

# sexe_with_asami_in_toilet_f7f7413f
source: C'était fantastique !
de: Das war großartig!
es: ¡Fue increíble!
pt: Foi incrível!
ru: Ещё бы!
tr: Muhteşemdi!
uk: Це було дивовижно!
vi: Phê hơn con tê tê !
zh_hans: 太棒了！
zh_hant: 太棒了！

# sexe_with_asami_in_toilet_8e85b15a
source: Si tu es heureux, alors moi aussi !
de: Ich bin froh, dass es dir gefallen hat!
es: ¡Me alegra que te haya gustado!
pt: Que bom que você gostou!
ru: Ну раз ты рад, то и я тоже довольна!
tr: Beğenmene sevindim!
uk: Я рада, що тобі сподобалося!
vi: Tui mừng là ông thích nó !
zh_hans: 我很高兴你喜欢！
zh_hant: 我很高興你喜歡！

# sexe_with_asami_in_toilet_c65196b2
source: N'hésite pas à revenir me voir...
de: Zöger nicht, wiederzukommen ...
es: No dudes en volver...
pt: Não hesite em voltar...
ru: Обращайся, если что...
tr: Geri dönmekten çekinmeyin...
uk: Не соромся повернутися...
vi: Nhớ quay lại nghen...
zh_hans: 下次一定还要再来...
zh_hant: 下次一定還要再來...

# sexe_with_asami_in_toilet_aa9f45e7
source: Tout ça m'a encore beaucoup excitée !
de: Das hat mich so angetörnt!
es: ¡Esto me excitó mucho!
pt: Isso me excitou muito!
ru: Это всегда так возбуждает!
tr: Bu beni çok tahrik etti!
uk: Це мене так збудило!
vi: Tôi nhanh nứng lắm đấy !
zh_hans: 这让我非常兴奋！
zh_hant: 這讓我非常興奮！

# sexe_with_asami_in_toilet_7f79a6d4
source: Je n'y manquerai pas !
de: Keine Sorge, mach ich!
es: No te preocupes, ¡lo haré!
pt: Não se preocupe, eu vou!
ru: Ага, можем повторить!
tr: MERAK ETME DÖNECEĞİM!
uk: Не хвилюйся, я це зроблю!
vi: Đừng lo, tôi tới hàng ngày luôn !
zh_hans: 别担心，我会的！
zh_hant: 別擔心，我會的！

# sexe_with_asami_in_toilet_7f30bf0a
source: Il est déjà tard, on se retrouve tout à l'heure ?
de: Es ist schon spät. Wollen wir uns später treffen?
es: Ya es tarde. ¿Nos vemos más tarde?
pt: Já está tarde. Vamos nos encontrar mais tarde?
ru: Ладно, уже поздно, увидимся позже?
tr: Zaten geç oldu. Daha sonra arayı kapatalım mı?
uk: Уже пізно. Давай пізніше?
vi: Muộn quá rồi nhỉ. Gặp lại sau nhé ?
zh_hans: 已经很晚了。我们以后再约？
zh_hant: 已經很晚了。我們以後再約？

# park_15144120
source: Je me doutais bien qu'elle serait là.
de: Ich habe nie daran gezweifelt, dass sie hier sein würde.
es: No tenía ninguna duda de que estaría aquí.
pt: Eu não tinha dúvidas de que ela estaria aqui.
ru: Я даже не сомневался.
tr: Burada olacağından hiç şüphem yoktu.
uk: Я не сумнівався, що вона буде тут.
vi: Không lạ gì khi cô ấy ở đây.
zh_hans: 我不意外她会出现在这里。
zh_hant: 我不意外她會出現在這裡。

# park_bea37c1e
source: À bien y réfléchir, malgré, son look étrange, elle est assez mignonne.
de: Wo ich so darüber nachdenke, trotz ihres eigenartigen Aussehens ist sie ziemlich süß.
es: Pensándolo bien, a pesar de su extraño aspecto, es bastante guapa.
pt: Pensando bem, apesar da aparência estranha, ela é bem bonitinha.
ru: Если не обращать внимания на её чудной вид - она довольно милая.
tr: Düşünüyorum da, tuhaf bakışlarına rağmen oldukça sevimli.
uk: Подумавши про це, незважаючи на її дивний вигляд, вона досить мила.
vi: Nhìn kĩ thì, mặc dù trông có hơi kỳ lạ, cô ấy cute phết đấy chứ.
zh_hans: 仔细想想，尽管她的穿着是很奇怪，但还是很可爱的。
zh_hant: 仔細想想，儘管她的穿著是很奇怪，但還是很可愛的。

# park_9cd6deee
source: Alors, qu'est-ce que tu lisais ?
de: Na, was liest du da?
es: ¿Qué estabas leyendo?
it: Allora, che leggevi?
pt: Então o que você estava lendo?
ru: Так что ты читаешь?
tr: Peki ne okuyordun?
uk: Отже, що ти читала?
vi: Cô đang đọc gì vậy ?
zh_hans: 所以你在看什么呢？
zh_hant: 所以你在看什麼呢？

# park_6486260b
source: Oh, c'est toi !
de: Oh, du bist’s!
es: ¡Oh, eres tú!
it: Ah, sei tu!
pt: Ah, é você!
ru: О, это ты!
tr: Ah, sensin.
uk: О, це ти!
vi: A, ra là anh !
zh_hans: 哦，是你啊！
zh_hant: 哦，是你啊！

# park_8d6d17e0
source: Je ne sais pas trop, j'ai trouvé ça l'autre jour à la librairie, ça m'intriguait un peu.
de: Ich weiß nicht so genau. Ich hab das hier neulich in der Bücherei gefunden und war neugierig.
es: La verdad es que no lo sé. Lo encontré el otro día en la biblioteca y me picó la curiosidad.
it: In realtà non lo so, l'ho trovato l'altro giorno in libreria e mi ha incuriosito.
pt: Eu realmente não sei. Eu encontrei isso outro dia na biblioteca e fiquei curioso.
ru: Да я и сама не знаю, нашла на днях в книжном магазине сие чудо, которое заинтриговало меня.
tr: Gerçekten bilmiyorum. Bunu geçen gün kütüphanede buldum ve merak ettim.
uk: Я насправді не знаю. Я знайшла це днями в бібліотеці, і мені було цікаво.
vi: Tôi cũng không biết nữa. Bữa trước tôi lượm được quyển này ở thư viện và thấy tò mò.
zh_hans: 我真的不知道。有一天我在图书馆发现了这个，我很好奇。
zh_hant: 我真的不知道。有一天我在圖書館發現了這個，我很好奇。

# park_eb5c9b04
source: Isekai pour les nuls ?
de: Isekai für Dummies?
es: ¿Isekai para tontos?
it: Isekai per principianti?
pt: Isekai para leigos?
ru: «Исекай для чайников?»
tr: Aptallar için Isekai mi?
uk: Ісекай для чайників?
vi: Isekai for Dummies ?
zh_hans: 《傻瓜们的异世界》？
zh_hant: 《傻瓜們的異世界》？

# park_5ab19ead
source: L'auteur est assez mystérieux, il n'a donné que ses initiales K.W.
de: Der Autor ist ziemlich mysteriös. Er hat nur seine Initialen abgedruckt, K.W.
es: El autor es bastante misterioso. Sólo dio sus iniciales, K.W.
it: L'autore è piuttosto misterioso, ci sono solo le sue iniziali, K.W.
pt: O autor é bastante misterioso. Ele apenas deu suas iniciais, KW
ru: У книги очень загадочный автор, о нём известны лишь его инициалы - K.W.
tr: Yazar oldukça gizemlidir. Sadece baş harflerini verdi, K.W.
uk: Автор досить загадковий. Він назвав лише свої ініціали, K.W.
vi: Tác giả là một người khá là bí hiểm. Bút đanh của người đó chỉ đề hai chữ, K.W
zh_hans: 这个作者的身份很神秘，他的名字只写了两个首字母，K.W.
zh_hant: 這個作者的身份很神秘，他的名字只寫了兩個首字母，K.W.

# park_1c926289
source: Jusqu'ici, je ne vois pas grand-chose d'intrigant...
de: Ich verstehe nicht, was daran so mysteriös sein soll ...
es: Hasta ahora, no veo por qué es tan misterioso...
it: Ancora non capisco perché sia così misterioso...
pt: Até agora, não vejo por que ele é tão misterioso...
ru: И что в этом загадочного?
tr: Şimdiye kadar, neden bu kadar gizemli olduğunu anlamıyorum...
uk: Поки що я не розумію, чому воно таке загадкове...
vi: Vẫn chưa thấy cái gì bí hiểm lắm...
zh_hans: 到现在我都搞不懂他为什么故弄玄虚...
zh_hant: 到現在我都搞不懂他為什麼故弄玄虛...

# park_bd4c8953
source: Attends, j'y viens justement, l'auteur aurait été le témoin d'une invocation.
de: Warte, das kommt noch. Der Autor hat nämlich eine Beschwörung miterlebt.
es: Espera, estoy llegando a eso. El autor fue testigo de una invocación.
it: Aspetta, ci arrivo. L'autore ha assistito a un'evocazione.
pt: Espere, estou chegando lá. O autor testemunhou uma invocação.
ru: Ты не спеши раньше времени судить, автор уверяет, что видел реальный процесс призыва.
tr: Oraya geliyordum ben de...Yazar bir çağrıya tanık oldu.
uk: Зачекай, не спіши. Автор був свідком виклику.
vi: Khoan khoan, sắp tới rồi đây. Vị tác giả bắt gặp một cuộc triệu hồi.
zh_hans: 等会，我还没说完。这个作者说他目睹了一次召唤。
zh_hant: 等會，我還沒說完。這個作者說他目睹了一次召喚。

# park_5a205589
source: Une invocation ? C'est-à-dire ?
de: Eine Beschwörung? Was meinst du?
es: ¿Una invocación? ¿A qué te refieres?
it: Un invocazione? In che senso?
pt: Uma invocação? O que você quer dizer?
ru: Призыва? Эм?
tr: Çağırma mı? Ne demek istiyorsun?
uk: Виклику? Що ти маєш на увазі?
vi: Triệu hồi ? Nghĩa là sao ?
zh_hans: 召唤？这是什么意思？
zh_hant: 召喚？這是什麼意思？

# park_06a0a946
source: Une personne qui serait choisie pour être le héros d'un autre monde.
de: Jemand wurde erkoren, der Held einer anderen Welt zu werden.
es: Alguien estaba siendo elegido para convertirse en el héroe de otro mundo.
it: Qualcuno era stato scelto per diventare l'eroe di un altro mondo.
pt: Alguém estava sendo escolhido para se tornar o herói de outro mundo.
ru: Ну да, призыва героя в другой мир.
tr: Başka bir dünyanın kahramanı olmak için biri seçiliyordu.
uk: Когось обирали стати героєм іншого світу.
vi: Ai đó được chọn để trở thành người hùng ở thế giới khác.
zh_hans: 有人被选召成了另一个世界的英雄。
zh_hant: 有人被選召成了另一個世界的英雄。

# park_658ca28e
source: ...Plutôt curieux en effet.
de: Das ist durchaus faszinierend, ja.
es: Eso sí que es intrigante.
it: In effetti sì, è curioso.
pt: Isso é realmente intrigante.
ru: ...хм, интересно.
tr: Bu gerçekten ilgi çekici.
uk: Це справді інтригуюче.
vi: Hẳn là rất kỳ lạ.
zh_hans: 这确实很耐人寻味。
zh_hant: 這確實很耐人尋味。

# park_3fe0c6d8
source: Bref, je suppose que tu n'es pas venu parler pour parler bouquin avec moi ?
de: WIe auch immer, ich schätze, du bist nicht gekommen, um mit mir über dieses Buch zu reden, oder?
es: De todos modos, supongo que no has venido a hablar de este libro conmigo?
it: Comunque, immagino che non sei venuto per parlare di questo libro con me?
pt: De qualquer forma, imagino que você não veio falar sobre esse livro comigo?
ru: В любом случае... Ты же пришёл не для того, чтобы поболтать о книге?
tr: Her neyse, sanırım bu kitap hakkında benimle konuşmaya gelmedin?
uk: Усе ж, я думаю, ти не прийшов поговорити про цю книгу зі мною?
vi: Mà, tôi đoán rằng anh không tới đây chỉ để bàn tán về cuốn sách này ?
zh_hans: 总之，我想你不是来和我讨论这本书的吧？
zh_hant: 總之，我想你不是來和我討論這本書的吧？

# park_1b3f66fb
source: Non pas vraiment, comment ça va ? As-tu mis les choses au clair dans ton esprit ?
de: Nein, nicht wirklich. Wie geht’s dir? Bist du zu einem Entschluss gekommen?
es: No, la verdad es que no. ¿Cómo lo llevas? ¿Has aclarado las cosas en tu mente?
it: No, non proprio. Come stai? Ti sei schiarita le idee?
pt: Não, não realmente. Como você está? Você esclareceu as coisas na sua mente?
ru: Ага, ну как ты там вообще? Что-нибудь прояснилось насчёт... Ну ты поняла?..
tr: Hayır, pek sayılmaz. Nasılsın? Zihnindeki şeyleri netleştirdin mi?
uk: Так, справді. Як справи? Ти прояснила речі у своєму мозку?
vi: Không, không hẳn. Dạo này thế nào rồi ? Đã bình tâm, lại chưa ?
zh_hans: 确实不是。最近怎么样了？你想清楚了没？
zh_hant: 確實不是。最近怎麼樣了？你想清楚了沒？

# park_60016c86
source: ...Oui, je me suis fait une raison.
de: ... Ja, ich werde einfach damit leben müssen.
es: ... sí, viviré con ello.
it: ...Sì, me ne farò una ragione.
pt: ...Sim, vou conviver com isso.
ru: ...Да, просто буду жить с этим дальше.
tr: ...Evet, bununla yaşayacağım.
uk: ...Так, я переживу з цим.
vi: ....Ừm, tôi cũng quen rồi.
zh_hans: ...嗯，我认了。
zh_hant: ...嗯，我認了。

# park_ca10d645
source: Maintenant, j'essaye de m'occuper l'esprit, je ne veux plus trop y penser.
de: Und jetzt versuche ich, mich abzulenken. Ich will nicht wirklich darüber reden.
es: Ahora intento ocupar mi mente. Realmente no quiero pensar más en ello.
it: Ora sto cercando di tenere la mente occupata. Non voglio più pensarci.
pt: Agora estou tentando ocupar minha mente. Realmente não quero mais pensar nisso.
ru: Вот абстрагируюсь понемногу, не хочу даже задумываться.
tr: Şimdi zihnimi meşgul etmeye çalışıyorum. Bununla ilgili daha fazla konuşmak istemiyorum.
uk: Тепер я намагаюся викинути це з голови. Я дійсно не хочу більше про це думати.
vi: Giờ tôi đang tìm cách đánh lạc hướng bản thân. Tôi không muốn nghĩ về chuyện đó thêm nữa.
zh_hans: 现在我正在努力放空我的大脑。我真的不想再想这件事了。
zh_hant: 現在我正在努力放空我的大腦。我真的不想再想這件事了。

# park_da483ff5
source: Gamberger trop longtemps ne m'aidera pas.
de: Zu lange zu angstrengt darüber nachzudenken hilft mir auch nicht weiter.
es: Pensar demasiado, durante demasiado tiempo, no me ayudará.
pt: Pensar muito, por muito tempo, não vai me ajudar.
ru: А если буду долго задумываться - вряд ли это мне поможет.
tr: Çok uzun süre, çok fazla düşünmek bana yardımcı olmayacak.
uk: Надто наполегливі, довгі роздуми мені не допоможуть.
vi: Nhớ dài nhớ dai chẳng giúp ích gì.
zh_hans: 想太多、太久也没用。
zh_hant: 想太多、太久也沒用。

# park_c964d8eb
source: Dans ce cas, que dirais-tu de venir chez moi ?
de: In dem Fall, warum kommst du nicht einfach mit zu mir nach Hause?
es: En ese caso, ¿por qué no vienes a mi casa?
it: Allora, perché non vieni a casa mia?
pt: Nesse caso, por que você não vem até minha casa?
ru: Хорошо, кстати, не хочешь ко мне домой зайти?
tr: Bu durumda, neden benim evime gelmiyorsun?
uk: У такому разі чому б тобі не прийти до мене?
vi: Nếu vậy thì, sao cô không đến chỗ tôi chơi ?
zh_hans: 这样的话，为什么不来我家呢？
zh_hant: 這樣的話，為什麼不來我家呢？

# park_98bd2838
source: Chez toi ?
de: Zu dir nach Hause?
es: ¿En tu casa?
it: Da te?
pt: Seu lugar?
ru: К тебе?
tr: Senin evine?
uk: До тебе?
vi: Chỗ anh sao ?
zh_hans: 你家？
zh_hant: 你家？

# park_de95c9a0
source: Pourquoi ? C'est un problème ?
de: Warum? Ist das ein Problem?
es: ¿Por qué? ¿Es un problema?
it: Perché? È un problema?
pt: Por quê? Isso é um problema?
ru: Ну да. Или ты не хочешь?
tr: Neden? Bu bir sorun mu?
uk: А що? Це проблема?
vi: Có vấn đề gì ư ?
zh_hans: 怎么了，有什么问题吗？
zh_hant: 怎麼了，有什麼問題嗎？
