Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_exterior_58a039fc
source: Tu as même fait disparaitre les marques de bronzage...
de: Du bist jetzt sogar nahtlos gebräunt...
es: Incluso te deshiciste de las líneas de bronceado...
pt: Você até se livrou das marcas de bronzeado...
ru: Ты даже смогла разобраться с линиями загара...
tr: Bronzluklardan bile kurtulmuşsun...
uk: Ти навіть позбулася ліній від засмаги...
vi: Ngay cả mấy đường cháy nắng cũng hết luôn...
zh_hans: 甚至把晒痕都给去掉了...
zh_hant: 甚至把曬痕都給去掉了...

# home_asami_exterior_8d3b5078
source: Comment tu as fait ça ?
de: Wie hast du das bewerkstelligt?
es: ¿Cómo lo has hecho?
pt: Como você fez isso?
ru: Как?
tr: Bunu nasıl yaptın?
uk: Як тобі це вдалося?
vi: Bà làm cách nào vậy?
zh_hans: 你是怎么做到的？
zh_hant: 你是怎麼做到的？

# home_asami_exterior_6bf891ed
source: Ah ça ? Eh bien, hmmm...
de: Ach, das? Na ja, hmmm...
es: Oh, ¿eso? Bueno, hmmm...
pt: Ah, isso? Bem, hmmm...
ru: А, это? Ну...
tr: Aa o mu? Şey, hımmm...
uk: А, це? Ну, гм...
vi: Ấy hả? Ờmmm...
zh_hans: 噢，那个？好吧，嗯...
zh_hant: 噢，那個？好吧，嗯...

# home_asami_exterior_6eac5e54
source: On a un jardin à l'abri des regards indiscrets.
de: Wir haben einen Garten, fernab von fremden Blicken.
es: Tenemos un jardín, lejos de las miradas indiscretas.
pt: Temos um jardim, longe de olhares curiosos.
ru: У нас тут есть закрытый от посторонних глаз сад.
tr: Meraklı gözlerden uzak bir bahçemiz var.
uk: У нас є сад, якомога далі від сторонніх очей.
vi: Nhà tui có khoảng vườn riêng.
zh_hans: 我们有一个不会被偷窥到的秘密花园。
zh_hant: 我們有一個不會被偷窺到的秘密花園。

# home_asami_exterior_1204ae8b
source: Allons au parc {{saito.n}} ! {{natsume.n}} doit nous attendre, elle n'a pas vu le résultat final de la transformation.
de: Lass uns zum Park gehen, {{saito.n}}! {{natsume.n}} muss schon auf uns warten. Sie hat das Endergebnis meiner Verwandlung noch gar nicht gesehen.
es: ¡Vamos al parque, {{saito.n}}! {{natsume.n}} debe estar esperándonos; aún no ha visto el resultado final de mi transformación.
pt: Vamos ao parque, {{saito.n}}! {{natsume.n}} deve estar nos esperando. Ela ainda não viu o resultado final da minha transformação.
ru: {{saito.n}}, всё, идём в парк! {{natsume.n}} нас заждалась небось, а ей ведь предстоит увидеть моё окончательное преображение.
tr: Hadi parka gidelim{{saito.n}}! bizi bekliyor{{natsume.n}} olmalı. Dönüşümümün nihai sonucunu henüz görmedi.
uk: Ходімо в парк, {{saito.n}}! {{natsume.n}} чекає на нас, вона ще не бачила остаточного результату мого перетворення.
vi: Cùng đi tới công viên nào {{saito.n}}!, {{natsume.n}} hẳn đang chờ ta, tui sẽ cho cổ thấy quả lột xác hóa thiên nga của tui.
zh_hans: {{saito.n}}，我们去公园吧！{{natsume.n}}肯定还在等我们。她还没有看到我最终的蜕变成果。
zh_hant: {{saito.n}}，我們去公園吧！{{natsume.n}}肯定還在等我們。她還沒有看到我最終的蛻變成果。

# home_asami_exterior_898513a1
source: Mince, elle doit pas être au courant que je me suis brouillé avec elle...
de: Verdammt, sie hat wohl keine Ahnung, dass ich mich mit ihr zerstritten habe...
es: Maldita sea, probablemente no sabe que tuve una pelea con ella...
pt: Droga, ela provavelmente não sabe que eu tive um desentendimento com ela...
ru: Ох, точно, наверное, не стоит рассказывать, что у нас была ссора.
tr: Kahretsin, muhtemelen onunla aramın bozulduğunun farkında değil...
uk: Чорт, вона, мабуть, не знає, що я з нею посварився...
vi: Mụ nội, bả có lẽ không biết mình có vấn đề với con mẹ đấy.
zh_hans: 该死，她可能还不知道我和她闹翻了...
zh_hant: 該死，她可能還不知道我和她鬧翻了...

# home_asami_exterior_708fb377
source: Et {{minato.n}} étant un dangereux psychopathe, je ne sais pas si c'est une bonne idée de le rendre jaloux.
de: Und weil {{minato.n}} ein gefährlicher Psychopath ist, wäre es wahrscheinlich unklug, ihn eifersüchtig zu machen.
es: Y con {{minato.n}} siendo un psicópata peligroso, no estoy seguro de que sea una buena idea darle celos.
pt: E com {{minato.n}} sendo um psicopata perigoso, não tenho certeza se é uma boa ideia deixá-lo com ciúmes.
ru: Да и {{minato.n}} какой-то конченный псих, сомневаюсь, что будет безопасно заставлять его ревновать.
tr: Ve tehlikeli bir psikopat{{minato.n}} olmakla birlikte, onu kıskandırmanın iyi bir fikir olduğundan emin değilim.
uk: А оскільки {{minato.n}} — небезпечний псих, я не впевнений, що це гарна ідея — змушувати його ревнувати.
vi: Và với việc {{minato.n}} còn là một tên loạn thần nguy hiểm, mình nghĩ khiến cậu ta ghen tuông éo phải ý hay.
zh_hans: 况且{{minato.n}}是个危险的神经病，让他嫉妒我可能不是什么好主意。
zh_hant: 況且{{minato.n}}是個危險的神經病，讓他嫉妒我可能不是什麼好主意。

# home_asami_exterior_000166b3
source: Hey, attends-moi !
de: Hey, warte auf mich!
es: ¡Oye, espérame!
pt: Ei, espere por mim!
ru: Эй, погодь!
tr: Hey, beni bekle!
uk: Гей, зачекай на мене!
vi: Này, chờ tôi với!
zh_hans: 嘿，等等我！
zh_hant: 嘿，等等我！

# home_asami_exterior_22f01a40
source: Merci de m'avoir raccompagnée.
de: Danke, dass du mich begleitest.
es: Gracias por acompañarme.
pt: Obrigado por me acompanhar.
ru: Спасибо за компанию.
tr: Bana eşlik ettiğin için teşekkürler.
uk: Дякую, що провів мене.
vi: Cảm ơn vì đã hộ tống tui về tới nhà.
zh_hans: 谢谢你陪我。
zh_hant: 謝謝你陪我。

# home_asami_exterior_c426a6e5
source: De rien, ça me permet de voir discrètement où tu habites.
de: Immer wieder gerne. Ich kann dadurch nämlich auch ganz diskret herausfinden, wo du wohnst.
es: De nada. Me permite averiguar discretamente dónde vives.
pt: De nada. Isso me permite descobrir discretamente onde você mora.
ru: Пожалуйста. Теперь я хотя бы знаю, где ты живешь.
tr: Rica ederim. Nerede yaşadığını ihtiyatlı bir şekilde öğrenmemi sağlıyor.
uk: Нема за що. Це дозволяє мені непомітно дізнатися, де ти живеш.
vi: Một cơ hội tuyệt với để tôi tìm ra nơi ở của bà.
zh_hans: 不客气。这样我就能变相知道你家住在哪了。
zh_hant: 不客氣。這樣我就能變相知道你家住在哪了。

# home_asami_exterior_c172ef11
source: Pourquoi, tu comptais faire une petite visite nocturne ?
de: Warum? Hattest du vor, mich heute Nacht zu besuchen?
es: ¿Por qué? ¿Planeabas reunirte conmigo por la noche?
pt: Por quê? Você planejou se juntar a mim à noite?
ru: Вот оно что. Заглянешь на огонёк?
tr: Neden? Gece bana katılmayı mı planladın?
uk: А що? Ти планував приєднатися до мене вночі?
vi: Sao? Ông muốn thâm nhập cư gia vào đêm đen hửm?
zh_hans: 为什么？你打算晚上和我一起睡？
zh_hant: 為什麼？你打算晚上和我一起睡？

# home_asami_exterior_eb16f3ab
source: Je dois laisser ma fenêtre ouverte pour toi ?
de: Muss ich mein Fenster für dich offenlassen?
es: ¿Debo dejar mi ventana abierta para ti?
pt: Devo deixar minha janela aberta para você?
ru: Могу даже окно открыть для тебя.
tr: Penceremi senin için açık bırakayım mı?
uk: Залишити вікно відчиненим для тебе?
vi: Tui có nên để cửa sổ mở cho ông không?
zh_hans: 要不要我把窗户打开给你留着？
zh_hant: 要不要我把窗戶打開給你留著？

# home_asami_exterior_96217192
source: Ne te trompe pas de chambre, tu tomberais peut-être sur celle de mon père.
de: Kletter lieber nicht ins falsche Zimmer. Du könntest bei meinem Vater landen.
es: No entres en la habitación equivocada. Podrías encontrarte en la habitación de mi padre.
pt: Não entre no quarto errado. Você pode acabar no quarto do meu pai.
ru: Только не перепутай комнаты: будет не очень приятно, если попадёшь в комнату к отцу.
tr: Yanlış odaya girmeyin. Kendini babamın odasında bulabilirsin.
uk: Лише зайди у правильну кімнату, бо можеш опинитися у кімнаті мого батька.
vi: Cẩn thận đừng có chui nhầm sang phòng ba tôi nhá.
zh_hans: 可别进错房间了哦。你是有可能翻进我爸爸的房间里的。
zh_hant: 可別進錯房間了哦。你是有可能翻進我爸爸的房間裡的。

# home_asami_exterior_b76966f8
source: Sans façon, merci !
de: Ich denke, ich setze heute aus, danke!
es: Creo que pasaré, ¡gracias!
pt: Acho que vou passar, obrigado!
ru: Не, спасибо!
tr: Sanırım almayayım, teşekkürler!
uk: Думаю, я пас, дякую!
vi: Chắc tôi nghỉ khỏe. Cảm ơn!
zh_hans: 我想我还是算了，谢谢！
zh_hant: 我想我還是算了，謝謝！

# home_asami_exterior_ef6fc0e4
source: Viens me chercher demain après-midi, tu auras juste à sonner !
de: Dann komm morgen Nachmittag wieder! Du brauchst nur zu klingeln.
es: ¡Ven a buscarme mañana por la tarde! Sólo tendrás que llamar al timbre.
pt: Venha me buscar amanhã à tarde! Você só precisa tocar a campainha.
ru: Приходи ко мне завтра после полудня, просто позвони в дверь!
tr: Yarın öğleden sonra benimle buluş! Sadece kapı zilini çalman gerekecek.
uk: Приходь за мною завтра вдень, просто подзвони у двері.
vi: Chiều đến kiếm tui nghe, chỉ cần rung chuông cửa trước là được!
zh_hans: 明天下午来找我吧！你只要按下门铃就好了。
zh_hant: 明天下午來找我吧！你只要按下門鈴就好了。

# home_asami_exterior_63c50b9a
source: Oui, mais si je n'ai pas envie ?
de: Okay, aber was, wenn ich das gar nicht möchte?
es: Sí, pero ¿y si no quiero?
pt: Sim, mas e se eu não quiser?
ru: Ага, а если я не хочу?
tr: Evet, ama ya istemiyorsam?
uk: Так, але що, якщо я не хочу?
vi: Ờ, nhưng nếu tôi không đi thì?
zh_hans: 可以倒是可以，但如果我不想来找你呢？
zh_hant: 可以倒是可以，但如果我不想來找你呢？

# home_asami_exterior_ca2aa287
source: Quoi, mais je croyais qu-
de: Was? Aber ich dachte, du-
es: ¿Qué? Pero yo pensaba que t-
pt: Sim, mas e se eu não quiser?
ru: Что? Но я думала, что т-
tr: Ne? Ama düşündüm ki sen...
uk: Що? Але я думала, що ти...
vi: Hả, nhưng sao lại khôn-
zh_hans: 为什么啊？但我还以为你-
zh_hant: 為什麼啊？但我還以為你-

# home_asami_exterior_e65a354b
source: Je te fais marcher, il faut bien que je me venge un peu !
de: Nur ein kleiner Witz. Ich muss mich schließlich ein wenig rächen!
es: Sólo te estoy tomando el pelo. ¡Tenía que vengarme un poco!
pt: Só estou brincando com você. Eu tive que me vingar um pouco!
ru: Ха, попалась! Вот и месть моя свершилась!
tr: Sadece seninle uğraşıyorum. İntikamımı almak zorundaydım!
uk: Я просто сміюся з тебе. Я мушу трохи помститися за себе!
vi: Chơi bà chút thôi, ai biểu bà trêu tôi hôm trước!
zh_hans: 逗你玩的。我怎么着也得给自己上回报点儿仇吧！
zh_hant: 逗你玩的。我怎麼著也得給自己上回報點兒仇吧！

# home_asami_exterior_1a0a20c1
source: Aucun humour ces jeunes de nos jours !
de: Die Jugend von Heute hat wirklich keinen Sinn für Humor!
es: ¡Los jóvenes de hoy en día no tienen sentido del humor!
pt: Os jovens de hoje em dia não têm senso de humor!
ru: У кого-то проблемы с чувством юмора!
tr: Gençlerin bugünlerde mizah anlayışı yok!
uk: У молоді зараз немає гумору!
vi: Giới trẻ thời này đúng là éo có gu hài hước!
zh_hans: 哎，现在的年轻人真没有幽默感！
zh_hant: 哎，現在的年輕人真沒有幽默感！

# home_asami_exterior_50e1a840
source: Vu que je suis là, pourquoi ne pas passer voir mon meilleur pote ?
de: Wo doch ohnehin schon hier bin, warum schaue ich nicht mal bei meiner besten Freundin vorbei?
es: Ya que estoy aquí, ¿por qué no veo a mi mejor amigo?
pt: Já que estou aqui, por que não vou dar uma olhada na minha melhor amiga?
ru: Раз уж я здесь, то почему бы по пути не зайти к своему лучшему другу?
tr: Madem buradayım, neden en iyi arkadaşımı kontrol etmiyorum?
uk: Оскільки я вже тут, чому б мені не провідати мого найкращого друга?
vi: Mà đã tới đây rồi, sao không đi thăm thằng đồng chí chí cốt của mình nhể?"
zh_hans: 既然都来这块儿了，为什么不去看看我最好的朋友呢？
zh_hant: 既然都來這塊兒了，為什麼不去看看我最好的朋友呢？

# home_asami_exterior_8e7b7994
source: Ce sera l'occasion de prendre des nouvelles de {{chiaki.n}}.
de: Das wäre die perfekte Gelegenheit, um mal nach {{chiaki.n}} zu sehen.
es: Será la oportunidad perfecta para comprobar cómo está {{chiaki.n}}.
pt: Será a oportunidade perfeita para verificar {{chiaki.n}}.
ru: Быть может, узнаю что-нибудь новенькое о ситуации с {{chiaki.n}}.
tr: Kontrol etmek için mükemmel bir fırsat olacak{{chiaki.n}}.
uk: Це буде чудова нагода перевірити, як справи у {{chiaki.n}}.
vi: Cũng tiện để ghé qua chào hỏi {{chiaki.n}} nữa.
zh_hans: 这会是一个去看看{{chiaki.n}}最近状况的绝佳机会。
zh_hant: 這會是一個去看看{{chiaki.n}}最近狀況的絕佳機會。

# home_asami_exterior_92d4f638
source: Ici ça ira ?
de: Ist es hier okay?
es: ¿Está bien aquí?
pt: Aqui está tudo bem?
ru: Вот, сойдёт?
tr: Burası iyi mi?
uk: Ось, підійде?
vi: Đủ xa chưa?
zh_hans: 这儿可以了吗？
zh_hant: 這兒可以了嗎？

# home_asami_exterior_d47a1d8e
source: Donc, explique-toi ! Tu faisais quoi devant chez {{minato.n}} ?
de: Also, erkläre dich! Was hast du vor {{minato.n}}s Haus zu suchen?
es: ¡Entonces, explícate! ¿Qué hacías frente a la casa de {{minato.n}}?
pt: Então, explique-se! O que você estava fazendo na frente da casa do {{minato.n}}?
ru: Объяснись! Что ты делаешь перед домом {{minato.n}}?
tr: Hemen cevap ver! {{minato.n}}Evin önünde ne yapıyordun?
uk: Тож, пояснюй! Що ти робив перед будинком {{minato.n}}?
vi: Giờ trả lời, anh lảng vảng quanh nhà {{minato.n}} để?
zh_hans: 所以，解释一下吧！你在{{minato.n}}家门口干什么呢？
zh_hant: 所以，解釋一下吧！你在{{minato.n}}家門口幹什麼呢？

# home_asami_exterior_350502d0
source: ...Je ne sais pas si je peux t'en parler.
de: ...Ich weiß nicht, ob ich dir vertrauen kann.
es: ...no sé si puedo confiar en ti.
pt: ...Não sei se posso confiar em você.
ru: ...Не знаю, могу ли я говорить об этом.
tr: ...Henüz sana güvenip güvenemeyeceğimi bilmiyorum.
uk: ...Я не знаю, чи можу тобі довіряти.
vi: ...Tôi không chắc tôi có thể tin anh.
zh_hans: ...我不知道能不能相信你。
zh_hant: ...我不知道能不能相信你。

# home_asami_exterior_52fd02c2
source: Je t'assure que j'ai l'esprit ouvert, je peux tout entendre.
de: Ich kann dir versichern, dass ich unvoreingenommen bin.
es: Te aseguro que soy de mente abierta. Puedo escuchar cualquier cosa.
pt: Eu lhe asseguro, eu sou mente aberta. Eu posso ouvir qualquer coisa.
ru: Могу заверить, что я непредубежден. Я готов выслушать.
tr: Seni temin ederim, ben açık fikirliyim. Her şeyi duyabiliyorum.
uk: Запевняю тебе, я відкритий. Я можу вислухати будь-що.
vi: Tôi đảm bảo với anh, tôi sẽ không động thủ, mà nghe một cách thấu đáo.
zh_hans: 我向你保证，我这个人很好说话。我可以倾听你所说的一切。
zh_hant: 我向你保證，我這個人很好說話。我可以傾聽你所說的一切。

# home_asami_exterior_2034e60b
source: J'espère juste qu'il y a une bonne raison, sinon je devrais probablement le signaler.
de: Ich hoffe einfach nur, dass du einen guten Grund hast, sonst muss ich das wohl melden.
es: Sólo espero que haya una buena razón, o de lo contrario probablemente tendré que denunciarlo.
pt: Espero apenas que haja um bom motivo, caso contrário, provavelmente terei que denunciar.
ru: Я надеюсь, что у тебя действительно есть веские причины на это, иначе я просто сдам тебя.
tr: Umarım iyi bir neden vardır, yoksa muhtemelen bunu bildirmek zorunda kalacağım.
uk: Я лише сподіваюся, що на це є вагома причина, інакше мені доведеться повідомити про це.
vi: Tôi chỉ hy vọng rằng anh có một lý do chính đáng, nếu không thì chúng ta phải lên đồn giải quyết rồi.
zh_hans: 但是我只希望能听到一个充分的理由，不然的话我可能就得去报警了。
zh_hant: 但是我只希望能聽到一個充分的理由，不然的話我可能就得去報警了。

# home_asami_exterior_109e6ea2
source: Je le soupçonne de maltraiter sa petite sœur depuis un certain temps.
de: Ich habe seit einiger Zeit den Verdacht, dass er seine kleine Schwester missbraucht.
es: Hace tiempo que sospecho que abusa de su hermana pequeña.
pt: Já faz algum tempo que venho suspeitando que ele esteja abusando da irmã mais nova.
ru: Я подозреваю его в жестоком обращении со своей младшей сестрой.
tr: Bir süredir küçük kız kardeşini istismar ettiğinden şüpheleniyorum.
uk: Я вже давно підозрюю, що він жорстоко поводиться зі своєю молодшою сестрою.
vi: Tôi nghi ngờ rằng cậu ta đang ngược đãi em gái mình, một thời gian rồi.
zh_hans: 我怀疑他一直在虐待他的妹妹。
zh_hant: 我懷疑他一直在虐待他的妹妹。

# home_asami_exterior_f914131b
source: J'essaye de rassembler des preuves, mais pour le m-
de: Ich versuche, Beweise zu sammeln, aber im Mome-
es: Estoy tratando de reunir pruebas, pero en el mo-
pt: Estou tentando reunir evidências, mas no momento-
ru: Я пытался собрать доказательства его вин-
tr: Kanıt toplamaya çalışıyorum, ama o anda...
uk: Я намагався зібрати докази, але зараз...
vi: Tôi đang cố thu thập bằng chứng, nhưn-
zh_hans: 虽然我在尝试收集证据，但是到目前为止还-
zh_hant: 雖然我在嘗試收集證據，但是到目前為止還-

# home_asami_exterior_5f7646b6
source: Une minute, une minute...[w] Je sais bien qu'il peut parfois être colérique et qu'il peut s'emporter un peu.
de: Eine Sekunde...[w] Ich weiß, dass er manchmal etwas... aufgeladen sein kann und etwas die Fassung verliert...
es: Espera un segundo...[w] Sé que a veces puede ser temperamental, y que puede perder un poco los estribos...
pt: Espere um segundo...[w] Eu sei que ele às vezes pode ser temperamental e pode se deixar levar um pouco...
ru: Погодь...[w] Я знаю, что он часто злиться по мелочам и немного вспыльчив...
tr: Bir saniye bekle...[w]Bazen huysuz olabildiğini ve biraz kendini kaptırabildiğini biliyorum...
uk: Стривай...[w] Я знаю, що іноді він може розсердитися, і що він може трохи лютувати...
vi: Khoan cái đã...[w] Tôi biết đôi khi cậu ta có thể hơi nóng nảy, và đôi lúc vì thế nên cậu ta trở nên mất bình tĩnh...
zh_hans: 等等等等...[w] 我知道他有时候是会喜怒无常，而且他也有点忘乎所以...
zh_hant: 等等等等...[w] 我知道他有時候是會喜怒無常，而且他也有點忘乎所以...

# home_asami_exterior_bd9d3d7c
source: Mais de la maltraitance...
de: Aber Missbrauch...
es: Pero estar abusando de ella...
pt: Mas abuso...
ru: Но чтобы издеваться над сестрёнкой...
tr: Ama istismar...
uk: Але знущатися...
vi: Nhưng ngược đãi con bé thì...
zh_hans: 但是你说虐待他的妹妹...
zh_hant: 但是你說虐待他的妹妹...

# home_asami_exterior_37deb9d3
source: {{minato.n}} est un putain de psychopathe, et plus on le laissera seul avec sa petite sœur, plus elle en souffrira.
de: {{minato.n}} ist ein verdammter Psychopath und je länger wir ihn alleine mit seiner kleinen Schwester lassen, desto mehr leidet sie.
es: {{minato.n}} es un maldito psicópata, y cuanto más la dejemos a solas con él, más sufrirá.
pt: {{minato.n}} é um psicopata, e quanto mais tempo o deixarmos sozinho com sua irmãzinha, mais ela vai sofrer.
ru: {{minato.n}} — ёбаный псих, и чем дольше он остаётся наедине с сестрой, тем больше она страдает.
tr: {{minato.n}} kahrolası bir psikopat ve onu küçük kız kardeşiyle ne kadar uzun süre yalnız bırakırsak, o kadar çok acı çekecek.
uk: {{minato.n}} — довбаний псих, і чим більше ми залишаємо її наодинці з ним, тим більше вона буде страждати.
vi: {{minato.n}} đúng chất là một tên loạn thần, và tình trạng con bé sẽ trở nên ngày càng tồi tệ hơn, nếu con bé tiếp tục ở với hắn ta.
zh_hans: {{minato.n}}是一个该死的神经病，我们让他单独跟他的妹妹待在一起的时间越长，她就越是会受苦。
zh_hant: {{minato.n}}是一個該死的神經病，我們讓他單獨跟他的妹妹待在一起的時間越長，她就越是會受苦。

# home_asami_exterior_4a5bb023
source: Merde... Même si j'avais des doutes sur lui, je ne m'attendais pas à un truc aussi sombre.
de: Fuck... Auch wenn er durchaus verdächtig war, hatte ich nichst so Ernstes erwartet.
es: Joder... Aunque sospechaba de él, no esperaba algo tan oscuro.
pt: Porra... Mesmo desconfiando dele, eu não esperava algo tão sombrio.
ru: Пиздец... Я, конечно, тоже подозревал его в чём-то, но я даже не думал, что всё настолько плохо.
tr: Kahretsin...Ondan şüphelensem de bu kadar karanlık bir şey beklemiyordum.
uk: Чорт... Хоч я і підозрював його, але не очікував чогось настільки похмурого.
vi: Đụ bà già tổ tông... Dù mình có thấy cậu ta hơi nghi nghi, không ngờ lại có thể có chuyện này.
zh_hans: 操...虽然我是对他有所怀疑，但我没想到会是这么黑暗的事情。
zh_hant: 操...雖然我是對他有所懷疑，但我沒想到會是這麼黑暗的事情。

# home_asami_exterior_77b9e598
source: Je suis censé faire quoi après avoir entendu un truc pareil ?
de: Was soll ich denn jetzt tun, wo ich davon mitbekommen habe?
es: ¿Qué se supone que debo hacer después de oír algo así?
pt: O que devo fazer depois de ouvir algo assim?
ru: Ну и что мне теперь делать-то после всего услышанного?
tr: Böyle bir şey duyduktan sonra ne yapmam gerekiyor?
uk: Що я маю робити, почувши таке?
vi: Mình cần phải làm gì sau khi nghe cái của này đây?
zh_hans: 听到了这种事情，我该怎么办？
zh_hant: 聽到了這種事情，我該怎麼辦？

# home_asami_exterior_3b45e5b6
source: Hey, tu m'écoutes ?
de: Hey, hörst du überhaupt zu?
es: Oye, ¿me estás escuchando?
pt: Ei, você está ouvindo?
ru: Эй, ты слушаешь?
tr: Hey, beni dinliyor musun?
uk: Агов, ти слухаєш?
vi: Ê, anh có nghe không vậy?
zh_hans: 嘿，你在听吗？
zh_hant: 嘿，你在聽嗎？

# home_asami_exterior_08108474
source: Oui oui, j'ai juste du mal à y croire...
de: Ja, ja. Es fällt mir nur etwas schwer, das zu glauben...
es: Sí, sí. Es un poco difícil de creer...
pt: Sim, sim. É só um pouco difícil de acreditar...
ru: Да-да, просто с трудом верится...
tr: Evet, evet. İnanması biraz zor...
uk: Так, так, у це просто трохи важко повірити...
vi: Xin lỗi, xin lỗi, chỉ là...thật khó để tin điều này...
zh_hans: 嗯嗯我听着呢...可这实在是有些让人难以置信...
zh_hant: 嗯嗯我聽著呢...可這實在是有些讓人難以置信...

# home_asami_exterior_889fa555
source: Du mal à croire quoi ?
de: Schwer, was zu glauben?
es: ¿Qué es difícil de creer?
pt: Difícil de acreditar em quê?
ru: Верится во что?
tr: Neye inanmak zor?
uk: У що важко повірити?
vi: Khó tin gì cơ?
zh_hans: 什么难以置信？
zh_hant: 什麼難以置信？

# home_asami_exterior_74d95b5e
source: Femme silence, ceci est une conversation entre deux mâles alpha !
de: SCHWEIG, WEIBSSTÜCK! Das ist eine ernste Unterhaltung zwischen zwei Alpha-Males!
es: ¡VETE, PERRA! ¡Esta es una conversación entre dos machos alfa!
pt: Silêncio mulher, essa é uma conversa entre dois machos alfa!
ru: Молчать, женщина, это разговор двух альфа-самцов!
tr: DEFOL, SEN! Bu iki alfa erkek arasında bir konuşma!
uk: ВІДЧЕПИСЬ, ПОВІЄ! Це розмова двох альфа-самців!
vi: Biến ngay, đồ đàn bà! Đây là một cuộc tọa đàm của các đấng nam nhân!
zh_hans: 一边去，婊子！这是两个大男人之间的对话！
zh_hant: 一邊去，婊子！這是兩個大男人之間的對話！

# home_asami_exterior_739a953a
source: Comment ça "Femme" ?! {{saito.n}} retiens-moi ou je lui arrache les couilles !
de: Was meinst du mit „Weibsstück“?! {{saito.n}}, halt mich auf, bevor ich ihm seine Eier abreiße!
es: ¡¿Qué quieres decir con "puta"?! {{saito.n}}, ¡detenme antes de que le arranque las pelotas!
pt: O que você quer dizer com “Mulher”?! {{saito.n}} me segure ou eu arranco as bolas dele!
ru: Как это понимать, «молчать, женщина»?! {{saito.n}}, держи меня, а не то я его кастрирую!
tr: Ne demek "SEN "?!{{saito.n}}, taşaklarını koparmadan önce beni durdur!
uk: Що значить «повія»?! {{saito.n}}, зупини мене, поки я йому яйця не відірвала!
vi: Mày nói éo gì bà cơ? {{saito.n}}, ngăn tôi lại trước khi tôi bóp dái thằng cha này!
zh_hans: 你什么意思，“婊子”？！{{saito.n}}，别拦我！老娘要把他的蛋扯下来！
zh_hant: 你什麼意思，“婊子”？！{{saito.n}}，別攔我！老娘要把他的蛋扯下來！

# home_asami_exterior_51989db8
source: C'est qui ce nain de jardin qui se prend pour un gros macho ?
de: Wer ist dieser Gartenzwerg und warum führt er sich so auf?
es: ¿Quién es este enano de jardín que se cree tan macho?
pt: Quem é esse gnomo de jardim que se acha tão machista?
ru: Ну и что это за хоббит, считающий себя крутым мачо?
tr: Bu kadar maço olduğunu düşünen bahçe cücesi de kim?
uk: Хто цей садовий гном, який вважає себе таким мачо?
vi: Thằng đầu khấc lùn tịt này nghĩ nó là ai mà dám lấc cấc?
zh_hans: 这是哪个矮冬瓜还真以为自己是个大男人了？
zh_hant: 這是哪個矮冬瓜還真以為自己是個大男人了？

# home_asami_exterior_70883af6
source: Je n'en sais rien, il ne s'est même pas encore présenté...
de: Ich weiß es nicht! Er hat sich noch nicht einmal vorgestellt!
es: ¡No lo sé! ¡Ni siquiera se ha presentado todavía!
pt: Não sei! Ele nem se apresentou ainda!
ru: Понятия не имею, я даже не успел спросить его имя...
tr: Bilmiyorum! Daha kendini tanıtmadı bile!
uk: Я не знаю, він ще не представився!
vi: Tôi cũng chả biết, ổng chưa giới thiệu...
zh_hans: 我不知道！他甚至还没说他自己是谁！
zh_hant: 我不知道！他甚至還沒說他自己是誰！

# home_asami_exterior_f2b9b5e9
source: Pardon, j'en oublierai presque les bonnes manières.
de: Verzeihung. Ich habe beinahe meine Manieren vergessen.
es: Lo siento. Casi olvido mis modales.
pt: Desculpe. Quase esqueci minhas maneiras.
ru: Ах, прошу простить мои грубые манеры.
tr: Üzgünüm. Az kalsın terbiyemi unutuyordum.
uk: Вибачте, мало не забув про манери.
vi: Thất lễ, thật thất lễ rồi.
zh_hans: 抱歉。我差点忘了自我介绍。
zh_hant: 抱歉。我差點忘了自我介紹。

# home_asami_exterior_697791ce
source: Mon nom est [color=#55efc4]{{kimochi.get_character_name()}} Warui[/color].
de: Mein Name ist [color=#55efc4]{{kimochi.get_character_name()}} Warui[/color].
es: Me llamo [color=#55efc4]{{kimochi_name}} Warui[/color].
pt: Meu nome é [color=#55efc4]{{kimochi.get_character_name()}} Warui[/color].
ru: Аз есмь [color=#55efc4]{{kimochi.get_character_name()}} Варуй[/color].
tr: Benim adım [color=#55efc4]{{kimochi.get_character_name()}} Warui[/color].
uk: Мене звуть [color=#55efc4]{{kimochi.get_character_name()}} Варуй[/color].
vi: Tên tôi là [color=#55efc4]{{kimochi_name}} Warui[/color].
zh_hans: 我叫[color=#55efc4]{{kimochi.get_character_name()}}歪叻[/color] PS：日文读音对应为，気持ち悪い，即实际意义“真恶心”。
zh_hant: 我叫[color=#55efc4]{{kimochi_name}}歪叻[/color] PS：日文讀音對應為，気持ち悪い，即實際意義“真噁心”。
