Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_c70765ba
source: Tu es un amour !
cs: Ty jsi zlatíčko!
de: Du bist ein Schatz!
es: ¡Eres un encanto!
it: Sei un tesoro!
pt: Você é um amor!
ru: Лапочка ты моя!
th: น่ารักซะจริง!
tr: Çok tatlısın!
uk: Ти такий милий!
vi: Mồoo, con thiệt tử tế quá đi !
zh_hans: 你真贴心！
zh_hant: 你真貼心！

# talk_yasuka_be3259f1
source: Tu es un amour !
cs: Ty jsi zlatíčko!
de: Du bist ein Schatz!
es: ¡Eres un encanto!
it: Sei un tesoro!
pt: Você é um amor!
ru: Милый мой!
th: ให้ตายสิ เธอนี่เป็นคนที่น่ารักมากเลย!
tr: Çok tatlısın!
uk: Ти такий милий!
vi: Con thật đáng yêu quá đi à !
zh_hans: 你真贴心！
zh_hant: 你真貼心！

# home_player_livingroom_408a514d
source: Elle n'a pas l'air d'être là.
cs: Nezdá se, že by tam byla.
de: Sie scheint nicht hier zu sein.
es: No parece estar aquí.
it: Sembra che non sia qui.
pt: Parece que ela não está aqui.
ru: Странно, где же ты.
tr: Onun burada olmasına gerek yok.
uk: Здається, її тут немає.
vi: Cô ấy có vẻ như không có nhà thì phải.
zh_hans: 她好像不在客厅里。
zh_hant: 她好像不在客廳裡。

# home_player_livingroom_2031f6f3
source: [font_size=14]Je suis dans ma chambre...[/font_size]
cs: [font_size=14]Jsem ve svém pokoji...[/font_size]
de: [font_size=14]Ich bin in meinem Zimmer...[/font_size]
es: [font_size=14]Estoy en mi habitación...[/font_size]
it: [font_size=14]Sono nella mia stanza...[/font_size]
pt: [font_size=14]Estou no meu quarto...[/font_size]
ru: [font_size=14]Я в своей комнате...[/font_size]
tr: [font_size=14]Odamdayım...[/font_size]
uk: [font_size=14]Я у себе в кімнаті...[/font_size]
vi: [font_size=14]Ta ở trong phòng đây...[/font_size]
zh_hans: [font_size=14]我在房间里...[/font_size]
zh_hant: [font_size=14]我在房間裡...[/font_size]

# home_player_livingroom_e36d74eb
source: Tu veux que je te laisse tranquille ?
cs: Chceš, abych tě nechal na pokoji?
de: Soll ich dich alleine lassen?
es: ¿Quieres que te deje en paz?
it: Vuoi che ti lascio in pace?
pt: Você quer que eu te deixe em paz?
ru: Мне не беспокоить тебя?
tr: Tom'u yalnız bırakmamı istiyor musun?
uk: Хочеш, я залишу тебе саму?
vi: Cô có muốn một chút không gian riêng không ạ ?
zh_hans: 那我就不打扰你了？
zh_hant: 那我就不打擾你了？

# home_player_livingroom_f64fae37
source: [font_size=14]Non ! Rejoins-moi...[/font_size]
cs: [font_size=14]Ne! Přidej se ke mně...[/font_size]
de: [font_size=14]Nein! Komm rein...[/font_size]
es: [font_size=14]¡No! Entra.. [/font_size]
it: [font_size=14]No! Vieni...[/font_size]
pt: [font_size=14]Não! Entre...[/font_size]
ru: [font_size=14]Нет! Входи...[/font_size]
tr: [font_size=14]Hayır! Cevap ver...[/font_size]
uk: [font_size=14]Ні! Заходь...[/font_size]
vi: [font_size=14]Không đâu ! Con hãy vào đi...[/font_size]
zh_hans: [font_size=14]不要！进来吧...[/font_size]
zh_hant: [font_size=14]不要！進來吧...[/font_size]

# home_player_livingroom_f8d274b6
source: J'ai beau essayer de me souvenir, mais je ne pense pas avoir déjà été un jour dans sa chambre...
cs: Ať se snažím vzpomenout sebevíc, myslím, že jsem v jeho pokoji nikdy nebyla...
de: Ich versuche, mich zu erinnern, aber ich glaube, ich war noch nie in ihrem Schlafzimmer...
es: Intento recordar, pero creo que nunca he estado en su habitación...
it: Per quanto mi sforzi di ricordare, non credo di essere mai stato nella sua stanza...
pt: Tento lembrar, mas acho que nunca estive no quarto dela...
ru: Я изо всех сил пытаюсь вспомнить, но не думаю, что я когда-либо был в её комнате.
tr: Hatırlamaya çalışıyorum ama hiç yatak odasına girdiğimi sanmıyorum...
uk: Я намагаюся пригадати, але не думаю, що коли-небудь був у її спальні...
vi: Nghĩ nát óc cũng không nhớ được có bất cứ một lần nào mình vào phòng của cô ấy...
zh_hans: 我试着回忆了一下，但我想我好像从没去过她的卧室...
zh_hant: 我試著回憶了一下，但我想我好像從沒去過她的臥室...

# home_player_livingroom_49c7c8d3
source: Après la mort de {{noriko.n}}, {{yasuka.n}} s'était replié sur elle-même.
cs: Po smrti {{noriko.n}} se {{yasuka.n}} stáhla do sebe.
de: Nach {{noriko.n}}s Tod hat sich {{yasuka.n}} in sich gekehrt.
es: Tras la muerte de {{noriko.n}}, {{yasuka.n}} se encerró en sí misma.
it: Dopo la morte di {{noriko.n}}, {{yasuka.n}} si chiuse in se stessa.
pt: Depois {{noriko.n}}a morte de, {{yasuka.n}} retraiu-se para dentro de si mesma.
ru: А когда {{noriko.n}} умерла, то {{yasuka.n}} сразу закрылась в себе.
tr: {{noriko.n}} ölümünden sonra,{{yasuka.n}} kendi içine kapandı.
uk: Після смерті {{noriko.n}} {{yasuka.n}} замкнулася у собі.
vi: Sau cái chết của {{noriko.n}}, cô ấy... thu mình lại với mọi người.
zh_hans: {{noriko.n}}死后，{{yasuka.n}}就变得沉默寡言了。
zh_hant: {{noriko.n}}死後，{{yasuka.n}}就變得沉默寡言了。

# home_player_livingroom_34c13c60
source: J'avais quitté la maison, car l'atmosphère était devenue trop pesante.
cs: Odešel jsem z domu, protože atmosféra byla příliš tíživá.
de: Ich musste das Haus verlassen, weil die Stimmung hier zu erdrückend wurde.
es: Me había ido de casa porque el ambiente se había vuelto demasiado pesado.
it: Me ne ero andato da casa perché l'atmosfera era diventata troppo pesante.
pt: Eu tinha saído de casa porque o clima estava muito pesado.
ru: Пришлось покинуть дом из-за тяжёлой атмосферы.
tr: Atmosfer çok ağırlaştığı için evden ayrılmıştım.
uk: Я пішов з дому, бо атмосфера стала надто важкою.
vi: Mình đã phải từ biệt căn nhà thân thương và đầm ầm đã trở nên lạnh lẽo và u sầu vào thời khắc ấy, mà ra đi.
zh_hans: 由于气氛太过沉重，我不得不离开了家。
zh_hant: 由於氣氛太過沉重，我不得不離開了家。

# home_player_livingroom_994a90d2
source: Je l'avais littéralement abandonnée maintenant que j'y pense.
cs: Když o tom teď přemýšlím, doslova jsem se na to vykašlal.
de: Ich habe sie im Grunde zurückgelassen, jetzt wo ich so darüber nachdenke.
es: La había abandonado literalmente, ahora que lo pienso.
it: In pratica l'ho abbandonata, ora che ci penso.
pt: Agora que penso nisso, eu literalmente a abandonei.
ru: Если задуматься, то по сути я её бросил.
tr: Onu kelimenin tam anlamıyla terk etmiştim, şimdi düşünüyorum da.
uk: Тепер, коли я думаю про це, я буквально відмовився від неї.
vi: Mình đã bỏ cô ấy lại một mình, bỏ mặc cô ấy chìm dần vào vùng lầy của sự đâu khổ vô biên.
zh_hans: 现在回想起来，我那时是真正意义上的抛弃了她。
zh_hant: 現在回想起來，我那時是真正意義上的拋棄了她。

# home_player_livingroom_f4de9cfb
source: J'ai bien trop à me faire pardonner.
cs: Mám se za co omlouvat.
de: Ich habe zu viel getan, wofür ich mich im Nachhinein schäme.
es: Tengo demasiadas cosas por las que ser perdonado.
it: Ho troppe cose da cui farmi perdonare
pt: Tenho muitas coisas pelas quais preciso ser perdoada.
ru: Я сделал столько всего непростительного...
tr: Affedilecek çok şeyim var.
uk: Я маю занадто багато речей, за які мені треба пробачити.
vi: Ngu dốt và bất hiếu, hẳn đến địa ngục cũng chẳng muốn chứa chấp mình.
zh_hans: 我做了太多对不起别人的事情。
zh_hant: 我做了太多對不起別人的事情。

# home_player_livingroom_fa8a2e36
source: [font_size=14]Tu ne viens pas ?[/font_size]
cs: [font_size=14]Nejste tu sami ?[/font_size]
de: [font_size=14]Kommst du nicht?[/font_size]
es: [font_size=14]¿No vas a entrar?[/font_size]
it: [font_size=14]Non vieni?[/font_size]
pt: [font_size=14]Você não vai entrar?[/font_size]
ru: [font_size=14]Ты не собираешься заходить?[/font_size]
tr: [font_size=14]İçeri gelmiyor musun?[/font_size]
uk: [font_size=14]Ти не зайдеш?[/font_size]
vi: [font_size=14]Con không vào sao ?[/font_size]
zh_hans: [font_size=14]你不进来吗？[/font_size]
zh_hant: [font_size=14]你不進來嗎？[/font_size]

# home_player_livingroom_dd0fb42d
source: Si, si, j'arrive tout de suite, pardon.
cs: Ano, ano, hned tam budu, promiňte.
de: Doch, entschuldige. Ich komme sofort.
es: Sí, lo siento, ya voy.
it: Sì, sì, arrivo subito, scusa.
pt: Sim, desculpe, estou indo agora mesmo.
ru: А, да, захожу сейчас.
tr: Kusura bakmayın ben hemen geliyorum.
uk: Вибач, вже йду.
vi: Dạ, con xin lỗi cô, con vào ngay đây.
zh_hans: 哦抱歉，我马上进来。
zh_hant: 哦抱歉，我馬上進來。

# home_player_livingroom_2cda0ed1
source: Qu'est-ce que tu veux {{noriko.n}} ?
cs: Co chcete {{noriko.n}}?
de: was willst du, {{noriko.n}}?
es: ¿Qué quieres {{noriko.n}}?
it: Cosa vuoi {{noriko.n}}?
pt: O que você quer {{noriko.n}}?
ru: Чего тебе, {{noriko.n}}?
tr: Ne istiyorsun{{noriko.n}}?
uk: Що ти хочеш {{noriko.n}}?
vi: Muốn gì hả {{noriko.n}}?
zh_hans: 你想干什么，{{noriko.n}}？
zh_hant: 你想幹什麼，{{noriko.n}}？

# home_player_livingroom_eec1ad88
source: Je suis désolée...
cs: Omlouvám se, já...
de: Es tut mir leid ...
es: Lo siento...
it: Scusa...
pt: Desculpe...
ru: Прости...
tr: Özür dilerim...
uk: Вибач...
vi: XIn lỗi...
zh_hans: 对不起...
zh_hant: 對不起...

# canal_8cf9de32
source: Je suis désolée...
cs: Omlouvám se, já...
de: Es tut mir leid ...
es: Lo siento...
it: Scusa...
pt: Desculpe...
ru: Прости...
tr: Özür dilerim...
uk: Пробач...
vi: Tớ xin lỗi...
zh_hans: 对不起...
zh_hant: 對不起...

# home_player_livingroom_98c178ef
source: Quoi ?! Mais... Pourquoi tu-
cs: Cože?! Ale... Proč js
de: Was?! Aber... Warum bist du-
es: ¡¿Qué?! Pero... ¿Por qué-
it: Che cosa?! Ma... perché stai-
pt: O quê?! Mas... Por que você-
ru: Что?! Неужели... Ты-
tr: Ne?! Ama... Neden sen...
uk: Що?! Але... Чому ти...
vi: Cái gì ?! Nhưng... Tại sao lạ-
zh_hans: 哈？！但是...为什么你-
zh_hant: 哈？！但是...為什麼你-

# home_player_livingroom_f9ff7016
source: T'as qu'a demandé à ma mère !
cs: Zeptejte se mé maminky!
de: Du musst nur meine Mutter fragen!
es: ¡Sólo tienes que preguntarle a mi madre!
it: Devi solo chiedere a mia madre!
pt: Basta perguntar à minha mãe!
ru: Подробности — у мамы!
tr: Sadece anneme sormalısın!
uk: Просто запитай мою маму!
vi: Cứ hỏi mẹ đi thì biết !
zh_hans: 你去问我妈就知道了！
zh_hant: 你去問我媽就知道了！

# home_player_livingroom_defe9d51
source: Mais qu'est-ce qui se passe ici ?
cs: Ale co se tu děje?
de: Was geht hier vor sich?
es: ¿Qué está pasando aquí?
it: Che succede?
pt: O que está acontecendo aqui?
ru: Что это было?
tr: Burada ne oluyor?
uk: Що тут коїться?
vi: Có chuyện gì đang xảy ra đây ?
zh_hans: 这是怎么回事？
zh_hant: 這是怎麼回事？

# home_player_livingroom_ba6e5f9f
source: [font_size=14]Mon chéri, tu peux venir ?[/font_size]
cs: [font_size=14]Miláčku, můžeš jít se mnou?[/font_size]
de: [font_size=14]Liebling, kannst du reinkommen?[/font_size]
es: [font_size=14]Cariño, ¿puedes venir?[/font_size]
it: [font_size=14]Tesoro, puoi venire?[/font_size]
pt: [font_size=14]Querida, você pode entrar?[/font_size]
ru: [font_size=14]Дорогой, Можешь подойти?[/font_size]
tr: [font_size=14]Tatlım, içeri gelebilir misin?[/font_size]
uk: [font_size=14]Любий, можеш зайти?[/font_size]
vi: [font_size=14]Con yêu, con có thể vào được không ?[/font_size]
zh_hans: [font_size=14]亲爱的，你能进来一下吗？[/font_size]
zh_hant: [font_size=14]親愛的，你能進來一下嗎？[/font_size]

# home_player_livingroom_b97b9db1
source: Euh, bien sûr, j'arrive.
cs: Jistě, hned tam budu.
de: Ah, natürlich, ich komme.
es: Ah, por supuesto que voy.
it: Ehm, certo, arrivo.
pt: Claro que vou.
ru: Да, конечно, иду.
tr: Tabii geliyorum hemen.
uk: Е-е, звичайно, йду.
vi: Dạ vâng, con vào đây.
zh_hans: 唔当然，我来了。
zh_hant: 唔當然，我來了。

# home_player_livingroom_9263e996
source: Qu'est-ce que vous faisiez là-dedans ?
cs: Co jsi tam dělal?
de: Was habt ihr da drinnen getan?
es: ¿Qué estabas haciendo dentro?
it: Cosa stavate facendo lì dentro?
pt: O que você estava fazendo lá dentro?
ru: Что ты там делал?
tr: İçeride ne yapıyordun?
uk: Що ти там робив?
vi: Anh vừa làm gì trong đó vậy ?
zh_hans: 你们在里面干什么？
zh_hant: 你們在裡面幹什麼？

# home_player_livingroom_bee23998
source: On discutait...
cs: Mluvili jsme o...
de: Wir haben geredet...
es: Estábamos hablando...
it: Dicevamo...
pt: Nós estávamos conversando...
ru: Разговаривал...
tr: Konuşuyorduk.
uk: Ми розмовляли...
vi: Nói chuyện...
zh_hans: 我们在聊天...
zh_hant: 我們在聊天...

# home_player_livingroom_1ef8e65b
source: Tu es bien curieuse, tu es vraiment sûre de vouloir ?
cs: Jste velmi zvědavá, jste si opravdu jistá, že to chcete?
de: Du bist ziemlich neugierig, bist du dir sicher, dass du es wissen willst?
es: Eres muy curiosa, ¿estás segura de que quieres saberlo?
it: Sei molto curiosa, sei sicura di volerlo sapere?
pt: Você está bastante curioso. Tem certeza de que quer saber?
ru: Вижу, тебе интересно, тебе рассказать в подробностях?
tr: Oldukça meraklısın, bilmek istediğine emin misin?
uk: Ти дуже допитлива, впевнена, що хочеш знати?
vi: Tò mò thật đấy nhỉ, có chắc là muốn biết không ?
zh_hans: 你真的很好奇，你确定你想知道吗？
zh_hant: 你真的很好奇，你確定你想知道嗎？

# home_player_livingroom_f15ff9f9
source: Non, je m'en fiche !
cs: Ne, je mi to jedno!
de: Nein, ist mir egal!
es: ¡No, no me importa!
it: No, non m'importa!
pt: Não, não me importo!
ru: Нет, мне плевать!
tr: Hayır yok!
uk: Ні, мені начхати!
vi: Không, không muốn !
zh_hans: 不，我不在乎！
zh_hant: 不，我不在乎！

# home_player_livingroom_8ac83239
source: ...[w] Mais bon sang, pourquoi tu demandes alors ?
cs: ...[w] Ale proč se proboha ptáte?
de: ...[w]Mein Gott, warum fragst du dann überhaupt?
es: ...[w] ¿Por qué demonios preguntas entonces?
it: ...[w] Cristo, allora perché lo chiedi?
pt: ...[w] Deus, por que você está perguntando então?
ru: ...[w] Блин, ну и зачем тогда ты спрашиваешь?
tr: ...[w]Tanrım, neden soruyorsun o zaman?
uk: ...[w] Боже, навіщо ти тоді питаєш?
vi: ...[w] Cái bà mẹ, thế hỏi làm chóa gì ?
zh_hans: ...[w] 天，那你还问个什么？
zh_hant: ...[w] 天，那你還問個什麼？

# home_player_livingroom_be8ae576
source: Mon chéri, tout va bien ? Je t'ai vu parler avec mon patron, il avait l'air agité.
cs: Miláčku, jsi v pořádku? Viděla jsem tě mluvit s mým šéfem a vypadal rozrušeně.
de: Liebling, ist alles gut? Ich habe gesehen, wie du mit meinem Boss geredet hast, er schien aufgewühlt zu sein.
es: Cariño, ¿va todo bien? Te vi hablando con mi jefe, parecía agitado.
it: Tesoro, va tutto bene? Ti ho visto parlare col mio capo, sembrava agitato.
pt: eu querido, está tudo bem? Eu vi você conversando com meu chefe, ele parecia agitado.
ru: Дорогой, всё хорошо? Я видела, как ты разговаривал с моим боссом, он казался взволнованным.
tr: Hayatım, her şey yolunda mı? Patronumla konuştuğunu gördüm, tedirgin görünüyordu.
uk: Любий, усе гаразд? Я бачила, як ти розмовляв з моїм босом, він виглядав схвильованим.
vi: Con yêu ơi, mọi chuyện ổn chứ ? Ta thấy con nói chuyện với sếp cũ của ta, và trông thần sắc ông ấy... không được tươi tỉnh lắm.
zh_hans: 亲爱的，一切都还好吗？我看到你在和我老板说话，他看起来很激动。
zh_hant: 親愛的，一切都還好嗎？我看到你在和我老闆說話，他看起來很激動。

# home_player_livingroom_85ab81f8
source: Je... Tout va bien en fait.
cs: Já jen... Všechno je vlastně v pořádku.
de: Ich... Alles ist gut.
es: Yo... todo está bien.
it: Io... Va tutto bene.
pt: Eu... Está tudo bem.
ru: Я... В порядке.
tr: Ben...Her şey yolunda.
uk: Я... Усе гаразд.
vi: Con... Mọi chuyện đều ổn cả.
zh_hans: 我...一切都还好。
zh_hant: 我...一切都還好。

# home_player_livingroom_8c986c3a
source: C'est terminé !
cs: Teď už je po všem!
de: Es ist vorbei!
es: ¡Se acabó!
it: È finita!
pt: Acabou!
ru: Всё кончено!
tr: Bitti artık!
uk: Усе скінчено!
vi: Kết thúc rồi mẹ ạ !
zh_hans: 结束了！
zh_hant: 結束了！

# home_player_livingroom_bba1a917
source: Que... qu'est-ce qui est terminé ? Tu me fais peur.
cs: Co... co je hotové? Děsíš mě.
de: Was... Was ist vorbei? Du machst mir Angst.
es: ¿Qué... qué ha terminado? Me estás asustando.
it: Cosa...cosa è finita? Mi stai facendo spaventare.
pt: O que... O que acabou? Você está me assustando.
ru: Что... Что случилось? Ты пугаешь меня.
tr: Ne... ne bitti? Beni korkutuyorsun.
uk: В сенсі... Що скінчено? Ти мене лякаєш.
vi: Con... Con yêu ? Cái gì... kết thúc cơ ?
zh_hans: 什么...什么结束了？你别吓我。
zh_hant: 什麼...什麼結束了？你別嚇我。

# home_player_livingroom_87cb4a27
source: Tu veux dire toi et... m-
cs: Myslíš ty a
de: Du meinst du und... i-
es: Quieres decir que tú y...
it: Vuoi dire tu e... i-
pt: ocê quer dizer que você e... m-
ru: Неужели ты говорить про тебя... и мен-
tr: Yani sen ve...şey...
uk: Ти маєш на увазі, що ти та... я...
vi: Ý con là con... và ta-
zh_hans: 你是说你和...我-
zh_hant: 你是說你和...我-

# home_player_livingroom_1431c12c
source: Oh non, non, non, c'est pas ce que tu penses !
cs: Ne, ne, ne, není to tak, jak si myslíte!
de: Oh, nein, nein, nein, das meine ich nicht!
es: ¡Oh, no, no, no es lo que piensas!
it: Ah no, no, no, non è quello che pensi!
pt: Ah, não, não, não é isso que você está pensando!
ru: Ух, нет-нет-нет, не про это!
tr: Ah hayır hayır hayır, düşündüğün şey bu değil!
uk: О, ні-ні-ні, це не те, про що ти подумала!
vi: Ôi không không không, không phải là về 'chuyện đó' đâu ạ !
zh_hans: 哦不不不，我不是这个意思！
zh_hant: 哦不不不，我不是這個意思！

# home_player_livingroom_41efe727
source: Je veux dire, tu n'as plus besoin de travailler pour lui dorénavant.
cs: Už pro něj nemusíš pracovat.
de: Ich meine, du musst ab sofort nicht mehr für ihn arbeiten.
es: Quiero decir que no tienes que trabajar para él a partir de ahora.
it: Voglio dire, non devi più lavorare per lui.
pt: Quero dizer, você não precisa mais trabalhar para ele a partir de agora.
ru: Я про то, что тебе больше не нужно на него горбатиться.
tr: Yani bundan sonra onun için çalışmak zorunda değilsin.
uk: Я маю на увазі, що відтепер ти не зобов'язана працювати на нього.
vi: Ý con là từ nay cô không cần phải làm việc cho lão già ấy nữa.
zh_hans: 我是说从现在开始你不用再为他工作了。
zh_hant: 我是說從現在開始你不用再為他工作了。

# t1b7b873e40
source: Vous donnez les documents à {{yasuka.n}}.
cs: Dokumenty předáte {{yasuka.n}}.
de: Du gibst {{yasuka.n}} die Dokumente.
it: Hai dato i documenti a {{yasuka.n}}.
pt: Você dá {{yasuka.n}} os papéis.
ru: {{yasuka.n}} получила пачку документов.
tr: Sen{{yasuka.n}}'ya kağıtları ver.
uk: {{yasuka.n}} отримала документи.
zh_hans: 你把文件交给{{yasuka.n}}。
zh_hant: 你把文件交給 {{yasuka.n}} 。

# home_player_livingroom_d7ecbdb9
source: La boutique est à présent à toi.
cs: Obchod je nyní váš.
de: Das Café gehört jetzt dir.
es: La tienda es ahora tuya.
it: Il negozio ora è tuo.
pt: A loja agora é sua.
ru: Кафешка теперь твоя.
tr: Dükkan artık senin.
uk: Крамниця тепер твоя.
vi: Quán cafe đứng dưới tên nhà ta rồi.
zh_hans: 咖啡店现在是你的了。
zh_hant: 咖啡店現在是你的了。

# home_player_livingroom_ef6d3f84
source: Quoi ? La boutique ? Mais...[w] et tout cet argent, ça vient d'où ?
cs: Co to je? Obchod? Ale... kde se vzaly všechny ty peníze?
de: Was? Das Café? Aber...[w] Was ist mit all dem Geld, woher hast du es?
es: ¿Qué? ¿La tienda? Pero...[w] y todo este dinero, ¿de dónde viene?
it: Che cosa? Il negozio? Ma...[w]e tutti questi soldi, da dove vengono?
pt: O quê? A loja? Mas...[w] E todo esse dinheiro, de onde ele vem?
ru: Что? Кафешка? Но...[w] А это что за деньги, откуда это всё?
tr: Ne? Dükkan mı? Ama...[w]Peki ya o kadar para, nereden geliyor?
uk: Що? Крамниця? Але...[w] А як щодо всіх цих грошей, звідки вони взялися?
vi: Hả ? Quán café ? Nhưng...[w] Chừng ấy tiền... mua lại... đừng nói với ta là...
zh_hans: 什么？咖啡店？可是...[w] 那这些钱呢，这些钱又是哪里来的？
zh_hant: 什麼？咖啡店？可是...[w] 那這些錢呢，這些錢又是哪裡來的？

# home_player_livingroom_d02212ef
source: C'est tout ce qu'il te devait et qu'il ne t'a jamais donné.
cs: To je vše, co ti dlužil a nikdy ti nedal.
de: Das ist alles, was er dir noch geschuldet hat.
es: Esto es todo lo que te debía y que nunca te dio.
it: Questo è tutto ciò che ti doveva e che non ti ha mai dato.
pt: Isso é tudo o que ele lhe devia e nunca lhe deu.
ru: Это всё то, что он зажимал себе и не отдавал тебе.
tr: Sana borcu olan ve sana hiç vermediği her şey bu.
uk: Це все, що він був тобі винен і чого ніколи не віддавав.
vi: Nhờ cả lương của cô tích tụ qua năm tháng mà lão ta ghăm lại đó ạ.
zh_hans: 这是他欠你的一切，之前从来没有给过你。
zh_hant: 這是他欠你的一切，之前從來沒有給過你。

# home_player_livingroom_603ec36f
source: Avec une prime pour se faire pardonner de son comportement.
cs: S prémií, která má jeho chování kompenzovat.
de: Mit einem kleinen Bonus als Entschuldigung für sein Verhalten.
es: Con un extra para disculparse por su comportamiento.
it: Più un piccolo extra per farsi perdonare di come si è comportato.
pt: Com um extra para se desculpar por seu comportamento.
ru: С бонусом как извинение за его плохое поведение.
tr: Davranışı için özür dilemek için bir figüranla.
uk: Та ще й з вибаченням за свою поведінку.
vi: Còn có thêm chút bồi thường gọi là quà xin lỗi nữa, vì bao năm tháng chịu đựng đã qua.
zh_hans: 还外加一个为他自己的行为道歉。
zh_hant: 還外加一個為他自己的行為道歉。

# home_player_livingroom_13ac109a
source: Mais, mais, mais... C'est tellement d'argent, comment as-tu fait ça ?
cs: Ale, ale, ale... Je to tolik peněz, jak jsi to dokázal?
de: Aber, aber, aber... Das ist so viel Geld! Wie hast du das geschafft?
es: Pero pero pero... ¡Eso es mucho dinero! ¿Cómo lo has hecho?
it: M-ma, ma... Sono così tanti soldi, come hai fatto?
pt: Mas mas mas... Isso é tanto dinheiro! Como você fez isso?
ru: Но-но-но... Так много денег, что это за чудеса такие?
tr: Ama...ama şimdi...ama...Bu çok fazla para! Bunu nasıl yaptın?
uk: Але, але, але... Це ж стільки грошей! Як ти це зробив?
vi: Nhưng nhưng nhưng... Nhiều tiền lắm đó ! Con làm bằng cách nào vậy ?
zh_hans: 但但但...这么多钱啊！你是怎么做到的？
zh_hant: 但但但...這麼多錢啊！你是怎麼做到的？

# home_player_livingroom_3d27d16d
source: Peu importe comment j'ai fait, il a retrouvé la raison, il a eu des remords.
cs: Ať jsem udělal cokoli, vzpamatoval se a měl výčitky svědomí.
de: Es spielt keine Rolle, wie ich das gemacht habe. Er ist zu Sinnen gekommen und zeigt Reue.
es: No importa cómo lo haya hecho, él entró en razón, tuvo remordimientos.
it: Non importa come l'ho fatto, è tornato in sé, ha provato rimorso.
pt: Não importa como eu fiz, ele caiu em si, ele sentiu remorso.
ru: Не важно, что я сделал, важно лишь, что он осознал всё то, что он натворил, совесть замучила в итоге.
tr: Nasıl yaptığımın bir önemi yok, aklı başına geldi, pişmanlık duydu.
uk: Неважливо, як я це зробив, він прийшов до тями, і у нього з'явилися докори сумління.
vi: Con chỉ giúp ông ta tỉnh ngộ và hối lỗi vì hành động của mình thôi mà.
zh_hans: 我怎么做到的不重要，重要的是他醒悟过来了，然后他后悔了。
zh_hant: 我怎麼做到的不重要，重要的是他醒悟過來了，然後他後悔了。

# home_player_livingroom_1b2514ce
source: Tout ça t'appartient, tu vas pouvoir faire comme tu veux dorénavant.
cs: Od této chvíle je vše vaše a můžete s ním nakládat, jak se vám zlíbí.
de: Alles gehört jetzt dir, du kannst tun, was auch immer du willst.
es: Todo te pertenece, ahora puedes hacer lo que quieras.
it: È tutto tuo, potrai fare quello che vuoi da ora in poi.
pt: Tudo pertence a você, pode fazer o que quiser agora.
ru: Теперь всё это твоё, делай с этим, что хочешь.
tr: Her şey sana ait, artık ne istersen yapabilirsin.
uk: Усе належить тобі, тепер ти можеш робити все, що завгодно.
vi: Tất cả là của cô, giờ cô được tự do rồi.
zh_hans: 现在一切都属于你了，你现在可以做任何你想做的事了。
zh_hant: 現在一切都屬於你了，你現在可以做任何你想做的事了。

# home_player_livingroom_34ff7b69
source: Je...[w] je ne sais plus quoi dire...[w] Tout ça est merveilleux !
cs: Já...[w] nevím, co na to říct...[w] Je to všechno úžasné!
de: Ich...[w] Ich weiß nicht, was ich sagen soll...[w] Das ist wundervoll!
es: Yo...[w] No sé qué decir...[w] ¡Esto es maravilloso!
it: Io...[w] Non so cosa dire...[w] Questo è meraviglioso!
pt: Eu...[w] Eu não sei o que dizer...[w] Isso é maravilhoso!
ru: Я...[w] Я не знаю, что и сказать...[w] Это чудесно!
tr: Ben...[w]Ne diyeceğimi bilmiyorum...[w]Bu harika!
uk: Я...[w] Я не знаю, що й сказати...[w] Це чудово!
vi: Con yêu...[w] Thật bất ngờ quá...[w] Ta không biết phải nói gì nữa á ! Hức... !
zh_hans: 我...[w] 我不知道该说什么好了...[w] 这真是太棒了！
zh_hant: 我...[w] 我不知道該說什麼好了...[w] 這真是太棒了！

# home_player_livingroom_f3605847
source: Bonjour maman ! Que se passe-t-il, tu pleures ?
cs: Ahoj mami! Co se děje, pláčeš?
de: Hi, Mom! Was ist los, weinst du?
es: ¡Hola mamá! ¿Qué pasa, estás llorando?
it: Ciao mamma! Che succede, stai piangendo?
pt: Olá mãe! O que está acontecendo, você está chorando?
ru: Привет, мамуль! Что такое, почему ты плачешь?
tr: Merhaba anne! Ne oluyor, ağlıyor musun?
uk: Привіт, мамо! Що відбувається, ти плачеш?
vi: Mẹ ơi ! Có chuyện gì vậy ạ, sao mẹ lại khóc ?
zh_hans: 你好老妈！怎么了，你在哭吗？
zh_hant: 你好老媽！怎麼了，你在哭嗎？
