Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_macumba_4132cb17
source: Quand la police est arrivée, il avait réussi à s'enfuir.
de: Er hat es aber geschafft, davonzukommen, bevor die Polizei da war.
es: Sin embargo, consiguió escapar cuando llegó la policía.
pt: Mas ele conseguiu escapar quando a polícia chegou.
ru: Он успел смыться раньше приезда полиции.
tr: Yine de polis geldiğinde kaçmayı başardı.
uk: Однак йому вдалося втекти, коли приїхала поліція.
vi: Nhưng mà cảnh sát chưa kịp tới thì cậu ta đã cao chạy xa bay rồi.
zh_hans: 不过，当警察赶到的时候，他还是想办法逃走了。
zh_hant: 不過，當員警趕到的時候，他還是想辦法逃走了。

# talk_macumba_2d70dea1
source: Une fois de plus, tu es toujours là au bon moment !
de: Wieder einmal bist du immer da, wenn man dich braucht!
es: Una vez más, ¡siempre apareces cuando se te necesita!
pt: Mais uma vez, você sempre aparece quando é necessário!
ru: Знаешь, ты просто волшебник, который всегда приходит в нужное время и в нужное место.
tr: Bir kez daha, sana ihtiyaç duyulduğunda her zaman üstesinden gelirsin!
uk: Знову ж таки, ти завжди приходиш на допомогу, коли ти потрібний!
vi: Một lần nữa, anh lại cứu đời tôi rồi !
zh_hans: 我还是要说，你总是能在需要的时候挺身而出！
zh_hant: 我還是要說，你總是能在需要的時候挺身而出！

# talk_macumba_c8b502b6
source: Je ne sais pas comment je pourrais te remercier.
de: Ich weiß nicht, wie ich dir danken könnte.
es: No sé cómo agradecértelo.
pt: Não sei como agradecer.
ru: Не знаю даже, как я могу тебя отблагодарить.
tr: Nasıl teşekkür edeceğimi bilemiyorum.
uk: Я не знаю, як тобі віддячити.
vi: Tôi không biết cám ơn anh sao cho đủ.
zh_hans: 我不知道该怎么感谢你才好了。
zh_hant: 我不知道該怎麼感謝你才好了。

# talk_macumba_8d45fa37
source: Tu n'as pas besoins de me remercier petit frère.
de: Du brauchst mir nicht zu danken, kleiner Bro.
es: No necesitas darme las gracias, hermanito.
pt: Não precisa me agradecer, maninho.
ru: Братиш, тебе не нужно меня благодарить.
tr: Bana teşekkür etmene gerek yok küçük kardeşim.
uk: Не треба мені дякувати, брате.
vi: Người anh em không cần phải tỏ ra khách khí.
zh_hans: 你没必要谢我，小老弟。
zh_hant: 你沒必要謝我，小老弟。

# talk_macumba_e75f2b2d
source: J'ai fait mon travail, le patron était content de moi, j'ai même eu un bonus.
de: Ich habe meinen Job getan, mein Boss war glücklich und ich habe sogar einen Bonus bekommen.
es: Hice mi trabajo, el jefe estaba contento e incluso me dieron una bonificación.
pt: Fiz meu trabalho, o chefe ficou feliz e até ganhei um bônus.
ru: Я просто делал свою работу, босс был доволен, даже дал премию.
tr: İşimi yaptım, patron mutluydu ve hatta ikramiye bile aldım.
uk: Я зробив свою роботу, бос був задоволений, і я навіть отримав бонус.
vi: Tôi chỉ thực hiện phận sự của mình, ông chủ thì rất hài lòng, và tôi còn được tăng lương.
zh_hans: 我做好了我的本职工作，老板也很高兴，我甚至还拿到了奖金。
zh_hant: 我做好了我的本職工作，老闆也很高興，我甚至還拿到了獎金。

# talk_macumba_364b65dd
source: C'était mérité ! Merci encore pour tout.
de: Du hast ihn dir verdient! Danke für alles.
es: ¡Te lo merecías! Gracias por todo.
pt: Você mereceu! Obrigado por tudo.
ru: И ты её полностью заслужил! Спасибо за всё!
tr: Bunu hak ettin Her şey için teşekkürler.
uk: Ти його заслужив! Дякую за все.
vi: Bổng lộc ấy vô cùng xứng đáng ! Cảm ơn anh vì tất cả.
zh_hans: 这是你应得的！感谢你所做的一切。
zh_hant: 這是你應得的！感謝你所做的一切。

# talk_macumba_24f47f28
source: Pas de problème, petit frère !
de: Kein Problem, kleiner Bro!
es: ¡No hay problema, hermanito!
pt: Sem problemas, maninho!
ru: Да пустяки, братиш!
tr: Sorun değil, küçük kardeşim.
uk: Без проблем, брате!
vi: Tất cả cho người anh em của tôi !
zh_hans: 没事，小老弟！
zh_hant: 沒事，小老弟！

# talk_macumba_51029668
source: Tiens au fait... Je ne vois pas {{yasuka.n}}, elle est en pause ?
de: Übrigens... Ich sehe {{yasuka.n}} gar nicht. Hat sie gerade Pause?
es: Por cierto... no veo {{yasuka.n}}, ¿Está descansando?
pt: A propósito... não vejo {{yasuka.n}}. Ela está de folga?
ru: Постой... Что-то не вижу {{yasuka.n}}, она на перерыве?
tr: Bu arada...Göremiyorum{{yasuka.n}}. Molada mı?
uk: До речі... Я не бачу {{yasuka.n}}. У неї перерва?
vi: Với cả... Anh có thấy {{yasuka.n}} ở đâu không. Cô ấy đang trong giờ nghỉ à ?
zh_hans: 顺带一提...我好像没看见{{yasuka.n}}啊。她在休息吗？
zh_hant: 順帶一提...我好像沒看見{{yasuka.n}}啊。她在休息嗎？

# talk_macumba_a73c4366
source: Il me semble l'avoir vu quitter le bar avec précipitation tout à l'heure.
de: Ich glaube, ich habe sie vorhin in Eile die Bar verlassen sehen.
es: Creo que la vi salir del bar a toda prisa antes.
pt: Acho que a vi saindo do bar com pressa mais cedo.
ru: Да, кажется, она в спешке покинула бар ранее.
tr: Sanırım onu bardan aceleyle çıkarken gördüm.
uk: Здається, я бачив, як вона поспіхом виходила з бару раніше.
vi: Tôi nghĩ là tôi có thấy cô ấy vội vã rời khỏi hộp đêm một lúc trước.
zh_hans: 我想我早些时候看到她匆匆离开夜总会了。
zh_hant: 我想我早些時候看到她匆匆離開夜總會了。

# talk_macumba_dfe3c35a
source: Ah ?! D'accord, je vais voir ça. Bonne soirée.
de: Ah?! In Ordnung, ich werde nach ihr sehen. Schönen Abend noch!
es: ¡¿Oh?! De acuerdo, lo investigaré. Buenas noches.
pt: Ah?! Tudo bem, vou dar uma olhada nela. Boa noite.
ru: А?! Понял, спасибо. Приятного вечера.
tr: Ah?! Tamam, ben bir bakayım. İyi akşamlar.
uk: А?! Гаразд, я перевірю, як вона. Наразі зустрінемось.
vi: Ồ ?! Cảm ơn anh, tôi sẽ xem xem cô ấy có sao không. Chúc buổi tối tốt lành.
zh_hans: 啊？！好吧，那我去找她。晚安。
zh_hant: 啊？！好吧，那我去找她。晚安。

# talk_macumba_533bc9b1
source: À la prochaine, petit frère.
de: Bis dann, kleiner Bro.
es: Hasta la próxima, hermanito.
pt: Até breve, irmãozinho.
ru: До новых встреч, братиш.
tr: Görüşmek üzere küçük kardeşim.
uk: Побачимось, брате.
vi: Hẹn gặp lại sau, người anh em.
zh_hans: 下次见，小老弟。
zh_hant: 下次見，小老弟。

# home_natsume_exterior_7eab8102
source: Attends, c'est le quartier abandonné...
cs: Počkat, tohle je opuštěná část města...
de: Warte, das ist das verlassene Viertel ...
es: Espera, este es el distrito abandonado...
it: Aspetta, questo è il quartiere abbandonato...
pt: Espere, este é o distrito abandonado...
ru: Подожди, это же захолустный район...
tr: Bekle, burası terk edilmiş bölge...
uk: Зачекай, це ж покинутий район...
vi: Khoan đã, đây là khu quận bị bỏ hoang...
zh_hans: 等等，这不是废弃区嘛...
zh_hant: 等等，這不是廢棄區嘛...

# home_natsume_exterior_ba442f46
source: Tu veux dire que tu vis ici ?
cs: Chcete říct, že tu žijete?
de: Heißt das, dass du hier wohnst?
es: ¿Quieres decir que vives aquí?
it: Vuoi dire che vivi qui?
pt: Quer dizer que você mora aqui?
ru: Хочешь сказать, что ты здесь и живёшь?
tr: Burada mı yaşıyorsun yani?
uk: Хочеш сказати, що ти тут живеш?
vi: Cô... sống ở đây sao?
zh_hans: 你是说你住这儿？
zh_hant: 你是說你住這兒？

# home_natsume_exterior_600f60aa
source: Ne pose pas de questions.
cs: Na nic se neptejte.
de: Stell keine Fragen.
es: No hagas preguntas.
it: Non fare domande.
pt: Não faça perguntas.
ru: Давай без вопросов.
tr: Sorular sorma.
uk: Не став питань.
vi: Đừng hỏi điều gì cả.
zh_hans: 别问。
zh_hant: 別問。

# home_natsume_exterior_7c517bb8
source: Je ne devrais même pas t'aider.
cs: Ani bych ti neměl pomáhat.
de: Eigentlich sollte ich dir nicht einmal helfen.
es: Ni siquiera debería estar ayudándote.
it: Non dovrei nemmeno aiutarti.
pt: Eu nem deveria estar ajudando você.
ru: Я даже не обязана тебе помогать.
tr: Sana yardım bile etmemeliydim.
uk: Я навіть не повинна тобі допомагати.
vi: Đúng ra tôi còn không được phép giúp đỡ cậu.
zh_hans: 我就不该来帮你。
zh_hant: 我就不該來幫你。

# home_natsume_exterior_b5044fd2
source: Je m'abstiendrais de poser des questions, mais quand même...
cs: Zdržel bych se kladení otázek, ale přesto...
de: In Ordnung, ich werde nicht weiter fragen, aber dennoch ...
es: De acuerdo, no preguntaré, pero aún así...
it: Va bene, non lo chiederò, ma comunque...
pt: Tudo bem, não vou perguntar, mas ainda assim...
ru: Хотелось бы без вопросов, но их в итоге только больше...
tr: Tamam, sormayacağım ama yine de...
uk: Добре, не буду питати, але все ж...
vi: Được rồi, tôi sẽ không hỏi gì đâu, nhưng mà...
zh_hans: 行行，我不问了，但还是...
zh_hant: 行行，我不問了，但還是...

# home_natsume_exterior_b557bbfb
source: Je ne me serais pas imaginé une seconde que tu vivrais ici tout en sachant où vis {{minato.n}}.
cs: Ani na vteřinu by mě nenapadlo, že tu budeš bydlet, když víš, kde bydlí {{minato.n}}.
de: Ich hätte mir nicht eine Sekunde lang vorstellen können, dass du hier wohnst, wenn man bedenkt, wo {{minato.n}} lebt.
es: No habría imaginado ni por un segundo que vivieras aquí, teniendo en cuenta dónde vive {{minato.n}}.
it: Non avrei immaginato nemmeno per un secondo che tu vivessi qui sapendo dove vive {{minato.n}}.
pt: Eu não imaginaria nem por um segundo que você moraria aqui sabendo onde mora {{minato.n}}.
ru: Зная, где живёт {{minato.n}}, никогда бы не подумал, что ты живёшь здесь.
tr: Nerede yaşadığını düşünürsek, burada yaşadığını bir saniye bile düşünmezdim{{minato.n}}.
uk: Я ні на секунду не міг уявити, що ти живеш тут, зважаючи на те, де живе {{minato.n}}.
vi: Nghĩ đến nơi mà {{minato.n}} hiện đang sống, thật khó để hình dung rằng cô sống ở đây.
zh_hans: 考虑到{{minato.n}}住的地方，我完全想象不到你会住这儿。
zh_hant: 考慮到{{minato.n}}住的地方，我完全想像不到你會住這兒。

# home_natsume_exterior_5dcf2bf7
source: Il y a beaucoup de choses que tu ignores, et c'est mieux comme ça.
cs: Je toho hodně, co nevíte, a je to tak lepší.
de: Es gibt viele Dinge, die du nicht weißt, und das ist auch besser so.
es: Hay muchas cosas que no sabes, y es mejor así.
it: Ci sono molte cose che non sai, ed è meglio così.
pt: Há muita coisa que você não sabe, e é melhor assim.
ru: Меньше знаешь — крепче спишь, так будет лучше.
tr: Bilmediğin çok şey var ve böylesi daha iyi.
uk: Ти багато чого не знаєш, і так буде краще.
vi: Có nhiều điều mà anh không biết, và tốt nhất là nên để như vậy.
zh_hans: 你不知道的东西多了，而且最好别知道。
zh_hant: 你不知道的東西多了，而且最好別知道。

# home_natsume_exterior_43421862
source: Cette fille est entourée de mystères.
cs: Tato dívka je zahalena tajemstvím.
de: Dieses Mädchen umgibt sich mit Geheimnissen.
es: Esta chica está rodeada de misterio.
it: Questa ragazza è avvolta dal mistero.
pt: Essa garota está envolta em mistério.
ru: От неё исходит какая-то мистика.
tr: Bu kız gizem içinde.
uk: Ця дівчина оповита таємницею.
vi: Có rất nhiều điều bí ẩn xung quanh cô gái này.
zh_hans: 这个女孩全身都是谜。
zh_hant: 這個女孩全身都是謎。

# home_natsume_exterior_0596f754
source: J'espère qu'un jour, je pourrais enfin avoir le fin mot de cette histoire.
cs: Doufám, že se mi jednoho dne konečně podaří přijít tomuto příběhu na kloub.
de: Ich hoffe, dass ich eines Tages den Rest der Geschichte erfahren werde.
es: Espero poder conocer la historia completa algún día.
it: Spero che un giorno riuscirò finalmente a venire a capo di questa storia.
pt: Espero poder aprender a história toda algum dia.
ru: Надеюсь, что когда-нибудь я узнаю больше.
tr: Umarım bir gün tüm hikayeyi öğrenebilirim.
uk: Сподіваюся, колись я зможу дізнатися всю історію.
vi: Hy vọng là một ngày không xa mọi chuyện sẽ được làm rõ.
zh_hans: 我希望有一天能了解整件事情原委。
zh_hant: 我希望有一天能瞭解整件事情原委。

# home_natsume_exterior_3d9494f6
source: Voilà, c'est pour toi !
cs: Tady máte!
de: Hier, das ist für dich!
es: ¡Toma, esto es para ti!
it: Ecco, questo è per voi!
pt: Aqui está para você!
ru: Вот, это как раз для тебя!
tr: Bu senin için!
uk: Ось, це для тебе!
vi: Đây, cho anh đấy!
zh_hans: 拿着，这个给你！
zh_hant: 拿著，這個給你！

# home_natsume_exterior_49dfb5fb
source: Qu'est-ce que c'est ?
cs: Co to je?
de: Was ist das?
es: ¿Qué es esto?
it: Che cos'è?
pt: O que é isso?
ru: Что это?
tr: Bu ne?
uk: Що це?
vi: Cái gì đây?
zh_hans: 这是什么？
zh_hant: 這是什麼？

# home_natsume_exterior_b8a1e465
source: Un ancien costume de {{minato.n}} qu'il n'utilise plus.
cs: Starý kostým {{minato.n}}, který už nepoužívá.
de: Einer von {{minato.n}}s alten Anzügen, den er nicht mehr trägt.
es: Uno de los viejos trajes de {{minato.n}} que ya no usa.
it: Un vecchio costume di {{minato.n}} che non usa più.
pt: Um de {{minato.n}} ternos antigos que ele não usa mais.
ru: Старый костюм {{minato.n}}, который он больше не носит.
tr: Artık kullanmadığı{{minato.n}}eski takım elbiselerinden biri.
uk: Один зі старих костюмів {{minato.n}}, який він більше не використовує.
vi: Một bộ vest cũ mà {{minato.n}} không dùng nữa.
zh_hans: 一件{{minato.n}}不穿了的旧西装。
zh_hant: 一件{{minato.n}}不穿了的舊西裝。

# home_natsume_exterior_354149d3
source: Attend... Tu veux que je porte... son costume ?
cs: Počkejte... Chceš, abych si vzal... jeho oblek?
de: Warte ... Du willst, dass ich seinen ... Anzug trage?
es: Espera... ¿Quieres que me ponga... su traje?
it: Aspetta... Vuoi che indossi... il suo vestito?
pt: Espere... Você quer que eu use... O terno dele?
ru: Постой... Ты хочешь, чтобы я... Надел его костюм?
tr: Dur...Ya sizin benim...Takım elbisesi mi?
uk: Зачекай... Ти хочеш, щоб я вдягнув... Його костюм?
vi: Khoan... Cô cho tôi... bộ vest của lão?
zh_hans: 等等...你想让我穿...他的西装？
zh_hant: 等等...你想讓我穿...他的西裝？

# home_natsume_exterior_d114cc35
source: Tu as besoins d'un costume oui ou non ?
cs: Potřebujete kostým, nebo ne?
de: Brauchst du jetzt einen Anzug oder nicht?
es: ¿Necesitas un traje o no?
it: Hai bisogno di un costume o no?
pt: Você precisa de um terno ou não?
ru: А что, тебе что ли не нужен был костюм?
tr: Takım elbiseye ihtiyacın var mı, yok mu?
uk: Так потрібен костюм чи ні?
vi: Anh không cần thì tôi cất đi vậy.
zh_hans: 你到底要不要？
zh_hant: 你到底要不要？

# home_natsume_exterior_640e1625
source: Tu es certaine que je peux l'utiliser ?
cs: Jste si jistý, že ho mohu použít?
de: Bist du sicher, dass ich den nehmen kann?
es: ¿Estás segura de que puedo usarlo?
it: Sei sicura che posso usarlo?
pt: Tem certeza de que posso usá-lo?
ru: Ты уверена, что я могу его взять?
tr: Kullanabileceğimden emin misin?
uk: Ти впевнена, що я можу ним скористатися?
vi: Cô chắc là tôi có thể dùng nó chứ?
zh_hans: 你确定这能行吗？
zh_hant: 你確定這能行嗎？

# home_natsume_exterior_edb8f9a8
source: La fin justifie les moyens.
cs: Účel světí prostředky.
de: Der Zweck heiligt die Mittel.
es: El fin justifica los medios.
it: Il fine giustifica i mezzi.
pt: Os fins justificam os meios.
ru: Игра стоит свеч.
tr: Amaçlar araçları haklı çıkarır.
uk: Мета виправдовує засоби.
vi: Ai thì chẳng phải vào tù một lần.
zh_hans: 为了目的只能不择手段。
zh_hant: 為了目的只能不擇手段。

# home_natsume_exterior_a63b13a7
source: Utilise-le pour protéger les gens que tu aimes.
cs: Použijte ji k ochraně lidí, které máte rádi.
de: Benutze ihn, um die Menschen, die du liebst, zu schützen.
es: Úsalo para proteger a tus seres queridos.
it: Usalo per proteggere le persone che ami.
pt: Use-o para proteger as pessoas que você ama.
ru: Ты же хотел защитить дорогих тебе людей.
tr: Sevdiğiniz insanları korumak için kullanın.
uk: Використовуй його, щоб захистити людей, яких ти кохаєш.
vi: Nhưng vào tù mà bảo vệ được người mình thương cũng đáng.
zh_hans: 用它来保护你爱的人。
zh_hant: 用它來保護你愛的人。

# home_natsume_exterior_70edd1c0
source: ...Merci {{natsume.n}}.
cs: ...Děkuji {{natsume.n}}.
de: ... Danke, {{natsume.n}}.
es: ...Gracias, {{natsume.n}}.
it: ...Grazie {{natsume.n}}.
pt: ...Obrigado, {{natsume.n}}.
ru: ...Спасибо, {{natsume.n}}.
tr: ...Teşekkürler,{{natsume.n}}.
uk: ...Дякую, {{natsume.n}}.
vi: ...Cảm ơn cô... rất nhiều, {{natsume.n}}.
zh_hans: ...谢谢你，{{natsume.n}}。
zh_hant: ...謝謝你，{{natsume.n}}。

# home_natsume_exterior_dc07c0e1
source: Je ne sais pas pourquoi tu m'aides autant alors ça risque de t'attirer des ennuis.
cs: Nevím, proč mi tolik pomáháš, takže by ses mohl dostat do problémů.
de: Ich weiß nicht, warum du so sehr daran interessiert bist, mir zu helfen. Besonders, weil es dir Ärger einbringen könnte.
es: No sé por qué me ayudas tanto, aunque puedas meterte en problemas.
it: Non so perché mi aiuti così tanto, anche se potrebbe metterti nei guai.
pt: Não sei por que você está me ajudando tanto, mesmo que isso possa lhe causar problemas.
ru: Я не понимаю, почему ты так стараешься помочь, зная даже, что у тебя могут возникнуть проблемы из-за этого.
tr: Başını belaya sokabilecek olsa da, neden bana bu kadar çok yardım ettiğini bilmiyorum.
uk: Я не знаю, чому ти мені так сильно допомагаєш, хоча це може принести тобі неприємності.
vi: Tôi không biết tại sao cô lại giúp tôi nhiều đến thế này, nhất là nó có thể khiến cô lâm vào rắc rối.
zh_hans: 我不知道你为什么帮我这么多，毕竟这可能会把你也卷进来。
zh_hant: 我不知道你為什麼幫我這麼多，畢竟這可能會把你也捲進來。

# home_natsume_exterior_8977a407
source: Allez tire-toi vite, les thugs habitent dans le coin.
cs: Rychle odsud zmizte, jsou tu zločinci.
de: Mach dich lieber schnell aus dem Staub. Die Schläger wohnen hier in der Nähe.
es: Será mejor que te vayas rápido. Los matones viven por aquí.
it: È meglio che te ne vai in fretta. I teppisti vivono qui intorno.
pt: É melhor você ir embora rápido. Os bandidos moram por aqui.
ru: Тебе лучше поспешить, тут так-то гопники живут.
tr: Hemen gitsen iyi olur. Haydutlar buralarda yaşıyor.
uk: Тобі краще піти звідси. Головорізи живуть тут поблизу.
vi: Đi đi, nhanh lên. Đám côn đồ sống gần đây đấy.
zh_hans: 你最好快点离开，那些混混就住在这附近。
zh_hant: 你最好快點離開，那些混混就住在這附近。

# home_natsume_exterior_413c4eb4
source: ...de rien.
cs: není zač.
de: ... Gern geschehen.
es: ... de nada.
it: ...Non c'è di che.
pt: ...Não foi nada.
ru: ...пожалуйста.
tr: ...Rica ederim.
uk: ...Немає за що.
vi: ...Không có gì đâu.
zh_hans: ...不客气。
zh_hant: ...不客氣。

# home_natsume_exterior_bac3fdb6
source: Tout est en place ?
cs: Je vše na svém místě?
de: Ist alles an seinem Platz?
it: È tutto a posto?
pt: Está tudo no lugar?
ru: Всё готово?
tr: Her şey yerinde mi?
uk: Усе на місці?
vi: Đã chuẩn bị đâu vào đó chưa ?
zh_hans: 一切就绪？
zh_hant: 一切都就緒了?

# home_natsume_exterior_f9f4e275
source: Oui... mais tu ne penses pas que tu vas trop loin ?
cs: Ano... ale nemyslíte, že zacházíte příliš daleko?
de: Ja ... aber denkst du nicht, dass du zu weit gehst?
it: Sì... ma non credi di esagerare?
pt: Sim... Mas você não acha que está indo longe demais?
ru: Да... Но не кажется ли тебе, что ты заходишь слишком далеко?
tr: Evet...Ama çok ileri gittiğini düşünmüyor musun?
uk: Так... Але тобі не здається, що ти зайшов задалеко?
vi: Dạ rồi... Nhưng anh không nghĩ mình đi hơi quá xa rồi hay sao ?
zh_hans: 是的...但你不觉得这样太过分了吗？
zh_hant: 對……但是你不覺得太超過了嗎？

# home_natsume_exterior_cc3049f1
source: Beaucoup d'innocents vont...
cs: Mnoho nevinných lidí bude...
de: Viele unschuldige Menschen werden ...
it: Molte persone innocenti stanno per...
pt: Muitas pessoas inocentes vão...
ru: Многие невинные люди будут-
tr: Bir sürü masum insan...
uk: Багато невинних людей...
vi: Rất nhiều người vô tội, đang trở thành mục tiêu trong tầm ngắm...
zh_hans: 很多无辜的人会...
zh_hant: 很多無辜的人將會...

# home_natsume_exterior_392945bf
source: {{natsume.n}}... Si je tolère ta présence et ton franc-parler c'est uniquement parce que tu sais te rendre utile mais...
cs: {{natsume.n}}... Pokud toleruji tvou přítomnost a tvou otevřenost, je to jen proto, že víš, jak být užitečný, ale...
de: {{natsume.n}} ... Ich toleriere deine Anwesenheit und deine offenen Worte nur, weil du dich nützlich machen kannst, aber ...
it: {{natsume.n}}... Tollero la tua presenza e la tua schiettezza solo perché sai come renderti utile, ma...
pt: {{natsume.n}}... Eu tolero sua presença e sua franqueza apenas porque você sabe como se tornar útil, mas...
ru: {{natsume.n}}... Я терплю тебя и твою прямоту лишь потому, что ты полезная, так что...
tr: {{natsume.n}} Varlığına ve açık sözlülüğüne sadece kendini nasıl işe yarar hale getireceğini bildiğin için tahammül ediyorum ama...
uk: {{natsume.n}}... Я терплю твою присутність і твою тупість лише тому, що ти вмієш бути корисною, але...
vi: {{natsume.n}}... Bởi vì cô biết làm cho bản thân trở nên hữu dụng, nên tôi mới chịu cái thái độ với lại tính nết của cô, nhưng...
zh_hans: {{natsume.n}}...我容忍你的忤逆把你留在身边的唯一原因，是因为你了解该如何为我效力。
zh_hant: {{natsume.n}}…我容忍你的存在和直率，只是因為你知道如何讓自己變得有用，但是......

# home_natsume_exterior_3dfa2c4b
source: ... ne dépasse pas les bornes.
cs: ... nejde příliš daleko.
de: Sieh dich vor.
it: ... non si spingerti troppo oltre.
pt: ...não ultrapasse os limites.
ru: Не переходи черту.
tr: Çizgiyi şaşırma.
uk: Не переходь межу.
vi: Đừng có mà hỗn láo.
zh_hans: ...不要越界。
zh_hant: …不要跨過這條界線。

# home_natsume_exterior_0c201a7c
source: Ne me dis pas que tu t'inquiètes pour cette idiote ?
cs: Neříkej mi, že se bojíš o tu hloupou holku?
de: Sag mir nicht, dass du dir Sorgen um diesen Idiot machst?
it: Non dirmi che sei preoccupato per quella sciocca ragazza?
pt: Não me diga que você está preocupado com aquele idiota?
ru: Только не говори мне, что ты беспокоишься об этом идиоте?
tr: Sakın bana o salak için endişelendiğini söyleme?
uk: Тільки не кажи, що ти хвилюєшся за того ідіота?
vi: Đừng bảo tôi là cô đi lo cho cái thằng rác rưởi ấy nhé ?
zh_hans: 你很关心那废物吗？
zh_hant: 別告訴我你擔心那個白癡?

# home_natsume_exterior_a9347b5f
source: Bon sang c'est pas vrai...
cs: Proboha...
de: Das darf doch nicht wahr sein!
it: Per carità...
pt: Caramba...
ru: Чёрт возьми...
tr: Hay...
uk: Чорт забирай...
vi: Trời ạ...
zh_hans: 不会吧？
zh_hant: 該死…

# home_natsume_exterior_b292f054
source: Je t'avais prévenue de ne pas te lier d'amitié.
cs: Varoval jsem tě, aby sis nedělal přátele.
de: Ich habe dich davor gewarnt, dich anzufreunden.
it: Ti avevo avvertito di non fare amicizia.
pt: Eu avisei para você não fazer amigos.
ru: Я же предупреждал тебя, чтобы ты не заводила друзей.
tr: Arkadaş edinmemen için seni uyarmıştım.
uk: Я попереджав тебе не заводити друзів.
vi: Quảng giao không phải cái tôi cần ở cô.
zh_hans: 我警告过你，不要交朋友。
zh_hant: 我警告過你不要交朋友。

# home_natsume_exterior_c025c1b9
source: ... Je ne comprends pas le but derrière toutes ces actions.
cs: ... Nechápu, jaký je důvod všech těchto akcí.
de: ... Ich verstehe den Zweck hinter all diesen Aktionen nicht.
it: ... Non capisco lo scopo di tutte queste azioni.
pt: ...Não entendo o propósito por trás de todas essas ações.
ru: ...Я не понимаю, что стоит за всеми этими действиями.
tr: ...Tüm bu eylemlerin arkasındaki amacı anlamıyorum.
uk: ...Я не розумію, навіщо ти все це робиш.
vi: ... Em chỉ không hiểu mục đích của những... này là gì.
zh_hans: ...我只是不理解这些行动背后的目的。
zh_hant: …我不清楚這些行動背後的目的。

# home_natsume_exterior_6ff67b70
source: Tu n'es de toute façon pas payée pour comprendre.
cs: Stejně nejste placeni za to, abyste tomu rozuměli.
de: Du wirst nicht dafür bezahlt, etwas zu verstehen.
it: In ogni caso non siete pagati per capire.
pt: De qualquer forma, você não é pago para entender.
ru: Ладно, в любом случае, тебе платят не за понимание.
tr: Zaten anlamak için para almıyorsun.
uk: Тобі платять не за те, щоб ти розуміла.
vi: Dẫu sao tôi cũng chẳng trả tiền để cô hiểu.
zh_hans: 我雇你做分内的工作，思考正好例外。
zh_hant: 反正你也不是領錢來了解的。

# home_natsume_exterior_76096e2e
source: Les trois débiles ont été pris en charge ?
cs: Postarali jste se o ty tři idioty?
de: Hat man sich um die drei Idioten gekümmert?
it: Si sono occupati dei tre idioti?
pt: Os três idiotas foram cuidados?
ru: Позаботились о трёх балбесах?
tr: Üç aptalın icabına bakıldı mı?
uk: З тими трьома ідіотами розібралися?
vi: Đã công tác tư tưởng xong với ba thằng óc lợn kia chưa ?
zh_hans: 那三个蠢货有好好训练吗？
zh_hant: 那三個白癡被解決了嗎？
