Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_asami_0d750ba1
source: [i]À chaque passage dans un isekai, le protagoniste se voit souvent affubler d'une interface de type RPG permettant de quantifier la force et la valeur de tout ce qui l'entoure.[/i]
es: [i]Normalmente, en un isekai, el protagonista se ve equipado con una interfaz similar a la de un juego de rol, que le permite cuantificar la fuerza y el valor de todo lo que le rodea.[/i]
ja: [i]普通、異世界において主人公にはRPGのようなステータス画面が見えており、強さや周囲のあらゆるものの価値を数値化することを可能にしている。[/i]
pt: [i]Normalmente, num isekai, o protagonista vem equipado com uma interface similar a um jogo de RPG, os permitindo quantificar a força e o valor de tudo ao seu redor.[/i]
ru: [i]Типовыми являются RPG интеграции, когда главный герой взаимодействует с миром через пользовательский интерфейс, позволяющий оценивать силу или ценность всего, что его окружает.[/i]
tr: [i]Normalde, bir isekai'de, kahraman kendisini RPG benzeri bir arayüzle donatılmış olarak görür ve bu da onları çevreleyen her şeyin gücünü ve değerini ölçmelerini sağlar.[/i]
uk: [i]Зазвичай в ісекаї протагоніст бачить себе оснащеним інтерфейсом, схожим на рольову гру, що дозволяє йому кількісно оцінити силу та цінність усього, що його оточує.[/i]
vi: [i]Thông thường, trong một bộ Isekai, nhân vật chính được trang bị một giao diện RPG, giúp cho nhân vật chính có thể đánh giá sức mạnh, tính chất, đặc điểm,...của tất cả sự vật trong thế giới xung quanh.[/i]
zh_hans: [i]通常在异世界中，主人公会看到自己被配备了一个类似RPG的界面，让他们能够量化周围的一切力量和价值。[/i]
zh_hant: [i]通常在異世界中，主人公會看到自己被配備了一個類似RPG的介面，讓他們能夠量化周圍的一切力量和價值。[/i]

# talk_asami_5efb385c
source: [i]D'autres compétences, de type traducteur universel, pour converser avec toutes les nouvelles races.[/i]
es: [i]También es frecuente encontrar otras habilidades, como traductores universales para hablar con nuevas razas.[/i]
ja: [i]他にも、新しい種族と会話できる万能翻訳機能などのスキルがしばしば登場する。[/i]
pt: [i]Outras habilidades, como tradutores universais para falar com novas raças, também podem ser encontradas com frequência.[/i]
ru: [i]Обычным делом здесь является наличие универсального переводчика речи, позволяющего общаться с любыми найденными расами.[/i]
tr: [i]Evrensel çevirmenlerin yeni ırklarla konuşması gibi diğer beceriler de sıklıkla bulunabilir.[/i]
uk: [i]Нерідко можна знайти й інші навички, наприклад, універсального перекладача для спілкування з новими расами.[/i]
vi: [i]Một số những khả năng phi thường khác, như khả năng nắm bắt ngoại ngữ tức thì nhằm trò chuyện với chủng tộc khác, cũng thường xuất hiện.[/i]
zh_hans: [i]其他的技能，诸如能够与新种族交流的通用翻译技能，也会经常出现。[/i]
zh_hant: [i]其他的技能，諸如能夠與新種族交流的通用翻譯技能，也會經常出現。[/i]

# talk_asami_321458db
source: [i]Tout est facilité pour que le transfert du protagoniste se fasse dans les meilleures conditions.[/i]
es: [i]Todo se facilita para que el traslado del protagonista se produzca en las mejores condiciones.[/i]
ja: [i]主人公の転移が最善の条件で起きるのが確実となるようにあらゆることがお膳立てされている。[/i]
pt: [i]Tudo é facilitado para garantir que a transferência do protagonista aconteça nas melhores condições.[/i]
ru: [i]У героя есть всё для его комфортного и безопасного путешествия.[/i]
tr: [i]Kahramanın transferinin en iyi koşullar altında gerçekleşmesini sağlamak için her şey kolaylaştırılmıştır.[/i]
uk: [i]Зроблено все можливе, щоб переїзд протагоніста відбувся в найкращих умовах.[/i]
vi: [i]Tất cả đảm bảo sao cho sự chuyển dịch của nhân vật chính sang thế giới song song diễn ra trong những điều kiện tốt nhất có thể.[/i]
zh_hans: [i]一切都是为了便于确保主角的穿越能够在最佳的条件下进行。[/i]
zh_hant: [i]一切都是為了便於確保主角的穿越能夠在最佳的條件下進行。[/i]

# talk_asami_72aad485
source: [i]Parfois, il sera même accompagné à ses débuts par un être supérieur lui expliquant les bases, un peu à la façon d'un tutoriel.[/i]
es: [i]A veces, incluso, estarán acompañados al principio por un ser superior que les explicará lo básico, a modo de tutorial.[/i]
ja: [i]時にはチュートリアルのように主人公に基礎を説明する上位存在が付き添うことさえある。[/i]
pt: [i]Às vezes, eles serão acompanhados no início por um ser superior que lhes explicará o básico, como se fosse um tutorial.[/i]
ru: [i]А иногда в начале ему разжуют основы правил этого мира в виде туториала.[/i]
tr: [i]Bazen başlangıçta onlara öğretici bir şekilde temel bilgileri açıklayacak üstün bir varlık bile eşlik edecektir.[/i]
uk: [i]Іноді їх навіть супроводжуватиме на початку вища істота, яка пояснюватиме їм основи, як у підручнику.[/i]
vi: [i]Đôi khi kẻ chuyển dịch còn có cho mình một bậc đàn anh hay đàn chị, hướng dẫn người đó về những thường thức trong thế giới của họ, giống như một đoạn tutorial.[/i]
zh_hans: [i]甚至主人公有时候一开始就会由一位长者陪同，他们将以教程的方式向主人公解释基础知识。[/i]
zh_hant: [i]甚至主人公有時候一開始就會由一位長者陪同，他們將以教程的方式向主人公解釋基礎知識。[/i]

# talk_asami_165bf593
source: C'est pas trop mal petit frère, tu as un bon instinct de survie.
es: No está mal, hermanito; tienes un buen instinto de supervivencia.
ja: 悪くないぞ、兄弟。優れた生存本能を持っているな。
pt: Isso não é ruim, maninho; você tem um bom instinto de sobrevivência.
ru: Неплохо, братишка, у тебя хороший инстинкт выживания.
tr: Bu kötü değil, küçük kardeş; güzel bir hayatta kalma içgüdün var.
uk: Це непогано, брате, у тебе гарний інстинкт виживання.
vi: Không tồi đâu người anh em, anh bạn có bản năng sinh tồn mãnh liệt đấy.
zh_hans: 还不错，小老弟，你的求生欲还挺强的嘛。
zh_hant: 還不錯，小老弟，你的求生欲還挺強的嘛。

# talk_asami_d3efd3f0
source: N'oublie pas de t'hydrater et de bien t'étirer.
es: No olvides hidratarte y hacer estiramientos.
ja: 水分補給とストレッチを忘れないように！
pt: Não se esqueça de se hidratar e alongar.
ru: Не забывай вовремя пить и делать растяжку.
tr: Kendinizi nemlendirmeyi ve gerinmeyi unutmayın.
uk: Не забувай пити воду і робити розтяжку.
vi: Đừng quên uống nhiều nước và dãn các cơ.
zh_hans: 别忘了给自己补充水和电解质，运动后的拉伸放松也同样重要。
zh_hant: 別忘了給自己補充水和電解質，運動後的拉伸放鬆也同樣重要。

# talk_asami_36bf2951
source: Demain, on augmentera la cadence.
es: Mañana subiremos el ritmo.
ja: 明日はペースを上げるぞ。
pt: Amanhã vamos aumentar o ritmo.
ru: Завтра поднимаем темп.
tr: Yarın tempoyu yükselteceğiz.
uk: Завтра ми збільшимо темп.
vi: Ngày mai chúng ta sẽ tăng cường độ.
zh_hans: 明天我们还会提高速度。
zh_hant: 明天我們還會提高速度。

# talk_asami_87809eb0
source: La cadence ? Elle va encore augmenter ?!
es: ¿El ritmo? ¡¿Va a aumentar de nuevo?!
ja: ペースを？また上げるの？！
pt: O ritmo? Vai aumentar de novo?!
ru: Что? Серьёзно, опять?
tr: Tempo mu? Yine mi artacak?!
uk: Темп? Знову збільшиться?!
vi: Cường độ? Phải chạy nhanh hơn nữa ư?
zh_hans: 还来？你是说我们还要跑得更快？！
zh_hant: 還來？你是說我們還要跑得更快？！

# talk_asami_cfcc6f96
source: C'est comme ça qu'on progresse le plus rapidement.
es: Así es como se progresa más rápidamente.
ja: それがより早く進歩する方法だ。
pt: É assim que você progride mais rapidamente.
ru: Так ты будешь расти быстрее.
tr: Bu şekilde daha hızlı ilerleme kaydedersiniz.
uk: Так ти швидше досягнеш прогресу.
vi: Đó là cách để tăng cường sức khỏe nhanh hơn.
zh_hans: 这就是你更快进步的唯一途径。
zh_hant: 這就是你更快進步的唯一途徑。

# talk_asami_ab56e520
source: Je vais mourir plus vite que dans mon ancienne vie a l'allure ou vont les choses.
es: Voy a morir más rápido que en mi vida anterior, teniendo en cuenta cómo va esto.
ja: この状況を考えると、前世よりも早く死にそうだな。
pt: Considerando como isso está indo, vou morrer mais rápido do que na minha vida anterior.
ru: Кажется, в этой жизни я быстрее двину копыта, чем в прошлой.
tr: Bunun nasıl gittiğini düşünürsek, önceki hayatımdan daha hızlı öleceğim.
uk: Я помру швидше, ніж у попередньому житті, зважаючи на те, як це відбувається.
vi: Có khi mình sẽ chết sớm hơn cả tiền kiếp của mình mất, nếu mọi chuyện cứ tiếp diễn như thế này.
zh_hans: 照现在这样的话，我怕是会比前世死得更快。
zh_hant: 照現在這樣的話，我怕是會比前世死得更快。

# talk_asami_9d7d3a5d
source: Prêt pour la séance du matin, petit frère ?
es: ¿Listo para la sesión de la mañana, hermanito?
ja: 朝のトレーニングの準備はいいかい、兄弟？
pt: Pronto para a sessão da manhã, maninho?
ru: Братишка, ты готов к утренним занятиям?
tr: Sabah seansı için hazır mısın, küçük kardeş?
uk: Готовий до ранкового тренування, брате?
vi: Chuẩn bị tinh thần cho bài tập buổi sáng chưa, bro?
zh_hans: 准备好晨练了吗，小老弟？
zh_hant: 準備好晨練了嗎，小老弟？

# talk_asami_9abca218
source: Eh bien, maintenant que je suis là...
es: Bueno, ahora que estoy aquí...
ja: まあ、ここまで来たからには……
pt: Bom, agora que estou aqui...
ru: Иначе бы меня здесь не было...
tr: Eh, şimdi burada olduğuma göre...
uk: Що ж, тепер, коли я тут...
vi: Eh, cũng đã mất công đến đây rồi...
zh_hans: 你看，我人都来了...
zh_hant: 你看，我人都來了...

# talk_asami_a95f08d2
source: Autant en finir tout de suite.
es: Será mejor que acabe con esto.
ja: やってしまった方がいい。
pt: Talvez eu também possa acabar logo com isso.
ru: Хочу уже побыстрее покончить с этим.
tr: Bu işi bir an önce bitirsem iyi olacak.
uk: Я міг би також покінчити з цим.
vi: Ít nhất cũng nên cố gắng sống qua hôm nay.
zh_hans: 就让我们速战速决吧。
zh_hant: 就讓我們速戰速決吧。

# talk_asami_20120901
source: Autant en finir tout de suite.
de: Da kann ich das auch gleich hinter mich bringen.
es: Será mejor que acabe con esto ahora mismo.
it: Tanto vale finirla subito.
ja: すぐに済ませた方がいい。
pt: É melhor eu acabar logo com isso.
ru: Давай уже покончим с этим...
tr: Bu işi hemen şimdi bitirsem iyi olur.
uk: Я міг би покінчити з цим прямо зараз.
vi: Cố sống qua hôm nay thôi.
zh_hans: 但还是让我们速战速决吧。
zh_hant: 但還是讓我們速戰速決吧。

# talk_asami_24787d1c
source: Je vais prendre un peu d'avance, je crois.
es: Creo que me adelantaré un poco.
ja: ちょっと先にスタートするよ。
pt: Acho que vou conseguir começar um pouco mais cedo.
ru: Попробую взять на себя инициативу.
tr: Sanırım biraz erken başlayacağım.
uk: Думаю, я отримаю невелику фору.
vi: Tôi nghĩ tôi sẽ khởi đầu trước một đoạn.
zh_hans: 我想这次我要领先你一点。
zh_hant: 我想這次我要領先你一點。

# talk_asami_16ca72d7
source: Alors, où est-ce que je me suis arrêtée la dernière fois ?
es: Entonces, ¿dónde me paré la última vez?
ja: さてと、前はどこでやめたっけな？
pt: Então, onde parei da última vez?
ru: Так, где я там остановилась тогда?
tr: Peki, en son nerede durdum?
uk: Отже, на чому я зупинилася минулого разу?
vi: Ok, bữa trước mình đọc đến đâu rồi nhỉ?
zh_hans: 所以，上次我看到哪了？
zh_hant: 所以，上次我看到哪了？

# talk_asami_8b594e64
source: Il me semble que ça parlait de puceaux.
es: Creo que era sobre vírgenes.
ja: 童貞についてのところだった気がするな。
pt: Acho que era sobre virgens.
ru: Вроде бы, что-то про девственника было.
tr: Sanırım bakirelerle ilgiliydi.
uk: Думаю, мова йшла про незайманих.
vi: Mình nghĩ là đoạn nói về mấy thằng còn zin.
zh_hans: 好像是差不多刚穿越的菜鸟那块儿。
zh_hant: 好像是差不多剛穿越的菜鳥那塊兒。

# talk_asami_2c19ae44
source: [i]Chapitre 1 : Le protagoniste[/i]
es: [i]Capítulo 1: El Protagonista[/i]
pt: [i]Capítulo 1: O Protagonista[/i]
ru: [i]Глава 1: Протагонист[/i]
tr: [i]Bölüm 1: Kahraman[/i]
uk: [i]Розділ 1: Головний герой[/i]
vi: [i]Chương I: Về nhân vật chính[/i]
zh_hans: [i]第1章：主人公[/i]
zh_hant: [i]第1章：主人公[/i]

# talk_asami_90b03559
source: [i]Au tout début de l'aventure, le personnage principal est souvent un garçon sans grand intérêt, rarement le protagoniste de sa propre vie.[/i]
es: [i]Al principio de la aventura, el protagonista suele ser un chico sin muchos intereses, rara vez protagonista de su propia vida.[/i]
ja: [i]冒険の始めにおいて、主人公はあまり面白みのない少年である事が多く、自身の人生における主人公であることは滅多にない。[/i]
pt: [i]No início da aventura, o personagem principal geralmente é um garoto sem muitos interesses, raramente o protagonista de sua própria vida.[/i]
ru: [i]Чаще всего главный герой — это человек без интересов, реже встречаются уже сформировавшиеся личности.[/i]
tr: [i]Maceranın başlangıcında, ana karakter genellikle çok fazla ilgisi olmayan, nadiren kendi hayatının kahramanı olan bir çocuktur.[/i]
uk: [i]На початку пригоди головним героєм найчастіше є хлопчик без особливих інтересів, рідко протагоніст власного життя.[/i]
vi: [i]Ở buổi đầu của cuộc hành trình, nhân vật chính thường là một cậu trai chẳng có nhiều tiềm năng, ít khi nào là nhân vật chính trong cuộc đời của chính cậu ta.[/i]
zh_hans: [i]在冒险之初，主人公往往是一个很不起眼的人，他们几乎都不是自己人生的主角。[/i]
zh_hant: [i]在冒險之初，主人公往往是一個很不起眼的人，他們幾乎都不是自己人生的主角。[/i]

# talk_asami_4e47bae2
source: [i]Souvent brimé ou ignoré par ses camarades de classes, il est le souffre-douleur, celui qui, inconsciemment, souhaite échapper à ce monde.[/i]
es: [i]A menudo acosado o ignorado por sus compañeros, es el saco de boxeo, el que inconscientemente desea escapar de su mundo.[/i]
ja: [i]よくクラスメイトにいじめられたり無視されたりしているサンドバッグであり、無意識に自分のいる世界から逃げ出したいという願望を抱いている人間だ。[/i]
pt: [i]Frequentemente intimidado ou ignorado pelos colegas, ele é o saco de pancadas, aquele que inconscientemente deseja escapar do seu mundo.[/i]
ru: [i]В школе его либо не замечают, либо избивают, часто бывает мальчиком для битья, которые хочет исчезнуть из своего мира.[/i]
tr: [i]Genellikle sınıf arkadaşları tarafından zorbalığa uğrar veya görmezden gelinir, o, bilinçsizce dünyasından kaçmak isteyen kum torbasıdır.[/i]
uk: [i]Нерідко над ним знущаються або ігнорують однокласники, він — боксерська груша, той, хто несвідомо прагне втекти зі свого світу.[/i]
vi: [i]Thường bị bắt nạt bởi bạn học, trở thành cái bánh trôi ba chìm bảy nổi, một con người luôn thầm mong ước thoát khỏi thế giới đầy khổ đau.[/i]
zh_hans: [i]他可能经常会被同学欺负或排挤，把他当成出气筒，是一个下意识想逃离自己世界的人。[/i]
zh_hant: [i]他可能經常會被同學欺負或排擠，把他當成出氣筒，是一個下意識想逃離自己世界的人。[/i]

# talk_asami_4174ba64
source: [i]On peut faire un parallèle intéressant sur le fait que plus le personnage est pitoyable, pire sera sa mort.[/i]
es: [i]Podemos establecer un interesante paralelismo con el hecho de que cuanto más lamentable es el personaje, peor es su muerte.[/i]
ja: [i]キャラクターが不憫であればあるほど、その死が悲惨であるという事実に対し興味深い比較ができる。[/i]
pt: [i]Podemos traçar um paralelo interessante com o fato de que quanto mais lamentável o personagem, pior é sua morte.[/i]
ru: [i]Можно заметить корреляцию с тем, что чем более жалок персонаж, тем более трагичной будет его смерть.[/i]
tr: [i]Karakter ne kadar acınası olursa ölümünün o kadar kötü olduğu gerçeğine ilginç bir paralellik çizebiliriz.[/i]
uk: [i]Ми можемо провести цікаву паралель з тим, що чим жалюгідніший персонаж, тим гірша його смерть.[/i]
vi: [i]Chung ta có thể nhận định rằng, nhân vật chính càng đáng thương bao nhiêu, cái chết của người đó càng tồi tệ đi bấy nhiêu.[/i]
zh_hans: [i]我们可以得出一个有趣的正比关系，即角色遭遇越是可怜，他的死亡就越是惨烈。[/i]
zh_hant: [i]我們可以得出一個有趣的正比關係，即角色遭遇越是可憐，他的死亡就越是慘烈。[/i]

# talk_asami_f9568c83
source: [i]Et c'est dans la mort que son âme pourra être transportée dans ce nouveau monde, telle une renaissance, tirant un trait sur celui qu'il était avant.[/i]
es: [i]Y es en la muerte cuando su alma será transportada a este nuevo mundo -como un renacimiento- poniendo fin a la persona que era antes.[/i]
ja: [i]そして死の中で彼の魂はこの新しい世界に転送され――転生のように――かつての彼であった人間に終止符を打つ。[/i]
pt: [i]E é na morte que sua alma será transportada para esse novo mundo – como um renascimento – pondo fim à pessoa que ele era antes.[/i]
ru: [i]Затем его душа попадёт в новый мир, своего рода реинкарнирует, но он уже не будет прежним.[/i]
tr: [i]Ve ruhu, daha önce olduğu kişiye son veren bir yeniden doğuş gibi bu yeni dünyaya ölümle taşınacak.[/i]
uk: [i]І саме в смерті його душа буде перенесена в цей новий світ — подібно до переродження — поклавши край тому, ким він був раніше.[/i]
vi: [i]Và chính cái chết khiến cho linh hồn người đó được chuyển tới thế giới song song - đặt dấu chấm hết cho cái thân phận trước của họ.[/i]
zh_hans: [i]他的灵魂将会在死亡中被带到这个新的世界，就像重生一样，与他以前的身份划清界限。[/i]
zh_hant: [i]他的靈魂將會在死亡中被帶到這個新的世界，就像重生一樣，與他以前的身份劃清界限。[/i]

# talk_asami_144e8401
source: [i]Si le protagoniste n'est pas un collégien/lycéen, alors c'est un adulte déjà intégré dans le monde du travail.[/i]
es: [i]Si el protagonista no es un estudiante de secundaria o bachillerato, ya es un adulto integrado en el mundo laboral...[/i]
ja: [i]主人公が中学生や高校生でない場合、既に労働社会に身を置く成人である。[/i]
pt: [i]Se o protagonista não é um estudante do ensino fundamental ou médio, ele já é um adulto integrado ao mundo do trabalho...[/i]
ru: [i]А если главный герой не школьник или студент, то это обычно взрослый человек, интегрированный в рабочее общество нашего мира.[/i]
tr: [i]Kahraman ortaokul veya lise öğrencisi değilse, zaten iş dünyasına entegre olmuş bir yetişkindir...[/i]
uk: [i]Якщо протагоніст не є учнем середньої або старшої школи, він уже дорослий, інтегрований у світ праці...[/i]
vi: [i]Nếu như nhân vật chính không phải một học sinh THCS hay THPT, người đó đã là một người trưởng thành, bị xích vào guồng quay của cuộc sống lao động đầy xô bồ...[/i]
zh_hans: [i]如果主人公不是初中生或高中生，那他就是一个已经融入职场的成年人...[/i]
zh_hant: [i]如果主人公不是初中生或高中生，那他就是一個已經融入職場的成年人...[/i]

# talk_asami_9bc9daff
source: [i]Lui aussi maltraité par ses supérieurs. Se tuant à la tâche pour ne recevoir aucune considération.[/i]
es: [i]Maltratado por sus superiores. Trabajando hasta la muerte, sólo para no recibir ni un poco de consideración.[/i]
ja: [i]上司にはこき使われている。少しも対価を受け取ることなく、挙句の果てに過労死する。[/i]
pt: [i]Abusado por seus superiores. Trabalhando até a morte, apenas para não receber nem um pouco de consideração.[/i]
ru: [i]И уже в этом случае он будет гнобиться бессердечным начальством на работе, полностью отдавая себя своему делу, выжимая все свои соки до последней капли ради работы.[/i]
tr: [i] Üstleri tarafından istismar edildi.Ölümüne çalışmak, sadece bir parça bile dikkate alınmamak için.[/i]
uk: [i]Піддавався знущанню начальством. Працював до смерті, але не отримував жодної уваги.[/i]
vi: [i]Bị bót lột bởi cấp trên, làm việc cho tới chết, nhưng chỉ nhận lại được chút kính trọng nhỏ nhoi.[/i]
zh_hans: [i]被上级虐待。工作到死，却没有得到任何的体谅。[/i]
zh_hant: [i]被上級虐待。工作到死，卻沒有得到任何的體諒。[/i]

# talk_asami_3c5e0091
source: Eh bien, c'est joyeux tout ça !
es: ¡Bueno, eso es todo bonito y feliz!
ja: おお、とても素敵でハッピーだな！
pt: Bem, isso é tudo muito bom e feliz!
ru: Ну довольно классно и прикольно.
tr: Eh, hepsi güzel ve mutlu!
uk: Що ж, це все приємно і радісно!
vi: Mà, nghe cũng hay đấy!
zh_hans: 好家伙，打工人的福报，日子越来越甜！
zh_hant: 好傢伙，打工人的福報，日子越來越甜！

# talk_asami_f25dcbe2
source: [i]Il existe aussi un autre type de personnage principal, les Ikemen.[/i]
es: [i]También existe otro tipo de protagonista: los ‘ikemen'.[/i]
ja: [i]異なるタイプの主人公も存在する――イケメンだ。[/i]
pt: [i]Há também outro tipo de personagem principal: 'Ikemen'.[/i]
ru: [i]Существует также другой тип персонажей: ‘икемен'.[/i]
tr: [i]Başka bir ana karakter türü de var: "İkemen".[/i]
uk: [i]Існує також інший тип головного героя: ‘Ikemen'.[/i]
vi: [i]Còn có một thể loại nhân vật chính khác mang tên 'ikemen'.[/i]
zh_hans: [i]还有另外一种类型的主人公：“龙傲天”。[/i]
zh_hant: [i]還有另外一種類型的主人公：“龍傲天”。[/i]

# talk_asami_7e1cffd7
source: [i]Des mâles alpha, supérieurs en tout point, qui grâce à leur intelligence ou leurs capacités physiques possèderont un avantage supplémentaire dès le début de leurs aventures.[/i]
es: [i]Machos alfa, superiores en todos los sentidos, que (gracias a su inteligencia o a sus habilidades físicas) tendrán una ventaja adicional desde el principio de sus aventuras.[/i]
ja: [i]アルファオス――あらゆる面で優れ、（知能や身体能力のおかげで）冒険の最初からアドバンテージを得ている者だ。[/i]
pt: [i]Machos alfa, superiores em todos os sentidos, que (graças à sua inteligência ou às suas capacidades físicas) terão uma vantagem adicional desde o início de suas aventuras.[/i]
ru: [i]Это альфа-самец, он лучше во всём, чем кто-либо ещё (всё благодаря своим природным качествам вроде интеллекта или физических способностей), с самого начала своего путешествия у него уже будет врождённое преимущество.[/i]
tr: [i]Her yönden üstün olan, (zekaları veya fiziksel yetenekleri sayesinde) maceralarının başlangıcından itibaren ek bir avantaja sahip olacak olan alfa erkekler.[/i]
uk: [i]Альфа-самці, переважають з усіх боків, які (завдяки своєму інтелекту або фізичним здібностям) матимуть додаткову перевагу з самого початку своїх пригод.[/i]
vi: [i]Alpha đến vô cực, tài giỏi ở mọi mặt, con ngoan trò giỏi điển hình, cơ bắp cuồn cuộn, nhờ có những tài năng này, mà người đó sẽ nhận được thêm một số lợi thế tại buổi đầu của cuộc hành trình.[/i]
zh_hans: [i]人类高质量男性，在各个方面都很出色，（由于他们的智力或体能出众）从冒险一开始就拥有额外的优势。[/i]
zh_hant: [i]人類高品質男性，在各個方面都很出色，（由於他們的智力或體能出眾）從冒險一開始就擁有額外的優勢。[/i]

# talk_asami_643158fd
source: [i]On peut toutefois remarquer un traitement différent des protagonistes.[/i]
es: [i]Sin embargo, podemos señalar el diferente tratamiento de estos protagonistas.[/i]
ja: [i]しかしながら、これらの主人公には違った待遇を指摘できる。[/i]
pt: [i]Podemos, no entanto, destacar o tratamento diferenciado dado a esses protagonistas.[/i]
ru: [i]И здесь мы можем увидеть разное отношение к разным типам персонажей[/i]
tr: [i]Bununla birlikte, bu kahramanların farklı muamelelerine dikkat çekebiliriz.[/i]
uk: [i]Ми можемо, однак, вказати на різне ставлення до цих протагоністів.[/i]
vi: [i]Và, chúng ta có thể, chỉ ra một số khác biệt trong phương thức dịch chuyển đến thế giới song song của những thể loại nhân vật chính khác nhau này.[/i]
zh_hans: [i]然而，我们可以明显看到这些主人公的不同境遇。[/i]
zh_hant: [i]然而，我們可以明顯看到這些主人公的不同境遇。[/i]

# talk_asami_5fb84562
source: [i]Là où le neet devra en général mourir de façon atroce pour être transporté dans le nouveau monde...[/i]
es: [i]Mientras que el NEET en general necesitará morir atrozmente para ser transportado al nuevo mundo..[/i]
ja: [i]ニートが新たな世界に転送されるために惨たらしく死ぬ必要がある一方……[/i]
pt: [i]Enquanto os NEET, em geral, precisarão morrer de forma atroz para serem transportados para o novo mundo.[/i]
ru: [i]Когда задроту-затворнику нужно трагично умереть, чтобы попасть в новый мир...[/i]
tr: [i]Oysa NEET'in genel olarak yeni dünyaya taşınmak için acımasızca ölmesi gerekecek.[/i]
uk: [i]У той час, як NEET, як правило, повинні будуть жорстоко померти, щоб потрапити в новий світ...[/i]
vi: [i]Đối lập lại với các nhân vật chính là NEET, họ cần phải chết một cách kinh khủng mới được dịch chuyển sang thế giới xong xong...[/i]
zh_hans: [i]家里蹲通常需要惨死才能被传送到新世界...[/i]
zh_hant: [i]家裡蹲通常需要慘死才能被傳送到新世界...[/i]

# talk_asami_b3cd0716
source: [i]L'ikemen ou mâle alpha, lui, serait le plus souvent invoqué, le nouveau monde ayant désespérément besoin de lui.[/i]
es: [i]...el ikemen o macho alfa es convocado con más frecuencia, el nuevo mundo lo necesita desesperadamente.[/i]
ja: [i]……イケメンやアルファオスは召喚される事が多く、新世界は必死になって彼を必要としている。[/i]
pt: [i]...o ikemen ou macho alfa é invocado com mais frequência, pois o novo mundo precisa desesperadamente dele.[/i]
ru: [i]...икемена же призовут в новый мир, отчаянно нуждаясь в его помощи.[/i]
tr: [i]...ikemen veya alfa erkeği daha sık çağrılır, yeni dünyanın umutsuzca ona ihtiyacı vardır.[/i]
uk: [i]...ikemen, або альфа-самця, частіше викликають, бо новий світ відчайдушно потребує його.[/i]
vi: [i]...Các Ikemen thì thường được triệu hồi, thế giới song song rất cần các đấng toàn năng ấy.[/i]
zh_hans: [i]...而龙傲天这样的人类高质量男性更多的是被召唤去的，新世界迫切地需要他。[/i]
zh_hant: [i]...而龍傲天這樣的人類高品質男性更多的是被召喚去的，新世界迫切地需要他。[/i]

# talk_asami_b94bb36b
source: C'est comme dans la vraie vie, plus tu es moche, plus tu ramasses.
es: Como en la vida real, cuanto más feo es uno, más sufre.
ja: 現実と同じだ、ブサイクであればあるほど、そいつは苦しむ。
pt: Assim como na vida real, quanto mais feio alguém é, mais sofre.
ru: Прям, как в жизни: чем более ты уродлив — тем больше ты страдаешь.
tr: Gerçek hayatta olduğu gibi, ne kadar çirkinse, o kadar çok acı çeker.
uk: Як і в реальному житті, чим потворніша людина, тим більше вона страждає.
vi: Giống như kiểu ở ngoài đời thật, càng xấu thì càng khổ.
zh_hans: 就跟现实生活中差不多，越是矮穷挫的人，就越是受大苦。
zh_hant: 就跟現實生活中差不多，越是矮窮挫的人，就越是受大苦。

# talk_asami_7fad8f46
source: [font_size=14]Hey, faites attentions, vous passez trop près ![/font_size]
es: [font_size=14]¡Oye, ten cuidado, estás pasando demasiado cerca![/font_size]
ja: [font_size=14]おい、気をつけろよ！近くを通り過ぎだって[/font_size]
pt: [font_size=14]Ei, cuidado, você está passando muito perto![/font_size]
ru: [font_size=14]Эй, будь осторожен, ты проходишь слишком близко![/font_size]
tr: [font_size=14]Hey, dikkatli ol, çok yakından geçiyorsun ![/font_size]
uk: [font_size=14]Агов, обережніше, ти пробігаєш дуже близько! [/font_size]
vi: [font_size=14]Này, cẩn thận, anh chạy gần quá đấy![/font_size]
zh_hans: [font_size=14]嘿，看着点儿！你都快撞到我了！[/font_size]
zh_hant: [font_size=14]嘿，看著點兒！你都快撞到我了！[/font_size]
