Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# hostess_club_exterior_03cc1ebd
source: Pourquoi ces efforts ?
de: Wozu die ganze Mühe?
es: ¿A que va todo este esfuerzo?
it: Perché?
pt: Pra que tanto esforço?
ru: Зачем прилагать столько усилий?
tr: Neden bu kadar çaba sarf ediyorsun?
uk: Навіщо стільки зусиль?
vi: Tại sao lại cố gắng đến thế ư?
zh_hans: 为什么要付出那么多?
zh_hant: 為什麼要付出那麼多?

# hostess_club_exterior_2e8c3694
source: De mon expérience... La vie n'est pas une fatalité.
de: Meiner Erfahrung nach ... ist die Zukunft nicht vorherbestimmt.
es: Por mi experiencia... El futuro no es una certeza.
it: Nella mia esperienza... Il futuro non è mai una certezza.
pt: Pela minha experiência... O futuro é incerto.
ru: Мой жизненный опыт говорит... Что будущее не предопределено!
tr: Tecrübelerime dayanarak, Gelecek kesin değil.
uk: З мого досвіду... Майбутнє не є певністю.
vi: Theo kinh nghiệm của tôi... Tương lai là không đoán định được.
zh_hans: 根据我的经验...未来是不确定的。
zh_hant: 根據我的經驗...未來是不確定的。

# hostess_club_exterior_84104707
source: Si j'échoue aujourd'hui...
de: Wenn ich heute versage ...
es: Si fallo hoy...
it: Se fallisco oggi...
pt: Se eu falhar hoje...
ru: Если я облажаюсь сегодня...
tr: Bugün başaramazsam...
uk: Якщо я зазнаю невдачі сьогодні...
vi: Nếu như tôi thất bại hôm nay...
zh_hans: 如果我今天失败了...
zh_hant: 如果我今天失敗了...

# hostess_club_exterior_8410ab74
source: C'est simplement parce que je n'ai pas essayé assez fort hier !
de: Dann nur, weil ich mich gestern nicht genug angestrengt habe!
es: ¡Es solo porque no me esforcé lo suficiente ayer!
it: È solo perché ieri non mi sono impegnato abbastanza!
pt: É só porque eu não me esforcei o suficiente ontem!
ru: То это только из-за того, что вчера я плохо старался!
tr: Dün yeterince uğraşmadığım için!
uk: Це лише тому, що я вчора недостатньо старався!
vi: Đó chắc chắn là bởi vì tôi đã chưa nỗ lực hết mình vào ngày hôm trước!
zh_hans: 就只是因为昨天的我不够努力！
zh_hant: 就只是因為昨天的我不夠努力！

# hostess_club_exterior_78a453a6
source: Et qu'il faudra faire mieux demain...
de: Und das bedeutet, dass ich es morgen besser machen muss ...
es: Y eso significa que tendré que hacerlo mejor mañana...
it: E questo significa che domani dovrò fare meglio...
pt: E isso significa que eu tenho que me esforçar ainda mais amanhã...
ru: И значит, что нужно сделать хотя бы завтра лучше...
tr: Bu da yarın daha iyisini yapmam gerektiği anlamına geliyor...
uk: А це означає, що завтра мені потрібно зробити краще...
vi: Và điều đó mang nghĩa rằng tôi phải lao lực hơn nữa vào ngày hôm sau...
zh_hans: 这就意味着我明天需要做得更好...
zh_hant: 這就意味著我明天需要做得更好...

# hostess_club_exterior_12e79a17
source: ...Tu comptes faire quoi à présent ?
de: ... Und was wirst du jetzt tun?
es: ...¿Entonces qué vas a hacer ahora?
it: ...Quindi cosa farai adesso?
pt: ...Então o que você vai fazer agora?
ru: ...И что ты будешь делать теперь?
tr: ...Ne yapacaksın şimdi?
uk: ...То що тепер робитимеш?
vi: ...Thế giờ cậu định làm gì?
zh_hans: ...那你现在打算怎么办？
zh_hant: ...那你現在打算怎麼辦？

# hostess_club_exterior_6eec1a1a
source: Est-ce que j'ai le choix franchement ?
es: ¿Realmente tengo otra opción?
it: Ho davvero una scelta?
pt: Eu realmente tenho alguma escolha?
ru: А есть выбор?
tr: Bir seçeneğim var mı?
uk: Невже в мене є вибір?
vi: Tôi có lựa chọn nào khác không?
zh_hans: 我真的有选择的余地吗？
zh_hant: 我真的有選擇的餘地嗎？

# hostess_club_exterior_af7c9274
source: Continuer de me battre, il a des gens qui comptent sur moi.
es: Voy a seguir luchando, hay gente que cuenta conmigo.
it: Continuerò a combattere. Ci sono persone che contano su di me.
pt: Eu vou continuar lutando. Existem pessoas que estão contando comigo.
ru: Продолжу бороться, на меня ведь рассчитывают.
tr: Savaşmaya devam edeceğim. Bana güvenen insanlar var.
uk: Я збираюся продовжувати боротися. Є люди, які на мене розраховують.
vi: Tôi sẽ phải tiếp tục chiến đấu. Có biết bao người đặt niềm hy vọng vào tôi.
zh_hans: 我要继续奋斗下去，因为有人正指望着我。
zh_hant: 我要繼續奮鬥下去，因為有人正指望著我。

# hostess_club_exterior_7be20611
source: Renoncer ici, ce serait un peu comme mourir une seconde fois.
es: Renunciar aquí sería como morir por segunda vez.
it: Arrendersi ora sarebbe come morire una seconda volta.
pt: Desistir agora seria como morrer uma segunda vez.
ru: Сдаться — всё равно что опять умереть.
tr: Şimdi vazgeçmek ikinci kez ölmek gibi olurdu.
uk: Здатися зараз було б все одно, що померти вдруге.
vi: Bỏ cuộc bây giờ chẳng khác gì chết đi lần thứ hai cả.
zh_hans: 现在放弃就像是第二次的死亡。
zh_hant: 現在放棄就像是第二次的死亡。

# hostess_club_exterior_2cc2f2cd
source: Une seconde fois ?
es: ¿Segunda vez?
it: Una seconda volta?
pt: Uma segunda vez?
ru: Опять умереть?
tr: İkinci kez mi?
uk: Удруге?
vi: Lần thứ hai?
zh_hans: 第二次的死亡？
zh_hant: 第二次的死亡？

# hostess_club_exterior_37b6a6ac
source: Je vais à nouveau ramasser assez d'argent.
es: Tendré que juntar suficiente dinero otra vez.
it: Dovrò racimolare abbastanza soldi di nuovo.
pt: Tenho que conseguir dinheiro suficiente de novo.
ru: Нужно опять подсобрать деньжат.
tr: Yine yeterince para toplamam gerekecek.
uk: Мені знову доведеться зібрати достатньо грошей.
vi: Tôi sẽ phải kiếm đủ tiền, một lần nữa.
zh_hans: 我得再攒出来足够多的钱。
zh_hant: 我得再攢出來足夠多的錢。

# hostess_club_exterior_28a82013
source: Et j'achèterai le costume dont j'ai besoins.
es: Y compraré el traje que necesito.
it: E comprerò l'abito di cui ho bisogno.
pt: E comprar o terno que eu preciso.
ru: Затем купить необходимый костюм.
tr: Ve ihtiyacım olan takımı alacağım.
uk: І я куплю потрібний костюм.
vi: Và tôi sẽ tới mua bộ vest mà tôi cần.
zh_hans: 然后买到我需要的西装。
zh_hant: 然後買到我需要的西裝。

# hostess_club_exterior_c9f6f358
source: Suis-moi, j'ai peut-être quelque chose pour toi !
es: Sígueme. ¡Puede que tenga algo para ti!
it: Seguimi, forse ho qualcosa per te!
pt: Siga-me. Talvez eu tenha algo para você!
ru: Пошли, возможно, у меня есть кое-что подходящее!
tr: Beni takip et. Senin için bir şeyim var.
uk: Йди за мною. У мене може бути щось для тебе!
vi: Đi theo tôi, tôi có thể có thứ cho cậu đấy !
zh_hans: 跟我来。我可能有些东西可以给你！
zh_hant: 跟我來。我可能有些東西可以給你！

# hostess_club_exterior_a447ba15
source: On va où ?
es: ¿A dónde vamos?
it: Dove andiamo?
pt: Para onde estamos indo?
ru: А куда?
tr: Nereye gidiyoruz?
uk: Куди ми йдемо?
vi: Chúng ta đang tới đâu đây?
zh_hans: 我们要去哪里？
zh_hant: 我們要去哪裡？

# hostess_club_exterior_8f31b552
source: Chez moi !
es: ¡A mí casa!
it: A casa mia!
pt: Para minha casa!
ru: Ко мне домой!
tr: Evime!
uk: До мого дому!
vi: Nhà của tôi!
zh_hans: 去我家！
zh_hant: 去我家！

# hostess_club_exterior_7d4c449e
source: Je devrais pouvoir être capable d'entrer sans problème et garder un œil sur {{netoru.n}} et {{akira.n}}.
es: Debería ser capaz de entrar de forma segura para vigilar a {{netoru.n}} y a {{akira.n}}.
it: Dovrei riuscire ad entrare senza problemi per tenere d'occhio {{netoru.n}} e {{akira.n}}.
pt: Eu devo conseguir entrar em segurança pra ficar de o olho no {{netoru.n}} e no {{akira.n}}.
ru: Нужно будет попасть внутрь, чтобы не спускать глаз с {{netoru.n}} и {{akira.n}}.
tr: Ve 'ye göz kulak olmak için güvenli bir şekilde içeri{{netoru.n}} girebilmeliyim{{akira.n}}.
uk: Я міг би безпечно зайти, щоб стежити за {{netoru.n}} й {{akira.n}}.
vi: Mình nghĩ mình có thể tiến vào trong một cách an toàn để trông chừng {{netoru.n}} và{{akira.n}}.
zh_hans: 我应该能顺利地进去盯着{{netoru.n}}和{{akira.n}}。
zh_hant: 我應該能順利地進去盯著{{netoru.n}}和{{akira.n}}。

# hostess_club_exterior_d91219cb
source: Il faut que je reste à l'écart également, {{yasuka.n}} pourrait probablement se fâcher de me voir ici.
es: Pero, necesito mantener un perfil bajo. {{yasuka.n}} podria enojarse si me ve aqui.
it: Però devo mantenere un basso profilo. {{yasuka.n}} potrebbe arrabbiarsi se mi vedesse qui.
pt: Eu tenho que ter cautela. A{{yasuka.n}} pode ficar com raiva se ela me ver aqui.
ru: Но при этом умудряться не попадаться ей на глаза, {{yasuka.n}} точно рассердится, если заметит меня.
tr: Yine de dikkat çekmemem gerekiyor. Beni burada görürse{{yasuka.n}} sinirlenebilir.
uk: Однак мені потрібно бути стриманим. {{yasuka.n}} може розсердитися, якщо побачить мене тут.
vi: Nhưng mình cần phải tránh gây chú ý, cô {{yasuka.n}} có thể sẽ giận mình nếu cô ấy biết mình đến đây.
zh_hans: 不过我得保持低调，因为{{yasuka.n}}如果看到我在这儿的话可能会生气。
zh_hant: 不過我得保持低調，因為{{yasuka.n}}如果看到我在這兒的話可能會生氣。

# hostess_club_exterior_9537daf0
source: Finalement, elle sera plus en sécurité eau club, surtout si {{macumba.n}} est là pour veiller sur elle.
es: Al final, estará más segura en el club, especialmente si {{macumba.n}} está allí para cuidarla.
it: Alla fine, lei sarà più al sicuro al club, soprattutto se {{macumba.n}} sarà lì a controllare.
pt: No fim, ela vai estar segura no clube, especialmente se o {{macumba.n}} estiver lá para manter os olhos nela.
ru: Думаю, что в клубе ей будет безопаснее в итоге, особенно, если {{macumba.n}} присмотрит за ней.
tr: Sonunda, özellikle ona göz kulak olmak için{{macumba.n}} oradaysa, kulüpte daha güvende olacak.
uk: Зрештою, вона буде у безпеці в клубі, особливо якщо {{macumba.n}} буде там стежити за нею.
vi: Dù sao thì, để cô ấy ở câu lạc bộ vẫn yên tâm hơn, đặc biệt nếu như biết {{macumba.n}} đang ở bên để trông chừng cho cô ấy.
zh_hans: 也就是说，她在夜总会里反而是更安全的，特别是还有{{macumba.n}}在那关照她的话。
zh_hant: 也就是說，她在夜總會裡反而是更安全的，特別是還有{{macumba.n}}在那關照她的話。

# hostess_club_exterior_64be2f5e
source: Je peux enfin respirer.
es: Finalmente puedo descansar.
it: Finalmente posso respirare.
pt: Eu finalmente posso respirar.
ru: Теперь можно и выдохнуть.
tr: Sonunda nefes alabiliyorum!
uk: Нарешті я зможу видихнути.
vi: Cuối cùng thì mình cũng có thể "thở phào nhẹ nhõm" được một lát rồi.
zh_hans: 我终于可以喘口气了。
zh_hant: 我終於可以喘口氣了。

# hostess_club_exterior_ea424694
source: Il ne me reste plus qu'à gérer les thugs à présent.
es: Ahora todo lo que tengo que hacer es encargarme de los matones.
it: Ora devo solo occuparmi dei teppisti.
pt: Tudo que eu preciso fazer agora é lidar com os bandidos.
ru: Осталось лишь разобраться с гопниками.
tr: Şimdi tek yapmam gereken haydutlarla uğraşmak.
uk: Усе, що мені тепер потрібно зробити, це розібратися з головорізами.
vi: Giờ chỉ còn phải nghĩ cách đối mặt với đám du côn.
zh_hans: 我现在要做的就是对付这些混混。
zh_hant: 我現在要做的就是對付這些混混。

# hostess_club_exterior_2e81d78e
source: {{kimochi.n}} aura peut-être une suggestion ou deux.
es: {{kimochi.n}} podría tener unas sugerencias.
it: {{kimochi.n}} potrebbe avere qualche consiglio.
pt: {{kimochi.n}} talvez tenha uma sugestão ou duas pra dar.
ru: {{kimochi.n}} точно имеет идейку или две насчёт этого.
tr: bir iki önerisi{{kimochi.n}} olabilir.
uk: {{kimochi.n}} може мати кілька пропозицій.
vi: {{kimochi.n}} có thể có một hay hai ý kiến đấy.
zh_hans: {{kimochi.n}}可能会有一些建议。
zh_hant: {{kimochi.n}}可能會有一些建議。

# hostess_club_exterior_20194509
source: C'est qui ce connard ?!
es: ¡¿Quién es este imbécil?!
it: Chi è questo stronzo?!
pt: Quem é esse cuzão?!
ru: Что за уёбок?!
tr: Bu pislik de kim?!
uk: Хто цей мудак?!
vi: Thằng đầu khấc nào đây?!
zh_hans: 你这个混蛋又是哪冒出来的？！
zh_hant: 你這個混蛋又是哪冒出來的？！

# hostess_club_exterior_bfb66df6
source: J'ai été clair, tu ne mettras pas un seul pied ici.
es: Pensé que lo había dejado claro, no pondrás un pie aquí.
it: Credo di essere stato chiaro, non mettere più piede qui.
pt: Eu pensei ter sido claro. Você não vai por um único pé aqui dentro.
ru: Неужели я неясно выразился? Я же сказал, что ты и ногой не ступишь в этом месте.
tr: Kendimi açıkça ifade ettiğimi sanıyordum. Buraya bir adım bile atmayacaksın.
uk: Я думав, що чітко дав зрозуміти тобі. Ти не переступиш сюди жодною ногою.
vi: Tôi tưởng tôi đã nói rõ rồi. Cậu không được phép bước vào đây.
zh_hans: 我想我已经说得够清楚了。你不能踏进这里半步。
zh_hant: 我想我已經說得夠清楚了。你不能踏進這裡半步。

# hostess_club_exterior_ebe3ab82
source: Tu n'as pas la bonne attitude.
es: No tienes la actitud correcta.
it: Non hai un comportamento adeguato.
pt: Você não tem a atitude certa.
ru: И вообще твои манеры оставляют желать лучшего.
tr: Hakkın yok.
uk: Ти неправильно себе поводиш.
vi: Cậu không có thái dộ đúng đắn.
zh_hans: 你的品行不端正。
zh_hant: 你的品行不端正。

# hostess_club_exterior_4d65eac8
source: La bonne attitude ?!
es: ¡¿La actitud correcta?!
it: Comportamento adeguato?!
pt: A atitude certa?!
ru: Какие нахуй манеры?
tr: Doğru tutum
uk: Неправильно поводжусь?!
vi: Thái độ đúng đắn?!
zh_hans: 品行不端正？！
zh_hant: 品行不端正？！

# hostess_club_exterior_f05193c2
source: Mais je t'emmerde !
es: ¡Vete a la mierda!
it: Vaffanculo!
pt: Vai se foder!
ru: Иди на хуй!
tr: Canın cehenneme!
uk: Та пішов ти!
vi: Mẹ mày chứ!
zh_hans: 去你妈的吧！
zh_hant: 去你媽的吧！

# hostess_club_exterior_82f6a575
source: J'ai de l'argent, j'ai le droit d'entrer !
es: ¡Tengo dinero, tengo derecho a entrar!
it: Sono pieno di soldi! Ho il diritto di entrare!
pt: Eu tenho dinheiro! Eu tenho o direito de entrar!
ru: У меня есть бабки, они открывает все двери!
tr: Param var. Girmeye hakkım var!
uk: У мене є гроші! Я маю право, щоб увійти!
vi: Tao có tiền! Tao có quyền được tiến vào trong!
zh_hans: 我有钱！我就有权利进入！
zh_hant: 我有錢！我就有權利進入！

# hostess_club_exterior_a83b5414
source: Toucher aux hôtesses est interdit !
es: ¡Tocar a las damas de compañía esta prohibido!
it: È vietato toccare le hostess!
pt: Tocar nas anfitriãs é estritamente proibido!
ru: Но не разрешают лапать хостес!
tr: Hosteslere dokunmak yasaktır!
uk: Торкатися хостес заборонено!
vi: Không được động chạm các tiếp viên dưới mọi hình thức!
zh_hans: 与陪酒娘有身体接触是被禁止的！
zh_hant: 與陪酒娘有身體接觸是被禁止的！

# hostess_club_exterior_58f02991
source: MAIS BORDEL J'AI MÊME PAS EU LE TEMPS AVANT QUE TU ME TOMBES DESSUS !
es: ¡MALDICIÓN, NI SIQUIERA TUVE TIEMPO DE TOCAR A ALGUIEN ANTES DE QUE ME REGAÑARAS!
it: MA CHE CAZZO, NON HO AVUTO NEMMENO IL TEMPO PER TOCCARLE CHE MI SEI PIOMBATO ADDOSSO!
pt: DROGA, EU NEM SEQUER TIVE TEMPO DE ENCOSTAR EM NINGUÉM ANTES DE VOCÊ VIR PARA CIMA DE MIM!
ru: ДА Я ДАЖЕ И НЕ УСПЕЛ НИКОГО ПОЛАПАТЬ, КАК ТЫ НАВАЛИЛСЯ НА МЕНЯ!
tr: KAHRETSİN, SEN ÜZERİME ATLAMADAN ÖNCE KİMSEYE DOKUNACAK VAKTİM BİLE OLMADI!
uk: БЛЯХА , Я НАВІТЬ НЕ ВСТИГ НІКОГО ТОРКНУТИСЬ ЯК ТИ ВЖЕ НАКИНУВСЯ НА МЕНЕ!
vi: CÁI ĐỊT CON MẸ, TAO CÒN CHẲNG KỊP RỜ MÔNG AI TRƯỚC KHI MÀY NHẢY BỔ VÀO TAO!
zh_hans: 该死的，我根本还没碰到任何人呢，你就扑到我身上来了！
zh_hant: 該死的，我根本還沒碰到任何人呢，你就撲到我身上來了！

# hostess_club_exterior_9754911d
source: C'est bien ce que je disais, tu n'as pas la bonne attitude.
es: A eso me referia. No tienes la actitud correcta.
it: Appunto, è quello che dicevo, non hai l'atteggiamento giusto.
pt: É o que eu estava dizendo. Você não tem a atitude certa.
ru: Вот про это я говорю, у тебя нет никаких манер.
tr: Ben de bunu diyordum! Hakkın yok.
uk: Це те, що я казав. Ти не вмієш гарно поводитись.
vi: Đó là điều tôi đã nói. Cậu không có một thái độ đúng đắn.
zh_hans: 这就是我所说的。你的品行不端正。
zh_hant: 這就是我所說的。你的品行不端正。

# hostess_club_exterior_2f9f5267
source: Rentres chez toi sans faire d'histoires et réfléchis à tes actes !
es: ¡Vete a casa y reflexiona sobre tus acciones!
it: Torna a casa senza fare storie e pensa a quello che hai appena fatto!
pt: Vai pra casa quietinho e reflita nas suas ações!
ru: Иди тихо домой и подумай о своём поведении!
tr: Sessizce eve git ve eylemlerini düşün!
uk: Іди додому й обдумай свої дії!
vi: Hãy ra về trong im lặng và xem xét lại hành động của bản thân!
zh_hans: 乖乖回家反思你的言行！
zh_hant: 乖乖回家反思你的言行！

# hostess_club_exterior_97df69f3
source: Pfff ! Sinon quoi ?
es: ¡Pfft! De lo contrario, ¿Qué?
it: Tsk! oppure?
pt: Pfft! Se não o quê?
ru: Пффф! Или что?
tr: Offf! Yoksa ne?
uk: Пфф! Інакше що?
vi: Phì! Không thì sao nào?
zh_hans: 噗！那不然呢？
zh_hant: 噗！那不然呢？

# hostess_club_exterior_173c1e86
source: Sinon quoi ? Voyons voir, je n'ai pas de banc à portée de main mais...
es: ¿De lo contrario, qué? A ver, no tengo una banco a mano pero...
it: Oppure? Vediamo, Non ho una panchian a portata di mano, ma...
pt: Se não o quê? Vamos ver... Eu não tenho um banco em mãos, mas...
ru: Или что? Хм, скаймейки у меня под рукой нет, но...
tr: Yoksa ne? Görelim bakalım...Kullanabileceğim bir bank yok ama...
uk: Інакше що? Побачимо... У мене під рукою немає лавки, але...
vi: Không thì sao ư? Để xem... Tôi không có cái ghế bành nào tiện tay ở đây, nhưng...
zh_hans: 不然？不然的话我就看看...我手头没有长椅，但是...
zh_hant: 不然？不然的話我就看看...我手頭沒有長椅，但是...

# hostess_club_exterior_8c9f543e
source: De banc... ? Mais bordel qu'est-ce que tu racontes ?
es: ¿Banco?... ¿Pero de qué diablos estás hablando?
it: Panchine? Ma di cosa diavolo stai parlando?
pt: Banco..? De que merda você está falando?
ru: Скамейки?.. Ты ебанутый, что ты несёшь?
tr: Tezgah Sen neden bahsediyorsun?
uk: Лавки..? Про що ти в біса говориш?
vi: Ghế bành...? Mày đang nói cái củ cặc gì vậy?
zh_hans: 长椅...？你在说什么鬼话？
zh_hant: 長椅...？你在說什麼鬼話？

# hostess_club_exterior_6a780e3e
source: Mais tu vois ce truc en acier sur le trottoir derrière toi ?
es: ¿Ves esa cosa de acero, en la acera, detrás de ti?
it: Ma vedi quel coso d'acciaio sul marciapiede dietro di te?
pt: Está vendo aquele negócio de metal na calçada atrás de você?
ru: Видишь ту металлическую штуку на тротуаре позади тебя?
tr: Arkandaki kaldırımdaki çelik şeyi görüyor musun?
uk: Бачиш ту сталеву річ на тротуарі позаду тебе?
vi: Anh có thấy cái thứ bằng sắt trên vỉa hè đằng sau lưng anh không? (note: mấy cái cọc tiêu thép to bằng bắp chân đóng xuống đất để cản ô tô đó mấy chế :))
zh_hans: 你看到你身后人行道上的那个金属物体了吗？
zh_hant: 你看到你身後人行道上的那個金屬物體了嗎？

# hostess_club_exterior_4f577db3
source: Je vais l'enfiler dans ton cul comme si c'était un suppositoire !
es: ¡Te lo voy a meter por el culo como si fuera un supositorio!
it: Te lo metto su per il culo come una supposta!
pt: Eu vou empurrar isso na sua bunda como se fosse um supositório!
ru: Я засуну тебе эту хрень в задницу, будто это свеча от геморроя!
tr: Sanki bir fitilmiş gibi kıçına sokacağım!
uk: Я засуну тобі в дупу, наче супозиторій, запихну!
vi: Tôi sẽ cầm nó chọi thẳng vào hậu môn của anh!
zh_hans: 我会把它塞进你的屁股里，就像栓剂一样！
zh_hant: 我會把它塞進你的屁股裡，就像栓劑一樣！

# hostess_club_exterior_91b7a876
source: Bonne soirée Monsieur, au plaisir de vous revoir de meilleure humeur.
es: Que tenga una buena tarde, señor. Espero verle pronto de mejor humor.
it: Buonasera signore, Spero di vederla con un umore migliore.
pt: Boa noite, senhor. Espero vê-lo novamente em breve em um humor melhor.
ru: Хорошего вам вечера, сэр, надеюсь, в следующий раз увижу вас в лучшем настроении.
tr: Amirim kolay gelsin. Yakında daha iyi bir ruh halinde görüşmek üzere.
uk: Добрий вечір, пане. З нетерпінням чекаю скорої зустрічі в кращому настрої.
vi: Buổi tối tốt lành, thưa anh. Rất mong được gặp lại anh khi anh có một tâm trạng tốt hơn.
zh_hans: 那就祝你晚安吧，先生。希望之后再见到你的时候，你的语气能好一点。
zh_hant: 那就祝你晚安吧，先生。希望之後再見到你的時候，你的語氣能好一點。

# hostess_club_exterior_c5eca451
source: Quel putain de monstre...
es: Que puto monstruo...
it: Che cazzo di mostro...
pt: Mas que monstro desgraçado...
ru: Пиздец, ну и монстр...
tr: Ne lanet bir canavar...
uk: Що за довбаний монстр...
vi: Đúng là một con quái vật...
zh_hans: 真是他妈的怪物...
zh_hant: 真是他媽的怪物...

# hostess_club_exterior_80fb5fb4
source: Putain, c'est pas le bon moment, je suis pas d'humeur, qu'est-ce que vous me voulez ?
es: Maldita sea, no es el momento adecuado y además no estoy de humor, ¿Qué quieres de mí?
it: Cazzo, non è un buon momento, e non sono dell'umore giusto, cosa volete da me?
pt: Merda, não é uma boa hora e eu não estou no clima. O que você quer?
ru: Блять, ну ты вообще вовремя, у меня никакого настроения, чего тебе?
tr: Kahretsin, iyi bir zaman değil ve havamda değilim. Ne istiyorsun?
uk: Трясця, зараз не час, і я не в настрої. Що ти хочеш?
vi: Cái bà mẹ, đây không phải lúc và tao không có tâm trạng. Mày muốn gì?
zh_hans: 妈的，你们来的不是时候，我也啥没心思。你们想干啥？
zh_hant: 媽的，你們來的不是時候，我也啥沒心思。你們想幹啥？

# hostess_club_exterior_edc57061
source: {{kenji.n}} s'est fait littéralement défoncer dans une ruelle, on n'a rien pu faire...
es: {{kenji.n}} está totalmente destrozado en un callejón, no pudimos hacer nada...
it: {{kenji.n}} si è letteralmente fatto annientare in un vicolo e non potevamo fare niente...
pt: O {{kenji.n}} foi destruído em um beco, e não conseguimos fazer nada...
ru: {{kenji.n}} отпиздили совсем в переулке, мы ничего не смогли сделать...
tr: {{kenji.n}} arka sokakta mahvolduk ve hiçbir şey yapamadık...
uk: {{kenji.n}} був побитий у глухому провулку, і ми нічого не могли вдіяти...
vi: {{kenji.n}} bị làm thịt ở trong ngách, và bọn tôi không thể làm gì...
zh_hans: {{kenji.n}}在一个暗巷里被干倒了，而我们无能为力...
zh_hant: {{kenji.n}}在一個暗巷裡被幹倒了，而我們無能為力...

# hostess_club_exterior_543555fe
source: Putain, mais c'est qui ça {{kenji.n}} ?
es: ¿Quién diablos es {{kenji.n}}?
it: Ma chi cazzo è {{kenji.n}}?
pt: Quem diabos é {{kenji.n}}?
ru: Кто? Какой нахуй {{kenji.n}}?
tr: Kim ulan{{kenji.n}}?
uk: Хто такий ще в біса {{kenji.n}}?
vi: {{kenji.n}} là thằng mặt lồn nào?
zh_hans: 谁他妈是{{kenji.n}}？
zh_hant: 誰他媽是{{kenji.n}}？

# hostess_club_exterior_40dda1a9
source: Pour moi, vous n'êtes que Mob 1, Mob 2 et Mob 3 !
es: ¡Para mí, sólo son Matón 1, Matón 2 y Matón 3!
it: Per me siete solo mafioso 1, mafioso 2 e mafioso 3!
pt: Pra mim, vocês são só servo 1, servo 2 e servo 3!
ru: Для меня вы все Гопарь-1, Гопарь-2 и Гопарь-3!
tr: Benim için siz sadece Mob 1, Mob 2 ve Mob 3 'sünüz!
uk: Для мене ви просто Моб 1, Моб 2 і Моб 3!
vi: Đối với tao, chúng mày chỉ là Khấc 1, Khấc 2 và Khấc 3!
zh_hans: 对我来说，你们只是路人1号，路人2号，和路人3号！
zh_hant: 對我來說，你們只是路人1號，路人2號，和路人3號！

# hostess_club_exterior_2f294d1a
source: C'est... Il a le crane rasé !
es: Ese es... ¡El de la cabeza rapada!
it: È...quello con la testa rasata!
pt: Isso... Ele é o cara com a cabeça raspada!
ru: Ну этот... Лысый!
tr: Bu...Kafası tıraşlı olan o!
uk: Це... той, що з поголеною головою!
vi: Này... Đó là cái cậu mà có quả đầu cạo trọc!
zh_hans: 他是... 他就是那个剃光头的！
zh_hant: 他是... 他就是那個剃光頭的！

# hostess_club_exterior_99f708b0
source: ...Et alors, qu'est-ce que vous voulez que ça me foute, retournez-y à deux !
es: ...¿Y qué demonios quieres que haga? ¡Vuelve allí!
it: ... e che volete da me? tornate là!
pt: ...E o que diabos você quer que eu faça sobre isso? Só volta lá!
ru: ...Ну и какого хуя вам надо? Пиздуйте обратно!
tr: ...Peki bu konuda ne yapmamı istiyorsun? Sadece oraya geri dön!
uk: ...То що, в біса, ти хочеш, щоб я з цим зробив? Просто повертайся туди!
vi: ...Thế giờ mày muốn tao làm gì hả? Quay lại đấy mà giúp mấy thằng chó chúng mày đi!
zh_hans: ...那你他们妈到底想让我怎么做？就这么和你们去那是吗！
zh_hant: ...那你他們媽到底想讓我怎麼做？就這麼和你們去那是嗎！

# hostess_club_exterior_3aa24e8d
source: Ce type... est vraiment flippant, on a besoins d'un coup de main.
es: Este tipo... es realmente espeluznante. Necesitamos algo de ayuda.
it: Questo tipo... è veramente svitato, abbiamo bisogno di aiuto.
pt: Esse cara... ele é assustador. Precisamos de ajuda.
ru: Ну так это... Типарь жуткий какой-то, нам нужно подкрепление.
tr: Bu adam...gerçekten ürkütücü. Burada yardıma ihtiyacımız var!
uk: Цей хлопець... справді моторошний. Нам потрібна допомога.
vi: Cái thằng đấy, nó rất dị hợm. Bọn tôi cần có trợ giúp.
zh_hans: 这家伙...真的很恐怖。我们需要一些帮助。
zh_hant: 這傢伙...真的很恐怖。我們需要一些説明。

# hostess_club_exterior_ba752a1a
source: Je m'en bats les couilles, démerdez-vous, j'ai aussi des problèmes à gérer de mon côté.
es: Me importa una mierda, resuélvelo tu mismo, también tengo problemas que manejar de mi lado.
it: Non me ne frega un cazzo, arrangiatevi! Ho i miei problemi da risolvere.
pt: Eu não dou a mínima. Deem um jeito vocês mesmos! Eu tenho meus próprios problemas pra lidar.
ru: Да мне вообще похуй, ебитесь как хотите, у меня у самого проблемы, с которыми нужно разобраться.
tr: Sıkmıyorum! Kendin bul! Uğraşmam gereken kendi sorunlarım var.
uk: Мені байдуже. Розбирайтесь самі! У мене своїх проблем удосталь.
vi: Tao dí đầu buồi quan tâm. Tự đi mà cứu! Tao có vấn đề cần phải giải quyết của riêng tao.
zh_hans: 我他妈才不管呢。你们自己想办法吧！我还有自己的事情要处理。
zh_hant: 我他媽才不管呢。你們自己想辦法吧！我還有自己的事情要處理。
