Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_43ea3f38
source: Pffff, et en plus, tu te parles à toi-même maintenant... Tellement pathétique !
cs: Pffff, a navíc teď mluvíš sám se sebou... Tak ubohé!
de: Pffff, und jetzt führst du auch noch Selbstgespräche ... wie armselig!
es: Pffff, y ahora hablas solo... ¡Qué patético!
it: Pffff, e ora parli da solo... Che patetico!
ja: うわっ、あれから独りで喋り続けてる……哀れだわ！
pt: Pffff, e você está falando sozinho agora... Que patético!
ru: Пфффф, а теперь ты еще и сам с собой говоришь... Как же ты жалок!
th: พรืดดด นายเป็นบ้าจนถึงขั้นคุยกับตัวเองแล้วหรอเนี่ย...น่าสมเพชชะมัด!
tr: Offf, şimdi de kendi kendine konuşuyorsun...Ne kadar acınası!
uk: Пф-ф-ф, і ти зараз сам з собою розмовляєш... Який ти жалюгідний!
vi: Pffff, giờ mày còn tự kỉ nữa...Hạ đẳng không thể đỡ!
zh_hans: 噗，然后你哪根筋搭错了又在这自言自语...真是可悲！
zh_hant: 噗，然後你哪根弦搭錯了又在這自言自語...真是可悲！

# home_player_corridor_dd978a3f
source: Tu me donnes envie de vomir !
cs: Chce se mi z tebe zvracet!
de: Du widerst mich an.
es: Me das asco.
it: Mi disgusti.
ja: 吐き気がする！
pt: Você me dá nojo.
ru: Ты мне противен!
th: นายทำให้ฉันรู้สึกขยะแขยงเป็นบ้า!
tr: Beni iğrendiriyorsun.
uk: Від тебе хочеться блювати.
vi: Nhìn mày làm tao muốn ói !
zh_hans: 你真恶心。
zh_hant: 你真噁心。

# home_player_corridor_96d9d3a2
source: Rien que de voir ta... tête, je...
cs: Jen jsem viděl váš... tvář, já...
de: Wenn ich schon dein Gesicht sehe, muss ich ...
es: Sólo con mirarte a la cara, yo...
it: Solo a guardare il tuo viso, io...
ja: 顔を見てるだけで、私の……
pt: Só de ver seu... rosto, eu...
ru: Просто глядя на твое лицо, я...
th: แค่มองหน้านาย ฉันก็รู้สึกเหมือนจะ...
tr: Sadece yüzüne bakıyorum, ben...
uk: Просто дивлячись на твоє обличчя, я...
vi: Chỉ nhìn vào mặt mày thôi...là tao...
zh_hans: 感觉再看你一看我就要吐出来了...
zh_hant: 感覺再看下去我就要吐出來了...

# home_player_corridor_f94ec740
source: Beuh, je sens que ça vient...
cs: Cítím, že se to blíží...
de: Oh Mann, mir kommt’s gleich hoch ...
es: Oh cielos, aquí viene...
it: Oh, cavolo, ecco che arriva...
ja: うっ、のぼってきた……
pt: Nossa, aí vem...
ru: Оу, уже почти вырвало...
th: ให้ตายสิ...ยัยนั่นโผล่มาแล้ว
tr: Aman Tanrım, işte geliyor...
uk: Ох, уже йде...
vi: Ối òi, bỏ mẹ, đến rồi đây...
zh_hans: 呕，不行了...
zh_hant: 嘔，不行了...

# home_player_corridor_bc4eeee4
source: ...ou pas.
cs: ...nebo ne.
de: ... oder auch nicht
es: ... o no.
it: ...oppure no.
ja: ……やめとこうかな。
pt: ...ou não.
ru: ...или допущу.
th: หรือไม่ก็...ช่างมันเถอะ
tr: ...ya da değil.
uk: ...чи ні.
vi: ...hay là thôi nhỉ.
zh_hans: ...要不算了吧，让她自生自灭得了。
zh_hant: ...要不算了吧，讓她自生自滅得了。

# home_player_corridor_43ea5588
source: T'as passé une mauvaise journée ?
cs: Měli jste špatný den?
de: Oh nein, was ist los? Hattest du einen schlechten Tag?
es: Aww, ¿tuviste un mal día?
it: Cosa c'è che non va? Giornata storta?
ja: あらあら、なんだって？悪い一日だったって？
pt: Aww, o que houve? Dia ruim?
ru: Что, дерьмовый денёк?
th: โอ้ววว เป็นอะไรไปหรอจ๊าา? วันนี้ไม่ค่อยดีงั้นหรออ?
tr: Sorun ne? Kötü bir gün mü?
uk: О-о-о, що сталося? Поганий день?
vi: Aww, một ngày tồi tệ của mày hả ?
zh_hans: 啊啊，怎么了？今天过得很糟糕？
zh_hant: 啊啊，怎麼了？今天過得很糟糕？

# home_player_corridor_b9ae232a
source: Eh bien, tu peux pas savoir comme ça me fait plaisir !
cs: Ani si nedovedete představit, jak mě to těší!
de: Du hast ja keine Ahnung, wie froh mich das macht!
es: ¡No sabes lo feliz que me hace!
it: Non hai idea di quanto mi renda felice!
ja: 私がどれだけ嬉しいか想像つかないでしょう！
pt: Você não tem ideia de como isso me deixa feliz!
ru: Я так этому рада!
th: นายคงคิดไม่ถึงล่ะสิท่า วันมันทำให้ฉันมีความสุข ขนาดดดด ไหน!
tr: Bunun beni ne kadar mutlu ettiğini tahmin bile edemezsin!
uk: Ти не уявляєш, наскільки я щаслива від цього!
vi: Mày không thể biết tao vui đến mức nào khi nghe điều đấy đâu !
zh_hans: 这我可太开心了！
zh_hant: 這我可太開心了！

# home_player_corridor_ffd6a680
source: J'espère que ça sera pire encore demain !
cs: Doufám, že zítra to bude ještě horší!
de: Ich hoffe, dein nächster Tag wird noch beschissener!
es: ¡Espero que mañana sea aún peor!
it: Spero che domani sia anche peggio!
ja: 明日はもっと悪くなるといいわね！
pt: Espero que amanhã seja ainda pior!
ru: Надеюсь, что завтрашний будет ещё хуже!
th: หวังว่าพรุ่งนี้จะแย่กว่าเดิมน้าา!
tr: Umarım yarın daha da kötü olur!
uk: Сподіваюся, завтра буде ще гірше!
vi: Tao hy vọng rằng ngày mai của mày sẽ còn tồi tệ hơn nữa !
zh_hans: 我倒是希望你明天的日子更糟！
zh_hant: 我倒是希望你明天的日子更糟！

# home_player_corridor_8958d958
source: T'es vraiment qu'un putain de...
cs: Ty jsi takový zasraný...
de: Du bist wirklich ein verdammtes-
es: Realmente eres un maldito-
it: Sei davvero una fottuta...
ja: あんたは本当にク――
pt: Você é realmente apenas um filho da p-
ru: Ты действительно просто ёбан-
th: เธอนี่มัน กวนประสาทสมเป็นเธอซะจริ―
tr: Sen gerçekten lanet bir...
uk: Ти справді просто довбани...
vi: Mày đúng thật là một thằng chó khố-
zh_hans: 你他妈真的是-
zh_hant: 你他媽真的是-

# home_player_corridor_62854c6d
source: Bonsoir, ma chérie, tu n'es pas encore couchée ?
cs: Ahoj, miláčku, ještě nejsi v posteli?
de: Guten Abend, mein Schatz. Bist du noch nicht im Bett?
es: Buenas noches, querida. ¿Aún no te has ido a la cama?
it: Ciao, tesoro mio, non sei ancora a letto?
ja: こんばんは、かわい子ちゃん。まだ寝てなかったの？
pt: Boa noite, meu querido, você ainda não foi para a cama?
ru: Добрый вечер, милая. Почему ты ещё не спишь?
th: สวัสดีตอนเย็นนะจ๊ะที่รัก เธอยังไม่นอนอีกงั้นหรอ?
tr: İyi akşamlar sevgilim. Daha yatmadın mı?
uk: Привіт, люба. Ти ще не в ліжку?
vi: Chào buổi tối, con yêu, con vẫn chưa ngủ sao ?
zh_hans: 晚上好，亲爱的。你还没睡吗？
zh_hant: 晚上好，親愛的。你還沒睡嗎？

# home_player_corridor_847f88b0
source: Si... si... j'y allais justement...
cs: Kdybych... kdybych... Chtěl jsem jen...
de: Ja ... Ich ... Ich wollte mich gerade hinlegen ...
es: Si... Yo... Yo sólo iba...
it: Si... si... stavo per...
ja: うん……ち、ちょうど寝るところだったの……
pt: Sim... sim... eu estava indo para lá...
ru: Да... Я... Я как раз собиралась...
th: ช..ใช่ครับ ผ..ผมว่า ผมกำลังจะไปนอนแล้วน่ะ...
tr: Evet... evet... tam oraya gidiyordum...
uk: Так... Я... Я якраз збиралася...
vi: Dạ...dạ... con đang chuẩn bị... ngủ đây ạ...
zh_hans: 啊是...我...我正准备睡...
zh_hant: 啊是...我...我正準備睡...

# home_player_corridor_3b51dcf3
source: Bonne nuit alors !
cs: Tak dobrou noc!
de: Na dann gute Nacht!
es: ¡Buenas noches entonces!
it: Buonanotte allora!
ja: それじゃあおやすみなさい！
pt: Boa noite então!
ru: Тогда доброй ночи!
th: งั้นก็ฝันดีนะจ๊ะ!
tr: İyi geceler o zaman!
uk: Тоді на добраніч!
vi: Vậy ngủ ngon nhé con yêu !
zh_hans: 那晚安喽！
zh_hant: 那晚安嘍！

# home_player_corridor_dd2f5fac
source: Allons-y mon chéri !
cs: Pojďme, miláčku!
de: Komm schon, mein Lieber!
es: ¡Vamos, cariño!
it: Forza, tesoro!
ja: おいで、かわい子ちゃん！
pt: Vamos, meu querido!
ru: Пойдем, солнышко!
th: ไม่เอาน่า ที่รัก!
tr: Gel canım!
uk: Ходімо, любий!
vi: Vào đây nào con yêu !
zh_hans: 来吧，亲爱的！
zh_hant: 來吧，親愛的！

# home_player_corridor_a0df62e4
source: Rien qu'à voir la tête de {{noriko.n}}...
cs: Stačí se podívat na {{noriko.n}} obličej...
de: Schon wenn ich {{noriko.n}}s Gesicht sehe ...
es: Sólo con mirar la cara de {{noriko.n}}...
it: Basta guardare la faccia di {{noriko.n}}...
ja: {{noriko.n}}の顔ったら……
pt: Só de ver o rosto de {{noriko.n}}...
ru: Просто глядя на лицо {{noriko.n}}...
th: ดูหน้าของ {{noriko.n}} ที่มองมาสิ
tr: Sadece {{noriko.n}}'nun yüzüne bakıyorum...
uk: Просто дивлячись на обличчя {{noriko.n}}...
vi: Nhìn cái bản mặt của {{noriko.n}} kìa...
zh_hans: 看着{{noriko.n}}那张臭脸...
zh_hant: 看著{{noriko.n}}那張臭臉...

# home_player_corridor_3b81fd04
source: Ça en valait la peine !
cs: Stálo to za to!
de: Das ist es absolut wert!
es: ¡Merece la pena!
it: Ne è valsa la pena!
ja: 見る甲斐があったな！
pt: Vale muito a pena!
ru: Это стоило того!
th: ซะใจชะมัดเลยโว้ยยย!
tr: Tamamen buna değer!
uk: Воно того варте!
vi: Đáng đồng tiền bát gạo !
zh_hans: 一切都值了！
zh_hant: 一切都值了！

# home_player_corridor_3989c296
source: Je me ferai surement défoncer demain.
cs: Zítra se nejspíš opiju.
de: Haha, ich bin morgen so am Arsch.
es: Jaja, estaré jodido mañana.
it: Haha, domani sono proprio fottuto.
ja: ははっ、明日が大変だな。
pt: Haha, estou ferrado amanhã.
ru: Ха-ха, завтра у меня будут неприятности.
th: ฮ่าฮ่าา...พรุ่งนี้มีหวังฉันได้ตายแน่นอน
tr: Haha, yarın mahvoldum.
uk: Ха-ха, завтра мені буде непереливки.
vi: Àhhh, ngày mai bố sẽ rất chết con mẹ đây.
zh_hans: 呵呵，我明天肯定要被她报复了。
zh_hant: 呵呵，我明天肯定要被她報復了。

# home_player_noriko_room_closed_303ba0ac
source: Ah merde... J'aurais peut-être pas dû l'envoyer chier ce matin...
cs: Do prdele... Možná jsem mu dnes ráno neměl říkat, ať jde do prdele...
de: Ach, Scheiße ... Ich bereue es ein wenig, sie heute Morgen so geärgert zu haben ...
es: Ah mierda... ahora me arrepiento de haberla cabreado esta mañana...
it: Ah, merda... Mi sono un po' pentito di averla fatta incazzare stamattina...
ja: ああクソ……今朝あいつを怒らせたのを後悔してきた……
pt: Ah, merda... Agora estou meio arrependido de ter irritado ela esta manhã...
ru: Вот дерьмо... Теперь я немого жалею, что разозлил её этим утром...
th: บ้าเอ้ย...ทำไมพึ่งจะมารู้สึกผิดกับเรื่องที่ทำไปตอนเช้ากันตอนนี้เนี่ย...
tr: Ah kahretsin... belki de bu sabah onu kızdırmamalıydım...
uk: О, дідько... Тепер я шкодую, що розлютив її вранці...
vi: Cái đệt... Mình có hơi hối vì làm con bé điên tiết lên rồi...
zh_hans: 真要命...我开始有点后悔今天早上招惹她了...
zh_hant: 真要命...我開始有點後悔今天早上招惹她了...

# home_player_noriko_room_closed_9650078c
source: Quand il faut y aller, faut y aller !
cs: Když musíš jít, tak musíš jít!
de: Wenn es Zeit ist, zu gehen, kann man nichts machen!
es: ¡Cuando es hora de irse, es hora de irse!
it: Quando è ora di andare, è ora di andare!
ja: やるときゃやるか！
pt: Quando é hora de ir, é hora de ir!
ru: Надо - значит надо!
th: เอาล่ะ เป็นไงเป็นกันแหละวะ!
tr: Gitme zamanı geldiğinde, gitme zamanıdır!
uk: Коли прийшов час іти, то треба йти!
vi: Đâm lao phải theo lao thôi !
zh_hans: 该去还是得去啊！
zh_hant: 該去還是得去啊！

# home_player_noriko_room_closed_5308c43e
source: {{noriko.n}}... Ahem... Je peux te parler un instant ?
cs: {{noriko.n}}... Ehm... Mohu s vámi na chvíli mluvit?
de: Hey, {{noriko.n}} ... Könnte ich vielleicht eine Sekunde mit dir reden?
es: {{noriko.n}}... Oye... ¿Puedo hablar contigo un segundo?
it: {{noriko.n}}...Ehi... Posso parlarti un attimo?
ja: {{noriko.n}}……あの……少し話せるか？
pt: {{noriko.n}}... Ei... Posso falar com você um segundo?
ru: {{noriko.n}}... Хей... Можно тебя на секунду?
th: นี่ {{noriko.n}} ฉันขอคุยอะไรด้วยแปบนึงได้มั้ย?
tr: {{noriko.n}}... Hey... Seninle konuşabilir miyim?
uk: {{noriko.n}}... Привіт... Можна тебе на секунду?
vi: {{noriko.n}}... Tao hỏi mày một câu được không ?
zh_hans: {{noriko.n}}...嘿...我能和你谈谈吗？
zh_hant: {{noriko.n}}...嘿...我能和你談談嗎？

# home_player_noriko_room_closed_18fae4d1
source: Je suis à la recherche de mon vieux MP3...
cs: Hledám svůj starý přehrávač MP3...
de: Weißt du, ich bin auf der Suche nach meinem Walkman ...
es: Verás, estoy buscando mi Walkman...
it: Vedi, sto cercando il mio Walkman...
ja: その、俺のウォークマンを探してるんだけど……
pt: Estou procurando meu MP3 antigo...
ru: Видишь ли, я ищу свой плеер...
th: พอดีว่าฉันกำลังหาเครื่องฟังเพลงของฉันอยู่น่ะ...
tr: Gördün mü, Walkman'imi arıyorum...
uk: Бачиш, я шукаю свій плеєр...
vi: Chỉ là, cái Walkman của tao ấy...
zh_hans: 那个，我在找我的随身听...
zh_hant: 那個，我在找我的隨身聽...

# home_player_noriko_room_closed_278e7c99
source: Tu ne l'aurais pas vu à tout has....
cs: Vůbec bys to neviděl, máš.....
de: Ich habe mich gefragt, ob du ihn vielleicht gese-
es: Me preguntaba si habías visto...
it: Mi chiedevo se lo avessi visto...
ja: どこかで見かけたり……
pt: Eu queria saber se você viu...
ru: Я хотел поинтересоваться, не видела ли ты его...
th: เธอพอจะเห็นมันบ้างมั้ย...
tr: Acaba şey gördün mü...
uk: Хотів запитати, чи не бачила ти...
vi: Mày có vô tình thấy nó ở đâu không...
zh_hans: 我想问问你看没看...
zh_hant: 我想問問你看沒看...

# home_player_noriko_room_closed_a1d6bd2c
source: ...Évidemment !
cs: Samozřejmě!
de: ... Offensichtlich!
es: ...¡No me sorprende!
it: ...Certo!
ja: ……やっぱりな！
pt: ...Obviamente !
ru: ...Ожидаемо!
th: ว่าแล้วเชียว!
tr: ...Şekiller
uk: ...Ще б пак!
vi: ...Em biết đấy !
zh_hans: ...见！
zh_hant: ...見！

# home_player_noriko_room_closed_1ed63590
source: Bon... Il va falloir trouver une stratégie plus efficace...
cs: Takže... Budeme muset vymyslet účinnější strategii...
de: Nun ... Ich befürchte, wir müssen eine bessere Strategie finden ...
es: Bueno... supongo que tenemos que encontrar una táctica diferente...
it: Beh... Immagino che dovremo trovare una tattica diversa...
ja: うーん……他の作戦を見つけないとな……
pt: Bem... Acho que temos que encontrar uma tática diferente...
ru: Ну что ж...Полагаю, необходимо найти иную тактику...
th: เฮ้อ...ดูเหมือนจะต้องหาวิธีอื่นแทนซะแล้วสิ
tr: Öyleyse... Farklı bir taktik bulmalıyız...
uk: Що ж... Гадаю, нам треба знайти іншу тактику...
vi: Eh... Có lẽ mình cần phải vạch ra một chiến thuật khác...
zh_hans: 好吧...看来我们得另想办法了...
zh_hant: 好吧...看來我們得另想辦法了...

# home_player_noriko_room_closed_a2a2c4f6
source: Elle doit probablement jouer sur son PC, peut-être que...
cs: Nejspíš hraje na svém počítači, možná...
de: Sie spielt wahrscheinlich wieder auf ihrem PC ...
es: Siempre está jugando en su PC...
it: Probabilmente sta giocando sul suo PC...
ja: あいつはいつもパソコンでゲームをしてる……
pt: Ela está sempre jogando no PC...
ru: Она всегда играет на ПК...
th: วันๆนึงเธอก็เอาแต่เล่นเกมในโน๊ตบุ๊คตัวเอง...
tr: Sürekli bilgisayarında oyun oynuyor...
uk: Вона постійно грає в ігри на своєму комп'ютері...
vi: Con đấy luôn chơi game trên PC của nó nhể...
zh_hans: 她总是在她电脑上玩游戏...
zh_hant: 她總是在她電腦上玩遊戲...

# home_player_noriko_room_closed_7a9b7c49
source: Le routeur doit être dans le [color=yellow]salon[/color].
cs: Router musí být v [color=yellow]obývacím pokoji[/color].
de: Der Router ist im [color=yellow]Wohnzimmer[/color].
es: El router está en el [color=yellow]salón[/color].
it: Il router deve trovarsi in [color=yellow]salotto[/color].
ja: ルーターは[color=yellow]リビング[/color]にある。
pt: O roteador está na [color=yellow]sala de estar[/color].
ru: Роутер находится в [color=yellow]гостиной[/color].
th: กล่องสัญญาณอยู่ที่ [color=yellow]ห้องนั่งเล่น[/color].
tr: Wifi [color=yellow]oturma odasındadır[/color].
uk: Роутер знаходиться у [color=yellow]вітальні[/color].
vi: Cái router đang ở trong [color=yellow]phòng khách[/color].
zh_hans: 路由器就在[color=yellow]客厅[/color]里。
zh_hant: 路由器就在[color=yellow]客廳[/color]裡。

# home_player_noriko_room_closed_d6ed5375
source: Il va falloir être rapide !
cs: Musíme si pospíšit!
de: Ich muss aber schnell sein.
es: Sin embargo, tendré que ser rápido.
it: Devo fare in fretta!
ja: 急がないと。
pt: Mas vou ter que ser rápido.
ru: Хотя всё равно стоит поторопиться с этим.
th: ต้องเร่งมือหน่อยแล้วสิ
tr: Yine de hızlı olmam gerekecek.
uk: Однак доведеться поквапитися з цим.
vi: Cần phải nhanh chân lên mới được.
zh_hans: 抓紧时间，我得快点。
zh_hant: 抓緊時間，我得快點。

# home_player_corridor_0c3ec198
source: Une minute...
cs: Počkejte chvíli...
de: Eine Sekunde ...
es: Espera un momento...
it: Un momento...
ja: ちょっと待てよ……
pt: Um minuto...
ru: Минутку...
th: เดี๋ยวก่อนนะ...
tr: Bir dakika bekle...
uk: Хвилинку...
vi: Gượm chút đã...
zh_hans: 等一下...
zh_hant: 等一下...

# home_player_corridor_82150078
source: Si je rentre ici sans être préparé, elle va encore trouver le moyen de me faire chanter...
cs: Když se sem vrátím nepřipravená, stejně najde způsob, jak mě vydírat...
de: Wenn ich da unvorbereitet reingehe, wird sie wieder einen Weg finden, mich zu erpressen ...
es: Si no vengo preparado, encontrará la forma de chantajearme de nuevo.
it: Se torno qui impreparato, troverà comunque un modo per ricattarmi...
ja: もし準備して行かなければ、あいつはまた俺を脅す方法を思いつくだろう。
pt: Se eu entrar aqui despreparado, ela vai dar um jeito de me chantagear de novo...
ru: Благодаря пережитому опыту, могу точно сказать, что она попытается меня шантажировать, если я просто так войду к ней в комнату...
th: ดีนะที่เตรียมแผนรับมือมาแล้ว ถ้าไม่มีล่ะก็เธอคงหาเรื่องมาแบล็คเมลฉันอีกแน่ๆ
tr: Hazırlıklı gelmezsem, bana tekrar şantaj yapmanın bir yolunu bulacak.
uk: Якщо я не прийду підготовленим, вона знову знайде спосіб шантажувати мене.
vi: Nếu như mình không chuẩn bị, con mẹ đó sẽ tìm ra cách để hãm hại mình.
zh_hans: 如果我不做好准备，她会再想办法勒索我。
zh_hant: 如果我不做好準備，她會再想辦法勒索我。

# home_player_corridor_2075f795
source: Dans mon rêve, elle m'avait accusé de l'avoir violé et avait quitté la maison peu de temps après.
cs: Ve snu mě obvinila, že jsem ji znásilnil, a krátce nato odešla z domu.
de: Damals hatte sie mich beschuldigt, sie vergewaltigt zu haben und ist kurz darauf abgehauen.
es: En mi sueño, me acusó de violarla y se escapó de casa poco después.
it: Nel mio sogno, mi ha accusato di averla violentata e poco dopo ha lasciato la casa.
ja: 夢の中では、あいつは俺に犯されたと訴えてすぐに家から逃げ出した。
pt: No meu sonho, ela me acusou de estuprá-la e saiu de casa pouco depois.
ru: В прошлой жизни она обвинила меня в изнасиловании и убежала из дома.
th: ในความทรงจำที่ฉันจำได้ เธอใส่ร้ายฉันว่าไปข่มขืนเธอ แล้วก็ใช้ข้ออ้างนั้นหนีออกจากบ้านไป
tr: Rüyamda beni kendisine tecavüz etmekle suçladı ve kısa süre sonra evden kaçtı.
uk: Уві сні вона звинуватила мене у зґвалтуванні й невдовзі втекла з дому.
vi: Trong tiền kiếp, con điếm đấy tố mình hiếp dâm nó rồi cuốn gót khỏi nhà ngay phát một.
zh_hans: 在我印象里，她控诉我强奸了她，不久之后就离家出走了。
zh_hant: 在我印象裡，她指控我強姦了她，不久之後就離家出走了。

# home_player_corridor_c9edb325
source: {{yasuka.n}} ne m'avait plus jamais adressée la parole, j'avais dû quitter la maison par la suite.
cs: {{yasuka.n}} už se mnou nikdy nepromluvil, takže jsem pak musel odejít z domu.
de: Danach hat {{yasuka.n}} nie wieder ein Wort mit mir geredet und ich musste auch gehen.
es: Después de eso, {{yasuka.n}} no volvió a hablarme y yo también tuve que marcharme.
it: {{yasuka.n}} non mi ha più parlato, dopo ho dovuto lasciare la casa.
ja: その後、{{yasuka.n}}さんは二度と俺に話しかけなくなり、俺も去らなければならなかった。
pt: Depois disso, {{yasuka.n}} nunca mais falou comigo e eu tive que ir embora também.
ru: И из-за этого, {{yasuka.n}} перестала разговаривать со мной и мне пришлось покинуть дом...
th: หลังเรื่องจากนั้น{{yasuka.n}}ก็ไม่เคยคุยกับฉันอีกเลย หลังจากนั้นไม่นานฉันก็ออกจากบ้านไปอีกคน
tr: Bundan sonra {{yasuka.n}} benimle bir daha hiç konuşmadı ve ben de ayrılmak zorunda kaldım.
uk: Після цього {{yasuka.n}} більше зі мною не розмовляла, і мені теж довелося піти.
vi: Sau chuyện đấy, {{yasuka.n}} không còn nói chuyện với mình nữa, và mình cũng sớm phải rời khỏi căn nhà này.
zh_hans: 从那之后，{{yasuka.n}}再没有和我说过话，我也不得不离开这个家。
zh_hant: 從那之後，{{yasuka.n}}再沒有和我說過話，我也不得不離開這個家。

# home_player_corridor_a3deec1e
source: {{noriko.n}} cette fois-ci, je ne me ferais pas avoir !
cs: {{noriko.n}} Tentokrát se nenechám oklamat!
de: Diesmal nicht, {{noriko.n}}. Du wirst mir mein Zuhause nicht nochmal wegnehmen.
es: Esta vez no, {{noriko.n}}. No volverás a quitarme mi hogar.
it: {{noriko.n}} questa volta non mi farò fregare!
ja: 今度はそうはいかないぞ、{{noriko.n}}。再び我が家を奪わせるわけにはいかない。
pt: Não dessa vez, {{noriko.n}}. Você não vai tirar minha casa de mim novamente.
ru: {{noriko.n}}, я больше не позволю обвести себя вокруг пальца, в этот раз я подготовился!
th: ฝันไปเถอะนะ {{noriko.n}} รอบนี้เธอจะทำให้ฉันโดนไล่ออกจากบ้านอีกครั้งไม่ได้หรอกนะ
tr: Bu sefer değil {{noriko.n}}. Bir daha evimi benden alamayacaksın.
uk: Не цього разу, {{noriko.n}}. Ти більше не забереш у мене мій дім.
vi: Sẽ đéo có chuyện đấy nữa đâu, {{noriko.n}} à! Tao sẽ không để cho mày thảy cuộc đời tao cho chó ăn một lần nữa !
zh_hans: 这次不一样了，{{noriko.n}}。你休想再从我这里夺走我的家。
zh_hant: 這次不一樣了，{{noriko.n}}。你休想再從我這裡奪走我的家。

# t377300f535
source: Vous avez activé l'enregistreur audio de votre tablette.
cs: Aktivovali jste zvukový záznamník tabletu.
de: Du hast den Audiorekorder auf deinem Handy aktiviert.
es: Has activado la grabadora de audio de tu tableta.
it: È stato attivato il registratore audio del telefono.
ja: タブレットの音声録音を起動した。
pt: Você ativou o gravador de áudio do seu tablet.
ru: Диктофон включён.
th: คุณเปิดเสียงที่บันทึกไว้ในแท็บเล็ตของคุณ
tr: Tabletinizin ses kaydedicisini etkinleştirdiniz.
uk: Ви увімкнули аудіозапис на своєму планшеті.
vi: Bạn đã kích hoạt ứng dụng ghi âm trong điện thoại của bạn.
zh_hans: 你已启动平板电脑的录音机应用。
zh_hant: 您已啟動平板電腦的錄音機。

# home_player_corridor_c92622f5
source: Cette fois-ci, {{noriko.n}} est hors service !
cs: Tentokrát je {{noriko.n}} mimo provoz!
de: Dieses Mal ist {{noriko.n}} am Ende!
es: ¡Esta vez {{noriko.n}} está acabada!
it: Questa volta {{noriko.n}} è spacciata!
pt: Desta vez {{noriko.n}} está pronto!
ru: В этот раз я обхитрил {{noriko.n}}!
th: คราวนี้แหละ จัดการ {{noriko.n}ได้อยู่หมัดแน่นอน!
tr: Bu sefer {{noriko.n}} işi bitti!
uk: Цього разу я обхитрив {{noriko.n}}!
vi: Con đĩ {{noriko.n}} ăn cứt ngày hôm nay rồi !
zh_hans: 这次{{noriko.n}}完蛋了！
zh_hant: 這次{{noriko.n}}完蛋了！

# home_player_corridor_d756bd48
source: Putain, pourquoi je n'ai jamais fait ça plus tôt ?!
cs: Proč jsem to kurva neudělal dřív?!
de: Warum zum Teufel bin ich da vorher nie drauf gekommen?!
es: ¡¿Por qué coño no hice esto antes?!
it: Perché cazzo non l'ho fatto prima?!
pt: Por que diabos eu não fiz isso antes?!
ru: Какого чёрта я раньше так не сделал?!
th: เชี่ยย...ถ้ารู้ว่าทำแบบนี้ได้ผล ทำไมฉันไม่ทำแบบนี้ตั้งแต่แรกกันนะ?!
tr: Bunu neden daha önce yapmadım ki?!
uk: Якого біса я не зробив цього раніше?!
vi: Chó má mả cha! Tao sao mình không làm trò này sớm hơn nhỉ ?!
zh_hans: 为什么我之前没他妈这么做呢？！
zh_hant: 為什麼我之前沒他媽這麼做呢？！

# home_player_corridor_20019500
source: Ça fait tellement de bien...
cs: Je to tak příjemné...
de: Es fühlt sich so gut an ...
es: Se siente tan bien...
it: È così bello...
pt: É tão bom...
ru: Как же классно...
th: รู้สึกดีเป็นบ้า...
tr: Çok iyi hissettiriyor...
uk: Це так приємно...
vi: Cảm giác thật sảng khoái làm sao...
zh_hans: 这感觉太棒了...
zh_hant: 這感覺太棒了...

# home_player_corridor_af6010dc
source: Ah merde, je n'ai pas vu le temps passer !
cs: Sakra, ztratil jsem pojem o čase!
de: Ah Scheiße, ich habe die Zeit vergessen!
es: ¡Ah, mierda, perdí la noción del tiempo!
it: Ah, merda, ho perso la cognizione del tempo!
pt: Ah merda, perdi a noção do tempo!
ru: Чёрт, не заметил, сколько это заняло времени!
th: ซวยละไง ลืมดูเวลาไปซะสนิทเลย!
tr: Kahretsin, zamanın nasıl geçtiğini anlamadım!
uk: О, чорт, я втратив лік часу!
vi: A, chết con cụ bà già, thời gian trôi nhanh như chó chạy ngoài đồng.
zh_hans: 啊操，忘了看时间了！
zh_hant: 啊操，忘了看時間了！

# home_player_corridor_f5542d4e
source: J'espère que {{macumba.n}} ne m'a pas attendu toute la journée...
cs: Doufám, že na mě {{macumba.n}} nečeká celý den...
de: Ich hoffe, {{macumba.n}} hat nicht den ganzen Tag auf mich gewartet ...
es: Espero que {{macumba.n}} no me haya esperado todo el día...
it: Spero che {{macumba.n}} non mi abbia aspettato tutto il giorno...
pt: Espero {{macumba.n}} não esperou por mim o dia todo...
ru: Надеюсь {{macumba.n}} не ждал там целый день меня...
th: หวังว่า {{macumba.n}} คงไม่ได้นั่งรอฉันทั้งทั้งวันทั้งคืนหรอกนะ.....
tr: Umarım {{macumba.n}} bütün gün beni beklememiştir...
uk: Сподіваюся, {{macumba.n}} не чекав мене весь день...
vi: Hy vọng tên cố nội {{macumba.n}} éo ngóng mình cả ngày ngoài Công Viên...
zh_hans: 但愿 {{macumba.n}}没在那等我一整天...
zh_hant: 希望{{macumba.n}}沒在那等我一整天...

# home_player_corridor_f5542d4e_1
source: J'espère que {{macumba.n}} ne m'a pas attendu toute la journée...
cs: Doufám, že na mě {{macumba.n}} nečeká celý den...
de: Ich hoffe, {{macumba.n}} hat nicht den ganzen Tag auf mich gewartet ...
es: Espero que {{macumba.n}} no me haya esperado todo el día...
it: Spero che {{macumba.n}} non mi abbia aspettato tutto il giorno...
pt: Espero {{macumba.n}} não esperou por mim o dia todo...
ru: Надеюсь, {{macumba.n}} не ждал меня там весь день...
th: หวังว่า {{macumba.n}} คงไม่ได้นั่งรอฉันทั้งทั้งวันทั้งคืนหรอกนะ.....
tr: Umarım {{macumba.n}} bütün gün beni beklememiştir...
uk: Сподіваюся, {{macumba.n}} не чекав мене весь день...
vi: Hy vọng cha cố nội {{macumba.n}} éo hóng mình cả ngày...
zh_hans: 但愿 {{macumba.n}}没在那等我一整天...
zh_hant: 但願 {{macumba.n}}沒在那等我一整天...
