Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# asami_truth_70b08a97
source: J'irai lui parler et la confronterai à ses mensonges.
de: Ich werde zu ihr hingehen und sie mit ihren Lügen konfrontieren.
it: Andrò a parlarle e le chiederò perchè ha detto una bugia.
pt: Vou falar com ela e confrontá-la com suas mentiras.
ru: Я пойду и предъявлю ей за её ложь.
tr: Gidip onunla konuşacağım ve yalanlarıyla yüzleşeceğim.
vi: Để tôi đi thẩm vấn nó rồi hỏi nó vì sao nó nói dối.
zh_hans: 我去和她当面谈，揭穿她的谎言。
zh_hant: 我會去找她談談，當面揭穿她的謊言。

# asami_truth_74135d2f
source: Même si elle se fâche peut-être que j'en tirerais quelque chose.
de: Vielleicht bekomme ich etwas aus ihr raus, auch wenn sie wahrscheinlich wütend wird.
it: Anche se si arrabbia, forse scoprirò qualcosa.
pt: Mesmo que ela fique brava, talvez eu tire algo disso.
ru: Даже если она разозлится, возможно, я смогу выяснить что-нибудь из этого разговора.
tr: Sinirlense bile belki bundan bir şey çıkarırım.
vi: Kể cả nó có nổi khùng lên với tôi, biết đâu cũng moi móc được thông tin gì quan trọng.
zh_hans: 哪怕她冲我发脾气，我应该也能再得知些什么。
zh_hant: 即使她生氣，也許我也能從中得到些什麽。

# asami_truth_50f260fd
source: Si on veut que les choses avancent, on n'aura pas le choix.
de: Wenn wir mehr herausfinden wollen, haben wir keine Wahl.
it: Se vogliamo che le cose vadano avanti, non avremo scelta.
pt: Se quisermos que as coisas avancem, não teremos escolha.
ru: Если мы хотим продвинуться вперёд, другого выбора у нас нет.
tr: İşlerin ilerlemesini istiyorsak, başka seçeneğimiz olmayacak.
vi: Nếu ta muốn có tiến triển thì chắc buộc phải sử dụng cách đó thôi.
zh_hans: 想要事情有进展，也只能这么干了。
zh_hant: 如果我們希望事情有所進展，我們別無選擇。

# asami_truth_0f9352ce
source: Je vais rentrer, tenez-moi au courant. J'ai dit que j'allais aider et je le ferai !
de: Ich werde nach Hause gehen. Halt mich auf dem Laufenden! Ich habe meine Hilfe angeboten und daran ändert sich nichts!
it: Vado a casa Tienimi aggiornato! Ho detto che avrei aiutato, e lo farò!
pt: Vou para casa. Mantenha-me informado! Eu disse que ia ajudar, e vou!
ru: Я пойду домой. Держи меня в курсе! Я сказал, что помогу, и я помогу!
tr: Ben de eve gideceğim. Bana haber ver! Yardım edeceğimi söyledim ve edeceğim!
vi: Tôi về đây. Nhớ thường xuyên ới tôi một tiếng nhé. Toi đã giúp là tôi sẽ giúp tới cùng !
zh_hans: 我要回家了。记得随时向我汇报，我说过我会帮忙的！
zh_hant: 我要回家了，記得隨時向我匯報情況，我說過我會幫忙的！

# asami_truth_9e381748
source: Je sais ce que tu vas dire à son sujet mais...
de: Ich weiß, was du über ihn sagen willst, aber ...
it: So cosa dirai di lui, ma...
pt: Eu sei o que você vai dizer sobre ele, mas...
ru: Я знаю, что ты собираешься сказать о нём, но...
tr: Onun hakkında ne söyleyeceğini biliyorum ama...
vi: Tôi biết là bà định nói gì về ông ta, nhưng mà...
zh_hans: 我知道你对他很无语，但...
zh_hant: 我知道你想說他什麼，但是...

# asami_truth_75a10874
source: Ne t'en fais pas, je me fiche de cet idiot. Ce qui m'inquiète c'est {{noriko.n}}.
de: Keine Sorge, mich interessiert dieser Idiot nicht. Mich beunruhigt nur {{noriko.n}}.
it: Non preoccuparti, non mi importa di quell'idiota. Ciò che mi preoccupa è {{noriko.n}}.
pt: Não se preocupe, eu não me importo com esse idiota. O que me preocupa é {{noriko.n}}.
ru: Не волнуйся, мне плевать на этого идиота. Сейчас меня беспокоит только {{noriko.n}}.
tr: Merak etme, o salak umurumda değil. Beni endişelendiren bu{{noriko.n}}.
vi: Đừng có lo, tui chẳng hơi đâu quan tâm tên đần ấy. {{noriko.n}} làm tui lo lắng hơn nhiều.
zh_hans: 没关系，我不在乎那个白痴。我只担心{{noriko.n}}。
zh_hant: 別擔心，我不在乎那個白癡。我擔心的是{{noriko.n}}。

# asami_truth_16f70965
source: Je te promets qu'on trouvera le problème, d'accord ?
de: Ich verspreche dir, dass wir das schon irgendwie hinkriegen werden, okay?
it: Prometto che troveremo una soluzione, ok?
pt: Prometo que vamos resolver o problema, ok?
ru: Я обещаю, что мы разберёмся с этой проблемой, хорошо?
tr: Söz veriyorum, sorunu çözeceğiz, tamam mı?
vi: Tôi hứa là sẽ làm rõ ngọn ngành câu chuyện, okay ?
zh_hans: 我保证我们会解决这个问题的，好吗？
zh_hant: 我保證我們會解決這個問題的，好嗎？

# asami_truth_4793ef5b
source: Il faut faire vite, je ne supporterais plus de la voir comme ça longtemps.
de: Wir müssen schnell handeln. Ich halte es nicht viel länger aus, sie da so stehen zu sehen.
it: Facciamo in fretta, non posso sopportare di vederla così ancora a lungo.
pt: Precisamos agir rápido. Não aguento mais vê-la assim por muito mais tempo.
ru: Нужно действовать быстро. Я не могу видеть её в таком состоянии.
tr: Bizim...hızlı...hareket etmemiz gerekiyor...Onu daha fazla böyle görmeye dayanamıyorum.
vi: Ông phải nhanh lên đấy nhé. Tui không chịu nổi thấy em ấy phải khổ sở như vậy.
zh_hans: 我们得再快点，我真的不忍心看她这样下去了。
zh_hant: 我們必須盡快行動，我不能再忍受她這樣下去了。

# asami_truth_4f7d0a73
source: Je vais rentrer, ma mère doit m'attendre.
de: Ich gehe nach Hause. Meine Mutter wartet sicher schon auf mich.
it: Vado a casa, mia madre mi sta aspettando.
pt: Vou para casa. Minha mãe deve estar me esperando.
ru: Я пойду домой. Мама, наверное, уже ждёт меня.
tr: Ben de eve gideceğim. Annem beni bekliyordur.
vi: Tui phải về nhà đây. Mẹ chắc đang chờ tui về cơm nước rồi.
zh_hans: 我得回家了。我妈肯定等着我呢。
zh_hant: 我要回家了，我媽肯定在等我。

# asami_truth_75c4d25b
source: Sois prudente sur le retour.
de: Sei vorsichtig auf dem Heimweg.
it: Fai attenzione mentre torni.
pt: Tenha cuidado no caminho de volta.
ru: Будь осторожна.
tr: Geri dönerken dikkatli ol.
vi: Về nhớ phải cẩn thận đấy nhá.
zh_hans: 路上小心。
zh_hant: 路上小心。

# asami_truth_b69a5fcc
source: Comme toujours !
de: Natürlich!
it: Come sempre!
pt: Sempre!
ru: Обязательно!
tr: Her zaman!
vi: Cẩn thận mà !
zh_hans: 我会的！
zh_hant: 我會的!

# asami_truth_b1671e86
source: Avec ça, peut-être qu...
de: Damit vielleicht ...
it: Con questo, forse...
pt: Com isso, talvez...
ru: Что ж, а теперь...
tr: Bununla, belki...
zh_hans: 只要这样，就能...
zh_hant: 有了這些，或許...

# asami_truth_3080fcdb
source: TOI !
de: DU!
it: TU!
pt: VOCÊ!
ru: ТЫ!
tr: SEN!
zh_hans: 你！
zh_hant: 你!

# home_minato_exterior_f7d898cb
source: TOI !
de: DU!
es: ¡TÚ!
it: TU!
pt: VOCÊ!
ru: ТЫ!
tr: SEN!
uk: ТИ!
vi: MÀY!
zh_hans: 你！
zh_hant: 你！

# asami_truth_82621661
source: J'AI DEUX MOTS À TE DIRE !
de: ICH HABE DIR EIN, ZWEI SACHEN ZU SAGEN!
it: HO DUE PAROLE DA DIRTI!
pt: TENHO UMA OU DUAS PALAVRAS PARA VOCÊ!
ru: У МЕНЯ ЕСТЬ ПАРА СЛОВ ДЛЯ ТЕБЯ!
tr: SENİN İÇİN BİR İKİ SÖZÜM VAR!
vi: CHÚNG TA CÓ CHUYỆN PHẢI GIẢI QUYẾT VỚI NHAU ĐÂY !
zh_hans: 我有话要对你说！
zh_hant: 我有些話要對你說！

# asami_truth_36e176cf
source: Eh bien alors ?! {{saito.n}} le déchet pète les plombs ?
de: Na dann? Verliert der Idiot {{saito.n}} den Verstand?
it: E allora?! {{saito.n}} la merda sta impazzendo?
pt: Bem então?! É {{saito.n}} o lixo está perdendo a cabeça?
ru: Что тут у нас?! Отброс {{saito.n}} в бешенстве?
tr: Şey o zaman...Çöpler{{saito.n}} aklını mı kaçırıyor?
vi: Con cặc gì nào ? Thứ đầu khấc {{saito.n}} nhà mày tức thì đi hốc cứt mà chết !
zh_hans: 怎么啦{{saito.n}}？你这废物终于发疯了吗？
zh_hant: 首先呢?!{{saito.n}}這個垃圾是不是瘋了？

# t5ac66d11c5
source: VA BIEN TE FAIRE FOUTRE !
de: FICK DICH EINFACH!
it: VAFFANCULO!
pt: VAI SE FODER!
ru: ИДИ НА ХУЙ!
tr: Siktir git!
uk: ТА ЧОРТ ПОБЕРИ ТЕБЕ!
vi: DỊT CỤ MÀY !
zh_hans: 去你妈的吧！
zh_hant: 去死吧!

# asami_truth_3eba51df
source: Hgnnn...
de: Hnnng...
it: Hnnng...
pt: Hmm...
ru: Хнннг...
tr: Ohh…
vi: Hựựựự...
zh_hans: 嗯哼...
zh_hant: 哼嗯…

# asami_truth_a5ec6c91
source: Je te préviens {{noriko.n}} j'en ai ras le bas de tes...
de: Ich warne dich, {{noriko.n}}! Ich bin dich leid! Dich und all deine ...
it: Ti avverto, {{noriko.n}}. Sono stufo del tuo...
pt: Estou avisando você, {{noriko.n}}! Estou farto e cansado do seu...
ru: Я предупреждаю тебя, {{noriko.n}}! Я сыт по горло твоими-
tr: Seni uyarıyorum{{noriko.n}}! Vaazlarından bıktım usandım.
vi: Tao cảnh báo mày đấy, {{noriko.n}}! Tao ngán lắm rồi mấy trò củ c...
zh_hans: 我警告你{{noriko.n}}，我已经受够了你的...
zh_hant: 我警告你，{{noriko.n}} 我受夠了你的...

# asami_truth_4564f99b
source: Oh tu ne pourras pas te cacher derrière {{yasuka.n}} cette fois-ci !
de: Oh, diesmal wirst du dich nicht hinter {{yasuka.n}} verstecken können!
it: Oh, questa volta non potrai nasconderti dietro {{yasuka.n}}!
pt: Ah, você não vai conseguir se esconder atrás de {{yasuka.n}} desta vez!
ru: Ох, на этот раз, {{yasuka.n}} тебе не поможет!
tr: Ah,{{yasuka.n}} bu sefer arkasına saklanamayacaksın!
vi: A, ngay cả {{yasuka.n}} cũng không cứu mày được nữa đâu !
zh_hans: 哦，别以为这次你还能躲到{{yasuka.n}} 后面！
zh_hant: 哦，這次你可不能再躲在 {{yasuka.n}} 後面了！

# asami_truth_8362b00d
source: Est-ce que ça va {{saito.n}} ?
de: Geht es dir gut, {{saito.n}}?
it: Stai bene, {{saito.n}}?
pt: Você está bem?{saito.n}}?
ru: Ты в порядке, {{saito.n}}?
tr: İyi misin{{saito.n}}?
vi: Ông có khỏe không vậy, hở {{saito.n}}?
zh_hans: 你没事吧，{{saito.n}} ?
zh_hant: 你還好嗎, {{saito.n}}?

# asami_truth_a0685e03
source: Ma mere m'a racontée ce qu'il s'était passé hier soir devant le konbini.
de: Meine Mutter hat mir erzählt, was letzte Nacht vorm Kombini passiert ist.
it: Mia mamma mi ha raccontato cosa è successo ieri sera davanti al konbini.
pt: Minha mãe me contou o que aconteceu em frente ao konbini ontem à noite.
ru: Мама рассказала, что произошло вчера вечером перед конбини.
tr: Annem dün gece konbininin önünde olanları anlattı.
vi: Mẹ tui có kể tui nghe về vụ việc ở Konbini tối qua rồi.
zh_hans: 昨晚在便利店门口的事我妈妈跟我说了。
zh_hant: 我媽媽告訴了我昨晚在便利商店前發生的事。

# asami_truth_60a4cdce
source: Tu aurais dû venir, je me serais occupée de toi !
de: Du hättest zu mir kommen sollen. Ich hätte mich um dich gekümmert!
it: Avresti dovuto venire da me. Mi sarei presa cura di te!
pt: Você deveria ter vindo até mim. Eu teria cuidado de você!
ru: Ты мог прийти ко мне. Я бы помогла тебе!
tr: Bana gelmeliydin. Seninle ilgilenirdim!
vi: Đúng ra ông phải tới gặp tui chứ, để tui còn lo liệu bồi dưỡng cho ông !
zh_hans: 你应该来找我，我会照顾你的！
zh_hant: 你應該來找我，我會照顧你的!

# asami_truth_1b50c802
source: C'était pas aussi grave que ça en avait l'air... Je me suis reposé et maintenant je pète la forme !
de: Es war nicht so schlimm wie es aussah ... Ich habe mich etwas ausgeruht und bin jetzt wieder in Topform!
it: Non è stato così male... mi sono riposato un po' e ora sono in gran forma!
pt: Não foi tão ruim quanto parecia... Descansei um pouco e agora estou em ótima forma!
ru: Все было не так плохо, как кажется на первый взгляд... Я немного отдохнул и теперь в отличной форме!
tr: Göründüğü kadar kötü değildi...Biraz dinlendim ve şimdi çok formdayım!
vi: Cũng không hẳn tệ như bà nghĩ đâu... Ngủ xong cái giờ tôi khỏe re nè !
zh_hans: 没有你想的那么糟...我休息过了，现在状态很好！
zh_hant: 並不像看起來那麽糟糕... 我休息了一下，現在狀態很好!

# asami_truth_fb85c1b3
source: C'était qui ? {{kenji.n}} ?
de: Wer war’s? {{kenji.n}}?
it: Chi è stato? {{kenji.n}}?
pt: Quem foi? {{kenji.n}}?
ru: Кто это был? {{kenji.n}}?
tr: Kimdi o?{{kenji.n}}?
vi: Thằng ông phải combat là ai vậy, {{kenji.n}} à ?
zh_hans: 来的是谁？ {{kenji.n}} ?
zh_hant: 是誰？{{kenji.n}}？

# asami_truth_f9362822
source: Oui... C'était bien plus difficile qu'avec {{nobu.n}} mais au final je crois que prendre des coups assez souvent a fini par me faire gagner en endurance.
de: Ja ... Er war ein härter Brocken als {{nobu.n}}, aber ich glaube, dass all die Schläge, die ich im Laufe der Jahre eingesteckt habe, meinen Körper gestählt haben.
it: Sì... è stato molto più difficile di affrontare {{nobu.n}}, ma alla fine, penso che prendere colpi così spesso abbia finito per aumentare la mia resistenza.
pt: Sim... Foi muito mais difícil do que lidar com {{nobu.n}}, mas no final, acho que levar tantos golpes acabou aumentando minha resistência.
ru: Да... Это было намного сложнее, чем справиться с {{nobu.n}}, но, в конце концов, я думаю, что частые удары укрепили мою выносливость.
tr: Evet... {{nobu.n}} ile olduğundan çok daha zordu ama sonuçta yeterince sık darbe almanın bana dayanıklılık kazandırdığını düşünüyorum.
vi: Chuẩn thằng đấy... Nó thì khó xơi hơn nhiều so với thằng {{nobu.n}}, nhưng mà kiểu... tôi ăn hành nhiều nó quen rồi ý.
zh_hans: 是啊...他比{{nobu.n}}棘手得多，但最后经常挨打锻炼出的耐力帮我取胜了。
zh_hant: 是啊......這比對付{{nobu.n}}要難得多，但最後，我覺得經常挨打反而鍛煉了我的耐力。

# asami_truth_fe7f2a05
source: Dans ce cas-là je suis immortel !
de: In dem Fall muss ich praktisch unverwundbar sein!
it: In quel caso allora sono immortale!
pt: Nesse caso, devo ser imortal!
ru: В таком случае я и вовсе бессмертен!
tr: Bu durumda, ölümsüz olmalıyım!
vi: Người tôi làm toàn từ hành thế này, không biết đã kim cang bất hoại chưa nhể ?!
zh_hans: 这样也行啊，那我岂不是战神！
zh_hant: 那樣的話，我一定是無敵的！

# asami_truth_1c2fd513
source: Vous allez me rendre folle !
de: Du treibst mich noch in den Wahnsinn!
it: Mi farai impazzire!
pt: Você vai me deixar louco!
ru: Ты сведешь меня с ума!
tr: Beni delirteceksin!
vi: Mấy ông xàm xì đú vừa vừa thôi !
zh_hans: 我真的是烦死你了！
zh_hant: 你快把我逼瘋了!

# asami_truth_e2fad4c1
source: Alors quel est le programme du jour.
de: Also, wie sieht der Plan für heute aus?
it: Allora cosa abbiamo in programma per oggi?
pt: Então, qual é o plano para hoje?
ru: Итак, какие у нас планы на сегодня?
tr: Peki bugün için planımız ne?
vi: Thế, kế hoạch hôm nay là gì nào ?
zh_hans: 所以，今天什么计划？
zh_hant: 那麽，今天的計劃是什麽？

# asami_truth_a4c9caf7
source: Je vais aller botter le cul de {{takeo.n}}.
de: Ich werde {{takeo.n}} den Arsch versohlen.
it: Prenderò {{takeo.n}} a calci in culo.
pt: Eu vou chutar a bunda do {takeo.n}}.
ru: Я надеру жопу {{takeo.n}}.
tr: {{takeo.n}}'nın kıçını tekmeleyeceğim.
vi: Tôi sẽ đi thẻo dái thằng {{takeo.n}}.
zh_hans: 我要去痛揍{{takeo.n}}一顿。
zh_hant: 我要痛扁 {{takeo.n}}一頓。

# asami_truth_0906ccd4
source: Et par la même occasion je vais récupérer l'argent que tous ces connards m'ont volé depuis toutes ces années.
de: Und dabei werde ich mir auch gleich das Geld zurückholen, das mir diese drei Arschlöcher im Laufe der Jahre abgezogen haben.
it: E allo stesso tempo, mi riprenderò tutti i soldi che questi stronzi mi hanno rubato negli anni.
pt: E, ao mesmo tempo, vou recuperar todo o dinheiro que esses idiotas roubaram de mim ao longo dos anos.
ru: И в то же время я собираюсь вернуть все те деньги, которые эти придурки украли у меня за эти годы.
tr: Ve aynı zamanda, bu pisliklerin yıllar boyunca benden çaldığı tüm parayı geri alacağım.
vi: Xong rồi, lột hết ví chúng nó, cho chúng nó chừa cái tội ăn cắp vặt của tôi suốt mấy năm qua.
zh_hans: 并且，我还要让些混蛋把这么多年来抢我的钱统统吐出来。
zh_hant: 與此同時，我還要拿回這些混蛋多年來從我這偷走的所有錢。

# asami_truth_c52576c3
source: Et pour {{noriko.n}} ?
de: Und was ist mit {{noriko.n}}?
it: E che mi dici di {{noriko.n}}?
pt: E quanto a {{noriko.n}}?
ru: А что насчёт {{noriko.n}}?
tr: Peki ya{{noriko.n}}?
vi: Vậy còn {{noriko.n}} thì sao ?
zh_hans: 那和 {{noriko.n}} 的事呢?
zh_hant: 那 {{noriko.n}} 呢?

# asami_truth_4b348165
source: Oui c'est vrai ça !
de: Ja, du hast Recht!
it: Si, giusto!
pt: Sim, é isso mesmo!
ru: Да, именно так!
tr: Evet, doğru!
vi: Ừm, đúng là còn con bé nữa !
zh_hans: 对，那个呢？
zh_hant: 對，說的沒錯!

# asami_truth_31670bc3
source: Elle a des problèmes et je pense que c'est lié à {{akira.n}}.
de: Sie hat ein paar Probleme am Hals und ich glaube, die hängen mit {{akira.n}} zusammen.
it: Ha qualche problema e penso che siano legati ad {{akira.n}}.
pt: Ela tem alguns problemas, e acho que eles estão relacionados a {{akira.n}}.
ru: У нее есть некоторые проблемы, и я думаю, что {{akira.n}} как-то связан с этим.
tr: Bazı sorunları var ve bence bunlarla ilgili{{akira.n}}.
vi: Chắc là có một số vấn đề mà tôi chưa hiểu hết, nhưng hẳn phải có liên quan tới {{akira.n}}.
zh_hans: 她有些古怪...我认为肯定和{{akira.n}}有关。
zh_hant: 她有一些問題，我認為這些事與 {{akira.n}} 有關。

# asami_truth_1fbad250
source: Elle doit le retrouver ce soir pour lui donner une réponse.
de: Sie muss sich heute Nacht mit ihm treffen, um ihm zu irgendwas eine Antwort zu geben.
it: Deve incontrarlo stasera per dargli una risposta su qualcosa.
pt: Ela tem que encontrá-lo hoje à noite para lhe dar uma resposta sobre algo.
ru: Она должна встретиться с ним сегодня вечером, чтобы ответить ему на что-то.
tr: Ona bir şey hakkında bir cevap vermek için bu gece onunla buluşması gerekiyor.
vi: Em ấy sẽ phải gặp thằng cờ hó ấy vào tối nay để đưa ra câu trả lời vì một cái gì đó.
zh_hans: 她今晚一定会为了某些事给他那个所谓的“答复”。
zh_hant: 她今晚必須去見他，給他一個答覆。

# asami_truth_601cb8f1
source: En repensant à la conversation que j'ai eue avec elle ce matin, j'ai comme l'impression qu'elle se sacrifie.
de: Wenn ich an unser Gespräch heute Morgen zurückdenke, scheint es fast so, als würde sie sich für irgendwas opfern.
it: Ripensando alla conversazione che ho avuto con lei stamattina, ho l'impressione che si stia sacrificando.
pt: Pensando na conversa que tive com ela esta manhã, tenho a impressão de que ela está se sacrificando.
ru: Вспоминая наш с ней разговор сегодня утром, у меня складывается впечатление, что она жертвует собой.
tr: Bu sabah onunla yaptığım konuşmayı düşününce, kendini feda ettiği izlenimine kapılıyorum.
vi: Nghĩ lại về buổi trò chuyện giữa tôi với con bé ban sáng thì, có vẻ như con bé tính ôm bom cảm tử đây.
zh_hans: 回想起我今天早上和她的对话，我感觉她打算牺牲自己。
zh_hant: 回想起今天早上和她的談話，我覺得她是在犧牲自己。

# asami_truth_5b0a0117
source: Se sacrifier ? Mais pour quelle raison ?
de: Sich opfern? Aber wofür?
it: Sacrificarsi? Ma per quale motivo?
pt: Sacrificando-se? Mas por qual razão?
ru: Жертвует собой? Но зачем?
tr: Kendini feda etmek mi? Ama hangi gerekçeyle?
vi: Sao em ấy lại phải làm vậy ?
zh_hans: 牺牲自己？为了什么？
zh_hant: 犧牲自己?但是為了什麼?

# asami_truth_e16c4917
source: Elle pense qu'avec tout le mal qu'elle a fait elle ne mérite pas de fin heureuse...
de: Sie glaubt, dass sie nach all den Schmerzen, die sie Menschen hinzugefügt hat, kein glückliches Ende verdient ...
it: Pensa che, con tutto il male che ha fatto, lei non si merita un lieto fine...
pt: Ela acha que, com todo o mal que causou, não merece um final feliz...
ru: Она думает, что за весь тот вред, который она причинила, она не заслуживает счастья...
tr: Yaptığı onca zarara rağmen mutlu bir sonu hak etmediğini düşünüyor...
vi: Theo như ý kiến của tôi thì, con bé hối hận vì những hậu quả nó đã gây ra, và happy ending sẽ không có chỗ cho con bé...
zh_hans: 她觉得自己做了太多的坏事，不配有好下场...
zh_hant: 她認為自己做了那麽多壞事，不值得有個好的結局…

# asami_truth_8e0573e2
source: T'es sûr que vous êtes pas frère et sœur ?
de: Bist du dir sicher, dass ihr nicht verwandt seid?
it: Sei sicuro di non essere fratello e sorella?
pt: Tem certeza de que vocês não são realmente irmão e irmã?
ru: Ты точно уверен, что вы не брат и сестра?
tr: Gerçekten kardeş olmadığınıza emin misiniz?
vi: Ông có chắc là các ông không phải anh chị em đấy chứ ?
zh_hans: 你确定你们不是亲兄妹？
zh_hant: 你確定你們不是真正的兄妹嗎？

# asami_truth_2df43078
source: Parce que préférer se sacrifier, gérer les choses par soi-même, ça me rappelle quelqu'un que je connais.
de: Denn sich lieber zu opfern und alles immer alleine regeln zu wollen ... das erinnert mich an jemanden, den ich nur zu gut kenne.
it: Perché preferire sacrificarsi e gestire le cose da solo, mi ricorda qualcuno.
pt: Porque preferir se sacrificar e resolver as coisas sozinho... Isso me lembra de alguém que conheço.
ru: Потому что самопожертвование и решение всех проблем в одиночку мне кого-то напоминает.
tr: Çünkü kendini feda etmeyi ve işleri kendi başına halletmeyi tercih etmek...Bu bana tanıdığım birini hatırlatıyor.
vi: Vì việc hy sinh bản thân mình rồi tự gánh vác mọi sự... Làm tôi liên tưởng tới một ai đó...
zh_hans: 宁愿牺牲自己，把事情独自解决...这让我想起一位故人。
zh_hant: 會寧願犧牲自己，把事情獨自解決...... 這讓我想起了我認識的一個人。

# asami_truth_1f48a5f9
source: J'aurai bientôt le fin mot de cette histoire !
de: Ich werde der Sache bald auf den Grund gehen!
it: Arriverò presto in fondo a questa storia!
pt: Chegarei ao fundo disso em breve!
ru: Скоро я с этим разберусь!
tr: Yakında bu işin aslını öğreneceğim!
vi: Tôi sẽ cố làm cho ra ngô ra khoai rồi chấm dứt chuyện này thật nhanh !
zh_hans: 我很快就会弄清真相的！
zh_hant: 我很快就會搞清楚的!

# asami_truth_c45435e2
source: Pour le moment je dois faire comprendre aux thugs qu'ils ne pourront plus avoir le dessus sur moi.
de: Fürs Erste muss ich den Schlägern zu verstehen geben, dass sie nicht mehr länger einfach auf mir rumhacken können.
it: Per ora devo far capire a quei delinquenti che non potranno più avere la meglio su di me.
pt: Por enquanto, preciso fazer os bandidos entenderem que eles não podem mais me derrotar.
ru: А пока мне нужно дать этим головорезам понять, что они больше не смогут взять надо мной верх.
tr: Şimdilik, haydutların artık beni alt edemeyeceklerini anlamalarını sağlamalıyım.
vi: Hiện giờ thì, tôi cần tới giáp mặt ba tên du côn kia để trả lại món nợ máu cái đã.
zh_hans: 现在，我要让那些混混明白，他们休想再从我这拿走一分一毫。
zh_hant: 現在，我需要讓這些混混明白，他們再也不能占我便宜了。

# asami_truth_dc66bd01
source: Il ne reste qu'à trouver le dernier de ces trois idiots.
de: Alles, was jetzt noch fehlt, ist, den letzten dieser drei Idioten ausfindig zu machen.
it: Non resta che trovare l'ultimo di questi tre idioti.
pt: Só falta encontrar o último desses três idiotas.
ru: Осталось только найти последнего из этих трёх идиотов.
tr: Geriye kalan tek şey bu üç aptalın sonuncusunu bulmak.
vi: Và chúng ta cũng chỉ cần xiên chả tên trùm cuối thôi.
zh_hans: 剩下的就是找到这三个笨蛋中的最后一个。
zh_hant: 剩下的就是找到這三個白痴中的最後一個了。

# asami_truth_556dd5b6
source: Inutile je sais où ils sont, devant le dojo.
de: Das musst du nicht. Ich weiß, wo sie sind. Sie lungern vorm Dojo rum.
it: Non ce n'è bisogno, so dove sono, davanti al dojo.
pt: Não precisa. Eu sei onde eles estão, em frente ao dojo.
ru: Нет необходимости. Я знаю, где они. Перед додзё.
tr: Gerek yok. Nerede olduklarını biliyorum, dojonun önünde.
vi: Khỏi cần tìm kiếm đâu xa. Chúng nó đang dàn trận ở Võ Đường ý.
zh_hans: 不需要。我知道他们在哪，就在道场门口。
zh_hant: 不需要。我知道他們在哪裡，就在道場前面。

# asami_truth_876a3018
source: Parfait, on va régler ça tout de suite.
de: Perfekt! Dann lass uns das endlich beenden!
it: Perfetto, risolviamo subito la cosa.
pt: Perfeito! Vamos resolver isso agora mesmo.
ru: Отлично! Давайте разберёмся с этим прямо сейчас.
tr: Mükemmel! Bu işi hemen halledelim!
vi: Ngon ! Nào anh em ta, cùng nhau xông pha.
zh_hans: 完美！我们上吧。
zh_hant: 太棒了!那我們現在就解決這問題吧。

# asami_truth_07d0b210
source: J'ai beau dire à {{yasuka.n}} qu'il n'arrivera rien à {{noriko.n}}. Tout ça ressemble étrangement à la situation de ma précédente vie.
de: Selbst wenn ich {{yasuka.n}} erzählen würde, dass {{noriko.n}} nichts passieren wird, so erinnert mich das immer noch an die Situation aus meinem vorigen Leben.
it: Anche se ho detto a {{yasuka.n}} che non succederà nulla a {{noriko.n}}, Tutto questo assomiglia stranamente alla situazione della mia vita precedente.
pt: Mesmo que eu tenha dito {{yasuka.n}} que nada vai acontecer com {{noriko.n}}, tudo isso se assemelha estranhamente à situação da minha vida anterior.
ru: Хоть я и сказал {{yasuka.n}}, что с {{noriko.n}} ничего не случится, но всё это напоминает мне ситуацию из моей прошлой жизни.
tr: {{yasuka.n}}{{noriko.n}}
vi: Dẫu mình đã trấn an {{yasuka.n}}, cảm giác mọi sự xoay quanh {{noriko.n}} nó cứ giông giống thế nào tiền kiếp của mình ấy.
zh_hans: 虽然我对{{yasuka.n}}保证{{noriko.n}}不会出事，但这一切都和我前世的情况非常相似。
zh_hant: 雖然我對{{yasuka.n}}說過{{noriko.n}不會有事，但這一切都和我前世的情況非常相似。

# asami_truth_2ee7939c
source: Est-ce que c'est cette ordure qui l'avait tuée ?
de: War dieser Drecksack ihr Mörder?
it: È stato questo pezzo di merda ad ucciderla?
pt: Foi esse canalha que a matou?
ru: Неужели этот ублюдок и был тем, кто её убил?
tr: Onu öldüren bu pislik mi?
vi: Liệu có phải là thằng củ lồn đấy giết con bé không ?
zh_hans: 那个人渣就是杀她的凶手？
zh_hant: 是這個人渣殺了她？

# asami_truth_39351170
source: Si c'est le cas... Il doit être mis hors d'état de nuire...[w] définitivement.
de: Wenn dem so ist ... Dann muss er aus dem Verkehr gezogen werden ...[w] definitiv.
it: Se è così... Deve essere messo fuori gioco...[w] per sempre.
pt: Se for esse o caso... Ele tem que ser colocado fora de serviço...[w] definitivamente.
ru: Если это так... То с ним придётся покончить...[w] В прямом смысле.
tr: Madem öyle… Görevden alınmalı...[w]kesinlikle.
vi: Nếu thật như vậy, thì... Có chết cũng phải vặn bẻ toàn thân nó...[w] Từng. Khớp. Xương. Một.
zh_hans: 如果真的是他...他必须被彻底解决掉...
zh_hant: 如果是這樣的話... 他必須被徹底地制止...[w]。
