Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# dojo_exterior_1b30a65e
source: J'ai filmé toute la scène, s'il arrive quoi que ce soit à ce garçon, je vais directement voir la police.
de: Ich habe alles aufgenommen. Wenn diesem Jungen irgendwas zustößt, gehe ich sofort zur Polizei.
es: Lo grabé todo. Si le pasa algo a este chico iré directamente a la policía.
it: Ho registrato tutto. Se dovesse capitare qualcosa al ragazzo andrò direttamente alla polizia.
pt: Eu gravei tudo! Se alguma coisa acontecer com este garoto, eu vou direto na polícia.
ru: Я всё это заснял. Если с парнем что-нибудь случится, я сразу пойду в полицию.
tr: Her şeyi kaydettim. Bu çocuğa bir şey olursa direk polise giderim.
uk: Я усе записав. Якщо з цим хлопцем щось трапиться, я піду прямо в поліцію.
vi: Tất cả đều đã được ghi âm, nếu có bất cứ chuyện gì xảy ra với cậu thanh niên này, cuộn băng này sẽ tới ngay đồn cảnh sát.
zh_hans: 我录下了整个过程。如果这个小子出了什么事，我就会直接报警。
zh_hant: 我錄下了整個過程。如果這個小子出了什麼事，我就會直接報警。

# dojo_exterior_5fefe4f3
source: Vous ne savez pas à qui vous avez affaire !
de: Du weißt nicht, mit wem du es zu tun hast!
es: ¡No sabes con quién estás tratando!
it: Non sai con chi hai a che fare!
pt: Você não sabe com quem está mexendo!
ru: Ты не знаешь, с кем связался!
tr: Kiminle uğraştığını bilmiyorsun Johnny.
uk: Ти не знаєш, з ким маєш справу!
vi: Ông không biết mình đang kiếm chuyện với ai đâu !
zh_hans: 你根本不知道你是在和谁说话！
zh_hant: 你根本不知道你是在和誰說話！

# dojo_exterior_5fcfcb0e
source: Ouais, c'est ce que ta mère m'a dit hier soir avant de me sucer.
de: Ja, das hat mir auch deine Mutter letzte Nacht gesagt, bevor sie mir einen geblasen hat.
es: Sí, eso es lo que tu madre me dijo anoche antes de chupármela.
it: Si, è quello che mi ha detto tua madre ieri sera prima di succhiarmelo.
pt: Claro, foi o que a sua mãe me disse a noite passada antes de me chupar.
ru: Ага, тоже самая говорила твоя мама прошлой ночью перед отсосом.
tr: Evet, dün gece bana sakso çekmeden önce annen de öyle demişti.
uk: Так, це те, що твоя мати сказала мені вчора ввечері перед тим, як відсмоктати мені.
vi: Ừ, có thằng con mạnh miệng thế mà sao nó không dùng cái miệng đấy đi sục cặc như con mẹ nó bú cặc ta tối qua nhỉ?
zh_hans: 是啊，这是你妈昨晚帮我吹箫时告诉我的话。
zh_hant: 是啊，這是你媽昨晚幫我吹簫時告訴我的話。

# dojo_exterior_6517777e
source: Et elle avait raison, je ne m'attendais pas me retrouver avec la meilleure salope du quartier !
de: Und sie hatte Recht! Ich hatte nicht erwartet, auf die beste Hure der Nachbarschaft zu treffen!
es: ¡Y tenía razón! ¡No esperaba acabar con la mejor zorra del barrio!
it: E aveva ragione! Non mi aspettavo di finire con la migliore troia del quartiere!
pt: E ela estava certa! Eu não estava esperando acabar com a melhor putinha da vizinhança!
ru: И она была права! Я не ожидал, что окажусь с лучшей шлюхой района!
tr: Dediği gibi de oldu. Mahallenin en iyi fahişesini bulmayı beklemiyordum!
uk: І вона мала рацію! Я не очікував, що опинюся з найкращою повією в околицях!
vi: Ai yà, ta chưa bao giờ gặp một con điếm nào đĩ đượi hơn cô ta cả.
zh_hans: 看来她说的没错！我没想到我碰到的是这附近最好的母狗！
zh_hant: 看來她說的沒錯！我沒想到我碰到的是這附近最好的母狗！

# dojo_exterior_fc2622b7
source: ...Faites attention à ce que vous dites, votre boutique pourrait prendre feu, un accident est vite arrivé !
de: ...Pass auf, was du sagst. Dein Café könnte vielleicht Feuer fangen. Unfälle passieren schneller, als man glaubt!
es: ...Ten cuidado con lo que dices. Tu tienda podría incendiarse. ¡Los accidentes pueden ocurrir más rápido de lo que piensas!
it: ...Attento a quello che dici. Il tuo negozio potrebbe prendere fuoco. Gli incidenti possono succedere più velocemente di quanto tu creda!
pt: ...Toma cuidado com o que você fala. Sua loja talvez comece a pegar fogo. Sabe como é, acidentes acontecem mais rápido do que você pensa!
ru: ...Следи за своим ртом, кафешка-то может вспыхнуть огоньком, несчастья случаются!
tr: ...Ne söylediğine dikkat et. Dükkanınız alev alabilir. Kazalar düşündüğünüzden daha hızlı gerçekleşebilir!
uk: ...Будь обережним, що говориш, твоя крамниця може загорітися. Це може бути так швидко, ніж ти думаєш!
vi: ...Cẩn thận những lời ông nói, quán ông có thể sáng nhất đêm nay. Mọi chuyện có thể diễn ra nhanh hơn ông nghĩ đấy !
zh_hans: ...小心点你说的话。你的店可是会失火的。而且发生的速度可能比你想的还快要！
zh_hant: ...小心點你說的話。你的店可是會失火的。而且發生的速度可能比你想的還快要！

# dojo_exterior_5b5bd7a1
source: Oups désolé, j'avais oublié d'arrêter l'enregistrement.
de: Ups, sorry. Ich habe vergessen, die Aufnahme zu beenden.
es: Lo siento. Olvidé parar la grabación.
it: Oops, scusa. Ho scordato di spegnere la registrazione.
pt: Vish, foi mal. Eu esqueci de parar a gravação.
ru: Упс, прости. Я забыл остановить запись.
tr: Oops, pardon. Kaydı durdurmayı unuttum.
uk: Упс, вибач. Я забув зупинити запис.
vi: Ấy, xin lỗi, quên mất là ta vẫn đang ghi âm...
zh_hans: 哎呀，不好意思。 我忘了停止录音。
zh_hant: 哎呀，不好意思。 我忘了停止錄音。

# dojo_exterior_e6b454b9
source: Tu disais ?
de: Was hast du gesagt?
es: ¿Qué decías?
it: Stavi dicendo?
pt: Que que você tava falando?
ru: Что ты сказал?
tr: Ne diyordun?
uk: Ти все сказав?
vi: Thứ lỗi cho ta ? Cậu vừa nói gì ấy nhỉ ?
zh_hans: 你是说？
zh_hant: 你是說？

# dojo_exterior_aa36628e
source: Ça se terminera pas comme ça !
de: Das ist noch nicht vorbei!
es: ¡Esto no terminará así!
it: Non è finita qui!
pt: Isso não acabou!
ru: Это ещё не конец!
tr: Bu son değil!
uk: Це ще не кінець!
vi: Chuyện này chưa kết thúc đâu!
zh_hans: 这事儿我跟你没完！
zh_hant: 這事兒我跟你沒完！

# dojo_exterior_ae074b7e
source: Et toi, le déchet... Je te conseille de raser les murs !
de: Und du, Arschloch... Du solltest lieber die Mauer umarmen!
es: Y tú, imbécil... ¡Te aconsejo que te moderes!
it: E tu , stronzo... Meglio se abbracci le pareti!
pt: E você aí, cuzão... Melhor ficar bem grudado na parede!
ru: А ты, сволочь... Уж лучше тебе не забывать оглядываться по сторонам!
tr: Ve sen, aşağılık herif...Duvarlara sarılsan iyi olur!
uk: А ти, мудак... Ти б краще стіни обнімав!
vi: Còn mày, đừng để tao thấy cái bản mặt mày một lần nữa !
zh_hans: 还有你，混蛋...你走路的时候最好小心着点！
zh_hant: 還有你，混蛋...你走路的時候最好小心著點！

# dojo_exterior_22c611b3
source: Casse-toi maintenant !
de: Jetzt verpiss dich!
es: ¡Ahora lárgate!
it: Ora levati dalle palle!
pt: Agora vai se foder!
ru: Сьебался прочь!
tr: Şimdi siktir git.
uk: Тепер йди до біса!
vi: Giờ thì CÚT ĐI !
zh_hans: 现在给我滚蛋！
zh_hant: 現在給我滾蛋！

# dojo_exterior_a412d196
source: Tch
de: Tss.
pt: Tsc.
ru: Цыц.
uk: Тсс.
vi: Mẹ nó
zh_hans: 啧。
zh_hant: 嘖。

# dojo_exterior_2a72d32b
source: Eh bien... Tu t'es vraiment mis dans un sacré pétrin.
de: Nun gut... Du hast dich wirklich in Schwierigkeiten gebracht.
es: Vaya, vaya... Realmente te has metido en un buen lío.
it: Bene, bene... Ti sei messo in un casino infernale.
pt: Bom, bom... Você realmente se meteu em uma encrenca daquelas.
ru: Что ж... Ты и вправду вляпался в самые настоящие неприятности.
tr: Şey... Gerçekten kendini zor durumda bıraktın.
uk: Ну, ну... Ти справді потрапив у бісну халепу.
vi: Hừm, có vẻ như cậu đã đâm đầu vào một mớ bòng bong.
zh_hans: 好吧，看看你...你真的是把自己弄得一团糟。
zh_hant: 好吧，看看你...你真的是把自己弄得一團糟。

# dojo_exterior_ef3f6652
source: Ça me rappelle un peu ma jeunesse.
de: Erinnert mich ein wenig an meine Jugend.
es: Me recuerda un poco a mi juventud.
it: Mi ricorda un'po della mia giovinezza.
pt: Isso me lembra um pouco da minha infancia.
ru: Напоминает мне мою юность.
tr: Bana biraz gençliğimi hatırlatıyor.
uk: Трохи нагадує мою молодість.
vi: Làm ta nhớ lại tuổi trẻ của mình...
zh_hans: 这倒是有点让我回忆起了我的青春。
zh_hant: 這倒是有點讓我回憶起了我的青春。

# dojo_exterior_91d1922b
source: Pourquoi ?[w] Pourquoi vous avez changé d'avis ?
de: Warum?[w] Warum haben Sie Ihre Meinung geändert?
es: ¿Por qué?[w] ¿Por qué cambiastes de opinión?
it: Perché?[w] Perché hai cambiato idea?
pt: Por que?[w] Por que você mudou de ideia?
ru: Почему?[w] Почему ты передумал?
tr: NedenNeden fikrini deĞiştirdin.
uk: Чому?[w] Чому ви передумали?
vi: Tại sao ?[w] Tại sao ông lại đổi ý ?
zh_hans: 为什么？[w] 你为什么又改主意来帮我了？
zh_hant: 為什麼？[w] 你為什麼又改主意來幫我了？

# dojo_exterior_5146ba0a
source: Quoi, tu ne penses pas qu'un homme a le droit de regretter ses actes et de changer d'avis ?
de: Was? Denkst du nicht, ein Mann hat das Recht, seine Taten zu bereuen und die Meinung zu ändern?
es: ¿Qué? ¿No crees que un hombre tiene derecho a arrepentirse de sus actos y cambiar de opinión?
it: Cosa? Non credi che un uomo abbia il diritto di pentirsi delle sue azioni e cambiare idea?
pt: O quê? Você não acha que um homem tem o direito de se arrepender de suas ações e mudar de ideia?
ru: Что, по-твоему, человек не имеет права сожалеть о своих поступках и передумать?
tr: Ne? Bir erkeğin yaptıklarından pişmanlık duymaya ve fikrini değiştirmeye hakkı olduğunu düşünmüyor musun?
uk: Що? Ти не вважаєш, що людина має право шкодувати про свої вчинки і передумати?
vi: Một người đàn ông không có quyền cảm thấy ăn năn và rút kinh nghiệm hay sao ?
zh_hans: 咋了？ 你不觉得一个人有权为自己的行为感到后悔并且改变主意吗？
zh_hant: 咋了？ 你不覺得一個人有權為自己的行為感到後悔並且改變主意嗎？

# dojo_exterior_9029b20b
source: Merde, j'ai beau savoir qu'il m'a aidé...
de: Scheiße, obwohl er mir geholfen hat...
es: Mierda, aunque me ayudó...
it: Merda, anche se mi ha aiutato...
pt: Merda, mesmo que ele tenha me ajudado...
ru: Чёрт, хотя он мне и помог...
tr: Lanet olsun, bana yardım etse de...
uk: Чорт, хоч він мені допоміг...
vi: Bà mẹ, mặc dù ông đã cứu tôi...
zh_hans: 操，虽然他是帮了我...
zh_hant: 操，雖然他是幫了我...

# dojo_exterior_e48197db
source: Je le sens vraiment pas.
de: Vertraue ich ihm wirklich nicht.
es: Realmente no confío en él.
it: Non mi fido affatto di lui.
pt: Eu realmente não confio nele.
ru: Я не очень-то ему и доверяю.
tr: Ona güvenmiyorum.
uk: Я справді йому не вірю.
vi: Mình vẫn đéo thể tin nổi ông ta.
zh_hans: 但我真的无法相信他。
zh_hant: 但我真的無法相信他。

# dojo_exterior_7e56af26
source: Allez petit ingrat, je te raccompagne chez toi !
de: Komm schon, du undankbares Balg! Ich bring’ dich nach Hause!
es: ¡Vamos, pequeño desagradecido! ¡Te voy a acompañar a casa!
pt: Anda logo, seu ingrato! Eu vou te levar em casa!
ru: Пошли, мелкая неблагодарность! Сопровожу тебя домой!
tr: Hadi, seni küçük nankör! Seni eve götürüyorum!
uk: Нумо, маленький невдячний! Я проводжу тебе додому!
vi: Thôi nào, chàng trai, ta sẽ hộ tống cậu về nhà !
zh_hans: 走吧，你这个忘恩负义的小子！我送你回家！
zh_hant: 走吧，你這個忘恩負義的小子！我送你回家！

# dojo_exterior_75f8a3db
source: Comment vous savez où j'habite ?
de: Woher wissen Sie, wo ich wohne?
es: ¿Cómo sabes dónde vivo?
it: Come fai a sapere dove vivo?
pt: Como você sabe onde eu moro?
ru: Откуда вы знаете, где я живу?
tr: Nerede yaşadığımı biliyor musun?
uk: Звідки ви знаєште, де я живу?
vi: Tại sao ông biết tôi ở đâu ?
zh_hans: 你怎么知道我住哪儿？
zh_hant: 你怎麼知道我住哪兒？

# dojo_exterior_999c0e0c
source: Ah, eux encore...
de: Ah, die schon wieder...
pt: Ah, eles de novo...
ru: Ах, опять они...
tr: Ah, yine onlar...
uk: А, знову вони...
vi: Mụ nội, bọn chết bầm ấy...
zh_hans: 啊，他们又来了...
zh_hant: 啊，又是他們…

# dojo_exterior_094e9536
source: On dirait vraiment qu'ils n'ont rien d'autre à faire.
de: Die scheinen wirklich nichts Besseres zu tun zu haben.
pt: Eles realmente parecem não ter mais nada para fazer.
ru: Похоже, им реально больше нечем заняться.
tr: Gerçekten yapacak başka bir şeyleri yok gibi görünüyor.
uk: Здається, їм справді більше нічого робити.
vi: Bộ đời chúng nó nhạt lắm hay sao mà...
zh_hans: 他们除了到处找我麻烦真就不干别的。
zh_hant: 他們真的是整天無所事事。

# dojo_exterior_451c3596
source: Pour une fois que j'ai un peu d'argent de côté, je ne veux pas risquer de le perdre bêtement.
de: Ich habe das erste Mal in meinem Leben endlich mal ein wenig Geld gespart, ich sollte nicht riskieren, das sofort wieder zu verlieren.
pt: Pela primeira vez, tenho algum dinheiro guardado e não quero correr o risco de perdê-lo tolamente.
ru: На этот раз у меня есть немного денег, и я не хочу рисковать потерять их по глупости.
tr: Bir kez olsun, kenara biraz param var ve aptalca kaybetme riskini almak istemiyorum.
uk: Цього разу я відклав трохи грошей, і не хочу ризикувати, втративши їх тупо.
vi: Thăm ngàn vạn kiếp cõi nhân giai, mới lẻng xẻng được trong túi có vài hào, chẳng dại gì đi cúng không cho tụi nó.
zh_hans: 我好不容易攒下了一些钱，我不想鲁莽地去冒失去的风险。
zh_hant: 這次，我預留了一些錢，我不能再傻傻冒失去這些錢的風險。

# dojo_exterior_17c903dd
source: Je reviendrai plus tard ; ils ne peuvent pas camper ici éternellement.
de: Ich komme später nochmal zurück; die können hier nicht ewig hocken.
pt: Voltarei mais tarde; eles não podem acampar aqui para sempre.
ru: Я вернусь позже. Они не смогут стоять здесь вечно.
tr: Daha sonra geri geleceğim; sonsuza kadar burada kamp kuramazlar.
uk: Я прийду пізніше. Вони не можуть стояти тут вічно.
vi: Thôi để sau quay lại vậy, rồi chúng nó cũng chán phải về ấy mà.
zh_hans: 我等会儿再来；他们总不能住在这儿了。
zh_hant: 我等等再回來，我不能一直龜在這邊。

# dojo_exterior_dee75b63
source: C'est peut-être le moment idéal pour aller voir {{kimochi.n}}.
de: Jetzt wäre vielleicht der perfekte Zeitpunkt, um {{kimochi.n}} zu besuchen.
pt: Este pode ser o momento perfeito para ir ver {{kimochi.n}}.
ru: Думаю, сейчас самое время навестить {{kimochi.n}}.
tr: Bu, gidip görmek için mükemmel bir zaman olabilir{{kimochi.n}}.
uk: Може вже настав ідеальний час, щоб провідати {{kimochi.n}}.
vi: Lúc này hay là đi gặp {{kimochi.n}} đi.
zh_hans: 这中间的空档正好可以去见{{kimochi.n}}。
zh_hant: 這或許是去找{{kimochi.n}}的最佳時機。

# dojo_exterior_ab263ba1
source: Bordel ! On va devoir attendre combien de temps comme ça ?
de: Verdammt! Wie lange sollen wir hier denn noch warten?
pt: Droga! Quanto tempo mais teremos que esperar assim?
ru: Проклятье! И сколько ещё нам придётся так ждать?
tr: Lanet olsun! Daha ne kadar böyle beklemek zorunda kalacağız?
uk: Чорт забирай! Скільки нам ще доведеться так чекати?
vi: Cái địt con cụ ! Tao chờ tới phọt cứt ra rồi.
zh_hans: 妈的！我们还得这么呆多久？
zh_hant: 該死!我們還要這樣等多久?

# dojo_exterior_3acc342e
source: Ferme ta gueule {{nobu.n}} ! On attend autant de temps qu'il faudra.
de: Halt die Klappe, {{nobu.n}}! Wir warten so lange, wie nötig ist.
pt: Cala a sua boca, {{nobu.n}}! Esperaremos o tempo que for necessário.
ru: Заткни свой рот, {{nobu.n}}! Мы будем ждать столько, сколько потребуется.
tr: Kapa çeneni{{nobu.n}}! Ne kadar gerekirse o kadar bekleyeceğiz.
vi: Ngậm cái mõm mày coi, {{nobu.n}}! Chờ đợi là hạnh phúc.
zh_hans: 闭上你的嘴{{nobu.n}}！需要呆多久我们就呆多久。
zh_hant: 閉上你的狗嘴，{{nobu.n}}！ 我們要等多久就等多久。

# dojo_exterior_d7791854
source: À moins que t'aies encore envie de te faire bolosser par la montagne de muscles, arrête de te plaindre !
de: Wenn du dich nicht wieder von diesem Muskelberg zusammenschlagen lassen willst, hör auf rumzuheulen!
pt: A menos que você queira apanhar da montanha de músculos novamente, pare de reclamar!
ru: Если не хочешь, чтобы тебя снова избила гора мышц, перестань жаловаться!
tr: Kas dağı tarafından tekrar dövülmek istemiyorsanız, şikayet etmeyi bırakın!
vi: Trừ khi mày thích mất trinh bởi một cái trụ bê tông, còn không thì Ngậm. Cái. Mồm.
zh_hans: 除非你想再被肌肉猛男痛扁一顿，不然就别抱怨了！
zh_hant: 除非你想再被那肌肉棒子扁一次，不然就別再抱怨了!

# dojo_exterior_c1d702a1
source: [font_size=14]Putain...[/font_size]
de: [font_size=14]Meine Fresse...[/font_size]
it: [font_size=14]Merda...[/font_size]
pt: [font_size=14]Droga...[/font_size]
ru: [font_size=14]Чёрт...[/font_size]
tr: [font_size=14]Mmmh...[/font_size]
vi: [font_size=14]Tch...[/font_size]
zh_hans: [font_size=14]妈的...[/font_size]
zh_hant: [font_size=14]該死...[/font_size]

# dojo_exterior_2c3e73bc
source: Et oublie pas que c'est grâce au boss qu'on a pu avoir nos places.
de: Und vergiss nicht, dass wir unseren Platz hier unserem Boss zu verdanken haben.
pt: E não se esqueça, foi graças ao chefe que conseguimos nossos lugares.
ru: И не забывай, что именно благодаря боссу мы получили свои места в додзё.
tr: Unutma, yerimizi patron sayesinde bulduk.
vi: Bọn mình còn phải "mang ơn" đại ca vì đã cho tụi mình "chỗ đứng" kìa.
zh_hans: 而且别忘了，是看老大的面子，我们才得到名额的。
zh_hant: 而且不要忘記，正是因為老闆，我們才得到這個位置。

# dojo_exterior_e8571677
source: On n'a plus le droit à l'erreur, sinon on est morts.
de: Wir können es uns nicht leisten, Fehler zu machen, sonst sind wir so gut wie tot.
pt: Não podemos nos dar ao luxo de cometer erros, ou estaremos mortos.
ru: Мы не можем позволить себе совершить ни единой ошибки, иначе мы покойники.
tr: Hata yapmayı göze alamayız, yoksa ölürüz.
vi: Sai một li là đi một dặm về phía ông bà ông vải ngay.
zh_hans: 我们不能犯任何错，否则我们就死定了。
zh_hant: 我們不能承擔犯任何錯誤的風險，否則我們就完蛋了。

# dojo_exterior_091dd071
source: Je commence aussi à en avoir ras le bol de devoir obéir aux autres.
de: Ich bin es auch leid, anderen gehorchen zu müssen.
pt: Também estou ficando farto de ter que obedecer aos outros.
ru: Мне тоже осточертело подчиняться другим.
tr: Başkalarına itaat etmek zorunda kalmaktan da bıktım.
vi: Tao thì chán phải làm chó săn cho người khác lắm rồi.
zh_hans: 我不想再给别人当小弟了。
zh_hant: 我也受夠了必須服從別人的感覺。

# dojo_exterior_41fefda7
source: Il faudra bien à un moment ou à un autre se tenir en haut de la chaîne alimentaire.
de: Irgendwann werden wir die Spitze der Nahrungskette erreichen müssen.
pt: Em algum momento, temos que chegar ao topo da cadeia alimentar.
ru: В какой-то моменты мы будем обязаны достичь вершины пищевой цепочки.
tr: Bir noktada besin zincirinin tepesine ulaşmamız gerekiyor.
vi: Rồi cũng tới lúc bọn mình sẽ trồi lên chuỗi thức ăn.
zh_hans: 总有一天，我们要爬到话事人的位置上去。
zh_hant: 總有一天，我們會達到食物鏈的頂端。

# dojo_exterior_21ab7952
source: Je sais... Mais pour le moment on doit en passer par là.
de: Ich weiß... Aber fürs Erste müssen wir das hier durchstehen.
pt: Eu sei... Mas por enquanto, temos que passar por isso.
ru: Я знаю... Но пока мы должны пройти через всё это.
tr: Biliyorum...Ama şimdilik, bunu aşmak zorundayız.
vi: Tao cũng muốn... Nhưng giờ thì phải chịu thôi.
zh_hans: 我知道...但是眼前，我们就得干这种活。
zh_hant: 我知道... 但現在，我們必須撐到下去。

# dojo_exterior_0f44132c
source: Et puis si on arrive à se débarrasser de types comme {{macumba.n}} ou {{akira.n}}...
de: Und danach können wir uns irgendwann um Leute wie {{macumba.n}} oder {{akira.n}} kümmern...
pt: E então, se pudermos nos livrar de caras como {{macumba.n}} ou {{akira.n}}...
ru: А потом, если мы сможем избавиться от таких, как {{macumba.n}} или {{akira.n}}...
tr: Ve sonra, şey{{macumba.n}} gibi adamlardan kurtulabilirsek{{akira.n}}...
vi: Và rồi, chỉ cần chúng ta nhét cứt được vào mồm mấy đứa {{macumba.n}} hay {{akira.n}}...
zh_hans: 而之后，如果我们能想办法做掉像{{macumba.n}}和{{akira.n}}这类家伙...
zh_hant: 然後，如果我們能除掉{{macumba.n}}或{{akira.n}}這樣的人...

# dojo_exterior_aa9a3e8b
source: Personne ne pourra nous arrêter !
de: Niemand wird uns mehr aufhalten können!
pt: Ninguém poderá nos parar!
ru: Никто не сможет нас остановить!
tr: Kimse bizi durduramayacak!
vi: Hà hà, ông Giời có tới cũng dí buồi quan tâm !
zh_hans: 那就没人能阻止我们了！
zh_hant: 沒有人能阻止我們!

# dojo_exterior_894076ab
source: Putain {{kenji.n}} ! T'es sérieux ?! T'as vraiment perdu contre {{saito.n}} ?
de: Verdammt, {{kenji.n}}! Ist das dein Ernst?! Du hast wirklich gegen {{saito.n}} verloren?
pt: Droga, {{kenji.n}}! Você está falando sério?! Você realmente perdeu para {{saito.n}}?
ru: Чёрт, {{kenji.n}}! Ты серьёзно?! Ты реально проиграл {{saito.n}}?
tr: Lanet olsun{{kenji.n}}! Sen ciddi misin?! Gerçekten kaybettin{{saito.n}}mi?
vi: Vãi nước đái chó thật đấy, {kenji.n}}! Mày có đớ không ? Cả mày cũng thua thằng {{saito.n}} nốt sao ?
zh_hans: 妈的，{{kenji.n}}！你认真的？！你居然输给{{saito.n}}了？
zh_hant: 該死，{{kenji.n}}! 你認真的嗎?你真的輸給{{saito.n}}了?

# dojo_exterior_9135458f
source: {{kenji.n}} tu crains sérieux.
de: {{kenji.n}}, du bist wirklich beschissen.
pt: {{kenji.n}}. você é péssimo mesmo.
ru: {{kenji.n}}, ты полный отстой.
tr: {{kenji.n}}. cidden berbatsın.
vi: {{kenji.n}}. mày chính thức chung hội con đỉa rồi đấy.
zh_hans: {{kenji.n}}，你可丢死人了。
zh_hant: {{kenji.n}}。 你真的爛透了。

# dojo_exterior_bf199c00
source: Ferme ta gueule toi, je ne me suis pas fait étaler en un seul coup moi !
de: Halt die Fresse! Zumindest wurde ich nicht mit einem Schlag ausgeknockt!
pt: Cale a boca! Pelo menos eu não fui nocauteado com um golpe!
ru: Заткни свою пасть! По крайней мере, меня не вырубили одним ударом!
tr: Sussana sen! En azından bir vuruşta bayılmadım!
vi: Câm cái mõm chó mày lại ! Ít ra tao không bị chiêu một hết cây máu như mày !
zh_hans: 你他妈有脸说我，至少我没有一拳打趴下！
zh_hant: 閉上你的狗嘴 ，至少我沒有被一拳打倒！

# dojo_exterior_ca7024b4
source: Il m'a eu par surprise c'est tout.
de: Er hat mich überrascht, das ist alles.
pt: Ele simplesmente me pegou de surpresa, só isso.
ru: Он просто застал меня врасплох, вот и всё.
tr: Beni şaşırttı, hepsi bu.
vi: Nó chỉ được cái ăn mày, uýnh tao trước.
zh_hans: 那是他偷袭了，我没反应过来而已。
zh_hant: 他只是打得我措手不及，僅此而已。

# dojo_exterior_7efa1d81
source: La prochaine fois je...
de: Nächstes Mal werde ich...
pt: Da próxima vez, eu...
ru: В следующий раз я-
tr: Bir dahaki sefere ben...
vi: Lần sau, tao sẽ...
zh_hans: 下次，我...
zh_hant: 下一次，我…

# dojo_exterior_b84ab5c1
source: Non, vous êtes des guignols, vous l'avez sous-estimé tous les deux en pensant que ça se passerait bien.
de: Nein, ihr seid beide hoffnungslose Narren. Ihr habt ihn beide unterschätzt in dem Glauben, dass schon alles irgendwie gut gehen würde.
pt: Não, vocês dois são palhaços totais. Vocês dois o subestimaram, achando que daria certo.
ru: Нет, вы оба полные клоуны. Вы оба недооценили его, думая, что всё будет просто.
tr: Hayır, ikiniz de tam bir palyaçosunuz. İkiniz de iyi gideceğini düşünerek onu küçümsediniz.
vi: Không, cả hai chúng bay toàn một đám hề chúa. Chủ quan khinh địch.
zh_hans: 够了！你们俩都是彻头彻尾的小丑。你们低估了他，自以为事情会很简单。
zh_hant: 不，你們兩個都是徹頭徹尾的小丑。你們都低估了他，自以為能很順利。

# dojo_exterior_b8aaca00
source: Et vous avez échoué comme deux grosses merdes.
de: Und ihr beide seid erbärmlich gescheitert.
pt: E vocês dois falharam como pedaços de merda.
ru: И вы оба провалились, как куски дерьма.
tr: Ve ikiniz de bok gibi başarısız oldunuz.
vi: Kết cục cho chúng bay là trở thành cục cứt khô năm nắng, nằm dài trên vệ đường.
zh_hans: 然后你们都像丧家犬一样被打败了。
zh_hant: 而且你們兩個都失敗成這狗樣。

# dojo_exterior_1f834de5
source: Qu'on se fasse démonter par l'autre montagne de muscles c'était excusable, mais que vous deux...
de: Sich von dem anderen Muskelberg da zusammenschlagen zu lassen ist ja noch verständlich, aber ihr zwei...
pt: Levar uma surra daquela outra montanha de músculos era desculpável, mas vocês dois...
ru: Быть избитым той горой мышц было простительно, но то, что вы оба...
tr: Diğer kas dağından dayak yemek mazur görülebilirdi, ama siz ikiniz...
vi: Để cho cái thằng cao to đen hôi kia nó say thành sinh tố còn chấp nhận được, nhưng lũ chúng mày...
zh_hans: 被那个肌肉男揍翻还情有可原，可你们俩...
zh_hant: 被另一個大塊頭爆打還情有可原，但你們兩個...

# dojo_exterior_118b3b83
source: ... ayez perdu contre ce déchet de {{saito.n}} c'est juste la honte !
de: Dass ihr gegen diesen unfähigen Idioten {{saito.n}} verloren habt, ist einfach nur peinlich!
pt: Perder para aquele pedaço de lixo {{saito.n}} é simplesmente vergonhoso!
ru: Проиграли этому куску мусора {{saito.n}} просто позорно!
tr: O çöp parçasına karşı kaybetmek{{saito.n}} utanç verici!
vi: Mới có mấy bữa trước đây thôi tụi mày còn trấn lột được của thằng {{saito.n}} cơ đấy !
zh_hans: ...居然会输给{{saito.n}}这个废物，丢人显眼啊！
zh_hant: 輸給{{saito.n}}這廢物實在是太丟臉了！

# dojo_exterior_ef5721c7
source: Comment je vais expliquer ça au boss ?
de: Wie soll ich das nur dem Boss erklären?
pt: Como vou explicar isso ao chefe?
ru: Как я объясню это боссу?
tr: Bunu patrona nasıl açıklayacağım?
vi: Biết ăn nói thế nào với đại ca bây giờ ?
zh_hans: 让我怎么和老大交代？
zh_hant: 我該如何向老板解釋？

# dojo_exterior_7a81f757
source: Vous voulez ma mort en fait ?!
de: Willst du mich wirklich tot sehen?!
pt: Você realmente me quer morto?!
ru: Вы что, хотите моей смерти?!
tr: Gerçekten ölmemi mi istiyorsun?!
vi: Mày muốn đại ca đóng thập giá tao sao ?!
zh_hans: 你们是想我死嘛？！
zh_hant: 你不是想要我死?!
