Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# dojo_exterior_4dbf42fb
source: Tchhh... Bande de petits ingrats !
de: Tssss... Ihr undankbaren Gören!
pt: Tchhh... Bando de pirralhos ingratos!
tr: Öhfff... Sizi nankör veletler!

# dojo_exterior_d52834ef
source: Alors satisfaite ?
de: So, bist du zufrieden?
pt: Então, você está satisfeito?
tr: Peki, rahatladınmı?

# dojo_exterior_ca2b2ba8
source: C'était bien plus satisfaisant que je le pensais.
de: Es war weitaus befriedigender als ich gedacht hätte.
pt: Foi muito mais satisfatório do que eu pensava.
tr: Düşündüğümden çok daha tatmin ediciydi.

# dojo_exterior_8fd5b882
source: J'ai mal partout mais je m'en, remettrais.
de: Mir tut alles weh, aber das wird schon wieder.
pt: Estou todo dolorido, mas vou superar.
tr: Her yerim ağrıyor ama atlatacağım.

# dojo_exterior_e57dbd9e
source: Il est pas si inutile que tu penses.
de: Er ist nicht so nutzlos, wie du vielleicht glauben magst.
pt: Ele não é tão inútil quanto você pensa.
tr: Düşündüğün kadar işe yaramaz biri değil.

# dojo_exterior_28200032
source: Redites moi pourquoi on fait ça exactement ?
de: Sag mir, warum genau wir das hier nochmal tun?
pt: Lembre-me por que exatamente estamos fazendo isso?
tr: Bunu tam olarak neden yaptığımızı hatırlatır mısın?

# dojo_exterior_c5183291
source: ...L'autre pignouf marque un point.
de: ...Dieser Schwachkopf hat Recht.
pt: ...O outro cabeça-dura tem razão.
tr: ...Diğer domuz kafalı haklı.

# dojo_exterior_81dce7b1
source: On sert vraiment a rien ici, même si l'autre déchet de {{saito.n}} voulait s'inscrire il se ferait quand même jeter dehors.
de: Wir sind hier wirklich nutzlos. Selbst wenn sich dieser Haufen Scheiße von einem {{saito.n}} anmelden würde, würde er sofort wieder rausgeschmissen werden.
pt: Nós somos realmente inúteis aqui. Mesmo que esse pedaço de lixo {{saito.n}} quisesse se inscrever, ele ainda seria expulso.
tr: Burada gerçekten işe yaramıyoruz. O çöp parçası {{saito.n}} kaydolmak istese bile, yine de dışarı atılırdı.

# dojo_exterior_b94eff6d
source: [font_size=14]Les enfoirés...[/font_size]
de: [font_size=14]Diese Drecksäcke...[/font_size]
pt: [font_size=14]Esses bastardos...[/font_size]
tr: [font_size=14]Şu piçler...[/font_size]

# dojo_exterior_755c5592
source: Arrêtez de vous plaindre...
de: Hör auf, rumzuheulen...
pt: Pare de reclamar...
tr: Sızlanmayı bırak.

# dojo_exterior_553fff79
source: On nous a donné une consigne et nous devons nous y tenir, c'est notre détermination qui est testée.
de: Wir haben eine Aufgabe bekommen und müssen auch dabei bleiben. Unsere Entschlossenheit wird hier auf die Probe gestellt.
pt: Recebemos uma ordem, e temos que cumpri-la. Nossa determinação está sendo testada.
tr: Bize bir emir verildi ve buna sadık kalmalıyız. Kararlılığımız test ediliyor.

# dojo_exterior_9c448c12
source: Mais... y'a personne, même le dojo est vide...
de: Aber... Niemand ist hier. Sogar das Dojo ist leer...
pt: Mas... Não tem ninguém aqui. Até o dojo está vazio...
tr: Ama... Burada kimse yok. Dojo bile boş.

# dojo_exterior_8de5b6b6
source: Ferme ta bouche et contente toi d'attendre.
de: Halt die Klappe und warte einfach weiter.
pt: Cale a boca e espere.
tr: Kapa çeneni ve bekle.

# dojo_exterior_16534e9a
source: [font_size=14]Vous faites chier sérieux...[/font_size]
de: [font_size=14]Ihr Typen seid wirklich nervig...[/font_size]
pt: [font_size=14]Vocês são realmente irritantes...[/font_size]
tr: [font_size=14]Cidden sinir bozucusunuz...[/font_size]

# dojo_exterior_84063c63
source: Quoi ?! Mais et nous ?!
de: Was?! Und was ist mit uns?!
pt: O quê?! Mas e nós?!
tr: Ne?! Peki ya biz?!

# dojo_exterior_ede0d3d9
source: Vous restez là et vous attendez !
de: Ihr bleibt hier und wartet!
pt: Fique aqui e espere!
tr: Sen burada kal ve bekle!

# dojo_exterior_c810bda8
source: J'en ai pas pour longtemps.
de: Es wird nicht lange dauern.
pt: Não vou demorar.
tr: Uzun sürmez.

# dojo_exterior_5f207008
source: Putain il fait chier...
de: Verdammte Scheiße...
pt: Puta merda...
tr: Lanet olsun.

# dojo_exterior_d3bb6346
source: Je me casse !
de: Ich bin weg!
pt: Estou indo embora daqui!
tr: Ben gidiyorum!

# dojo_exterior_c7f5c292
source: Quoi mais {{takeo.n}} a dit que...
de: Aber {{takeo.n}} hat gesagt, dass...
pt: Mas {{takeo.n}} disse que...
tr: Ama {{takeo.n}} dedi ki...

# dojo_exterior_430350c5
source: J'en ai rien à cirer et je déteste perdre mon temps inutilement.
de: Das ist mir scheißegal, ich hasse es meine Zeit hier mit sowas zu verschwenden.
pt: Eu não dou a mínima e odeio perder meu tempo com porcarias inúteis.
tr: Umurumda değil ve zamanımı gereksiz şeylerle harcamaktan nefret ediyorum.

# dojo_exterior_3f7133f0
source: Tu n'as qu'à continuer d'attendre comme un gentil toutou.
de: Du kannst ruhig hier bleiben und wie ein braves Hündchen warten.
pt: Você pode continuar esperando como um bom cachorrinho.
tr: İyi bir köpek gibi beklemeye devam edebilirsin.

# dojo_exterior_c0350ff9
source: Mais putainnnnn !
de: Scheiße!
pt: Droga!
tr: Siktiiiiiiiirr!

# dojo_exterior_ff88e763
source: Puisque c'est comme ça allez tous vous faire foutre, je me casse aussi !
de: Wenn das hier so läuft, bin ich auch raus. Fickt euch doch alle!
pt: Se é assim, foda-se todos vocês, eu também vou embora!
tr: Eğer böyleyse, hepiniz siktirin gidin, ben de gidiyorum!

# dojo_exterior_b357759b
source: Franchement je comprends pas pourquoi ils continuent de traîner ensemble.
de: Ehrlich gesagt verstehe ich nicht so richtig, warum die immer noch zusammen abhängen.
pt: Sinceramente, não entendo por que eles continuam saindo juntos.
tr: Dürüst olmak gerekirse, neden birlikte takıldıklarını anlamıyorum.

# dojo_exterior_dacee941
source: C'est a peine s'ils se supportent les uns les autres.
de: Die können einander kaum ausstehen.
pt: Eles mal conseguem se suportar.
tr: Birbirlerine zar zor katlanabiliyorlar.

# dojo_exterior_0553f546
source: Et dire que tu étais terrifié par eux...
de: Und wenn man daran denkt, dass du wirklich Angst vor denen hattest...
pt: E pensar que você tinha medo deles...
tr: Ve onlardan korktuğunu düşünmek...

# dojo_exterior_d7098d5a
source: On se demande vraiment qui est le plus pathétique ici.
de: Da fragt man sich wirklich, wer wirklich der erbärmlichste hier ist.
pt: Isso realmente faz você se perguntar quem é o mais patético aqui.
tr: Burada en zavallı olanın kim olduğunu gerçekten merak ediyorsunuz.

# dojo_exterior_136b106a
source: Pourquoi il tire cette gueule {{nobu.n}} ?
de: Warum zieht {{nobu.n}} so ein Gesicht?
pt: Por que {{nobu.n}} fazendo essa cara?
tr: Neden {{nobu.n}} suratını asıyor?

# dojo_exterior_cb6da5c8
source: J'en sais rien, t'as qu'à lui demander !
de: Ich weiß es nicht! Warum fragst du ihn nicht einfach?
pt: Não sei! Por que você não pergunta a ele?
tr: Bilmiyorum! Neden ona sormuyorsun?

# dojo_exterior_5de626ac
source: Oh ! On te cause !
de: Hey! Wir reden mit dir!
pt: Olá! Estamos falando com você!
tr: Hey! Seninle konuşuyoruz!

# dojo_exterior_0ef41aed
source: Va te faire foutre !
de: Ach, fickt euch doch!
pt: Vai se foder!
tr: Git kendini becer!

# dojo_exterior_97b7e404
source: Putain... Et bien tant pis pour toi bâtard.
de: Verdammt... Nun ja, zu spät für dich, Arschloch.
pt: Porra... Bem, que pena para você, seu bastardo.
tr: Siktir. Senin için çok kötü, piç kurusu.

# dojo_exterior_c8de6df2
source: ...[w] Y'a un mec qui m'a défoncé devant chez moi.
de: ...[w]Irgendein Typ hat mich vor meinem Haus zusammengeschlagen.
pt: ...[w] Um cara me espancou na frente da minha casa.
tr: ...[w] Adamın biri evimin önünde beni dövdü.

# dojo_exterior_0de4df36
source: T'es sérieux ? Tu t'es fais agressé comme une merde ?
de: Ist das dein ernst? Du wurdest verkloppt wie ein Schwächling?
pt: Você tá falando sério? Você foi assaltado feito um idiota?
tr: Ciddi misin sen? Aptal gibi soyuldun mu?

# dojo_exterior_d21ea7a2
source: Tu as une idée de qui c'était ?
de: Hast du irgendeine Ahnung wer’s war?
pt: Você tem alguma ideia de quem foi?
tr: Kim olduğu hakkında bir fikrin var mı?

# dojo_exterior_2c36b346
source: Je suis pas sur... Je crois que c'était l'autre déchet... Mais il faisait trop sombre.
de: Ich bin mir nicht sicher... Ich glaube es war der übliche Drecksack... Aber es war zu dunkel.
pt: Não tenho certeza... Acho que era aquele lixo... Mas estava muito escuro.
tr: Emin değilim. Sanırım o çöptü. Ama çok karanlıktı.

# dojo_exterior_4987d32c
source: Comme si cette fiotte avait les couilles de faire ça !
de: Als hätte dieses Weichei je den Mumm, sowas zu machen!
pt: Como se aquele covarde tivesse coragem de fazer isso!
tr: Sanki o pısırık bunu yapacak cesarete sahipmiş gibi!

# dojo_exterior_48d60b65
source: T'es vraiment inutile comme gars !
de: Du bist wirklich nutzlos, alter!
pt: Você é realmente inútil, cara!
tr: Gerçekten işe yaramazsın, dostum!

# dojo_exterior_e5fc8bee
source: J'ai autre chose à foutre que de faire le portier pendant que toi tu vis ta meilleure vie.
de: Ich hatte besseres zu tun, als den Türsteher zu spielen, während du deinen Spaß hast.
pt: Tenho coisas melhores para fazer do que bancar o porteiro enquanto você vive sua melhor vida.
tr: Sen hayatını yaşarken kapıcılık yapmaktan daha iyi işlerim var.

# dojo_exterior_5df213f9
source: Parce que tu crois que je m'amuse pendant ce temps là enfoiré ?!
de: Glaubst du wirklich, dass ich die ganze Zeit da Spaß gehabt habe, Arschloch?!
pt: Você acha que eu estava me divertindo esse tempo todo, seu babaca?!
tr: Bunca zaman eğlendiğimi mi sanıyordun, pislik?!

# dojo_exterior_52879005
source: On sait jamais... Il sera peut être encore devant a m'attendre ?
de: Man weiß ja nie... Vielleicht wartet er da schon auf mich.
pt: Nunca se sabe... Ele ainda pode estar me esperando lá fora.
tr: Asla bilemezsin. Hala dışarıda beni bekliyor olabilir.

# dojo_exterior_f422ae2c
source: On pourra l'avoir ensemble !
de: Zusammen können wir ihn ausschalten!
pt: Podemos juntá-lo!
tr: Onu bir araya getirebiliriz!

# dojo_exterior_81521bb4
source: Débrouille toi, si t'es un mec gère ça seul !
de: Kümmer dich selbst darum. Wenn du mein richtiger Mann bist, schaffst du das selbst!
pt: Descubra você mesmo. Se você é homem, lide com isso sozinho!
tr: Kendiniz çözün. Erkeksen, tek başına hallet!

# dojo_exterior_113d2bbb
source: {{kenji.n}} ! Toi t'es pas un connard comme {{takeo.n}}, tu veux bien m'aider ?
de: {{kenji.n}}! Du bist nicht so ein Arschlich wie {{takeo.n}}. Hilfst du mir?
pt: {{kenji.n}}! Você não é um babaca como {{takeo.n}}. Você vai me ajudar?
tr: {{kenji.n}}! Sen {{takeo.n}} gibi bir pislik değilsin. Bana yardım edecek misin?

# dojo_exterior_0feb45b8
source: Reprends-toi !
de: Reiß dich zusammen!
pt: Controle-se!
tr: Kendine gel!

# dojo_exterior_c4d48a58
source: Il a eu ce qu'il méritait.
de: Er hat bekommen, was er verdient.
pt: Ele recebeu o que merecia.
tr: Hak ettiğini buldu.

# dojo_exterior_3d9933c9
source: [font_size=14]Ce batard a dit qu'il s'en prendrait a ma moto....[/font_size]
de: [font_size=14]Dieser Wichser hat gedroht, mein Motorrad zu zerstören...[/font_size]
pt: [font_size=14]Aquele bastardo disse que iria atrás da minha moto....[/font_size]
tr: [font_size=14]O piç motosikletimin peşinden gideceğini söyledi....[/font_size]

# dojo_exterior_de8c79c7
source: Tain les gars vous me faites honte, comment je vais expliquer ça au boss moi ?
de: Meine Fresse, ihr lasst mich schlecht dastehen. Wie soll ich das nur dem Boss erklären?
pt: Porra, rapazes, vocês estão me fazendo ficar mal. Como vou explicar isso para o chefe?
tr: Kahretsin, çocuklar, beni kötü gösteriyorsunuz. Bunu patrona nasıl açıklayacağım?

# dojo_exterior_d596bf03
source: Putain vous me faites chier, même une simple merde comme lui vaut mieux que vous.
de: Mein Gott, ihr pisst mich echt an. Sogar ein einfacher Haufen Scheiße wie er ist besser als ihr.
pt: Porra, vocês estão me irritando. Até um simples pedaço de merda como ele é melhor que você.
tr: Lanet olsun, beni kızdırıyorsunuz. Onun gibi basit bir bok parçası bile sizden daha iyi.

# dojo_exterior_d6c6e482
source: T'es le prochain mec...
de: Du bist der nächste...
pt: Você é o próximo...
tr: Sırada sen varsın...

# dojo_exterior_ad8fa899
source: Ouais...Et on va le chopper tous ensemble et lui faire regr-
de: Ja... Und wir werden ihn gemeinsam überraschen, dann wird er bereuen-
pt: Sim... E nós vamos pegá-lo juntos e fazê-lo se arrepender-
tr: Evet. Ve onu yakalayıp pişman edeceği-

# dojo_exterior_7374f16f
source: Non, tu ne peux pas nous traiter comme de la merde et ensuite nous demander de l'aide comme si de rien n'était.
de: Nein, du kannst uns nicht erst wie einen Haufen Scheiße behandeln und dann nach unserer Hilfe fragen, als wäre das alles nie passiert.
pt: Não, você não pode nos tratar como lixo e depois pedir nossa ajuda como se nada tivesse acontecido.
tr: Hayır, bize bok gibi davranıp sonra da hiçbir şey olmamış gibi yardımımızı isteyemezsiniz.

# dojo_exterior_d9d1f13f
source: C'est clair !
de: Allerdings!
pt: Isso mesmo!
tr: Bu doğru!

# dojo_exterior_2416cc17
source: Fais nous des excuses enculé !
de: Entschuldige dich bei uns, Arschloch!
pt: Peça desculpas para nós, filho da puta!
tr: Bizden özür dile, orospu evladı!

# dojo_exterior_2ec2bd34
source: Vous faire des excuses ? Alors que c'est vous qui avez merdé ?
de: Mich bei euch entschuldigen? Obwohl ihr diejenigen seid, die es verkackt haben?
pt: Pedir desculpas a você? Quando foi você quem fodeu tudo?
tr: Birde özür mü bekliyorsun? Her şeyi batıran sen olduğun halde?

# dojo_exterior_6e682aaa
source: Je n'ai pas besoins de vous pour gérer cette situation.
de: Ich brauche euch nicht, um mit ihm klarzukommen.
pt: Não preciso que você lide com essa situação.
tr: Bu durumu halletmek için sana ihtiyacım yok.

# dojo_exterior_2ff0b13d
source: Ça... Ça n'arrivera pas !
de: Das... Das wird nicht passieren!
pt: Isso... Isso não vai acontecer!
tr: Bu... Böyle bir şey olmayacak!

# dojo_exterior_1cf3a70e
source: Bon les gars soyez cool...
de: Kommt schon, Leute, seid cool...
pt: Vamos lá, rapazes, sejam legais...
tr: Hadi çocuklar, sakin olun.

# dojo_exterior_8de19e6f
source: On est potes après tout.
de: Wir sind doch Freunde.
pt: Afinal, somos amigos.
tr: Ne de olsa arkadaşız.

# dojo_exterior_9cf0c347
source: On est comme des frères !
de: Wir sind wie Brüder!
pt: Somos como irmãos!
tr: Kardeş gibiyiz!

# dojo_exterior_7f17911f
source: {{takeo.n}}... On est frères seulement quand ça t'arrange !
de: {{takeo.n}}... Wir sind nur Brüder, wenn es dir gerade passt!
pt: {{takeo.n}}... Somos irmãos apenas quando convém!
tr: {{takeo.n}}... Biz sadece işine yaradığımızda kardeşiz!

# dojo_exterior_e51aa65a
source: Putain les gars, me lâchez pas maintenant !
de: Verdammt, Leute, lasst mich jetzt nicht hängen!
pt: Porra, gente, não me deixem na mão agora!
tr: Kahretsin, çocuklar, beni şimdi bırakmayın!

# dojo_exterior_191c3384
source: Débrouille toi, trouve quelqu'un d'autre si tu veux un coup de main.
de: Reiß dich zusammen! Such dir jemand anderes, wenn du Hilfe brauchst.
pt: Descubra! Encontre outra pessoa se precisar de ajuda.
tr: Bir yolunu bul! Yardıma ihtiyacın varsa başka birini bul.

# dojo_exterior_e6b02164
source: Quelqu'un d'autre hein...
de: Jemand anderes, hmm...
pt: Alguém mais, hein...
tr: Başka biri, ha...

# lake_5a507ade
source: ... Ça a commencé il y a des années.
de: ...Es find schon vor Jahren an.
pt: ...Começou anos atrás.
tr: ...Yıllar önce başladı.
uk: ...Усе почалося багато років тому.

# lake_20c73d6c
source: À cette époque tu ne nous avais pas encore rejointes.
de: Damals hast du noch nicht bei uns gewohnt.
pt: Naquela época, você ainda não tinha se juntado a nós.
tr: O zamanlar henüz bize katılmamıştınız.
uk: Тоді ти ще не приєднався до нас.

# lake_e0bcf416
source: Maman travaillait beaucoup pour subvenir à nos besoins.
de: Mama hat viel gearbeitet, um uns über Wasser zu halten.
pt: Mamãe trabalhou muito para nos sustentar.
tr: Annem bize bakmak için çok çalıştı.
uk: Мама багато працювала, щоб забезпечити нас.

# lake_0442acf3
source: Elle faisait de son mieux...
de: Sie gab ihr Bestes...
pt: Ela estava fazendo o seu melhor...
tr: Elinden geleni yapıyordu.
uk: Вона робила все, що могла...

# lake_16e71f3f
source: Quand les parents ont appris que l'une des filles de la classe n'avait probablement jamais connu son père, les premières critiques envers maman ont commencé.
de: Ich denke, es war, als die anderen Eltern herausgefunden haben, dass ich nie meinen Vater gekannt habe. Da haben die ersten Leute angefangen, Mama zu kritisieren.
pt: Quando os pais souberam que uma das meninas da classe provavelmente nunca conheceu o pai, começaram as primeiras críticas à mãe.
tr: Ebeveynler sınıftaki kızlardan birinin babasını hiç tanımadığını öğrendiğinde, anneme yönelik ilk söylentiler başladı.
uk: Коли батьки дізналися, що одна з дівчат у класі, ймовірно, ніколи не знала свого батька, почалась перша критика на адресу мами.

# lake_cf2cdee8
source: Comme nous vivions dans une maison plutôt correcte, les gens ont pensé qu'il n'y avait qu'une activité de ce style qui pouvait procurer ce niveau de vie.
de: Weil wir in einem recht guten Haus leben, dachte man, dass sie nur so genug Geld auftreiben könne, um unseren Lebensstandard zu erhalten.
pt: Como morávamos em uma casa razoavelmente decente, as pessoas achavam que somente esse tipo de atividade poderia proporcionar tal padrão de vida.
tr: Oldukça iyi bir evde yaşadığımız için, insanlar sadece bu tür bir faaliyetin böyle bir yaşam standardı sağlayabileceğini düşünüyorlardı.
uk: Оскільки ми жили в досить пристойному будинку, люди думали, що тільки такий вид діяльності може забезпечити такий рівень життя.

# lake_4cbc8b5e
source: Mais ?! C'est horrible de penser un truc pareil !
de: Was?! Aber sowas einfach anzunehmen ist schrecklich!
pt: Por quê?! É horrível da parte deles pensarem uma coisa dessas!
tr: Neden?! Böyle bir şey düşünmeleri çok kötü!
uk: Але чому?! Це жахливо, що вони так думають!

# lake_e0d70d10
source: Jamais elle n'a cédé à la facilité.
de: Sie hat durchgehalten und nicht den einfachen Ausweg gewählt.
pt: Ela nunca escolheu o caminho mais fácil.
tr: Hiçbir zaman kolay yolu seçmedi.
uk: Вона ніколи не шукала легких шляхів.

# lake_aa743d6d
source: Je ne voulais pas les entendre dire ça, pas après tout ce qu'elle faisait.
de: Ich wollte sie nicht so reden hören, nicht nach allem, was sie getan hat.
pt: Eu não queria ouvi-los dizer isso, não depois de tudo o que ela fez.
tr: Yaptığı onca şeyden sonra bunu söylemelerini duymak istemedim.
uk: Я не хотіла, щоб вони так говорили, не після всього, що вона зробила.

# lake_1f17067a
source: J'ai commencé à répondre, à me défendre, mais il était déjà trop tard.
de: Ich habe angefangen, sie zurechtzuweisen, mich zu verteidigen, aber es war schon zu spät.
pt: Comecei a lutar, a me defender, mas já era tarde demais.
tr: Kendimi savunmak için karşılık vermeye başladım ama artık çok geçti.
uk: Я почала протистояти цьому, захищатися, але було вже запізно.

# lake_0ab3a1c0
source: J'étais devenue leur cible et les critiques, les moqueries, tout était dirigé vers moi.
de: Ich bin zu ihrem Sündenbock geworden. Jede Kritik, jedes Stück Verachtung wurde auf mich gelenkt.
pt: Eu havia me tornado o alvo deles, e as críticas, a zombaria, tudo era direcionado a mim.
tr: Onların hedefi haline gelmiştim ve iftiralar, alaylar, her şey bana yönelikti.
uk: Я стала їхньою мішенню, і критика, насмішки, все було спрямовано на мене.

# lake_9f9e9371
source: Bon sang...
de: Scheiße...
pt: Caramba...
tr: Lanet olsun.
uk: Нічого собі...

# lake_3b1d0fbf
source: Quand tu es arrivé à la maison, je ne faisais plus confiance aux enfants de mon âge.
de: Als du bei uns angekommen bist, hatte ich bereits das Vertrauen in Kinder meines Alters verloren.
pt: Quando você chegou em nossa casa, eu não confiava mais em crianças da minha idade.
tr: Siz evimize geldiğinizde, benim yaşımdaki çocuklara artık güvenmiyordum.
uk: Коли ти з’явився в нашому домі, я перестала довіряти дітям мого віку.

# lake_c33ad280
source: Ça me revient maintenant... Je n'avais plus ma mère, mon père m'avait littéralement abandonné mais j'y avais gagné une sœur.
de: Ich glaube, ich kann mich erinnern... Ich hatte meine Mutter verloren und mein Vater hat mich im Stich gelassen, aber dafür habe ich eine Schwester dazugewonnen.
pt: Agora estou me lembrando... Eu não tinha mais mãe, e meu pai literalmente me abandonou, mas ganhei uma irmã.
tr: Şimdi aklıma geliyor. Artık bir annem yoktu ve babam beni tam anlamıyla terk etmişti ama bir kız kardeş kazanmıştım.
uk: Тепер я усе згадую... У мене більше не було матері, а батько буквально відмовився від мене, але у мене з’явилася сестра.

# lake_833d362b
source: J'ai de bons souvenirs de cette période...
de: Ich habe schöne Erinnerungen an diese Zeit...
pt: Tenho boas lembranças daquela época...
tr: O zamana dair güzel anılarım var.
uk: У мене хороші спогади про той час...

# lake_340e4cbf
source: Oui, moi aussi.[w] Mais ça n'a pas continué longtemps.
de: Ja, ich auch. [w]Aber es hielt nicht lange an.
pt: Sim, eu também.[w] Mas não durou.
tr: Evet, ben de.[w] Ama uzun sürmedi.
uk: Так, у мене теж.[w] Але тривало це недовго.

# lake_9d9cc55c
source: Ceux qui s'en prenaient à moi s'en sont pris à toi.
de: Dieselben Leute, die es auf mich abgesehen hatten, haben sich auch auf dich gestürzt.
pt: Aqueles que assediaram você.
tr: Beni rahatsız edenler seni de etti.
uk: Ті, хто переслідував мене, переслідували й тебе.

# lake_ba9834eb
source: Ils t'ont fait vivre un enfer.
de: Sie haben dir das Leben zur Hölle gemacht.
pt: Eles fizeram da sua vida um inferno.
tr: Hayatını cehenneme çevirdiler.
uk: Вони перетворили твоє життя на пекло.

# menu_rejet_noriko_final_ba9834eb
source: Ils t'ont fait vivre un enfer.
de: Sie haben dir das Leben zur Hölle gemacht.
pt: Eles fizeram da sua vida um inferno.
tr: Hayatını cehenneme çevirdiler.
uk: Вони перетворили твоє життя на пекло.

# lake_494c7c20
source: Je vois... C'est là que ma mémoire s'arrête. On dit que c'est un mécanisme de défense.
de: Verstehe... Da endet meine Erinnerung. Man sagt, das sei ein Schutzmechanismus.
pt: Entendo... É aqui que minha memória termina. Dizem que é um mecanismo de defesa.
tr: Anlıyorum. Hafızamın bittiği yer burası. Bunun bir savunma mekanizması olduğunu söylüyorlar.
uk: Зрозуміло... Тут моя пам’ять обривається. Кажуть, це захисний механізм.

# lake_231ec03e
source: Mais ça n'a pas duré longtemps.
de: Aber das währte nicht lange.
pt: Mas não durou muito.
tr: Ama uzun sürmedi.
uk: Але це тривало недовго.

# lake_63f30f9f
source: Te voir prendre des coups, jour après jour, c'était comme prendre des coups de poignard dans le cœur à chaque fois.
de: Zu sehen, wie du Schläge einsteckst, jeden Tag aufs Neue, war für mich ein Stich ins Herz.
pt: Ver você sendo atingido, dia após dia, era como levar uma facada no coração toda vez.
tr: Seni her gün darbe alırken izlemek, her seferinde kalbine bir bıçak saplamak gibiydi.
uk: Бачити, як тебе дістають день за днем, було схоже на те, що ти щоразу отримуєш удар у серце.

# lake_08082e20
source: Et j'ai fait la même erreur que toi... Je n'ai pas voulu inquiéter {{yasuka.n}}...
de: Irgendwo war ich das wohl auch. Und ich habe denselben Fehler gemacht wie du... Ich wollte nicht, dass sich {{yasuka.n}} Sorgen macht...
pt: E eu cometi o mesmo erro que você... Eu não queria me preocupar {{yasuka.n}}...
tr: Ben de seninle aynı hatayı yaptım. Endişelenmek istemedim {{yasuka.n}}...
uk: І я зробила ту ж помилку, що і ти... Я не хотіла хвилювати {{yasuka.n}}...

# tf8a78cb4aa
source: Pardonner.
de: Vergeben.
it: Perdona.
pt: Perdoar.
ru: Простить.
tr: Bağışla.
vi: Thứ tha.
zh_hans: 原谅。
