Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# onsen_room_sexe_1be853cf
source: Alors mon amour, tu t'arrêtes là ? Ou es-tu prêt à transpirer toute la nuit avec moi ?
cs: Takže, má lásko, zastavuješ tady? Nebo jsi připravená se se mnou potit celou noc?
de: Also, mein Liebster, gibst du hier auf? Oder bist du bereit, die ganze Nacht mit mir zu schwitzen?
es: Así que mi amor, ¿te detienes aquí o estás listo para sudar toda la noche conmigo?
it: Allora amore, ti fermi qui o sei pronto a sudare tutta la notte con me?
pt: Então meu amor, você vai parar aqui ou está pronto para suar a noite toda comigo?
ru: Итак, любовь моя, ты остановишься на этом или готов играть со мной всю ночь?
tr: Aşkım, burada mı duracaksın yoksa bütün gece benimle terlemeye hazır mısın?
uk: То що, коханий, ти зупинишся на цьому, чи ти готовий потіти зі мною всю ніч?
vi: Vậy nên, mật ngọt của đời tớ à, đã sẵn sàng mớm mật cho nhau suốt đêm dài chưa~ ?
zh_hans: 那么亲爱的，你是想就做到这里，还是准备好和我大汗淋漓一整晚呢？
zh_hant: 那麼親愛的，你是想就做到這裡，還是準備好和我大汗淋漓一整晚呢？

# onsen_bath_433be3bf
source: Woah...
cs: Wow...
de: Wow ...
es: Vaya...
pt: Uau...
ru: Вау...
tr: Vay...
uk: Ого...
vi: Wow...
zh_hans: 喔...
zh_hant: 喔...

# onsen_bath_f9aeb7e9
source: C'est vraiment magnifique !
cs: Je to opravdu nádherné!
de: Es ist wirklich schön!
es: ¡Es realmente hermoso!
it: È bellissimo!
pt: É realmente lindo!
ru: Это удивительно!
tr: Bu gerçekten çok güzel bir şey.
uk: Це дійсно красиво!
vi: Đẹp thật đấy !
zh_hans: 这真的很漂亮！
zh_hant: 這真的很漂亮！

# onsen_bath_6afdfd75
source: Je savais bien que ça te plairait...
cs: Věděl jsem, že se ti bude líbit...
de: Ich wusste, dass es dir gefallen würde ...
es: Sabía que te gustaría...
it: Sapevo ti sarebbe piacuto...
pt: Eu sabia que você iria gostar...
ru: Я знала, что тебе понравится...
tr: Bunu seveceğini biliyordum!
uk: Я знала, що тобі сподобається...
vi: Tớ biết là cậu sẽ thích nó mà...
zh_hans: 我就知道你会喜欢...
zh_hant: 我就知道你會喜歡...

# onsen_bath_ab8fff7e
source: Je venais souvent ici avec ma mère.
cs: Často jsem sem chodila s matkou.
de: Früher bin ich oft mit meiner Mutter hierher gekommen.
es: Solía venir aquí a menudo con mi madre.
it: Venivo qui spesso con mia madre.
pt: Eu costumava vir aqui com frequência com minha mãe.
ru: Я часто приходила сюда с мамой.
tr: Buraya sık sık annemle gelirdim.
uk: Я часто приходила сюди з мамою.
vi: Tớ thường hay đến đây với mẹ tớ.
zh_hans: 我以前经常跟我妈妈一起来这儿。
zh_hant: 我以前經常跟我媽媽一起來這兒。

# onsen_bath_34d1b9cb
source: Mais c'était avant qu'elle...
cs: Ale to bylo předtím, než...
de: Aber das war, bevor sie ...
es: Pero eso fue antes de que ella...
it: Ma questo era prima che lei...
pt: Mas isso foi antes dela...
ru: Но это было до того как она...
tr: Ama bu ondan önceydi...
uk: Але це було до того, як вона...
vi: Nhưng đấy là trước khi bà ấy...
zh_hans: 但那是在她还没...
zh_hant: 但那是在她還沒...

# onsen_bath_952ee9a7
source: Oh... Il lui est arrivé quelque chose ?
cs: Oh... Stalo se mu něco?
de: Oh ... Ist ihr etwas zugestoßen?
es: Oh... ¿Le ha pasado algo?
it: Oh... Le è successo qualcosa?
pt: Ah... Aconteceu alguma coisa com ela?
ru: Ох... с ней что-то случилось?
tr: Oh...Başına bir şey mi geldi?
uk: Ох... З нею щось сталося?
vi: Có... Chuyện gì xảy ra sao ?
zh_hans: 哦...她怎么了？
zh_hant: 哦...她怎麼了？

# onsen_bath_56ca0310
source: Oui... Mais c'est encore trop tôt pour moi d'en parler.
cs: Ano... Ale je ještě příliš brzy na to, abych o tom mluvil.
de: Ja ... Aber es ist noch zu früh, um darüber zu sprechen.
es: Sí... Pero todavía no estoy preparada para hablar de ello.
it: Si... Ma non sono ancora pronta per parlarne.
pt: Sim... Mas ainda não estou preparado para falar sobre isso.
ru: Да... Но я ещё не готова говорить об этом.
tr: Evet...Ama yine de bunun hakkında konuşmaya hazır değilim.
uk: Так... Але я все ще не готова говорити про це.
vi: Ừa... Nhưng tớ không muốn nhắc lại chuyện đó nữa.
zh_hans: 嗯...但我还没准备好跟你说这些事情。
zh_hant: 嗯...但我還沒準備好跟你說這些事情。

# onsen_bath_91dc60b1
source: Je te ferai savoir quand je serai prête.
cs: Dám vám vědět, až budu připraven.
de: Ich werde dir Bescheid geben, wenn ich bereit dazu bin.
es: Te avisaré cuando esté lista.
it: Ti farò sapere quando sarò pronto.
pt: Avisarei você quando estiver pronto.
ru: Я дам тебе знать, когда буду готова.
tr: Hazır olduğumda sana bildireceğim.
uk: Я дам знати, коли буду готова.
vi: Khi nào thời điểm tới, tớ sẽ kể cậu nghe.
zh_hans: 到时候我会让你知道的。
zh_hant: 到時候我會讓你知道的。

# onsen_bath_998cf88a
source: Tu me rejoins dans l'eau ?
cs: Půjdeš se mnou do vody?
de: Kommst du mit mir ins Wasser?
es: ¿Me acompañas al agua?
it: Vuoi venire a fare il bagno con me?
pt: Você vai entrar na água comigo?
ru: Ты присоединишься ко мне?
tr: Suda bana katılır mısın?
uk: Приєднаєшся до мене у воду?
vi: Cùng tớ tận hưởng onsen nhé ?
zh_hans: 你要跟我一起泡进来吗？
zh_hant: 你要跟我一起泡進來嗎？

# onsen_bath_c94b2470
source: Hmm, il me semble qu'il soit arrivé quelque chose à sa mère...
cs: Zdá se, že se jeho matce něco stalo...
de: Hmm, es scheint mir, dass etwas mit ihrer Mutter passiert ist ...
es: Hmm, parece que algo le pasó a su madre...
it: Hmm, credo che sia successo qualcosa a sua madre...
pt: Hmm, parece que algo aconteceu com a mãe dela...
ru: Хм, кажется, с ее матерью что-то случилось...
tr: Hımm, annesine bir şey olmuş gibi...
uk: Гм, схоже, щось сталося з її матір'ю...
vi: Hmm, có vẻ như có chuyện gì đó đã xảy ra với mẹ cô ấy...
zh_hans: 嗯，她妈妈好像出了什么事情...
zh_hant: 嗯，她媽媽好像出了什麼事情...

# onsen_bath_965c0a3a
source: Ce qui explique peut-être pourquoi je ne l'ai pas vue au restaurant.
cs: To možná vysvětluje, proč jsem ji v restauraci neviděl.
de: Das erklärt, warum ich sie nie im Restaurant gesehen habe.
es: Eso podría explicar por qué nunca la vi en el restaurante.
it: Il che forse spiega perche non l'ho mai vista al ristorante.
pt: Isso pode explicar por que nunca a vi no restaurante.
ru: Это может объяснить, почему я никогда не видел её в ресторане.
tr: Bu onu neden restoranda hiç görmediğimi açıklayabilir.
uk: Це може пояснити, чому я ніколи не бачив її в ресторані.
vi: Hẳn điều đó giải thích tại sao mình chưa từng thấy cô ấy ở Quán Udon.
zh_hans: 难怪我从来没在餐馆里见到过她。
zh_hant: 難怪我從來沒在餐館裡見到過她。

# onsen_bath_2a0949c0
source: C'est peut-être un sujet sensible que je pourrais exploiter ?
cs: Možná je to citlivé téma, které bych mohl využít?
de: Vielleicht ist das ein sensibles Thema, das ich ausnutzen könnte?
es: ¿Quizá sea un tema delicado que pueda utilizar en mi beneficio?
it: Potrebbe essere un una cosa sensibile che potrei sfuttare...
pt: Talvez esse seja um assunto delicado que eu possa usar a meu favor?
ru: Возможно эту деликатную тему я смогу использовать в своих целях?
tr: Belki de bu, avantajıma kullanabileceğim hassas bir konudur?
uk: Може, це делікатна тема, яку я міг би використати на свою користь?
vi: Biết đâu đây là một chủ đề nhạy cảm mà mình có thể tận dụng ?
zh_hans: 或许这是个我可以利用的敏感话题？
zh_hant: 或許這是個我可以利用的敏感話題？

# onsen_bath_6f3ba445
source: Mais à quoi je pense ?! Quel connard je ferais si m'abaissais à ça, surtout si sa mère est décédée...
cs: Co si myslím? To bych byl ale kretén, kdybych se k tomu snížil, zvlášť když je jeho matka mrtvá...
de: Was denke ich mir bloß?! Was für ein Arschloch wäre ich, wenn ich mich dazu herablassen würde, vor allem, wenn ihre Mutter gestorben ist ...
es: ¡¿En qué estoy pensando?! Tendría que ser un completo bastardo para caer tan bajo, especialmente si su madre murió...
it: Ma cosa vado a pensare?! Sarei uno stronzo se mi abbassassi a questo, soprattutto se sua madre è morta.
pt: O que eu estou pensando?! Eu teria que ser um completo bastardo para me rebaixar tanto, especialmente se a mãe dela morreu...
ru: О чём я только думаю?! Я должен быть полным мудаком, чтобы пасть настолько низко. Особенно, если её мать умерла...
tr: Ne düşünüyorum ben?! Bu kadar alçalmak için tam bir piç olmam gerekir, özellikle de annesi öldüyse...
uk: Про що я думаю?! Треба бути повним покидьком, щоб так низько впасти, особливо якщо її мати померла...
vi: Mình đang nghĩ cái gì vậy chứ ?! Phải là một con súc vật thì mới tuyệt vọng đến vậy, nhất là nếu như mẹ cô ấy qua đời...
zh_hans: 我在想什么呢？！我怎么能干出这么没有底线的混账事情来呢，尤其要是她妈妈已经去世了了的话...
zh_hant: 我在想什麼呢？！我怎麼能幹出這麼沒有底線的混帳事情來呢，尤其要是她媽媽已經去世了了的話...

# onsen_bath_0f358720
source: Mon chéri ?
cs: Zlatíčko?
de: Liebling?
es: ¿Cariño?
it: Mio caro?
pt: Querido?
ru: Дорогой?
tr: Canım?
uk: Любий?
vi: Anh yêu ?
zh_hans: 宝贝？
zh_hant: 寶貝？

# hostess_club_exterior_f26e2e8f
source: Mon chéri ?
cs: Zlatíčko?
de: Liebling?
es: ¿Cariño?
it: Mio caro?
pt: Docinho?
ru: Дорогой?
tr: Tatlım?
uk: Милий?
vi: Con yêu?
zh_hans: 亲爱的？
zh_hant: 親愛的？

# onsen_bath_eb65d949
source: Euh... Non, je réfléchissais.
cs: Ehm... Ne, jen jsem přemýšlel.
de: Äh ... Nein, ich hab nur nachgedacht.
es: Uh... No, estaba pensando.
it: Ehh, no, stavo riflettendo.
pt: Uh... Não, eu estava pensando.
ru: Эм... Нет, я просто задумался.
tr: Uh...Yoo, dalmışım da ondan.
uk: Е-е... Ні, я просто задумався.
vi: Ơm... Không, tớ chỉ nghĩ vẩn vơ thôi.
zh_hans: 呃...没什么，我只是在想些别的事儿。
zh_hant: 呃...沒什麼，我只是在想些別的事兒。

# onsen_bath_f10cd24b
source: Tu voulais me voir sans ma serviette, c'est ça ?
cs: Chtěl jsi mě vidět bez ručníku, že?
de: Du wolltest mich ohne Handtuch sehen, oder?
es: Querías verme sin mi toalla, ¿verdad?
it: Vorresti vedermi senza asciugamano, vero?
pt: Você queria me ver sem toalha, certo?
ru: Ты хотел увидеть меня без полотенца, не так ли?
tr: Havlum olmadan beni görmek istedin, değil mi?
uk: Ти ж хотів побачити мене без рушника, так?
vi: Cậu muốn thấy tớ khi không vận khăn tắm, đúng không nè~ ?
zh_hans: 你想看看我浴巾下面的样子，对吧？
zh_hant: 你想看看我浴巾下面的樣子，對吧？

# onsen_bath_8226b02f
source: ...[w] Oui, c'est exactement ça !
cs: ...[w] Ano, přesně tak!
de: ...[w] Ja, genau das war’s!
es: ...[w] ¡Sí, exactamente!
it: ...[w] Si, esattamente!
pt: ...[w] Sim, exatamente!
ru: ...[w] Именно!
tr: ...[w]Evet, kesinlikle!
uk: ...[w] Так, саме так!
vi: ...[w] Ừ... ừa... !
zh_hans: ...[w] 呃，没错！
zh_hant: ...[w] 呃，沒錯！

# onsen_bath_c2b81512
source: Il suffisait de me demander !
cs: Stačilo se jen zeptat!
de: Du hättest einfach nur fragen müssen!
es: ¡Sólo tenías que preguntar!
it: Bastava chiedermelo!
pt: Você só precisava perguntar!
ru: Тебе просто нужно было попросить!
tr: Sadece sorman gerekiyordu!
uk: Треба було лише запитати!
vi: Cậu chỉ cần hỏi thui mà !
zh_hans: 你只管开口就好了呀！
zh_hant: 你只管開口就好了呀！

# onsen_bath_c8e21d6a
source: Voilà... C'est la première fois que je suis nue devant un garçon.
cs: Takže... Je to poprvé, co jsem před klukem nahá.
de: Bitte schön ... Das ist das erste Mal, dass ich nackt vor einem Jungen stehe.
es: Aquí... Es la primera vez que me desnudo delante de un chico.
it: Ecco qui... è la prima volta che sono nuda davanti a un ragazzo.
pt: Aqui... Esta é a primeira vez que fico nua na frente de um garoto.
ru: Вот... Это первый раз когда я голая перед мужчиной.
tr: İşte...İlk kez bir çocuğun önünde çıplak kaldım.
uk: Ось... Це перший раз, коли я стою гола перед хлопцем.
vi: Nè... Cậu là người đầu tiên thấy tớ khỏa thân thế này đó.
zh_hans: 喏...这可是我第一次在男生面前露出自己的裸体。
zh_hant: 喏...這可是我第一次在男生面前露出自己的裸體。

# onsen_bath_2b27dd65
source: Je voulais que ce soit toi.
cs: Chtěl jsem, abys to byl ty.
de: Ich wollte, dass du derjenige bist.
es: Quería que fuera contigo.
it: Volevo che quel ragazzo fossi tu.
pt: Eu queria que fosse com você.
ru: Я хотела сделать это с тобой.
tr: Yanında olmak istedim sadece.
uk: Я хотіла, щоб це було з тобою.
vi: Đó là do tớ rất muốn được ở bên cậu.
zh_hans: 我也希望那个人会是你。
zh_hant: 我也希望那個人會是你。

# onsen_bath_a02f54b1
source: Comment tu me trouves ?
cs: Jak vypadám?
de: Nun, was sagst du?
es: Bueno, ¿qué te parece?
it: Come mi trovi?
pt: Bem, o que você acha?
ru: Ну, что думаешь?
tr: Ee, ne dersin?
uk: Ну, що скажеш?
vi: Vậy, cậu nghĩ... thế nào ?
zh_hans: 好啦，你觉得怎么样？
zh_hant: 好啦，你覺得怎麼樣？

# onsen_bath_739d1407
source: Je.... je...
cs: Já... já...
de: Ich ... ich ...
es: Yo... Yo...
it: Io...io...
pt: Eu... eu...
ru: Я... Я...
tr: Ben... Ben...
uk: Я... Я...
vi: Tớ... tớ...
zh_hans: 我...我...
zh_hant: 我...我...

# tbc116d71b2
source: Je préfère les petites poitrines.
cs: Dávám přednost malým prsům.
de: Ich bevorzuge kleine Brüste.
es: Prefiero los pechos pequeños.
it: Preferisco i seni piccoli.
pt: Eu prefiro seios pequenos.
ru: Я предпочитаю маленькую грудь.
tr: Küçük göğüsleri tercih ederim.
uk: Я віддаю перевагу маленьким грудям.
vi: Chụy thích ngực nhỏ.
zh_hans: 我更喜欢小一点的胸部。
zh_hant: 我更喜歡小一點的胸部。

# onsen_bath_70c10122
source: Menteur !
cs: Lháři!
de: Lügner!
es: ¡Mentiroso!
it: Bugiardo!
pt: Mentiroso!
ru: Лжец!
tr: Yalancı!
uk: Брехун!
vi: Điêu toa !
zh_hans: 骗人！
zh_hant: 騙人！

# onsen_bath_a0f043fe
source: ...Tu n'aimes pas ma poitrine maintenant, mais d'ici peu de temps, tu ne pourras plus t'en passer.
cs: ...Teď se ti moje prsa nelíbí, ale nebude trvat dlouho a nebudeš bez nich moct žít.
de: ... Du magst meine Brüste jetzt vielleicht nicht, aber bald wirst du nicht mehr ohne sie leben können.
es: ...Puede que ahora no te gusten mis pechos, pero pronto no podrás vivir sin ellos.
it: Ora non ti piacciono le mie tette, ma col tempo non potrai farne a meno.
pt: ...Você pode não gostar dos meus seios agora, mas em breve não conseguirá viver sem eles.
ru: ...Возможно, сейчас тебе не нравятся мои груди, но скоро ты не сможешь без них жить.
tr: ...Şu anda göğüslerimi beğenmeyebilirsin ama yakında onlarsız yaşayamayacaksın.
uk: ...Можливо, зараз тобі не подобаються мої груди, але незабаром ти не зможеш без них жити.
vi: ... Cậu có thể không thích bầu sữa của tớ bây giờ, nhưng sớm thui cậu sẽ không thể sống thiếu chúng luôn đó.
zh_hans: ...你可能现在不喜欢我的胸，但很快你就会离不开它们了。
zh_hant: ...你可能現在不喜歡我的胸，但很快你就會離不開它們了。

# onsen_bath_90ce91c8
source: Allons nous baigner et tu verras à quel point une grosse poitrine peut être utile.
cs: Pojďme si zaplavat a uvidíš, jak užitečná mohou být velká prsa.
de: Lass uns ins Bad gehen und du wirst sehen, welche Vorzüge große Brüste haben.
es: Vamos al baño, y verás lo útiles que pueden ser los pechos grandes.
it: Andiamo a farci un bagno e vedrai quanto è utile avere seni grossi.
pt: Vamos entrar no banho e você verá como seios grandes podem ser úteis.
ru: Пойдем в ванну, и ты увидишь, насколько полезной может быть большая грудь.
tr: Banyoya girelim, büyük göğüslerin ne kadar faydalı olabileceğini göreceksiniz.
uk: Ходімо у ванну, і ти побачиш, наскільки корисними можуть бути великі груди.
vi: Hãy đi vào trong hồ nước đi. và mình sẽ cho cậu thấy chúng hữu dụng tới mức nào nghen.
zh_hans: 我们泡进浴池吧，你会看到大胸是会有多有用的。
zh_hant: 我們泡進浴池吧，你會看到大胸是會有多有用的。

# tc095f78fe6
source: Tu es... magnifique.
cs: Vypadáš... krásně.
de: Du bist ... perfekt.
es: Eres... perfecta.
it: Sei... magnifica.
pt: Você é... perfeita.
ru: Ты... идеальна.
tr: Sen mükemmelsin.
uk: Ти... ідеальна.
vi: Thật... hoàn mỹ.
zh_hans: 你可真...棒。
zh_hant: 你可真...棒。

# onsen_bath_90e6b10e
source: ... Merci... Tu es adorable.
cs: ... Merci... Jsi rozkošná.
de: ... Danke, du bist süß.
es: Gracias... Eres tan lindo.
it: ...Grazie... Sei adorabile.
pt: Obrigada... Você é tão fofo.
ru: Спасибо... Ты такой милый.
tr: Teşekkürler...Çok tatlıymışsın.
uk: Дякую... Ти такий милий.
vi: Cảm ơn... Cậu đáng yêu quá đi à.
zh_hans: 谢谢...你真可爱。
zh_hant: 謝謝...你真可愛。

# onsen_bath_e93b4256
source: J'avais peur que tu n'aimes pas ma poitrine énorme, mais...
cs: Bála jsem se, že se ti nebudou líbit moje obrovská prsa, ale...
de: Ich hatte Angst, dass dir meine riesige Brüste nicht gefallen würde, aber ...
es: Temía que no te gustaran mis enormes pechos, pero...
it: Avevo paura che non ti sarebbero piaciuti i miei seni enormi, ma...
pt: Fiquei com medo de que você não gostasse dos meus seios enormes, mas...
ru: Я боялась, что тебе не понравится моя огромная грудь, но...
tr: Kocaman göğüslerimi beğenmeyeceksin diye korktum ama...
uk: Я боялася, що тобі не сподобаються мої величезні груди, але...
vi: Tớ đã sợ rằng cậu sẽ không thích bầu sữa của tớ, nhưng mà...
zh_hans: 我还害怕你会不喜欢我的大胸，但...
zh_hant: 我還害怕你會不喜歡我的大胸，但...

# onsen_bath_4116c12a
source: Je suis contente que ce ne soit pas le cas.
cs: Jsem rád, že tomu tak není.
de: Ich bin froh, dass das nicht der Fall ist.
es: Me alegra que no sea el caso.
it: Sono contenta che non è il caso.
pt: Ainda bem que não é esse o caso.
ru: Я рада, что это не так.
tr: Eminim bu doğru değil.
uk: Я рада, що це не так.
vi: Đàn ông ai cũng thích ngực to nhỉ ?!
zh_hans: 很高兴不存在这样的问题。
zh_hant: 很高興不存在這樣的問題。

# onsen_bath_6bb7c222
source: Je vais te remercier à ma façon.
cs: Poděkuji vám svým vlastním způsobem.
de: Ich werde dir auf meine Weise danken.
es: Tendré que agradecértelo a mi manera.
it: Ti ringrazierò a modo mio.
pt: Terei que agradecer à minha maneira.
ru: Я должна тебя поблагодарить по-своему.
tr: Sana kendi yolumla teşekkür etmeliyim.
uk: Я віддячу тобі по-своєму.
vi: Tớ phải tưởng thưởng cho cậu vì câu nói đó mới được.
zh_hans: 我要用我自己的方式感谢你。
zh_hant: 我要用我自己的方式感謝你。

# onsen_bath_9785fd0f
source: Je suis certaine que personne ne t'a encore fait ça !
cs: Jsem si jistý, že ti to ještě nikdo neudělal!
de: Ich bin mir sicher, dass du das noch nie erleben durftest!
es: ¡Estoy seguro de que nadie te ha hecho esto antes!
it: Sono sicura che nessuno ti ha ancora fatto questo!
pt: Tenho certeza de que ninguém fez isso com você antes!
ru: Я уверена, что никто не делал этого с тобой раньше!
tr: Bunu sana daha önce kimsenin yapmadığından eminim!
uk: Я впевнена, що ніхто не робив цього з тобою раніше!
vi: Hehe, chắc chắn chưa ai đã làm điều này với cậu bao giờ !
zh_hans: 我保证之前从没有人对你这么做过！
zh_hant: 我保證之前從沒有人對你這麼做過！

# onsen_bath_702ed716
source: ...Non.
cs: ...Žádný.
de: ... Nein.
es: ... Sí.
it: ...no.
pt: ...Não.
ru: ...Ага.
tr: ...Evet.
uk: ...Так.
vi: ...Yeah.
zh_hans: ...确实。
zh_hant: ...確實。

# onsen_bath_84b71607
source: C'est la première fois que je fais ça...
cs: Nikdy předtím jsem to nedělal...
de: Das ist das erste Mal, dass ich das mache ...
es: Es la primera vez que hago esto...
it: È la prima volta che lo faccio...
pt: É a primeira vez que faço isso...
ru: Я делаю это впервые...
tr: Bunu ilk kez yapıyorum...
uk: Я роблю це вперше...
vi: Đây cũng là lần đầu tiên tớ thử...
zh_hans: 这也是我第一次这么做...
zh_hant: 這也是我第一次這麼做...

# onsen_bath_e1f45a15
source: J'ai regardé plein de vidéos pour apprendre ce genre de choses !
cs: Sledoval jsem spoustu videí, abych se něco takového naučil!
de: Ich habe mir viele Videos angesehen, um das hier zu lernen!
es: ¡He visto muchos vídeos para aprender estas cosas!
it: Ho guardato molti video per imparare come fare queste cose!
pt: Assisti a muitos vídeos para aprender essas coisas!
ru: Я смотрела много видео, чтобы научиться этому!
tr: Bunları öğrenmek için bir sürü video izledim!
uk: Я переглянула багато відео, щоб навчитися цьому!
vi: Tớ đã cố gắng dành thật nhiều thời gian để nghiên cứu đó !!
zh_hans: 我看了很多视频才学会的！
zh_hant: 我看了很多視頻才學會的！

# onsen_bath_0e9b77e4
source: Je me suis longtemps entraînée rien que pour toi.
cs: Dlouho jsem trénoval jen kvůli tobě.
de: Ich habe all die Jahre nur für dich geübt!
es: ¡Entrené durante mucho tiempo sólo para ti!
it: Mi sono allenata molto solo per te.
pt: Treinei por muito tempo só para você!
ru: Я долго тренировалась лишь для тебя!
tr: Sırf senin için uzun süre antreman yaptım!
uk: Я довго тренувалася спеціально для тебе!
vi: Tất cả chỉ vì cậu thôi !
zh_hans: 为了你我可是练习了好久呢！
zh_hant: 為了你我可是練習了好久呢！

# onsen_bath_da1372ef
source: Tu ne dis rien...
cs: Nic neříkáš...
de: Du bist so still ...
es: No estás diciendo nada...
it: Non stai dicendo niente...
pt: Você não está dizendo nada...
ru: Ты ничего не говоришь...
tr: Hiçbir şey söylemiyorsun...
uk: Ти мовчиш...
vi: Sao cậu kiệm lời quá vậy...
zh_hans: 你怎么一句话都不说...
zh_hant: 你怎麼一句話都不說...

# onsen_bath_b2268139
source: Tu m'en veux toujours, c'est ça ?
cs: Pořád se na mě zlobíš, že?
de: Du bist immer noch sauer auf mich, oder?
es: Sigues enfadado conmigo, ¿verdad?
it: Sei ancora arrabbiato con me, vero?
pt: Você ainda está bravo comigo, não é?
ru: Ты всё ещё злишься, да?
tr: Bana hala kızgınsın, değil mi?
uk: Ти все ще сердишся на мене, так?
vi: Cậu vẫn bực với mình, phải không ?
zh_hans: 是不是还在生我气呢？
zh_hant: 是不是還在生我氣呢？

# onsen_bath_599787d2
source: Si tu ne dis rien, ça veut dire que tu apprécies.
cs: Pokud nic neřeknete, znamená to, že si toho vážíte.
de: Wenn du nichts sagst, muss das heißen, dass es dir gefällt.
es: Si no dices nada, eso debe significar que te gusta.
it: Se non mi dici niente, vuol dire che ti piace.
pt: Se você não está dizendo nada, isso deve significar que você gosta.
ru: Если ты ничего не говоришь, значит, тебе это нравится.
tr: Eğer bir şey söylemiyorsan, bu hoşuna gittiği anlamına geliyor olmalı.
uk: Якщо ти мовчиш, значить, тобі подобається.
vi: Không nói gì nghĩa là thích nhé !
zh_hans: 既然你不说话，那我就默认你是喜欢了。
zh_hant: 既然你不說話，那我就默認你是喜歡了。

# onsen_bath_9f1c235e
source: Je vais aller plus vite.
cs: Pojedu rychleji.
de: Ich mach’s etwas schneller.
es: Iré más rápido.
it: Vado più veloce.
pt: Eu irei mais rápido.
ru: Я ускорюсь.
tr: Daha hızlı giderim.
uk: Я пришвидшуся.
vi: Tớ sẽ làm... nhanh hơn.
zh_hans: 我要加速了。
zh_hant: 我要加速了。

# onsen_bath_194fa267
source: ...Je... je...
cs: ...já...já...
de: Ich ... ich ...
es: Yo... Yo-
it: ...Io...Io...
pt: Eu... eu-
ru: Я... Я-
tr: Ben... Ben...
uk: Я... Я...
vi: Tớ... tớ-
zh_hans: 我...我-
zh_hant: 我...我-

# onsen_bath_21b8012b
source: Je la sens vibrer !
cs: Cítím, jak vibruje!
de: Ich kann spüren, wie er vibriert!
es: ¡Puedo sentir cómo vibra!
it: Lo sento muoversi!
pt: Eu posso sentir isso vibrando!
ru: Я чувствую как он дёргается!
tr: Titrediğini hissedebiliyorum!
uk: Я відчуваю, як він вібрує!
vi: Ahaha, nó rung lắc dữ quá nè !
zh_hans: 我能感觉到它在一跳一跳的！
zh_hant: 我能感覺到它在一跳一跳的！

# onsen_bath_3723c1b7
source: Tu peux le faire sur ma poitrine, ne t'en fais pas.
cs: Můžeš to udělat na mé hrudi, neboj se.
de: Keine Sorge, du kannst es ruhig auf meinen Brüsten entladen.
es: No te preocupes. Puedes terminar en mi pecho.
it: Puoi finire sul mio petto, non preoccuparti.
pt: Não se preocupe. Você pode terminar no meu peito.
ru: Не бойся. Можешь кончить на мою грудь.
tr: Merak etme. Göğsümde bitirebilirsin.
uk: Не хвилюйся. Можеш кінчити на мої груди.
vi: Đừng lo, cậu có thể kết thúc trên ngực tớ.
zh_hans: 没关系的。射在我的胸上吧。
zh_hant: 沒關係的。射在我的胸上吧。

# onsen_bath_b31c75e9
source: Elle t'appartient !
cs: Patří vám!
de: Sie gehören dir!
es: ¡Es todo tuyo!
it: È tutto tuo!
pt: É todo seu!
ru: Это всё твоё!
tr: Hepsi senin.
uk: Вони всі твої!
vi: Món ngon mời cậu xơi nha !
zh_hans: 我的胸就是为你而生的！
zh_hant: 我的胸就是為你而生的！

# onsen_bath_ed081e12
source: Oh, il y en a tellement !
cs: Je jich tolik!
de: Oh, so viel!
es: ¡Oh, hay tanto!
it: Oh, ma ce n'è così tanto!
pt: Ah, tem tanta coisa!
ru: О, так много!
tr: Çok fazla şey var.
uk: О, так багато!
vi: Uoah, nhiều quá đi !
zh_hans: 哦，射了好多啊！
zh_hant: 哦，射了好多啊！

# onsen_bath_6629f330
source: Tu as aimé mon chéri ?
cs: Líbil se ti můj miláček?
de: Hat es dir gefallen, mein Schatz?
es: ¿Te ha gustado, cariño?
it: Ti è piaciuto mio caro?
pt: Você gostou, querida?
ru: Тебе понравилось это, дорогой?
tr: Beğendin mi hayatım?
uk: Тобі сподобалося, любий?
vi: Anh yêu thấy sướng chứ ?
zh_hans: 喜欢嘛，宝贝？
zh_hant: 喜歡嘛，寶貝？

# onsen_bath_142c3eb7
source: Je suis prête à le faire autant que tu me le demanderas.
cs: Jsem připraven udělat tolik, o kolik mě požádáte.
de: Ich mach’s sooft, wie du willst.
es: ¡Lo haré tantas veces como quieras!
it: Sono pronta a fare tutto quello che vuoi.
pt: Farei isso sempre que você quiser!
ru: Я буду делать это так часто, как ты захочешь!
tr: İstediğin sıklıkta yapacağım!
uk: Я буду робити це так часто, як ти захочеш!
vi: Nếu cậu thích, tớ sẽ làm hàng ngày cho cậu lun !
zh_hans: 只要你想，我随时都能帮你做！
zh_hant: 只要你想，我隨時都能幫你做！
