Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_30ab7faa
source: Assure-toi de la raccompagner chez elle.
cs: Ujistěte se, že ji vezmete domů.
de: Sieh zu, dass du sie nach Hause bringst.
es: Asegúrate de acompañarla a casa.
it: Assicurati di accompagnarla a casa.
ja: ちゃんと彼女を家まで送ってらっしゃい。
pt: Não deixe de acompanhá-la até em casa.
ru: Обязательно проводи её домой.
tr: Onu eve bıraktığından emin ol.
uk: Не забудь провести її додому.
vi: Nhớ đưa bạn ấy về nhà an toàn nhé.
zh_hans: 过会一定要送她回家哦。
zh_hant: 過會一定要送她回家哦。

# home_player_room_2682d351
source: Entendu.
cs: Rozumím.
de: In Ordnung.
es: De acuerdo.
it: Ricevuto.
ja: 分かった。
pt: Tudo bem.
ru: Ладно
tr: Pekala.
uk: Добре.
vi: Dạ vâng.
zh_hans: 好。
zh_hant: 好。

# home_player_room_1d421d3e
source: Bon, récapitulons un peu tout ce qui vient de se passer ces derniers jours.
cs: Shrňme si, co se stalo v posledních dnech.
de: Okay, lass uns nochmal zusammenfassen, was in den letzten Tagen so passiert ist.
es: Veamos, recapitulemos un poco lo que ha sucedido en los últimos días.
it: Bene, ricapitoliamo quello che è successo in questi giorni.
pt: Bem, vamos recapitular um pouco do que aconteceu nos últimos dias.
ru: Итак, подведём итоги прошедших дней.
tr: Son birkaç gün içinde neler olduğunu biraz özetleyelim.
uk: Що ж, нумо підсумуємо те, що сталося за останні кілька днів.
vi: Chà, cùng ôn lại những gì đã xảy ra mấy ngày qua nào.
zh_hans: 好吧，让我们简单回顾一下过去几天发生的事情。
zh_hant: 好吧，讓我們簡單回顧一下過去幾天發生的事情。

# home_player_room_a448bba5
source: L'entrainement physique avec {{macumba.n}} semble en bonne voie.
cs: Fyzický trénink s {{macumba.n}} se zdá být na dobré cestě.
de: Das Training mit {{macumba.n}} läuft bis jetzt gut.
es: El entrenamiento físico con {{macumba.n}} parece ir por buen camino.
it: L'allenamento con {macumba.n}} sembra essere sulla buona strada.
pt: Treinamento físico com {{macumba.n}} parece estar no caminho certo.
ru: {{macumba.n}} неплохо помогает с преображением моего тела.
tr: Ile fiziksel antrenman yolunda{{macumba.n}} gibi görünüyor.
uk: Фізична підготовка з {{macumba.n}}, здається, йде по плану.
vi: Chuyện huấn luyện với {{macumba.n}} có vẻ như đang đi đúng hướng.
zh_hans: 和{{macumba.n}}的体能训练似乎步入了正轨。
zh_hant: 和{{macumba.n}}的體能訓練似乎步入了正軌。

# home_player_room_eb5a1536
source: {{noriko.n}} est de plus en plus hors de contrôle.
cs: {{noriko.n}} se stále více vymyká kontrole.
de: {{noriko.n}} gerät mir außer Kontrolle.
es: {{noriko.n}} está fuera de control.
it: {{noriko.n}} è fuori controllo.
pt: {{noriko.n}} está ficando fora de controle.
ru: {{noriko.n}} выходит из-под контроля всё больше и больше.
tr: {{noriko.n}} kontrolden çıkıyor.
uk: {{noriko.n}} виходить з-під контролю.
vi: {{noriko.n}} lên cơn mấy ngày nay rồi.
zh_hans: {{noriko.n}}正在逐渐失控。
zh_hant: {{noriko.n}}正在逐漸失控。

# home_player_room_d646781e
source: ...Mais c'est grave, excitant.
cs: ...Ale je to vážné a vzrušující.
de: ... Aber das ist verdammt aufregend.
es: ... pero eso es jodidamente emocionante.
it: ...Ma è così eccitante.
pt: ...Mas isso é muito emocionante.
ru: ...Но я в предвкушении.
tr: ...Ama bu çok heyecan verici.
uk: ...Але це охрініти як цікаво.
vi: ...Nhưng mà thế lại vui vãi loằn.
zh_hans: ...但这太他妈令人兴奋了。
zh_hant: ...但這太他媽令人興奮了。

# home_player_room_4d3b664b
source: Je me demande bien jusqu'où elle sera prête à aller la prochaine fois ?
cs: Jsem zvědavá, jak daleko bude ochotná zajít příště?
de: Ich frage mich, wie weit sie nächstes Mal gehen will.
es: Me pregunto, ¿hasta dónde estará dispuesta a llegar la próxima vez?
it: Mi chiedo fino a che punto sarà disposta a spingersi la prossima volta?
pt: Eu me pergunto até onde ela estará disposta a ir da próxima vez?
ru: Интересно, насколько далеко она готова зайти в следующий раз?
tr: Bir dahaki sefere ne kadar ileri gitmeye istekli olacağını merak ediyorum?
uk: Цікаво, як далеко вона захоче зайти наступного разу?
vi: Không biết mấy ngày tới con bé sẽ làm gì tiếp đây ?
zh_hans: 我想知道下次她究竟会做出多离谱的事情来？
zh_hant: 我想知道下次她究竟會做出多離譜的事情來？

# home_player_room_aef7d87d
source: {{noriko.n}} semble se soumettre et se laisser faire.
cs: {{noriko.n}} zdá se, že se podvolí a nechá to být.
de: {{noriko.n}} scheint sich unterworfen zu haben und hat die Dinge schleifen lassen.
es: {{noriko.n}} parece que se ha sometido y ha dejado pasar las cosas.
it: {{noriko.n}} sembra lasciarsi sommettere.
pt: {{noriko.n}} parece ter se submetido e deixado as coisas passarem.
ru: {{noriko.n}} кажется подчинённой и её понемногу отпускает.
tr: teslim olmuş ve işlerin kaymasına izin vermiş{{noriko.n}} gibi görünüyor.
uk: {{noriko.n}}, здається, підкорилася і пустила речі на самоплив.
vi: {{noriko.n}} có vẻ như đã đầu hàng và coi vạn vật đồng quy vô tận.
zh_hans: {{noriko.n}}似乎已经屈服了，一切顺其自然。
zh_hant: {{noriko.n}}似乎已經屈服了，一切順其自然。

# home_player_room_70381e96
source: Je dirais même qu'elle semble y trouver son plaisir.
cs: Dokonce bych řekl, že se jí to líbí.
de: Ich würde sogar so weit gehen, zu behaupten, dass sie das genießt.
es: Incluso diría que parece estar disfrutándolo.
it: Oserei dire che le sta piacendo pure.
pt: Eu diria até que ela parece estar gostando.
ru: Я бы даже сказал, что она наслаждается этим.
tr: Hatta hoşuna gidiyor gibi görünüyor bile diyebilirim.
uk: Я б навіть сказав, що їй, здається, це подобається.
vi: Hình như con bé còn thích mấy chuyện này nữa cơ.
zh_hans: 我甚至觉得她似乎很享受现在这样。
zh_hant: 我甚至覺得她似乎很享受現在這樣。

# home_player_room_dc3cace1
source: Si j'avais su ça dans ma première vie, les choses auraient été bien différentes.
cs: Kdybych to věděl v prvním životě, všechno by bylo úplně jinak.
de: Wenn ich das in meinem vorigen Leben gewusst hätte, wären die Dinge anders verlaufen.
es: Si lo hubiera sabido en mi vida anterior, las cosas habrían sido muy distintas.
it: Se l'avessi saputo nella mia vita precedente, le cose sarebbero andate molto diversamente.
pt: Se eu soubesse disso na minha vida passada, as coisas teriam sido bem diferentes.
ru: Знал бы я это в прошлой жизни, то всё было бы иначе.
tr: Bunu önceki hayatımda bilseydim, her şey çok farklı olurdu.
uk: Якби я знав про це в минулому житті, все було б зовсім по-іншому.
vi: Nếu như ở tiền kiếp mình đã biết điều này, cuộc đời mình đã trở nên khác đi biết bao.
zh_hans: 如果我在前世就知道这些的话，情况就会大不相同了。
zh_hant: 如果我在前世就知道這些的話，情況就會大不相同了。

# home_player_room_ad1cd180
source: {{noriko.n}} semble prête à tout pour cet enregistrement.
cs: {{noriko.n}} Zdá se, že pro tuto nahrávku je ochoten udělat cokoli.
de: {{noriko.n}} scheint wirklich verzweifelt nach dieser Aufnahme zu sein.
es: {{noriko.n}} parece desesperada por esa grabación.
it: {{noriko.n}} sembra disperata per quella registrazione.
pt: {{noriko.n}} parece desesperado por essa gravação.
ru: {{noriko.n}}, кажется, готова на всё из-за записи.
tr: bu kayıt için çaresiz{{noriko.n}} görünüyor.
uk: {{noriko.n}}, здається, відчайдушно хоче цього запису.
vi: {{noriko.n}} có vẻ như sẽ sẵn sàng làm bất cứ điều gì vì bản ghi âm ấy.
zh_hans: {{noriko.n}}似乎很忌惮那段录音。
zh_hant: {{noriko.n}}似乎很忌憚那段錄音。

# home_player_room_8bf9d8e9
source: Est-ce que je ne vais pas trop loin avec elle ?
cs: Nezacházím s ní příliš daleko?
de: Gehe ich vielleicht zu weit mit ihr?
es: ¿Me estoy pasando con ella?
it: Mi sto spingendo troppo oltre con lei?
pt: Estou indo longe demais com ela?
ru: Надеюсь, что я не переборщил же?
tr: Onunla çok mu ileri gidiyorum?
uk: Чи не перегинаю я з нею палицю?
vi: Mình có đang làm căng quá không nhỉ ?
zh_hans: 我不会对她做得太过分了吧？
zh_hant: 我不會對她做得太過分了吧？

# home_player_room_268482dc
source: ...Je dois rester prudent.
cs: ...musím být opatrný.
de: ... Ich muss vorsichtig sein.
es: ... necesito tener cuidado.
it: ...Devo essere prudente.
pt: ...preciso ter cuidado.
ru: ...Нужно быть начеку.
tr: ...Dikkatli olmam gerekiyor.
uk: ...Мені треба бути обережним.
vi: ... Cần phải cẩn thận mới được.
zh_hans: ...我得小心点了。
zh_hant: ...我得小心點了。

# home_player_room_9532ff97
source: {{noriko.n}} a été menaçante la dernière fois.
cs: {{noriko.n}} naposledy vyhrožoval.
de: {{noriko.n}} hat mich letztes Mal bedroht.
es: {{noriko.n}} me estaba amenazando la última vez.
it: {{noriko.n}} mi ha minacciato l'altro giorno.
pt: {{noriko.n}} estava me ameaçando da última vez.
ru: {{noriko.n}} была угрожающей в прошлый раз.
tr: geçen sefer beni tehdit{{noriko.n}} ediyordu.
uk: {{noriko.n}} погрожувала мені минулого разу.
vi: {{noriko.n}} đe dọa mình hôm bữa.
zh_hans: {{noriko.n}}上次威胁了我。
zh_hant: {{noriko.n}}上次威脅了我。

# home_player_room_f27c88f0
source: Plus que d'habitude. Ce n'est pas son style de prévenir de cette façon.
cs: Více než obvykle. Není v jeho stylu takto varovat.
de: Noch mehr als ohnehin schon. Es passt nicht zu ihr, mich so vorzuwarnen.
es: Más de lo habitual. No es su estilo advertirme así.
it: Più del solito. Non è da lei avvertirmi così.
pt: Mais do que o normal. Não é do estilo dela me avisar assim.
ru: И даже больше, чем обычно. Обычно она не предупреждала об этом.
tr: Normalden daha fazla istirahat ediniz. Beni böyle uyarmak onun tarzı değil.
uk: Більше, ніж зазвичай. Це не в її стилі — попереджати мене таким чином.
vi: Thường xuyên hơn mọi khi. Rất khác so với tâm tính trước kia của con bé.
zh_hans: 而且是不同寻常的严厉威胁。像那样的警告我不是她的一贯风格。
zh_hant: 而且是不同尋常的嚴厲威脅。像那樣的警告我不是她的一貫風格。

# home_player_room_b792b9d3
source: Je vais devoir redoubler de prudence.
cs: Budu muset být obzvlášť opatrný.
de: Ich sollte wachsam bleiben.
es: Tendré que estar más atento.
it: Dovrò stare più attento.
pt: Vou precisar ser mais vigilante.
ru: Нужно быть бдительным.
tr: Daha dikkatli olmam gerekecek.
uk: Мені потрібно бути більш пильним.
vi: Cần phải thật cẩn trọng mới được.
zh_hans: 我得更警惕一些了。
zh_hant: 我得更警惕一些了。

# home_player_room_af8db181
source: Je vais pouvoir commencer à travailler et gagner un peu d'argent pour aider {{yasuka.n}}.
cs: Budu moci začít pracovat a vydělat si trochu peněz na pomoc {{yasuka.n}}.
de: Ich werde in der Lage sein, mit dem Arbeiten anzufangen und für {{yasuka.n}} ein bisschen Geld zu verdienen.
es: Podré empezar a trabajar y ganar algo de dinero para ayudar a {{yasuka.n}}.
it: Potrò iniziare a lavorare e riscuotere un po' di soldi per aiutare {{yasuka.n}}.
pt: Poderei começar a trabalhar e ganhar algum dinheiro para ajudar {{yasuka.n}}.
ru: Скоро я смогу зарабатывать деньги, {{yasuka.n}} не должна одна выплачивать долг.
tr: Çalışmaya başlayabileceğim ve yardım etmek için biraz para kazanabileceğim{{yasuka.n}}.
uk: Я зможу почати працювати та заробити трохи грошей, щоб допомогти {{yasuka.n}}.
vi: Mình sắp bắt đầu có thể làm việc kiếm tiền và giúp ích cho {{yasuka.n}} phần nào.
zh_hans: 我可以开始工作赚一点钱来帮助{{yasuka.n}}了。
zh_hant: 我可以開始工作賺一點錢來幫助{{yasuka.n}}了。

# home_player_room_4736b600
source: Ça fait des années qu'elle donne tout ce qu'elle a pour nous.
cs: Už léta se nám věnuje naplno.
de: Sie hat jahrelang alles gegeben, um uns zu unterstützen.
es: Lleva años dándolo todo para mantenernos.
it: Da anni ce la mette tutta per sostenerci .
pt: Ela vem dando tudo de si há anos para nos apoiar.
ru: Она умничка, столько лет тянула нас.
tr: Yıllardır bize destek olmak için her şeyini veriyor.
uk: Вона роками віддавала всі свої сили, щоб утримувати нас.
vi: Cô ấy đã cố gắng bao năm qua để nuôi dạy cả hai đứa.
zh_hans: 多年来，她一直在竭尽全力地为我们付出。
zh_hant: 多年來，她一直在竭盡全力地為我們付出。

# home_player_room_9434d360
source: {{yasuka.n}} travaille en tant qu'hôtesse et je vais pouvoir commencer à gagner de l'argent aussi.
cs: {{yasuka.n}} pracuje jako hosteska a já budu moci začít vydělávat peníze.
de: {{yasuka.n}} arbeitet als Hostess und auch ich werde in der Lage sein, ein bisschen Geld zu verdienen.
es: {{yasuka.n}} está trabajando como dama de compañía, y yo también podré ganar algo de dinero.
it: {{yasuka.n}} sta lavorando come hostess e anch'io sarò in grado di guadagnare soldi.
pt: {{yasuka.n}} está trabalhando como anfitriã e também poderei ganhar algum dinheiro.
ru: {{yasuka.n}} работает хостес, а скоро и я смогу начать зарабатывать.
tr: hostes olarak{{yasuka.n}} çalışıyor ve ben de biraz para kazanabileceğim.
uk: {{yasuka.n}} працює хостес, і я теж зможу трохи заробити.
vi: {{yasuka.n}} đang làm nhân viên tiếp rượu, và mình thì có thể làm thêm kiếm chút đỉnh.
zh_hans: {{yasuka.n}}在做陪酒娘的工作，而我也能赚一些钱了。
zh_hant: {{yasuka.n}}在做陪酒娘的工作，而我也能賺一些錢了。

# home_player_room_ff9d06e8
source: À deux, on remboursera plus vite toutes les dettes accumulées.
cs: Jen s vámi dvěma můžeme rychleji splatit všechny naše dluhy.
de: Zu zweit werden wir diesen Schuldenberg schneller abbezahlen können.
es: Con dos de nosotros, pagaremos todas esas deudas más rápido.
it: Ripagheremo tutti i debiti più velocemente, ora che siamo in due.
pt: Com nós dois, pagaremos todas essas dívidas mais rápido.
ru: Вместе мы выплатим долги быстрее.
tr: İkimizle birlikte, tüm bu borçları daha hızlı ödeyeceğiz.
uk: Удвох ми швидше повернемо всі ці борги.
vi: Khi cả hai làm việc, khoản nợ sẽ được trả nhanh hơn.
zh_hans: 有我们两个的共同努力，我们会更快地偿清所有债务的。
zh_hant: 有我們兩個的共同努力，我們會更快地償清所有債務的。

# home_player_room_fb933882
source: Dommage que {{noriko.n}} n'en fasse pas autant...
cs: Je škoda, že {{noriko.n}} nedělá totéž...
de: Zu schade, dass {{noriko.n}} nicht dasselbe tut ...
es: Lástima que {{noriko.n}} no haga lo mismo...
it: Peccato che {{noriko.n}} non farà altrettanto...
pt: Muito ruim {{noriko.n}} não fará o mesmo...
ru: Жаль, что {{noriko.n}} не думает так же...
tr: Çok kötü, aynı şeyi{{noriko.n}} yapmayacak...
uk: Шкода, що {{noriko.n}} не зробить те саме...
vi: Chỉ ước gì {{noriko.n}} có thể làm điều tương tự...
zh_hans: 可惜{{noriko.n}}没去找个工作赚些钱...
zh_hant: 可惜{{noriko.n}}沒去找個工作賺些錢...

# home_player_room_c7f9abf0
source: {{asami.n}} me voit comme un ami.
cs: {{asami.n}} mě vidí jako přítele.
de: {{asami.n}} sieht mich als einen guten Freund.
es: {{asami.n}} me ve como un amigo.
it: {{asami.n}} mi vede come un amico.
pt: {{asami.n}} me vê como um amigo.
ru: {{asami.n}} видит во мне друга.
tr: beni bir arkadaş olarak{{asami.n}} görüyor.
uk: {{asami.n}} сприймає мене як друга.
vi: {{asami.n}} coi mình là một người bạn thân thiết.
zh_hans: {{asami.n}}只把我当成朋友。
zh_hant: {{asami.n}}只把我當成朋友。

# home_player_room_a46e9516
source: Est-ce que je vais réussir à sortir de la friendzone avant qu'il ne soit trop tard ?
cs: Podaří se mi dostat zfriendzone dřív, než bude pozdě?
de: Schaffe ich es, aus der Friendzone zu entkommen, bevor es zu spät ist?
es: ¿Conseguiré escapar de la friendzone antes de que sea demasiado tarde?
it: Riuscirò a uscire dalla friendzone prima che sia troppo tardi?
pt: Conseguirei escapar da friendzone antes que seja tarde demais?
ru: Надеюсь, что я смогу избежать френдзоны, пока не поздно.
tr: Çok geç olmadan arkadaş bölgesinden kaçmayı başarabilecek miyim?
uk: Чи вдасться мені вийти з френдзони, поки не пізно?
vi: Liệu mình có thể thoát khỏi vùng friendzone trước khi quá muộn ?
zh_hans: 如果是我主动向她表白的话，我能在为时已晚之前避免最后连朋友都做不成了的结局吗？
zh_hant: 如果是我主動向她表白的話，我能在為時已晚之前避免最後連朋友都做不成了的結局嗎？

# home_player_room_b107da12
source: C'est un défi intéressant, d'une certaine manière.
cs: Svým způsobem je to zajímavá výzva.
de: Das ist auf seine eigene Art eine interessante Herausforderung.
es: Es un reto interesante, a su manera.
it: È una sfida interessante, a modo suo.
pt: É um desafio interessante, à sua maneira.
ru: Весёлая задачка.
tr: Bu, kendi tarzında ilginç bir meydan okumadır.
uk: Це по-своєму цікавий виклик.
vi: Một thử thách thú vị, theo cách riêng của nó.
zh_hans: 这本身就是一个有趣的挑战。
zh_hant: 這本身就是一個有趣的挑戰。

# home_player_room_aec28531
source: {{asami.n}} veut se servir de moi pour rendre jaloux {{minato.n}}.
cs: {{asami.n}} mě chce využít, aby {{minato.n}} žárlil.
de: {{asami.n}} will mich benutzen, um {{minato.n}} eifersüchtig zu machen.
es: {{asami.n}} quiere usarme para poner celoso a {{minato.n}}.
it: {{asami.n}} vuole usarmi per far ingelosire {{minato.n}}.
pt: {{asami.n}} quer me usar para fazer {{minato.n}} ciúmes.
ru: {{asami.n}} хочет использовать меня, чтобы {{minato.n}} ревновал.
tr: {{asami.n}}{{minato.n}}
uk: {{asami.n}} хоче використати мене, щоб змусити {{minato.n}} ревнувати.
vi: {{asami.n}} muốn sử dụng mình để làm {{minato.n}} ghen tuông.
zh_hans: {{asami.n}}想利用我让{{minato.n}}吃醋。
zh_hant: {{asami.n}}想利用我讓{{minato.n}}吃醋。

# home_player_room_5b326824
source: J'aurais pu refuser, mais je ne l'ai pas fait.
cs: Mohl jsem odmítnout, ale neudělal jsem to.
de: Ich hätte ablehnen können, aber das habe ich nicht.
es: Podría haberme negado, pero no lo hice.
it: Potevo rifiutarmi, ma non l'ho fatto.
pt: Eu poderia ter recusado, mas não o fiz.
ru: Я мог отказаться, но я же не дурак.
tr: Reddedebilirdim ama yapmadım.
uk: Я міг відмовитися, але не став.
vi: Mình đã có thể từ chối, nhưng mình lại không làm.
zh_hans: 我本可以拒绝的，但我没有。
zh_hant: 我本可以拒絕的，但我沒有。

# home_player_room_2e3626fb
source: Si elle y tient tant que ça, il n'y a pas de raisons que je n'en profite pas non plus.
cs: Pokud je to pro ni tak důležité, není důvod, proč bych si to nemohl užít i já.
de: Wenn sie es so sehr will, dann habe ich keinen Grund, nicht auch meinen Vorteil daraus zu ziehen.
es: Si ella lo desea tanto, no hay razón para que yo no lo aproveche también.
it: Se lo desidera così tanto, non perché non dovrei approfittarne anch'io.
pt: Se ela quer tanto assim, não há razão para eu não aproveitar também.
ru: Если уж она этого сама хочет, то почему бы мне не воспользоваться ситуацией?
tr: O kadar çok istiyorsa benim de faydalanmamam için bir sebep yok.
uk: Якщо вона так сильно цього хоче, то чому б і мені не скористатися цією можливістю.
vi: Nếu như cô ấy muốn điều đó tới vậy, chả tội gì mình không đi kiếm chác chút đỉnh gọi là.
zh_hans: 如果她那么希望这样做的话，那我也没理由不占她些便宜。
zh_hant: 如果她那麼希望這樣做的話，那我也沒理由不占她些便宜。

# home_player_room_f247f83e
source: {{sakuya.n}} m'a aidé à décrocher ce job, est-ce que je serais en mesure de l'aider ?
cs: {{sakuya.n}} mi pomohl získat tuto práci, mohl bych mu pomoci?
de: {{sakuya.n}} hat mir geholfen, den Job zu bekommen; kann ich ihr im Gegenzug auch helfen?
es: {{sakuya.n}} me ayudó a conseguir ese trabajo; ¿seré capaz de ayudarla?
it: {{sakuya.n}} mi ha aiutato a ottenere il lavoro, riuscirò ad aiutarla?
pt: {{sakuya.n}} me ajudou a conseguir aquele emprego; serei capaz de ajudá-la?
ru: {{sakuya.n}} помогла мне с работой, надеюсь, что и я смогу ей помочь.
tr: o işe girmeme{{sakuya.n}} yardım etti; ona yardım edebilecek miyim?
uk: {{sakuya.n}} допомогла мені отримати ту роботу. Чи зможу я їй допомогти?
vi: {{sakuya.n}} đã gúp mình kiếm được một công việc, liệu mình có thể giúp cô ấy trong công việc còn lại ?
zh_hans: {{sakuya.n}}帮我得到了那份工作，可我能帮到她吗？
zh_hant: {{sakuya.n}}幫我得到了那份工作，可我能幫到她嗎？

# home_player_room_fdf0c349
source: Et surtout, est-ce que je ferais les bons choix ?
cs: A především, zda se rozhodnu správně?
de: Und was noch viel wichtiger ist: Werde ich in der Lage sein, die richtigen Entscheidungen zu treffen?
es: Y lo que es más importante, ¿tomaré las decisiones correctas?
it: E soprattutto, farò le scelte giuste?
pt: E o mais importante: farei as escolhas certas?
ru: Но самое главное, чтобы я смог принять правильные решения.
tr: Ve daha da önemlisi, doğru seçimleri yapacak mıyım?
uk: І, що важливіше, чи зроблю я правильний вибір?
vi: Và quan trọng hơn là, liệu mình đã lựa chọn đúng ?
zh_hans: 而且更重要的是，我能做出正确的选择吗？
zh_hant: 而且更重要的是，我能做出正確的選擇嗎？

# home_player_room_fc04a1e1
source: Putain, ma nouvelle vie est tellement plus intéressante.
cs: Kurva, můj nový život je mnohem zajímavější.
de: Oh Mann, mein neues Leben ist so viel spannender.
es: Joder, mi nueva vida es mucho más interesante.
it: Cazzo, la mia nuova vita è molto più interessante.
pt: Porra, minha nova vida é muito mais interessante.
ru: Чёрт, эта новая жизнь мне кажется всё более интересной.
tr: Kahretsin, yeni hayatım çok daha ilginç.
uk: Чорт, моє нове життя набагато цікавіше.
vi: Đây mới thực là một cuộc đời mới chứ.
zh_hans: 操，我的新生活可真是有趣多了。
zh_hant: 操，我的新生活可真是有趣多了。

# home_player_room_3b55a832
source: J'espère vraiment que les choses vont continuer dans ce sens.
cs: Pevně doufám, že se věci budou ubírat tímto směrem i nadále.
de: Ich hoffe wirklich, dass es so weitergeht.
es: Realmente espero que las cosas continúen en esta dirección.
it: Spero davvero che le cose vadano in questa direzione.
pt: Espero realmente que as coisas continuem nessa direção.
ru: Надеюсь, что дела и дальше пойдут в таком русле.
tr: İnşallah işler bu yönde devam eder.
uk: Я дуже сподіваюся, що все буде продовжуватися в цьому напрямку.
vi: Hy vọng là mọi chuyện cứ thuận buồm xuôi gió như thế này.
zh_hans: 我真的希望事情都能朝着现在这个方向继续发展。
zh_hant: 我真的希望事情都能朝著現在這個方向繼續發展。

# home_player_room_92b37223
source: La prochaine étape... C'est le dojo, je dois trouver un moyen d'y entrer.
cs: Další fáze... Je to dojo, musím najít cestu dovnitř.
de: Als nächstes ... Muss ich einen Weg finden, um ins Dojo zu gelangen.
es: Lo siguiente... necesito encontrar una manera de unirme al dojo.
it: Il prossimo obbiettivo... il dojo. Devo trovare un modo per entrarci.
pt: A seguir... preciso encontrar uma maneira de entrar no dojo
ru: Далее... Додзё... Надеюсь, что я смогу найти способ туда записаться.
tr: . Dojoya katılmanın bir yolunu bulmalıyım.
uk: Далі... мені потрібно буде знайти спосіб записатися на доджьо.
vi: Tiếp theo... Mình cần phải tìm cách gia nhập chỗ Võ Đường.
zh_hans: 下一步...我得想个办法解决去道场的问题。
zh_hant: 下一步...我得想個辦法解決去道場的問題。

# home_player_room_e0b7465a
source: Je dois absolument apprendre à me défendre seul et ne plus compter sur {{minato.n}} pour arrondir les angles.
cs: Rozhodně se musím naučit bránit se a přestat spoléhat na to, že {{minato.n}} vše urovná.
de: Ich muss unbedingt lernen, mich selbst zu verteidigen, ohne mich darauf zu verlassen, dass {{minato.n}} mir ständig aus der Patsche hilft.
es: Necesito urgentemente aprender a defenderme, sin tener que depender de {{minato.n}} para suavizar las cosas.
it: Devo assolutamente imparare a difendermi senza l'aiuto di {{minato.n}}.
pt: Eu realmente preciso aprender a me defender, sem ter que depender de {{minato.n}} para amenizar as coisas.
ru: Мне нужно срочно найти способ себя защитить в одиночку, чтобы не подставлять {{minato.n}}.
tr: İşleri düzeltmek için güvenmek zorunda kalmadan kendimi savunmayı kesinlikle öğrenmem{{minato.n}} gerekiyor.
uk: Мені конче потрібно навчитися захищатися, не покладаючись на {{minato.n}}, щоб згладити ситуацію.
vi: Mình thật sự cần phải biết cách tự vệ, và bớt dựa dẫm vào {{minato.n}} để speed-ran mấy hôm bị gây sự.
zh_hans: 我一定得学会保护自己，而不是非得依靠{{minato.n}}来平息事态。
zh_hant: 我一定得學會保護自己，而不是非得依靠{{minato.n}}來平息事態。

# home_player_room_3095a32f
source: Demain est un autre jour !
cs: Zítra je další den!
de: Morgen ist auch noch ein Tag!
es: ¡Mañana será otro día!
it: Domani è un altro giorno!
pt: Amanhã é outro dia!
ru: Навстречу к новому дню!
tr: Yarın başka bir gün!
uk: Завтра буде новий день!
vi: Ngày mai là một ngày mới !
zh_hans: 不管怎样，明天又是新的一天了！
zh_hant: 不管怎樣，明天又是新的一天了！

# home_player_room_c31ba091
source: Je dois absolument voir {{macumba.n}} ce matin.
cs: Dnes ráno musím nutně vidět {{macumba.n}}.
de: Ich muss heute Morgen unbedingt {{macumba.n}} treffen.
es: Necesito urgentemente ver a {{macumba.n}} esta mañana.
it: Devo assolutamente vedere {{macumba.n}} questa mattina.
pt: Eu realmente preciso ver {{macumba.n}} esta manhã.
ru: Утром точно нужно будет встретиться с {{macumba.n}}.
tr: {{macumba.n}}'yı bu sabah kesinlikle görmem gerek.
uk: Мені конче потрібно побачити {{macumba.n}} сьогодні вранці.
vi: Mình nhất quyết phải gặp được {{macumba.n}} vào sáng nay.
zh_hans: 今天早上我一定要去见{{macumba.n}}。
zh_hant: 今天早上我一定要去見{{macumba.n}}。
