Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_minato_exterior_7037d60f
source: PUTAIN ! {{saito.n}} aide-moi à attraper ce putain de pervers !
de: SCHEIẞE! {{saito.n}}, hilf mir, diesen verfickten Perversling zu schnappen!
es: ¡MIERDA! {{saito.n}}, ¡ayúdame a atrapar a ese maldito pervertido!
it: CAZZO! {{saito.n}}, aiutami a catturare quel fottuto pervertito!
pt: PORRA! {{saito.n}}, me ajude a pegar esse pervertido!
ru: БЛЯТЬ! {{saito.n}}, лови его! Не дай уйти этому извращенцу!
tr: Lanet olsun!{{saito.n}}, o lanet sapığı yakalamama yardım et!
uk: ДІДЬКО! {{saito.n}}, допоможи мені зловити цього збоченця!
vi: CHÓ CHẾT! {{saito.n}}, giúp tao tóm cổ thằng dâm loạn đấy!
zh_hans: 操！{{saito.n}}，帮我抓住那个死变态！
zh_hant: 操！{{saito.n}}，幫我抓住那個死變態！

# home_minato_exterior_d1904bf8
source: Je m'en charge, je l'ai vu se diriger vers le konbini.
de: Verstanden. Ich habe gesehen, wie er in Richtung des Kombinis abgehauen ist.
es: Lo tengo. Lo vi dirigirse hacia el konbini.
it: Me ne occupo io, l'ho visto andare verso il konbini.
pt: Entendi. Eu o vi indo em direção ao konbini.
ru: Понял, кажется, он направился к магазинчику конбини.
tr: Ben hallederim. Konbini'ye doğru gittiğini gördüm.
uk: Зрозумів. Я бачив, як він прямував до конбіні.
vi: Hiểu ngay, tao thấy hắn chạy về phía chỗ Konbini.
zh_hans: 没问题，我看他朝便利店那边去了。
zh_hant: 沒問題，我看他朝便利店那邊去了。

# talk_minato_e350e075
source: J'espère au moins que cette fois-ci, il sera de meilleure humeur...
de: Ich hoffe, dieses Mal ist er zumindest besser drauf ...
es: Espero que al menos esté de mejor humor esta vez...
it: Spero almeno che questa volta sarà di umore migliore.
pt: Espero que ele pelo menos esteja de melhor humor desta vez...
ru: Надеюсь, что в этот раз он будет в хорошем настроении...
tr: Umarım bu sefer en azından daha iyi bir ruh hali içinde olur...
uk: Сподіваюся, цього разу він буде принаймні в кращому настрої...
vi: Hy vọng là cậu ta sẽ trở nên bớt nóng tính hơn...
zh_hans: 我希望这次至少他心情能好一点...
zh_hant: 我希望這次至少他心情能好一點...

# talk_minato_caaeead7
source: [font_size=14]Mais bordel, qui c'est qui casse les couilles dès le matin ?![/font_size]
de: [font_size=14]Verdammt! Es ist früh am Morgen. Wer geht mir hier in aller Herrgottsfrühe so hart auf den Sack?![/font_size]
es: [font_size=14]¡Joder! Es la puta mañana, ¡¿quién me toca las pelotas tan temprano?![/font_size]
it: [font_size=14]Cazzo! Chi è che mi rompe le palle di prima mattina?![/font_size]
pt: [font_size=14]Porra! É a porra da manhã; quem está me enchendo o saco tão cedo?![/font_size]
ru: [font_size=14]Блять! Ещё только утро; кто решил доебаться так рано?[/font_size]
tr: [font_size=14]Kahretsin! Kahrolası sabah; bu kadar erken kim taşaklarımı kırıyor?![/font_size]
uk: [font_size=14]Бляха! Це ж, блядь, ранок, хто мені так рано яйця ламає?![/font_size]
vi: [font_size=14]Cái địt con mẹ nó chứ! Thằng chó điên nào đến phá mình lúc mới sáng bảnh mắt ra vậy?![/font_size]
zh_hans: [font_size=14]操，这他妈大早上的，谁在按门铃？！[/font_size]
zh_hant: [font_size=14]操，這他媽大早上的，誰在按門鈴？！[/font_size]

# talk_minato_6bb286cf
source: Ça ne sera visiblement pas le cas...
de: Anscheinend, ist das nicht der Fall ...
es: Aparentemente no será el caso...
it: Apparentemente non sarà il caso...
pt: Aparentemente não será esse o caso...
ru: Понятно, походу, не в этот раз...
tr: Görünüşe göre durum böyle olmayacak...
uk: Судячи з усього, цього не станеться...
vi: Có vẻ như không phải vậy rồi...
zh_hans: 显然不是这么回事...
zh_hant: 顯然不是這麼回事...

# talk_minato_0121a9c0
source: Bordel, c'est encore toi.
de: Verdammt, du schon wieder.
es: Joder, eres tú otra vez.
it: Ah, sei ancora tu.
pt: Porra, é você de novo.
ru: А, блин, это ты.
tr: Yine...sensin.
uk: Бляха, це знову ти.
vi: Bà mẹ, là mày à.
zh_hans: 操，怎么又是你。
zh_hant: 操，怎麼又是你。

# talk_minato_ba7cda5c
source: Hey, comment ça va ?[w] Tu as pu retrouver le pervers ?
de: Hey, wie läuft’s bei dir? [w]Konntest du diesen verdammten Perversling schnappen?
es: Hola, ¿cómo estás?[w] ¿Pudiste atrapar a ese pervertido?
it: Ehi, come va? [w]Hai trovato il pervertito?
pt: Ei, como vai?[w] Você conseguiu pegar aquele pervertido?
ru: Привет, ну как там твои успехи?[w] Нашёл того пидора?
tr: Hey, nasılsınız?w]O sapığı yakalayabildin mi?
uk: Здоров, як справи?[w] Зловив того збоченця?
vi: Kìa, nóng tính thế, mày ra sao rồi?[w] Đã bắt được thằng dâm tặc chưa?
zh_hans: 嘿，怎么样了？[w] 你抓住那个变态了吗？
zh_hant: 嘿，怎麼樣了？[w] 你抓住那個變態了嗎？

# talk_minato_485bce58
source: ...Non, il a étrangement disparu.
de: ... Nein. Es ist, als hätte er sich einfach in Luft aufgelöst.
es: ...No. Parece haber desaparecido misteriosamente.
it: ...No, è come se fosse scomparso.
pt: ...Não. Ele parece ter desaparecido misteriosamente.
ru: ...Нет, он будто испарился.
tr: ...Hayır. Ortadan kaybolmuş gibi görünüyor.
uk: ...Ні. Він, здається, таємниче зник.
vi: ...Không, thằng chó đấy lại lủi đâu mất tăm.
zh_hans: ...没有。他好像莫名其妙的消失了。
zh_hant: ...沒有。他好像莫名其妙的消失了。

# talk_minato_d084da3d
source: Comme s'il avait été aidé...
de: Als hätte er Hilfe von anderen gehabt ...
es: Como si tuviera ayuda...
it: come se avesse avuto un aiuto...
pt: Como se ele tivesse ajuda...
ru: Будто бы кто-то ему помог в этом...
tr: Sanki yardım almış gibi...
uk: Ніби йому допомогли...
vi: Cứ như kiểu có ai đó đang giúp nó...
zh_hans: 就好像有人在帮他似的...
zh_hant: 就好像有人在幫他似的...

# talk_minato_8d1d0aab
source: Hmm, étrange en effet.
de: Hmm, in der Tat höchst eigenartig.
es: Hmm, es muy extraño.
it: Hmm, in effetti è strano.
pt: Hmm, estranho mesmo.
ru: Хмм, ну и дела, да, странно.
tr: Hmm, gerçekten garip.
uk: Гм, дійсно дивно.
vi: Đéo hiểu.
zh_hans: 呃，确实很奇怪。
zh_hant: 呃，確實很奇怪。

# talk_minato_67af04a8
source: ...Bon, qu'est-ce que tu me veux ?
de: ... Wie auch immer, was wolltest du von mir?
es: ...¿Qué es lo que quieres?
it: ...Comunque, cosa vuoi da me?
pt: ...O que você quer, afinal?
ru: ...Так чего тебе надо?
tr: ...Hem sen ne istiyorsun ki?
uk: ...Чого ти взагалі хочеш?
vi: ...Mày muốn gì từ tao nhể ?
zh_hans: ...不提了，你找我来干什么？
zh_hant: ...不提了，你找我來幹什麼？

# talk_minato_b9e2c8b3
source: À vrai dire, j'ai un paquet de questions à te poser et je ne sais pas par où commencer.
de: Um ehrlich zu sein, habe ich eine Menge Fragen an dich und ich weiß nicht so recht, wo ich anfangen soll.
es: Para ser sincero, tengo muchas preguntas que hacerle y no sé por dónde empezar.
it: In realtà, ho un sacco di domande da farti e non so da dove cominciare.
pt: Para ser sincero, tenho muitas perguntas para lhe fazer e não sei por onde começar.
ru: У меня накопилось к тебе столько вопросов, даже и не знаю, с чего начать.
tr: Dürüst olmak gerekirse, sana soracak çok sorum var ve nereden başlayacağımı bilmiyorum.
uk: Чесно кажучи, у мене до тебе багато запитань, і я не знаю, з чого почати.
vi: Nói thật thì tao có hơi nhiều câu hỏi cho mày, và tao không biết nên bắt đầu từ đâu.
zh_hans: 老实说，我有很多问题想要问你，但我不知道该从哪里开始问起。
zh_hant: 老實說，我有很多問題想要問你，但我不知道該從哪裡開始問起。

# talk_minato_828fd6c7
source: Abrege, je suis assez occupé en ce moment et ça risque de durer.
de: Beeil dich. Ich bin gerade wirklich beschäftigt und werde das auch noch ein Weilchen bleiben.
es: Hazlo rápido. Estoy muy ocupado ahora mismo y lo estaré durante bastante tiempo.
it: Sbrigati, ora sono molto occupato e sarà così per un po'.
pt: Seja rápido. Estou muito ocupado agora e ficarei por um bom tempo.
ru: Ну давай тогда вкратце, покончи с этим быстрее: у меня столько дел...
tr: Çabuk olsun. Şu anda gerçekten meşgulüm ve bir süre meşgul olacağım.
uk: Тільки швидко. Я зараз дуже зайнятий і буду ще довго.
vi: Nhanh mẹ mày lên, tao đây rất bận và chắc vẫn sẽ bận trong vài ngày nữa.
zh_hans: 长话短说。我现在真的很忙，而且还要忙很长一段时间。
zh_hant: 長話短說。我現在真的很忙，而且還要忙很長一段時間。

# talk_minato_3d5d31ad
source: Ça tombe bien.
de: Dann habe ich ja ein gutes Timing.
es: Buen momento, entonces.
it: Allora è il momento perfetto.
pt: Então, boa hora.
ru: Понял.
tr: İyi zamanlama o zaman.
uk: Тоді якраз вчасно.
vi: Vậy thì kịp lúc thật.
zh_hans: 看来，我来的正是时候。
zh_hant: 看來，我來的正是時候。

# talk_minato_7fde83be
source: Laisse-moi garder {{chiaki.n}} pour aujourd'hui.
de: Lass mich heute auf {{chiaki.n}} aufpassen.
es: Déjame vigilar a {{chiaki.n}} por hoy.
it: Lasciami controllare {{chiaki.n}} oggi.
pt: Deixe-me cuidar de {{chiaki.n}} para hoje.
ru: Слушай, давай я присмотрю за {{chiaki.n}}, чтобы она никуда не убежала, как думаешь?
tr: Bugüne göz{{chiaki.n}} kulak olayım.
uk: Дозвольте мені приглянути за {{chiaki.n}} сьогодні.
vi: Để bố mày trông {{chiaki.n}} hôm nay cho.
zh_hans: 今天就让我来照顾{{chiaki.n}}吧。
zh_hant: 今天就讓我來照顧{{chiaki.n}}吧。

# talk_minato_b3bfa346
source: Tu sembles occupé en ce moment et moi, j'ai beaucoup de temps libre.
de: Du scheinst in letzter Zeit wirklich beschäftigt zu sein un dich habe eine Menge Freizeit.
es: Parece que estás muy ocupado estos días y yo tengo mucho tiempo libre.
it: Ultimamente sembri impegnato e io ho molto tempo libero.
pt: Você parece muito ocupado ultimamente e eu tenho muito tempo livre.
ru: Раз ты так занят в последнее время - это меньшее, что я могу для тебя сделать.
tr: Bugünlerde çok meşgul görünüyorsun ve çok boş zamanım var.
uk: Ти виглядаєш дуже зайнятим останнім часом, а я маю багато вільного часу.
vi: Trông mày có vẻ bận lắm, còn tao thì khá dư dả thời gain.
zh_hans: 你看上去这些天确实很忙，我倒是有很多空闲时间。
zh_hant: 你看上去這些天確實很忙，我倒是有很多閒置時間。

# talk_minato_05035d16
source: Il n'a aucune raison de refuser.
de: Er hat keinen Grund, mein Angebot abzulehnen.
es: No tiene motivos para rechazar mi oferta.
it: Non ha nessun motivo per rifiutare.
pt: Ele não tem motivos para recusar minha oferta.
ru: Он точно не откажется.
tr: Teklifimi reddetmesi için hiçbir nedeni yok.
uk: У нього немає причин відмовлятися від моєї пропозиції.
vi: Thằng chóa này éo thể nào từ chối vì nó hợp lý quá đi mà.
zh_hans: 他没有理由拒绝我的提议。
zh_hant: 他沒有理由拒絕我的提議。

# talk_minato_1da33c16
source: Non. Je préfère qu'elle reste avec moi.
de: Nein. Ich will, dass sie bei mir bleibt.
es: No. Quiero que se quede conmigo.
it: No. Preferisco che resta a casa mia.
pt: Não. Eu quero que ela fique comigo.
ru: Нет. Я уж как-то сам управлюсь.
tr: Hayır. Burda benle kalsın!
uk: Ні. Я хочу, щоб вона залишилася зі мною.
vi: Không được, tao cần con bé ở cùng tao.
zh_hans: 不行。我想让她和我待在一起。
zh_hant: 不行。我想讓她和我待在一起。

# talk_minato_0a1030c8
source: Point final.
de: Punkt.
es: Punto final.
it: Punto.
pt: Ponto final.
ru: Она остаётся со мной. Точка.
tr: Nokta
uk: Крапка.
vi: Ngậm cái mồm lại đã.
zh_hans: 这事没商量。
zh_hant: 這事沒商量。

# talk_minato_68667502
source: N'insiste pas {{saito.n}}, je n'ai aucune envie de me justifier, j'ai décidé que c'était ainsi, rentre bien toi ça dans le crâne.
de: Werd nicht dreist, {{saito.n}}. Ich habe keine Lust, mich zu erklären. Ich habe meine Entscheidung getroffen, also krieg das in deinen Dickschädel rein.
es: No insistas, {{saito.n}}. No tengo ningún deseo de dar explicaciones. Ya tomé mi decisión, así que métete eso en la cabeza.
it: Non insistere {{saito.n}}, non ho nessuna voglia di giustificarmi, ho deciso così, mettitelo bene in testa.
pt: Não insista, {{saito.n}}. Não tenho vontade de me explicar. Já tomei minha decisão, então coloque isso na sua cabeça dura.
ru: И не настаивай, {{saito.n}}, ты же знаешь, что если я что-то решил - так оно и будет. Надеюсь, что твоя память не как у золотой рыбки и ты это помнишь.
tr: Israr etme,{{saito.n}}. Kendimi açıklama arzum yok. Ben kararımı verdim, o yüzden bunu o kalın kafana sok.
uk: Не наполягай, {{saito.n}}. Я не маю бажання пояснювати себе. Я прийняв своє рішення, тож май це на думці.
vi: Đừng phàn nàn, {{saito.n}}, tao không muốn giải thích. Tao đã đưa ra quyết định của mình, hy vọng mày cho nó lọt tai.
zh_hans: {{saito.n}}，不用再说了。我不想做过多解释。我已经这么决定了，给我记在你那笨脑子里。
zh_hant: {{saito.n}}，不用再說了。我不想做過多解釋。我已經這麼決定了，給我記在你那笨腦子裡。

# talk_minato_bfc9c763
source: ...Tu as changé, tu te comportes comme un sombre connard.
de: ... Du hast dich verändert. Du benimmst dich wie ein totales Arschloch.
es: ... has cambiado. Te comportas como un maldito cabrón.
it: ...Sei cambiato, ti comporti proprio come un pezzo di merda.
pt: ...Você mudou. Você está agindo como um completo babaca.
ru: ...Мда, чувак, ты реально изменился, теперь ты стал вести себя как конченный мудак.
tr: ...Değişmişsin. Tam bir amcık gibi davranıyorsun.
uk: ...Ти змінився. Поводишся, як повна курва.
vi: ...Mày thay đổi nhiều quá. Mày suốt ngày cứ hành xử như một thằng đểu cáng vậy.
zh_hans: ...你变了。你现在就像个彻头彻尾的乌龟王八蛋。
zh_hant: ...你變了。你現在就像個徹頭徹尾的烏龜王八蛋。

# talk_minato_594468d0
source: Pourquoi tu m'as raconté des conneries ?
de: Warum hast du mich so verarascht?
es: ¿Por qué me engañaste?
it: Perché mi hai detto delle stronzate?
pt: Por que você me mentiu?
ru: Почему в последнее время ты так ведёшь себя со мной?
tr: Neden bana yalan söyledin?
uk: Навіщо ти мене обманював?
vi: Tại sao mày xàm lòn với tao?
zh_hans: 为什么要骗我？
zh_hant: 為什麼要騙我？

# talk_minato_17eb73b2
source: Tu n'as jamais été voir les trois thugs pour leur dire d'arrêter de me casser les couilles.
de: Du bist nie zu den drei Schlägern gegangen, um ihnen zu sagen, dass sie mich in Ruhe lassen sollen.
es: Nunca fuiste a ver a esos tres matones y les dijiste que dejaran de molestarme.
it: Non sei mai andato da quei tre teppisti per dire loro di smettere di rompermi le palle.
pt: Você nunca foi ver aqueles três bandidos e disse para eles pararem de me encher o saco.
ru: А история о том, как ты договорился с гопникам, чтобы меня не трогали - тоже чушь.
tr: O üç haydutu görmeye hiç gitmedin ve onlara taşaklarımı kırmayı bırakmalarını söylemedin.
uk: Ти так і не пішов до тих трьох головорізів і не сказав їм, щоб вони облишили мене.
vi: Mày chưa bao giờ bảo lũ côn đồ ngưng hành hung tao.
zh_hans: 你从来就没对那三个混混说过让他们不要再找我的麻烦。
zh_hant: 你從來就沒對那三個混混說過讓他們不要再找我的麻煩。

# talk_minato_8ca9df88
source: Sans oublier le fait que tu me traites de déchet.
de: Ganz abgesehen von der Tatsache, dass du mich einen Scheißhaufen genannt hast.
es: Por no mencionar el hecho de que me llamas basura.
it: Senza contare il fatto che mi tratti come spazzatura.
pt: Sem mencionar o fato de você me chamar de lixo.
ru: А про множество обзывательств от тебя - вообще молчу.
tr: Bana çöp demenden bahsetmiyorum bile.
uk: Не кажучи вже про те, що ти називаєш мене сміттям.
vi: Chưa kể đến chuyện mày gọi tao là thằng rác rưởi nữa.
zh_hans: 更别提你骂我是垃圾了。
zh_hant: 更別提你罵我是垃圾了。

# talk_minato_bfb002a3
source: C'est quoi ton problème, on n'est pas censé être meilleurs potes ?
de: Was ist dein Problem? Sollten wir nicht eigentlich beste Freunde sein?
es: ¿Cuál es tu problema? ¿No se supone que somos mejores amigos?
it: Che problema hai? Non dovremmo essere migliori amici?
pt: Qual é o seu problema? Não deveríamos ser melhores amigos?
ru: Что произошло между нами, разве мы не лучшие друзья?
tr: Ne derdin var senin be? en iyi arkadaş olmamız gerekmiyor mu?
uk: У чому проблема? Хіба ми не повинні бути найкращими друзями?
vi: Dạo này mày bị gì vậy? Chẳng phải tao với mày là bạn chí cốt sao?
zh_hans: 你是不是有病？我们不应该是最好的朋友吗？
zh_hant: 你是不是有病？我們不應該是最好的朋友嗎？

# talk_minato_20f2e72f
source: Bon, tu me saoules.
de: Gut, du gehst mir auf die Nerven.
es: Bueno, me estás molestando.
it: Ok, ora mi stai rompendo le palle.
pt: Bom, você está me irritando.
ru: Как же ты достал меня.
tr: Canımı sıkıyorsun.
uk: Ну, ти мене дратуєш.
vi: Hầy, mày đang làm phiền tao đấy.
zh_hans: 好吧，你搞得我很烦。
zh_hant: 好吧，你搞得我很煩。

# talk_minato_ef0737f7
source: Tu vas arrêter de chouiner ?
de: Könntest du aufhören, rumzuheulen?
es: ¿Puedes dejar de lloriquear?
it: Puoi smetterla di lamentarti?
pt: Você pode parar de choramingar?
ru: Может хватит уже нытья?
tr: Sızlanmayı keser misin?
uk: Можеш припинити скиглити?
vi: Ngừng ăn vạ nữa được không?
zh_hans: 可以闭嘴了吗？
zh_hant: 可以閉嘴了嗎？

# talk_minato_18ef17b8
source: ...Pourquoi, pourquoi prétendre être pote ?
de: ... Warum, warum würdest du so tun, als wärst du mein bester Freund?
es: ....¿Por qué, por qué fingir ser mi amigo?
it: ...Perché, perché fingere di essere mio amico?
pt: ...Por que, por que fingir ser meu amigo?
ru: ...Ты хочешься сказать, что всё это время ты лицемерил?
tr: ...Neden, neden arkadaşımmış gibi davranıyorsun?
uk: ...Навіщо, навіщо прикидатися моїм другом?
vi: ...Tại sao, tại sao, lại lừa dối tao?
zh_hans: ...为什么，为什么要假装做我的朋友？
zh_hant: ...為什麼，為什麼要假裝做我的朋友？

# talk_minato_183e545e
source: Être sadique ça t'excite, c'est ça ?
de: Sadistisch zu sein macht dich glücklich, nicht wahr?
es: Ser sádico te excita, ¿es eso?
it: Essere sadico ti eccita, è così?
pt: Ser sádico te excita, é isso?
ru: Тебе нравится быть садистом или что?
tr: Sadist olmak seni heyecanlandırıyor, öyle mi?
uk: Бути садистом тебе збуджує, чи не так?
vi: Thấy tao bị khổ dâm đến chết, mày thích vậy sao?
zh_hans: 虐待别人让你特别兴奋，是不是？
zh_hant: 虐待別人讓你特別興奮，是不是？

# talk_minato_95d40870
source: Tu veux savoir pourquoi ?
de: Willst du wissen, warum?
es: ¿Quieres saber por qué?
it: Vuoi sapere perché?
pt: Você quer saber por quê?
ru: Хочешь узнать причины?
tr: Nedenini bilmek ister misin?
uk: Хочеш знати, чому?
vi: Mày muốn biết tại sao không?
zh_hans: 你想知道为什么吗？
zh_hant: 你想知道為什麼嗎？

# talk_minato_9ece827a
source: Parce que je m'ennuyais...
de: Weil ich Langeweile hatte ...
es: Porque estaba aburrido...
it: Perché ero annoiato...
pt: Porque eu estava entediado...
ru: Всё просто: мне было скучно...
tr: Sıkıldığım için...
uk: Тому що мені було нудно...
vi: Bởi vì tao chán đóaaa...
zh_hans: 因为我很无聊...
zh_hant: 因為我很無聊...

# talk_minato_e5c10cf2
source: Tu te fous de ma g-
de: Willst du mich verar-
es: ¿Me estas tomando e-
it: Ma stai scherz-
pt: Você está fodendo k-
ru: Да ты, блять, шут-
tr: Sen kahrolası...
uk: Ти що, бляха, здур...
vi: Mày lại chơi ta-
zh_hans: 你他妈在开什么玩-
zh_hant: 你他媽在開什麼玩-

# talk_minato_7661a984
source: Je me faisais chier alors, j'ai pris la fragile petite merde que tu étais sous mon aile, pour lui donner l'envie de ne pas se suicider trop vite.
de: Ich war gelangweilt, verdammt nochmal, also habe ich diesen jämmerlichen Scheißhaufen, der du warst, aufgenommen, damit du dich nicht zu schnell umbringst.
es: Estaba jodidamente aburrido, y tomé al frágil pedazo de mierda que eras bajo mi ala para que no te suicidaras demasiado rápido.
it: Ero annoiato, così ti ho raccolto per la merda che sei e ti ho messo sotto la mia ala, per non farti suicidare così presto.
pt: Eu estava entediado pra caramba e coloquei esse pedacinho de merda frágil que você era sob minha proteção para que você não cometesse suicídio tão rápido.
ru: Мне было пиздец скучно, и тут я нашёл тебя: жалкое и хрупкое существо, полностью разбитое и униженное всеми, я взял тебя под своё крыло лишь для того, чтобы ты прожил чуть дольше и не совершил суицид так быстро.
tr: Çok sıkılmıştım ve çok çabuk intihar etmemen için kanatlarımın altında olduğun o kırılgan küçük pisliği aldım.
uk: Мені було до біса нудно, і я взяв крихкий шматочок лайна, яким ти був, під своє крило, щоб ти не наклав на себе руки надто швидко.
vi: Tao chán chết đi được, và tao gợi ra cái ý tưởng rủ lòng thương cho cục cứt thối tha như mày đang cúp đuôi sau lưng tao để ngày mốt ngày hai mày không nhảy cầu chết mẹ.
zh_hans: 我太他妈无聊了，所以罩着你这种脆弱的小垃圾给你点儿希望，省得你自杀得太快。
zh_hant: 我太他媽無聊了，所以罩著你這種脆弱的小垃圾給你點兒希望，省得你自殺得太快。

# talk_minato_0a9d5fd3
source: Mais ça ne m'amuse plus, tu m'agaces, tu poses des questions sans cesse.
de: Aber mir ist der Spaß daran vergangen. Du gehst mir auf den Sack und stellst dauernd zu viele Fragen.
es: Pero ya no es divertido. Me molestas y siempre haces demasiadas preguntas.
it: Ma non mi diverte più, mi scassi le palle e continui a farmi domande.
pt: Mas não é mais divertido. Você está me irritando e sempre fazendo perguntas demais.
ru: Но теперь ты стал меня заёбывать, мне больше это всё не так интересно, а теперь ещё и заваливаешь своими дерьмовыми вопросами.
tr: Ama artık eğlenceli değil. Canımı sıkıyorsun ve her zaman çok fazla soru soruyorsun.
uk: Але це вже не весело. Ти мене дратуєш, і завжди ставиш забагато запитань.
vi: Nhưng giờ mày đéo vui nữa. Mày lúc nào cũng làm phiền tao, và hỏi quá nhiều câu hỏi.
zh_hans: 但我现在不觉得有趣了。你把我搞得很烦，而且你一直在问我一堆问题。
zh_hant: 但我現在不覺得有趣了。你把我搞得很煩，而且你一直在問我一堆問題。

# talk_minato_858692f3
source: J'ai qu'une envie, c'est de te briser la mâchoire.
de: Das einzige, was ich gerade tun möchte, ist dir die Fresse zu polieren.
es: Lo único que quiero ahora es romperte la mandíbula.
it: L'unica cosa che voglio adesso è romperti la mascella.
pt: A única coisa que eu quero agora é quebrar seu queixo.
ru: Теперь единственное, что я хочу сделать при виде твоей рожи - это дать тебе по еблу.
tr: Şu anda istediğim tek şey çeneni kırmak.
uk: Єдине, чого мені зараз хочеться — зламати тобі щелепу.
vi: Điều duy nhất tao muốn bây giờ đó là bẻ cái mõm lắm điều của mày.
zh_hans: 我现在唯一想做的事就是打烂你的下巴。
zh_hant: 我現在唯一想做的事就是打爛你的下巴。

# talk_minato_6c83ee0d
source: Le pervers avait raison depuis le début.
de: Der Perversling hatte von Anfang an Recht.
es: El pervertido tenía razón desde el principio.
it: Quel pervertito aveva sempre ragione.
pt: O pervertido estava certo desde o começo.
ru: Значит, тот извращуга был прав с самого начала.
tr: Sapık başından beri haklıydı.
uk: Збоченець був правий від самого початку.
vi: Thằng dâm chó nó nói đúng ngay từ đầu.
zh_hans: 那个变态从一开始说的就没错。
zh_hant: 那個變態從一開始說的就沒錯。

# talk_minato_7bd56bbe
source: {{minato.n}} n'est qu'un putain de psychopathe.
de: {{minato.n}} ist nicht mehr als ein verdammter Psychopath.
es: {{minato.n}} no es más que un maldito psicópata.
it: {{minato.n}} non è che un cazzo di psicopatico.
pt: {{minato.n}} não passa de um psicopata de merda.
ru: {{minato.n}} - псих ебучий!
tr: kahrolası bir psikopattan başka bir{{minato.n}} şey değil.
uk: {{minato.n}} — не більше ніж довбаний псих.
vi: {{minato.n}} là một thằng tâm thần loạn óc.
zh_hans: {{minato.n}}就是个他妈的神经病。
zh_hant: {{minato.n}}就是個他媽的神經病。

# talk_minato_41e1bd9e
source: Je dois trouver un moyen de tirer {{chiaki.n}} de là.
de: Ich muss einen Weg finden, um {{chiaki.n}} da rauszuholen.
es: Tengo que encontrar la manera de sacar a {{chiaki.n}} de ahí.
it: Devo trovare un modo per far uscire {{chiaki.n}} da questa situazione.
pt: Preciso encontrar uma maneira de obter {{chiaki.n}} fora disto.
ru: Нужно найти спобос спасти {{chiaki.n}} из его лап.
tr: Bundan kurtulmanın bir yolunu{{chiaki.n}} bulmalıyım.
uk: Мені потрібно знайти спосіб витягнути {{chiaki.n}} з цього.
vi: Mình phải tìm gỡ được {{chiaki.n}} ra khỏi thằng này.
zh_hans: 我得想个办法让{{chiaki.n}}脱离他的魔爪。
zh_hant: 我得想個辦法讓{{chiaki.n}}脫離他的魔爪。

# talk_minato_31ff4a77
source: Ne t'approche plus d'ici ni de moi ni de ma petite sœur.
de: Komm nie wieder hierher, weder zu mir noch zu meiner Schwester.
es: No vuelvas a acercarte aquí, ni a mí ni a mi hermana.
it: Non avvicinarti più qui, né a me, né a mia sorella.
pt: Nunca mais chegue perto daqui, nem de mim nem da minha irmã.
ru: Чтобы больше я тебя здесь не видел, не приближайся даже ко мне или к сестре.
tr: Bir daha asla buraya yaklaşma, ne bana ne de kız kardeşime.
uk: Ніколи більше не наближайся сюди, ні до мене, ні до моєї сестри.
vi: Đừng bao giờ quay lại đây nữa, đến gần tao hay em gái tao.
zh_hans: 别再想着靠近这里了，无论是靠近我还是我妹妹。
zh_hant: 別再想著靠近這裡了，無論是靠近我還是我妹妹。
