Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# hostess_club_alley_4f29364d
source: Quand la personne a bien absorbé les deux doses, le cerveau devient sans défense.
de: Nachdem eine Person die ersten zwei Dosen zu sich genommen hat, haben sich im Gehirn sämtliche Verteidigungsmechanismen aufgelöst.
es: Después de que la persona haya absorbido las dos primeras dosis, su cerebro quedará indefenso.
it: Dopo che la persona ha assorbito le prime due dosi, il suo cervello sarà vulnerabile.
pt: Depois que a pessoa tenha absorvido as primeiras duas doses, seu cérebro ficará indefeso.
ru: Когда человек принял две дозы, его мозг становится беззащитным.
tr: Kişi ilk iki dozu emdikten sonra beyni savunmasız hale gelecektir.
uk: Після того, як людина прийме перші дві дози, її мозок стане беззахисним.
vi: Sau khi đã hấp thụ hai liệu đầu tiên, não của họ sẽ nhũn ra, hoàn toàn không thể phản kháng.
zh_hans: 一般人服用前两剂后，他们的大脑就变得毫无抵抗力了。
zh_hant: 一般人服用前兩劑後，他們的大腦就變得毫無抵抗力了。

# hostess_club_alley_f96483fd
source: En prenant la troisième dose, la personne va s'évanouir, et quand elle se réveillera, elle sera totalement accro.
de: Nach der dritten Dosis wird die Person ohnmächtig und wenn sie aufwacht, wird sie absolut süchtig.
es: Después de tomar la tercera dosis, la persona se desmayará y, cuando se despierte, será completamente adicta.
it: Dopo la terza dose, la persona sviene e, quando si sveglia, è completamente assuefatta.
pt: Depois de tomar a terceira dose, a pessoa vai desmaiar, e quando ela acordar, ela estará completamente viciada.
ru: После третьей дозы человек потеряет сознание, а когда проснётся, то станет полностью подконтрольным.
tr: Üçüncü dozu aldıktan sonra kişi bayılacak ve uyandığında tamamen bağımlı hale gelecektir.
uk: Після третьої дози людина знепритомніє, а коли прокинеться, стане повною залежністю.
vi: Sau liều thứ ba, người đó sẽ bất tỉnh ngất đi, và khi tỉnh lại, họ sẽ trở thành một con nghiện.
zh_hans: 服用第三剂之后人就会晕倒，等他们醒来时就会对性爱完全上瘾了。
zh_hant: 服用第三劑之後人就會暈倒，等他們醒來時就會對性愛完全上癮了。

# hostess_club_alley_dbdac440
source: Accro ? C'est-à-dire ?
de: Süchtig? Was genau meinst du damit?
es: ¿Adicta? ¿A qué te refieres?
it: Assuefatta? Che vuoi dire?
pt: Viciada? O que você quer dizer?
ru: Подконтрольным? Как именно?
tr: Bağımlı mı? Ne demek istiyorsun?
uk: Залежною? Що ти маєш на увазі?
vi: Con nghiện? Cậu nói rõ hơn được không?
zh_hans: 上瘾？是什么意思？
zh_hant: 上癮？是什麼意思？

# hostess_club_alley_f00516e4
source: La personne qui a eu la troisième dose devient accro aux phéromones produites par la première personne qu'elle verra.
de: Eine Person, die die dritte Dosis zu sich genommen hat, wird süchtig nach den Pheromonen, die der Anblick der ersten Person, die sie sieht, auslöst.
es: Una persona que haya tomado la tercera dosis se volverá adicta a las feromonas producidas por la primera persona que vea.
it: Una persona che ha assunto la terza dose diventerà assuefatta dai feromoni prodotti dalla prima persona che vedrà.
pt: Uma pessoa que tenha tomado a terceira dose vai se tornar viciada aos feromônios produzidos pela primeira pessoa que ver.
ru: После третьей дозы этот человек станет подконтролен тому человеку, запах которого он почувствует первым после пробуждения.
tr: Üçüncü dozu alan bir kişi, gördüğü ilk kişi tarafından üretilen feromonlara bağımlı hale gelecektir.
uk: Людина, яка прийняла третю дозу, стане залежною від феромонів, які виробляє перша людина, яку побачить.
vi: Người nào đã sử dụng đến liều thứ ba sẽ bị ghiền thứ pheromones tỏa ra từ người đầu tiên mà họ thấy.
zh_hans: 一个人如果服用了第三剂，他们就会对第一个见到的人产生的信息素上瘾。
zh_hant: 一個人如果服用了第三劑，他們就會對第一個見到的人產生的資訊素上癮。

# hostess_club_alley_39b72ce6
source: Une reprogrammation du cerveau totale. Ça transforme une personne en un véritable esclave sexuel.
de: Es programmiert das Hirn komplett um und verwandelt die Person in einen absoluten Sexsklaven.
es: Reprograma totalmente el cerebro, convirtiendo a la persona en una verdadera esclava sexual.
it: Riprogramma completamente il cervello, trasformando la persona in una vera e propria schiava del sesso.
pt: Isso totalmente reprograma o cérebro, tornando a pessoa em uma verdadeira escrava sexual.
ru: Полное перепрограммирование мозга, которое сделает человека личным сексуальным рабом.
tr: Beyni tamamen yeniden programlayarak kişiyi gerçek bir seks kölesine dönüştürür.
uk: Він повністю перепрограмує мозок, перетворюючи людину на справжнього секс-раба.
vi: Bộ não của họ hoàn toàn bị thay đồi, biến họ trở thành một nô lệ tình dục thứ thiệt.
zh_hans: 它会完全改变一个人的大脑，将人变成真正的性奴隶。
zh_hant: 它會完全改變一個人的大腦，將人變成真正的性奴隸。

# hostess_club_alley_cb3771fd
source: ...Extraordinaire.
de: Unglaublich.
es: Increíble.
it: ...Straordinario.
pt: Incrível.
ru: ...Круто.
tr: Harika!
uk: Дивовижно.
vi: ...Vô cùng tuyệt diệu.
zh_hans: 真是惊人。
zh_hant: 真是驚人。

# hostess_club_alley_93c68001
source: À qui as-tu donné ça ?
de: Wem hast du sie verabreicht?
es: ¿A quién se lo diste?
it: A chi l'hai data?
pt: Para quem você deu?
ru: Так кому ты дал две дозы?
tr: Onu kime verdin?
uk: Кому ти його віддав?
vi: Ông định cho ai hốc cái của ấy?
zh_hans: 你把它给谁用了？
zh_hant: 你把它給誰用了？

# hostess_club_alley_e9de3ebb
source: À la rouquine que j'essaye de me taper depuis une éternité.
de: Dieser Rothaarigen, die ich schon seit Jahren flachlegen wollte.
es: A la pelirroja con la que llevo años intentando acostarme.
it: Alla rossa con cui cerco di scopare da un'eternità.
pt: Para a ruiva que eu tenho tentado foder por anos.
ru: Да рыжей бабе, которую всю жизнь пытаюсь безуспешно поиметь.
tr: Yıllardır sikmeye çalıştığım kızıla.
uk: Рудоволосій, яку я намагався трахнути цілий вік.
vi: Tất nhiên là con bé tóc đỏ mà ta đã muốn chịch từ lâu.
zh_hans: 一个我一直想操的红发女人。
zh_hant: 一個我一直想操的紅發女人。

# hostess_club_alley_64da7e25
source: Oh ?! Tu veux dire que...[w] HAHAHA Putain c'est la meilleure.
de: Oh?! Du meinst, dass ... [w]HAHAHA! Scheiße ey, das ist herrlich!
es: ¡¿Oh?! Quieres decir que...[w] ¡JAJAJAJA! Joder, eso es lo mejor.
it: Oh?! Vuoi dire che...[w] AHAHAHA! Cazzo, lei è la migliore.
pt: Oh?! Você quer dizer aquela...[w] HAHAHA! Caralho, isso é incrível.
ru: О?! Ты же про...[w] АХА-ХА-ХА, блять, это лучший сценарий.
tr: Aa...Demek istediğin...[w]HAHAHA! Kahretsin, bu en iyisi.
uk: А?! Ти маєш на увазі...[w] ХА-ХА-ХА! Чорт, вона найкраща.
vi: Ồ? Có phải ý ông là...[w] HAHAHA! Cái địt mẹ ông đỉnh đấy.
zh_hans: 哦？！ 你是说...[w] 哈哈哈！操他妈的，这真是他妈的棒极了。
zh_hant: 哦？！ 你是說...[w] 哈哈哈！操他媽的，這真是他媽的棒極了。

# hostess_club_alley_36c3459a
source: Oh, j'aimerais tellement voir la tête de l'autre déchet quand il verra que sa putain de mère adoptive va se transformer en une salope complètement addict à la bite d'un gros porc.
de: Oh, ich würde nichts lieber sehen, als das Gesicht, das dieser Scheißhaufen macht, wenn er sieht, dass seine Adoptivmutter eine Hure wird und völlig süchtig ist nach dem Schwanz eines fetten, alten Sacks.
es: Oh, nada me gustaría más que ver la cara de ese pedazo de basura cuando vea a su puta madre adoptiva convertida en una zorra, completamente adicta a la polla de un cerdo gordo.
it: Oh, non vorrei niente di più che vedere la faccia di quella merdina quando vede la sua fottuta madre adottiva trasformarsi in una sgualdrina, completamente dipendente dal cazzo di un grasso maiale.
pt: Oh, nada me faria melhor do que ver o rosto daquele pedaço de lixo quando ele ver sua mãe adotiva se tornando uma vadia, completamente viciada pelo pinto de um porco gordo.
ru: Ох, как же я хочу увидеть ебло этого отброса, когда он увидит свою мамку в виде зависимой шлюхи от потного вонючего свиного члена!
tr: Lanet olası üvey annesinin şişko bir domuzun sikine tamamen bağımlı bir sürtük olduğunu gördüğünde o çöp parçasının yüzünü görmekten başka bir şey istemem.
uk: О, я б так хотів побачити обличчя цього лайна, коли він побачить, що його довбана прийомна мати перетворюється на повію, повністю залежну від великого свинячого члена.
vi: Chà, tưởng tượng cái bản mặt cái thằng rác rưới đấy, khi mà nó thấy mẹ nuôi nó biến thành một con đĩ, nghiện ngập con cặc của một con lợn già béo ú coi.
zh_hans: 哎，我真想看看那垃圾发现自己的养母变成了一条母狗以后，彻底沉迷于一头肥猪的鸡巴时会是一副怎么样的面孔。
zh_hant: 哎，我真想看看那垃圾發現自己的養母變成了一條母狗以後，徹底沉迷於一頭肥豬的雞巴時會是一副怎麼樣的面孔。

# hostess_club_alley_44748ec0
source: HEY ! JE PEUX TOUJOURS T'EN COLLER UNE !
de: HEY! ICH KANN DIR IMMER NOCH DIE FRESSE POLIEREN!
es: ¡OYE! ¡TODAVÍA PUEDO PEGARTE, SABES!
it: EHI! POSSO ANCORA COLPIRTI, LO SAI!
pt: EI! EU AINDA POSSO TE BATER, SABE!
ru: ЭЙ! Я ВСЁ ЕЩЁ МОГУ ИСПОРТИТЬ ТВОЮ ЖИЗНЬ!
tr: HEY! SANA HALA VURABİLİRİM, BİLİYORSUN!
uk: ГЕЙ! ЗНАЄШ, Я ВСЕ ЩЕ МОЖУ ТЕБЕ ВДАРИТИ!
vi: PHÁT NGÔN CHO CẨN THẬN VÀO, TA VẪN CÓ THỂ TÁNG CHO CẬU MỘT TRẬN ĐẤY!
zh_hans: 嘿！知道吗，你是真欠揍！
zh_hant: 嘿！知道嗎，你是真欠揍！

# hostess_club_alley_f0d1c612
source: Accepte la vérité en face, sac à merde ! J'ai jamais vu un mec aussi moche.
de: Akzeptier einfach das Offensichtliche, alter Sack! Ich habe noch nie jemand so hässliches gesehen!
es: ¡Acepta la verdad, saco de mierda! Nunca he visto a alguien tan feo.
it: Accetta la verità, sacco di merda! Non ho mai visto nessuno così brutto.
pt: Só aceite a verdade, seu saco de bosta! Eu nunca vi alguém tão feio.
ru: Чувак, взгляни правде в глаза, ты — урод! Никогда не видел человека с более отвратным лицом.
tr: Sadece gerçeği kabul et, seni bok çuvalı! Hiç bu kadar çirkin birini görmemiştim.
uk: Змирися з правдою, мішок лайна! Ніколи не бачив когось настільки потворного.
vi: Đó là sự thật, chấp nhận đi! Tôi chưa từng thấy ai dị hợm hơn ông !
zh_hans: 你这人渣不就这德行吗！就没见过像你这么龌龊的人。
zh_hant: 你這人渣不就這德行嗎！就沒見過像你這麼齷齪的人。

# hostess_club_alley_90cbb857
source: File-moi le [i]X3[/i] avant qu'on ait tous les deux des problèmes.
de: Gib mir dieses [i]X3[/i] bevor wir beide Probleme bekommen.
es: Dame el [i]X3[/i] antes de que ambos nos metamos en un lio.
it: Dammi l' [i]X3[/i] prima che finiamo entrambi nei guai.
pt: Agora me dê o [i]X3[/i] antes que nós dois tenhamos problemas.
ru: Просто отдай мне [i]X3[/i] , пока мы оба не влипли.
tr: İkimizin de başı belaya girmeden önce, bana [i]X3 [/i]' ü ver.
uk: Дай мені [i]X3[/i], поки ми обоє не потрапили в біду.
vi: GIờ đưa tôi mấy viên [i]X3[/i] trước khi cả ông và tôi gặp chuyện.
zh_hans: 趁我们还没惹上麻烦，赶紧把[i]X3[/i]给我。
zh_hant: 趁我們還沒惹上麻煩，趕緊把[i]X3[/i]給我。

# hostess_club_alley_ec0ebd84
source: Tu peux garder la dernière dose pour toi si tu veux.
de: Du kannst die letzte Dosis für dich behalten, wenn du willst.
es: Puedes guardarte la última dosis si quieres.
it: Puoi tenerti l'ultima dose per te se vuoi.
pt: Você pode ficar com a última dose com você se quiser.
ru: Можешь оставить себе дополнительную дозу, если хочешь.
tr: İstersen son dozu kendine saklayabilirsin.
uk: Можеш залишити останню дозу собі, якщо хочеш.
vi: Ông có thể giữ lại một liều nếu ông muốn.
zh_hans: 如果你要的话最后一剂你可以自己留着。
zh_hant: 如果你要的話最後一劑你可以自己留著。

# hostess_club_alley_0ed4f60a
source: ...Tiens !
de: ... Hier!
es: ...¡Aquí!
it: ...Tieni!
pt: ...Aqui!
ru: ...Вот!
tr: ...Buradayım!
uk: ...Ось!
vi: ...Đây!
zh_hans: ...在这呢！
zh_hant: ...在這呢！

# hostess_club_alley_ea98c66b
source: Une dernière chose... Y'a un antidote ?
de: Eine Sache noch ... Gibt es eine Art ... Gegengift?
es: Una última cosa... ¿Hay un antídoto?
it: Ultima cosa... C'è un antidoto?
pt: Mais uma coisa... Há um antídoto?
ru: Кстати... А есть какое противоядие от этого?
tr: Son bir şey daha...Panzehiri var mı?
uk: І останнє... Чи є антидот?
vi: Một câu hỏi nữa... Có thuốc giải không?
zh_hans: 我再问最后一件事...它有解药吗？
zh_hant: 我再問最後一件事...它有解藥嗎？

# hostess_club_alley_cdf50c9b
source: Aucun, l'effet est définitif !
de: Nicht ein einziges! Die Auswirkungen sind permanent!
es: ¡Ninguna! ¡Los efectos son permanentes!
it: Niente di niente, l'effetto è permanente!
pt: Nenhum! Os efeitos são permanentes!
ru: Неа, эффект постоянный!
tr: Yok! Etkileri kalıcıdır!
uk: Ні! Ефекти постійні!
vi: Không có! Tác dụng vĩnh viễn!
zh_hans: 没有！效果是永久的！
zh_hant: 沒有！效果是永久的！

# hostess_club_alley_7cf43201
source: Par contre, n'oublie pas, tu dois être la première personne que ta cible dois voir à son réveil.
de: Aber vergiss nicht. Du musst die erste Person sein, die dein Opfer sieht, wenn es aufwacht.
es: Pero no lo olvides. Tienes que ser la primera persona que tu objetivo vea cuando se despierte.
it: Ma non dimenticare. Devi essere la prima persona che il tuo bersaglio vede quando si sveglia.
pt: Mas não se esqueça. Você tem que ser a primeira pessoa que o seu alvo ver quando acordar.
ru: Единственный минус, что нужно быть первым человеком, которого цель увидит после пробуждения.
tr: Yemeyi unutma. Hedefiniz uyandığında gördüğü ilk kişi siz olmalısınız.
uk: Однак не забувай. Ти повинен бути тим, кого побачить твоя ціль, коли вона прокинеться.
vi: Nhưng đừng quên rằng, ông phải là người đầu tiên mà đối tượng thấy khi họ tỉnh dậy.
zh_hans: 但别忘了，你必须是她醒过来以后看到的第一个人。
zh_hant: 但別忘了，你必須是她醒過來以後看到的第一個人。

# hostess_club_alley_e7e04ae9
source: Sinon la cible s'accrochera à la première personne qu'elle verra et tu n'auras plus jamais d'autres chances.
de: Ansonsten wird dein Ziel der ersten Person, die es sieht, verfallen und du wirst nie wieder eine Chance bekommen.
es: De lo contrario, su objetivo se aferrará a la primera persona que vea y usted no tendrá otra oportunidad.
it: Altrimenti, la tua vittima si incollerà alla prima persona che vedrà e non avrai più un'altra possibilità.
pt: Senão, seu alvo vai agarrar-se a primeira pessoa que ver, e você nunca terá outra chance.
ru: В противном случае цель привяжется к первому встречному, и второго шанса у тебя не будет.
tr: Aksi takdirde, hedefiniz gördüğü ilk kişiye yapışacak ve bir daha asla şansınız olmayacak.
uk: Інакше жертва вчепиться за першого, кого побачить, і у тебе більше ніколи не буде іншої можливості.
vi: Thì,...đối tượng của ông sẽ dính chặt lấy cái người đầu tiên mà họ thấy, và lúc đó thì ai cũng dí buồi quan tâm ông thôi.
zh_hans: 那她就会认准她看到的第一个人，而你就再也没有机会了。
zh_hant: 那她就會認准她看到的第一個人，而你就再也沒有機會了。

# hostess_club_alley_a70726cb
source: Une dose supplémentaire de [i]X3[/i] réduirait son cerveau en compote et la transformerait en légume pour le restant de sa vie.
de: Eine weitere Dosis [i]X3[/i] würde das Gehirn in Mus verwandeln und das Opfer für den Rest seines Lebens auf das kognitive Niveau einer Kartoffel setzen.[i]
es: Una dosis más de [i]X3[/i] solo reduciría su cerebro a papilla y lo convertiría en un vegetal para el resto de su vida.
it: Un'altra dose di [i]X3[/i] ridurrebbe il suo cervello in poltiglia e la trasformerebbe in un vegetale per il resto della sua vita.
pt: Mais uma dose de [i]X3[/i] iria só reduzir seu cérebro a mingau e o transformaria em um vegetal pelo resto de sua vida.
ru: Последующая доза [i]X3[/i] превратит её мозг в кисель, она станет овощем на всю оставшуюся жизнь.
tr: Bir doz daha [i]X3[/i], beyinlerini lapa haline getirecek ve hayatlarının geri kalanında onları bir sebzeye dönüştürecektir.
uk: Додаткова доза [i]X3[/i] просто перетворила б мозок жертви на кашу й на овоч на все життя.
vi: Mà nếu có dùng thêm một liều [i]X3[/i] nữa thì nó sẽ khiến cho đối tượng của ông sống thực vật trong cả quãng đời còn lại của họ.
zh_hans: 如果再服用第四剂[i]X3[/i]的话，那只会让人的大脑变成一滩浆糊，后半辈子就成废人了。
zh_hant: 如果再服用第四劑[i]X3[/i]的話，那只會讓人的大腦變成一灘漿糊，後半輩子就成廢人了。

# hostess_club_alley_92ba6e25
source: Bon... Je fais pas ça souvent, mais je pense qu'avec tout de que tu m'as dit, c'est largement mérité.
de: Also gut ... Ich mache sowas nicht oft, aber ich denke, du hast es dir verdient nach alldem, was du mir erzählt hast.
es: Bueno... No hago esto a menudo, pero creo que te lo mereces después de todo lo que me contaste.
it: Beh... non lo faccio spesso, ma penso che te lo meriti dopo tutto quello che mi hai detto.
pt: Bem... Eu não faço isso frequentemente, mas eu acho que você merece depois de tudo que me disse.
ru: Ну что ж... Обычно я не часто это делаю, но ты заслужил моё снисхождение за всё, что ты поведал, держи.
tr: Şey... Bunu sık sık yapmıyorum ama bence bana söylediğin onca şeyden sonra bunu hak ediyorsun.
uk: Що ж... Я нечасто роблю це, але думаю, що ти заслуговуєш на це після усього, що ти мені сказав.
vi: Hừm...Ta thường không mở lòng nhân từ, nhưng ta nghĩ cậu xứng đáng với nó sau những gì cậu đã kể ta nghe.
zh_hans: 好吧...虽然我不经常这样做，但我认为在你告诉我这些以后，你理应得到它。
zh_hant: 好吧...雖然我不經常這樣做，但我認為在你告訴我這些以後，你理應得到它。

# hostess_club_alley_db4a9875
source: C'est quoi ?
de: Was ist das?
es: ¿De qué se trata?
it: Cos'è?
pt: O que é isso?
ru: Что это?
tr: O ne?
uk: Що це?
vi: Đó là gì vậy?
zh_hans: 这是什么东西？
zh_hant: 這是什麼東西？

# hostess_club_alley_3111b11d
source: L'enregistrement que j'avais fait la dernière fois.
de: Die Aufnahme, die ich letztes Mal gemacht habe.
es: La grabación que hice la última vez.
it: La registrazione che avevo fatto la volta scorsa.
pt: A gravação que eu fiz da última vez.
ru: Запись, которую я сделал тогда.
tr: En son yaptığım kayıt.
uk: Запис, який я зробив минулого разу.
vi: Bản ghi âm lần trước.
zh_hans: 我上次录的音。
zh_hant: 我上次錄的音。

# hostess_club_alley_c2cc89d0
source: Tu vas pouvoir casser la gueule de l'autre petite merde sans crainte.
de: Damit kannst du dem kleinen Scheißhaufen das Leben zur Hölle machen, ohne Konsequenzen.
es: Podrás darle una paliza sin miedo.
pt: Você vai poder encher aquele merdinha de porrada sem ter o que temer.
ru: Можешь выбить из мелкого говнаря всё дерьмо без каких-либо опасений.
tr: O küçük pisliği korkmadan dövebileceksin.
uk: Ти зможеш без страху вибити все лайно з цього безстрашного малого дурня.
vi: Giờ cậu có thể vô tư mà đập chết thằng rác rưởi đó.
zh_hans: 这样你就可以肆无忌惮的痛扁那个小垃圾了。
zh_hant: 這樣你就可以肆無忌憚的痛扁那個小垃圾了。

# hostess_club_alley_6b4a57cc
source: Prête-moi plutôt sa rouquine que je puisse la baiser sous ses yeux. Avec la troisième dose, elle acceptera sans broncher tous tes ordres.
de: Ich würde es vorziehen, wenn du mir den Rotschopf ausleihen würdest, damit ich ihn direkt vor seinen Augen ficken kann. Mit der dritten Dosis wird sie jeden Befehl ohne zu zögern ausführen.
es: Preferiría que me prestaras a tu pelirroja para follármela delante de sus ojos. Con la tercera dosis, aceptará todas tus órdenes sin inmutarse.
it: Piuttoato prestami la tua rossa così posso scoparla proprio davanti ai suoi occhi. Con la terza dose, accetterà tutti i tuoi ordini senza battere ciglio.
pt: Eu preferiria que você me emprestasse a sua ruivinha para que eu possa foder ela bem diante dos olhos dele. Com a terceira dose, ela vai aceitar todas as suas ordens sem nem hesitar.
ru: В таком случае ты мог бы одолжить мне рыжую, чтобы я выебал её прямо перед его глазами. С третьей дозой она выполнит все твои приказы беспрекословно.
tr: Kızıl saçlısını bana ödünç vermeni tercih ederim, böylece onu gözlerinin önünde sikebilirim. Üçüncü dozla, tüm siparişlerinizi korkmadan kabul edecek.
uk: Я б волів, щоб ти позичив мені свою рудоволосу, щоб я міг трахнути її у нього на очах. З третьою дозою вона прийме всі твої команди, не здригнувшись.
vi: Tôi nghĩ ông nên cho tôi mượn con tóc đỏ của ông để tôi có thể địt nó ngay trước mặt thằng cha ấy. Đằng nào thì khi dùng đến liều thứ ba, con ả sẽ nghe hết mọi lời của ông còn gì.
zh_hans: 我倒是更希望你能把红头发的借给我，这样我就可以当着他的面操她。有了第三剂，她会毫不犹豫地听从你所有的命令。
zh_hant: 我倒是更希望你能把紅頭髮的借給我，這樣我就可以當著他的面操她。有了第三劑，她會毫不猶豫地聽從你所有的命令。

# hostess_club_alley_2ddb08e8
source: Hahaha... ça pourrait être intéressant ouais...
de: Hahaha ... Das könnte interessant werden ...
es: Jajaja... Eso podría ser interesante...
it: Ahahah... potrebbe essere interessante sì...
pt: Hahaha... Isso poderia ser interessante...
ru: Аха-ха-ха... А вот это уже интересно...
tr: Hahaha...Bu ilginç olabilir.
uk: Ха-ха-ха... Це може бути цікаво...
vi: Hahaha... Nghe có vẻ thú vị đấy...
zh_hans: 哈哈哈...那真是太有趣了...
zh_hant: 哈哈哈...那真是太有趣了...

# hostess_club_alley_2196ec8c
source: Où suis-je ?
de: Wo bin ich?
es: ¿Dónde estoy?
it: Dove mi trovo?
pt: Onde estou?
ru: Куда я попал?
tr: Neredeyim ben?
uk: Де я?
vi: Mình đang ở đâu đây?
zh_hans: 我在哪？
zh_hant: 我在哪？

# hostess_club_alley_e975a157
source: Je suis mort ? Tout ceci n'était finalement qu'un rêve ?
de: Bin ich tot? War das alles doch nur ein Traum?
es: ¿Estoy muerto? ¿Ha sido todo esto un sueño?
it: Sono morto? Alla fine era tutto un sogno?
pt: Eu morri? Então tudo isso foi um sonho afinal de contas?
ru: Я умер? Это был сон?
tr: Öldüm mü ben? Ne de olsa bunların hepsi bir rüya mıydı?
uk: Я мертвий? Усе це було лише сном?
vi: MÌnh chết rồi sao? Liệu tất cả những gì vừa qua phải chăng chỉ là một giấc mộng?
zh_hans: 我死了吗？这一切终究只是一场梦吗？
zh_hant: 我死了嗎？這一切終究只是一場夢嗎？

# hostess_club_alley_cc816579
source: Aïe non, pourquoi j'ai aussi mal au crâne ?
de: Autsch ... Warum habe ich so hämmernde Kopfschmerzen?
es: Ay... ¿Por qué me duele tanto la cabeza?
it: Ahia... Perché mi fa così male la testa?
pt: Ai... Por que a minha cabeça dói tanto?
ru: О нет, почему моя голова так болит?
tr: Offf… Neden başım bu kadar ağrıyor?
uk: Ох... Чому так розколюється голова?
vi: AIya... Sao đầu mình đau vậy?
zh_hans: 噢...我的头怎么这么痛？
zh_hant: 噢...我的頭怎麼這麼痛？

# hostess_club_alley_87af51b3
source: Merde ! Quelle heure est-il ?
de: Scheiße! Wie spät ist es?
es: ¡Mierda! ¿Qué hora es?
it: Merda! Che ore sono?
pt: Merda! Que horas são?
ru: Чёрт! Который сейчас час?
tr: Kahretsin! Saat kaçta?
uk: Бляха! Котра година?
vi: Bỏ mẹ! Mấy giờ rồi?
zh_hans: 该死！现在几点了？
zh_hant: 該死！現在幾點了？

# hostess_club_alley_a4a1f75b
source: Depuis combien de temps, je suis resté inconscient ?
de: Wie lange war ich bewusstlos?
es: ¿Cuánto tiempo he estado inconsciente?
it: Per quanto tempo ero svenuto?
pt: Quanto tempo eu fiquei inconsciente?
ru: Как долго я был без сознания?
tr: Ne zamandır baygınım?
uk: Як довго я був без свідомості?
vi: Mình bất tỉnh mất bao lâu rồi?
zh_hans: 我昏迷多长时间了？
zh_hant: 我昏迷多長時間了？

# hostess_club_alley_b12300fd
source: Je dois retrouver {{yasuka.n}} le plus vite possible !
de: Ich muss {{yasuka.n}} finden und zwar so schnell wie möglich!
es: ¡Tengo que encontrar a {{yasuka.n}} lo antes posible!
it: Devo trovare {{yasuka.n}} il prima possibile!
pt: Eu tenho que encontrar a {{yasuka.n}} o mais cedo possível!
ru: Нужно найти {{yasuka.n}} как можно скорее!
tr: {{yasuka.n}}'yı bir an önce bulmak zorundayım.
uk: Я повинен якнайшвидше знайти {{yasuka.n}}!
vi: Mình cần phải tìm được {{yasuka.n}} càng sớm càng tốt!
zh_hans: 我必须尽快找到{{yasuka.n}}！
zh_hant: 我必須儘快找到{{yasuka.n}}！

# hostess_club_interior_390c5c91
source: Bon sang, j'y suis enfin après tout ce temps !
de: Meine Güte, nach all der Zeit bin ich endlich hier!
es: ¡Maldición, finalmente estoy aquí después de todo este tiempo!
pt: Droga! Finalmente cheguei depois de todo esse tempo!
ru: Чёрт, наконец я здесь после всего этого времени!
tr: Kahretsin, bunca zaman sonra nihayet buradayım!
uk: Чорт, я нарешті тут після стільки часу!
vi: Chà, sau toàn bộ quãng thời gian qua, mình đã đến được đây!
zh_hans: 我靠，都这么久了，我终于进来了！
zh_hant: 我靠，都這麼久了，我終於進來了！

# hostess_club_interior_f219ed97
source: Ce club est bien mieux que tous ceux que j'ai pu fréquenter dans mon ancienne vie.
de: Dieser Laden ist deutlicher besser als all die, in denen ich in meinem vorherigen Leben war.
es: Este club es mucho mejor que cualquiera en el que haya estado en mi vida anterior.
pt: Este clube é muito melhor do que qualquer outro que frequentei na minha vida anterior.
ru: А это место получше аналогичных всех тех, что я посещал в своей прошлой жизни.
tr: Bu kulüp, önceki hayatımda gittiğim kulüplerden çok daha iyi.
uk: Цей клуб набагато кращий за будь-який з тих, у яких я ходив у минулому житті.
vi: Cái câu lạc bộ này trông đẹp hơn nhiều so với bất cứ chỗ nào khác mình đã từng đến.
zh_hans: 这个夜总会比我前世去过的任何一个夜总会都要好太多了。
zh_hant: 這個夜總會比我前世去過的任何一個夜總會都要好太多了。

# hostess_club_interior_ae839375
source: {{yasuka.n}} ne devrait pas être loin !
de: {{yasuka.n}} sollte nicht weit sein!
es: ¡{{yasuka.n}} no debería estar lejos!
pt: {{yasuka.n}} não deve estar longe!
ru: {{yasuka.n}} где-то рядом!
tr: {{yasuka.n}} uzakta olmamalı.
uk: {{yasuka.n}} маж бути не далеко!
vi: Cô {{yasuka.n}} chắc là ở gần đây thôi!
zh_hans: {{yasuka.n}}应该就在附近了！
zh_hant: {{yasuka.n}}應該就在附近了！
