Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# menu_rejet_noriko_final_8c66181f
source: Tu m'emmerdes depuis tant d'années, tu crois qu'en voyant ta poitrine une fois ça va effacer ton ardoise ?
de: Du glaust doch nicht wirklich, mir einmal deine Titten zu zeigen, gleicht all die Jahre der Misshandlung aus, oder?
es: ¿De verdad crees que verte las tetas una vez compensará los años de abusos?
ja: たった1回乳を見せるだけで何年も俺をコケにしてきたことの埋め合わせになると思ってるのか？
pt: Você realmente acha que ver seus peitos uma vez compensará os anos de abuso?
ru: Ты действительно думаешь что один взгляд на твои сиськи искупит годы того, что ты пользовалась мной?
tr: Göğüslerini bir kez görmenin yıllarca süren istismarı telafi edeceğini gerçekten düşünüyor musun?
uk: Ти справді думаєш, що один раз побачивши твої груди, ти зможеш компенсувати роки насильства?
vi: Anh đâu có chịu đựng bấy nhiêu năm khổ hạnh chỉ để được ngắm vú em một lần ?
zh_hans: 你不会真的以为让我看一次奶子就能弥补对我这么多年的虐待吧？
zh_hant: 你不會真的以為讓我看一次奶子就能彌補對我這麼多年的虐待吧？

# menu_rejet_noriko_final_e305091d
source: C'est clairement pas suffisant.
de: Ich bin... enttäuscht von dir.
es: Estoy tan... decepcionado contigo.
ja: 俺は本当に……失望した。
pt: Estou tão... decepcionado com você.
ru: Ты меня... очень разочаровала.
tr: Beni...hayal kırıklığına uğrattın.
uk: Я так... розчарований у тобі.
vi: Em khiến anh... thất vọng quá đi.
zh_hans: 我对你...真的很失望。
zh_hant: 我對你...真的很失望。

# menu_rejet_noriko_final_7da22726
source: ...Je vais te t-
de: ...Fick-
es: ...Vete a la mier-
ja: ……ふざけ――
pt: ...Vá fu-
ru: ...Да иди ты-
tr: ...Siktir gi
uk: ...Йди до біс...
vi: ...Cái địt m-
zh_hans: ...去你-
zh_hant: ...去你-

# menu_rejet_noriko_final_305ba402
source: Attention {{noriko.n}} ! Ne fais pas quelque chose que tu pourrais regretter.
de: Sei vorsichtig, {{noriko.n}}! Sag lieber nichts, was du später bereuen könntest.
es: ¡Ten cuidado, {{noriko.n}}! No digas algo de lo que puedas arrepentir.
ja: 気をつけろよ、{{noriko.n}}！後悔するようなことを言うな。
pt: Tome cuidado, {{noriko.n}}! Não diga algo que você possa se arrepender.
ru: Аккуратнее, {{noriko.n}}! Не говори то, о чём можешь пожалеть.
tr: Dikkatli olun,{{noriko.n}}! Pişman olabileceğiniz bir şey söylemeyin.
uk: Обережно, {{noriko.n}}! Не кажи того, про що можеш пошкодувати.
vi: Cái mồm, cái mồm, {{noriko.n}}! Chắc là mày không muốn phải hối cả đời vì cái mồm đưa mày đi xa quá đâu nhỉ.
zh_hans: 想好了再说哦，{{noriko.n}}！可别把一些你会后悔的话说出来。
zh_hant: 想好了再說哦，{{noriko.n}}！可別把一些你會後悔的話說出來。

# menu_rejet_noriko_final_c13b3356
source: Rhabille-toi, et donne ce que je suis venu chercher. Tiens-toi prête pour ma prochaine visite.
de: Zieh dich an und gib mir den Walkman. Und bereite dich auf meinen nächsten Besuch vor.
es: Vístete y dame lo que vine a buscar. Prepárate para mi próxima visita.
ja: 服を着ろ、そして俺が受け取りに来たものを渡せ。次また来るから準備しておけよ。
pt: Vista-se e me dê o que eu vim buscar. Prepare-se para minha próxima visita.
ru: Одевайся и отдай мне то, зачем я пришел. А так же приготовься к моему следующему визиту.
tr: Giyin ve bana istediğimi ver. Bir sonraki ziyaretim için hazırlan.
uk: Одягайся і дай мені те, за чим я прийшов. Приготуйся до мого наступного візиту.
vi: Kéo áo xuống, và cho tao cái mà tao cần. Tao sẽ lại đến nữa đấy.
zh_hans: 穿好衣服吧，再把随身听还给我。准备好我下一次临幸你吧。
zh_hant: 穿好衣服吧，再把隨身聽還給我。準備好我下一次臨幸你吧。

# menu_rejet_noriko_final_ff54907f
source: ...Quand ?
de: ...Wann?
es: ...¿Cuándo?
ja: ……いつなの？
pt: ...Quando?
ru: ...Когда?
tr: ...Ne zamandan beri?
uk: ...Коли?
vi: ...Bao giờ... ạ ?
zh_hans: ...什么时候？
zh_hant: ...什麼時候？

# menu_rejet_noriko_final_74450f95
source: Quand j'en aurai décidé !
de: Mal sehen, wenn mir danach ist.
es: Cuando yo quiera.
ja: 俺が好きなとき。
pt: Quando eu quiser.
ru: Когда захочу.
tr: Ne zaman istersem.
uk: Коли я захочу.
vi: Thích thì đến.
zh_hans: 我想什么时候就什么时候。
zh_hant: 我想什麼時候就什麼時候。

# menu_rejet_noriko_final_5ea74534
source: MAIS...!
de: Aber...
es: Pero...
it: Però...
ja: でも……
pt: MAS...!
ru: Но...
tr: Ama...
uk: Але...
vi: Nhưng...
zh_hans: 可是...
zh_hant: 可是...

# menu_rejet_noriko_final_b867a4ca
source: Ce n'est plus toi qui décides à présent.
de: Bis dann.
es: Te veré pronto.
ja: じゃあまたな。
pt: Vejo você em breve.
ru: Увидимся.
tr: Yakında görüşürüz.
uk: До зустрічі.
vi: Gặp sau nhá.
zh_hans: 会很快的。
zh_hant: 會很快的。

# menu_rejet_noriko_final_7fef2aea
source: ...fait chier !
de: ...Fuck!
es: ...¡Mierda!
ja: ……最悪！
pt: ...Porra!
ru: ... Ебать!
tr: ...Lanet olsun!
uk: ...Чорт!
vi: ...CHÓ !
zh_hans: ...操！
zh_hant: ...操！

# talk_noriko_ab94ab29
source: J'ai besoin de toi immédiatement !
de: Ich brauche dich, jetzt sofort!
es: ¡Te necesito, ahora mismo!
pt: Preciso de você, agora mesmo!
ru: Мне мне срочно нужна!
tr: Hemen ihtiyacım var!
uk: Ти мені потрібна, прямо зараз!
vi: Tao cần mày, ngay bây giờ !
zh_hans: 我需要你，马上！
zh_hant: 我需要你，馬上！

# talk_noriko_5ac10f1f
source: PUTAIN !
de: FUCK!
es: ¡JODER!
pt: PORRA!
ru: СУКА!
tr: Lanet olsun!
uk: ДІДЬКО!
vi: CÁI ĐỊT MẸ !
zh_hans: 操！
zh_hant: 操！

# home_player_exterior_fdfd5503
source: PUTAIN !
de: FUCK!
es: ¡JODER!
pt: PORRA!
ru: БЛЯТЬ!
tr: Lanet olsun!
uk: ДІДЬКО!
vi: CÁI CON MẸ!
zh_hans: 操！
zh_hant: 操！

# home_player_exterior_a91d2df6
source: PUTAIN !
de: FUCK!
es: ¡JODER!
pt: PORRA!
ru: БЛЯЯЯЯТЬ!
tr: Lanet olsun!
uk: ЧОРТ!
vi: CHÓ CHẾT!
zh_hans: 操他妈的！
zh_hant: 操他媽的！

# talk_ubs_7078d593
source: PUTAIN !
de: FUCK!
es: ¡JODER!
pt: PORRA!
ru: СУКА!
tr: Lanet olsun!
uk: ЧОРТ!
vi: CHÓ!!!
zh_hans: 操！
zh_hant: 操！

# talk_noriko_162c6915
source: Tu peux pas frapper avant d'entrer comme tout le monde ?
de: Kannst du nicht wie jeder andere auch anklopfen, bevor du hier hereinplatzt?
es: ¿No puedes llamar antes de entrar, como todo el mundo?
pt: Você não pode bater antes de entrar, como todo mundo?
ru: Ты можешь стучаться, как все нормальные люди?
tr: Herkes gibi içeri girmeden önce kapıyı çalamaz mısın?
uk: Ти не можеш постукати перед тим, як увійти, як усі інші?
vi: Mày không thể gõ cửa mà vào phòng như người bình thường được sao ?
zh_hans: 你就不能像其他人那样在进来前先敲门吗？
zh_hant: 你就不能像其他人那樣在進來前先敲門嗎？

# talk_noriko_ebf61c11
source: On s'en tape !
de: Ist mir egal!
es: ¡No me importa!
pt: Eu não ligo!
ru: Плевать!
tr: Umurumda değil!
uk: Мені все одно!
vi: Tao đéo quan tâm !
zh_hans: 管不了那么多了！
zh_hant: 管不了那麼多了！

# talk_noriko_c5099605
source: De quelle couleur sont mes yeux ?
de: Welche Augenfarbe habe ich?
es: ¿De qué color son mis ojos?
pt: De que cor são meus olhos?
ru: Какого цвета мои глаза?
tr: Gözlerim ne renk?
uk: Якого кольору мої очі?
vi: Mắt tao có màu gì ?
zh_hans: 我的眼睛是什么颜色的？
zh_hant: 我的眼睛是什麼顏色的？

# talk_noriko_9b1c4351
source: {{noriko.n}} juste... répond moi, de quelle couleur sont mes yeux ?
de: {{noriko.n}}... antworte mir einfach. Welche Farben haben meine Augen?
es: {{noriko.n}}, sólo... Contéstame, ¿de qué color son mis ojos?
pt: {{noriko.n}}, só... Me responda, de que cor são meus olhos?
ru: {{noriko.n}}, просто... скажи мне: какого цвета мои глаза?
tr: {{noriko.n}}, sadece...Cevap ver, gözlerim ne renk?
uk: {{noriko.n}}, просто... Відповіси, якого кольору мої очі?
vi: {{noriko.n}},, cứ... Trả lời tao đi, mắt của tao có màu gì ?
zh_hans: {{noriko.n}}，就...直接回答我，我的眼睛是什么颜色的？
zh_hant: {{noriko.n}}，就...直接回答我，我的眼睛是什麼顏色的？

# talk_noriko_d385f1f5
source: Noisette... Tu as les yeux couleur noisette.
de: Haselnuss... Deine Augen sind haselnussbraun.
es: Avellana... tienes ojos color avellana.
pt: Hazel... Você tem olhos castanhos.
ru: Ореховые... у тебя ореховые глаза.
tr: Ela... Ela gözlerin var.
uk: Оріхові... У тебе оріхового кольору очі.
vi: Màu hạt dẻ. Mắt anh có màu vàng nâu hạt dẻ.
zh_hans: 淡褐色...你的眼睛是淡褐色的。
zh_hant: 淡褐色...你的眼睛是淡褐色的。

# talk_noriko_9f34edda
source: Merci {{noriko.n}} !
de: Danke, {{noriko.n}}!
es: ¡Gracias, {{noriko.n}}!
pt: Obrigado, {{noriko.n}}!
ru: Благодарю, {{noriko.n}}!
tr: Teşekkürler,{{noriko.n}}!
uk: Дякую, {{noriko.n}}!
vi: Cảm ơn, {{noriko.n}} !
zh_hans: 谢谢你，{{noriko.n}}！
zh_hant: 謝謝你，{{noriko.n}}！

# talk_noriko_9f34edda_1
source: Merci {{noriko.n}} !
de: Danke, {{noriko.n}}!
es: ¡Gracias, {{noriko.n}}!
pt: Obrigado, {{noriko.n}}!
ru: Ладно, и на том спасибо, {{noriko.n}}!
tr: Teşekkürler,{{noriko.n}}!
uk: Дякую, {{noriko.n}}!
vi: Cảm ơn, {{noriko.n}} !
zh_hans: 谢谢你，{{noriko.n}}！
zh_hant: 謝謝你，{{noriko.n}}！

# talk_noriko_200e1f01
source: Attends-je...
de: Warte, ich...
es: Espera, yo...
it: Aspetta, io...
pt: Espera, eu...
ru: Постой, но...
tr: Dur, ben...
uk: Стривай, я...
vi: Khoan đã...
zh_hans: 等等，我...
zh_hant: 等等，我...

# talk_noriko_f6039c86
source: ...Non, laisse tomber.
de: ...Nein, nicht so wichtig.
es: ... no, olvídalo.
pt: ...Não, deixa pra lá.
ru: ...Ладно, неважно.
tr: ...Yok, boş ver.
uk: ...Ні, забудь.
vi: ... Không, không gì cả.
zh_hans: ...不，没什么。
zh_hant: ...不，沒什麼。

# talk_noriko_1446a0d4
source: S'il te plait...
de: Bitte...
es: Por favor...
pt: Por favor...
ru: Прошу...
tr: Lütfen...
uk: Прошу...
vi: Làm ơn...
zh_hans: 求你了...
zh_hant: 求你了...

# talk_noriko_045e61d8
source: De la merde !
de: Scheiße!
es: ¡Mierda!
pt: Merda!
ru: Дерьмовые!
tr: Kahretsin!
uk: Лайнові!
vi: Cứt !
zh_hans: 狗屎！
zh_hant: 狗屎！

# talk_noriko_84f6a032
source: Attends, quoi ?
cs: Počkat, cože?
de: Warte, was?
es: Espera, ¿qué?
it: Aspetta, cosa?
pt: Espera, o quê?
ru: Что?
tr: Dur, ne?
uk: Чекай, що?
vi: Hả ?
zh_hans: 等等，什么？
zh_hant: 等等，什麼？

# canal_4326f185
source: Attends, quoi ?
cs: Počkat, cože?
de: Warte, was?
es: Espera, ¿qué?
it: Aspetta, che?
pt: Espera, o quê?
ru: Что, правда?
tr: Dur, ne?
uk: Стривай, що?
vi: Khoan đã, gì cơ ?
zh_hans: 等等，什么？
zh_hant: 等等，什麼？

# talk_noriko_8ce77e83
source: Tes yeux ont la même couleur que de la merde !
de: Deine Augen haben die Farbe von Scheiße!
es: ¡Tus ojos son del color de la mierda!
pt: Seus olhos são da cor da merda!
ru: У тебя глаза цвета дерьма!
tr: Gözlerin bok gibi!
uk: У тебе очі такого кольору, як лайно!
vi: Mắt mày có màu cứt !
zh_hans: 你的眼睛跟狗屎一个颜色！
zh_hant: 你的眼睛跟狗屎一個顏色！

# talk_noriko_86926d74
source: Hmm, oh, tu veux dire marron ?
de: Hmm? Ach, du meinst braun?
es: ¿Hmm? Oh, ¿quieres decir marrón?
pt: Hmm? Ah, você quer dizer marrom?
ru: Ааа, эмм... То есть карие?
tr: Hmm? Ah, kahverengi mi demek istiyorsun?
uk: Гм? О-о, ти маєш на увазі карі?
vi: Hmm ? À nghĩa là màu nâu hả ?
zh_hans: 哈？哦，你是说棕色？
zh_hant: 哈？哦，你是說棕色？

# talk_noriko_50516910
source: ...[w] Taré.
de: ...[w]Freak.
es: ...[w] Bicho raro.
pt: ...[w] Aberração.
ru: ...[w] Урод.
tr: ...[w] Ucube.
uk: ...[w] Дивак.
vi: ...[w] Thằng dở người.
zh_hans: ...[w] 有病。
zh_hant: ...[w] 有病。

# talk_noriko_403a83ce
source: Marron, tu as les yeux marron.
de: Braun. Du hast braune Augen.
es: Marrones. Tienes los ojos marrones.
pt: Castanho. Você tem olhos castanhos.
ru: Каштановые, у тебя каштановые глаза.
tr: Kahverengi gözlerin var.
uk: Карі. У тебе карі очі.
vi: Nâu. Mắt anh có màu nâu.
zh_hans: 棕色的。你的眼睛是棕色的。
zh_hant: 棕色的。你的眼睛是棕色的。

# talk_noriko_a8ddeb9f
source: Tu avais juste à regarder dans la salle de bain...
de: Du hättest einfach im Badezimmer in den Spiegel schauen können...
es: Podrías haberte mirado en el espejo del baño...
pt: Você poderia ter simplesmente se olhado no espelho do banheiro...
ru: Мог бы и сам в зеркало взглянуть...
tr: Banyo aynasına bakabilirdin...
uk: Міг би просто подивитися в дзеркало у ванній кімнаті...
vi: Anh có thể kiểm tra bằng gương nhà tắm mà...
zh_hans: 你去浴室照照镜子不就完了吗...
zh_hant: 你去浴室照照鏡子不就完了嗎...

# talk_noriko_070865d3
source: Merci !
cs: Děkuji!
de: Danke!
es: ¡Gracias!
it: Grazie!
pt: Obrigado!
ru: Благодарю!
th: ขอบคุณจ้า
tr: Teşekkürler !
uk: Дякую!
vi: Cảm ơn !
zh_hans: 谢谢！
zh_hant: 謝謝！

# home_player_livingroom_862bc7ab
source: Merci !
cs: Děkuji!
de: Danke!
es: ¡Gracias!
it: Grazie!
pt: Obrigado!
ru: Спасибо!
th: ขอบคุณนะ!
tr: Teşekkür ederim !
uk: Дякую!
vi: Ôi, ta yêu con nhiều đến nhường nào !
zh_hans: 谢谢你！
zh_hant: 謝謝你！

# talk_yasuka_608419eb
source: Merci !
cs: Děkuji!
de: Danke!
es: ¡Gracias!
it: Grazie!
pt: Obrigado!
ru: Спасибо!
th: ขอบคุณจ้า
tr: Teşekkürler !
uk: Дякую!
vi: Con cảm ơn mẹ !
zh_hans: 谢谢！
zh_hant: 謝謝！

# home_kimochi_exterior_8d2b8b61
source: Merci !
cs: Děkuji!
de: Danke!
es: ¡Gracias!
it: Grazie!
pt: Obrigado!
ru: Спасибо!
th: ขอบใจมาก!
tr: Teşekkürler !
uk: Дякую!
vi: Cảm ơn anh!
zh_hans: 谢谢你！
zh_hant: 謝謝你！

# home_natsume_exterior_608419eb
source: Merci !
cs: Děkuji!
de: Danke!
es: ¡Gracias!
it: Grazie!
pt: Obrigado!
ru: Спасибо!
th: ขอบคุณนะ
tr: Teşekkürler !
uk: Ще раз дякую!
vi: Tôi biết ơn cô!
zh_hans: 感谢！
zh_hant: 感謝！

# talk_noriko_6764641e
source: Pourqu-
de: Warum-
es: Por qué-
it: Perch-
pt: Por que-
ru: Но зачем эт-
tr: Neden
uk: Чому...
vi: Tại sao lạ-
zh_hans: 为什么-
zh_hant: 為什麼-

# talk_noriko_76daba04
source: Que... Qu'est-ce que tu veux ?
de: Was... Was willst du?
es: Que... ¿Qué quieres?
pt: O que... O que você quer?
ru: Чего... Чего ты хочешь?
tr: Ne... Ne istiyorsun?
uk: Що... Чого ти хочеш?
vi: Mà...anh...muốn gì?
zh_hans: 你...你想干什么？
zh_hant: 你...你想幹什麼？

# talk_noriko_374ea508
source: Tu vas encore me brutaliser c'est ça ?
de: Du willst mich wieder ärgern, oder?
es: Vas a acosarme otra vez, ¿verdad?
pt: Você vai me intimidar de novo, não é?
ru: Пришёл опять поиздеваться надо мной?
tr: Bana yine kabadayılık taslayacaksın, değil mi?
uk: Знову будеш мене залякувати, так?
vi: Anh sẽ lại tấn công tôi nữa...sao?
zh_hans: 你又想威胁我是吧？
zh_hant: 你又想威脅我是吧？

# talk_noriko_e4a64377
source: Quoi ? Bien sûr que non.
de: Was? Natürlich nicht.
es: ¿Qué? Por supuesto que no.
pt: O quê? Claro que não.
ru: Что? Конечно нет.
tr: Ne? Tabii ki hayır.
uk: Що? Звісно, ні.
vi: Sao? Tất nhiên không rồi.
zh_hans: 啥？当然不是。
zh_hant: 啥？當然不是。

# talk_noriko_eadd7ccf
source: Il s'agit d'autre chose...
de: Es geht um was Anderes...
es: Es otra cosa...
pt: É outra coisa...
ru: Я по другому поводу...
tr: Bu başka bir şey...
uk: Йдеться про інше...
vi: Ấy là về một thứ khác...
zh_hans: 我有别的事...
zh_hant: 我有別的事...

# talk_noriko_2cccb1ce
source: HEY !
es: ¡OYE!
pt: EI!
ru: ЭЙ!
uk: ГЕЙ!
vi: NÀY !
zh_hans: 嘿！
zh_hant: 嘿！

# park_55a343d0
source: HEY !
es: ¡OYE!
pt: EI!
ru: ЭЙ!
uk: АГОВ!
vi: VL !
zh_hans: 嘿！
zh_hant: 嘿！

# coffeebar_exterior_470fd0fc
source: HEY !
es: ¡OYE!
pt: EI!
ru: ЭЙ!
uk: АГОВ!
vi: NÀY !
zh_hans: 嘿！
zh_hant: 嘿！

# talk_noriko_90bc6a7a
source: Qui t'a permis de rentrer dans ma chambre sans prévenir ?
de: Warum platzt du hier einfach ohne Vorwarnung rein?
es: ¿Quién te ha dejado entrar en mi habitación sin avisar?
pt: Quem deixou você entrar no meu quarto sem avisar?
ru: Кто вообще тебе позволил войти в мою комнату без разрешения?
tr: Haber vermeden odama girmene kim izin verdi?
uk: ХХто тобі дозволив зайти до моєї кімнати без попередження?
vi: Ai cho phép anh ?
zh_hans: 谁允许你不打招呼进我房间了？
zh_hant: 誰允許你不打招呼進我房間了？

# talk_noriko_08c316a9
source: Dégage !
de: Verschwinde!
es: ¡Fuera!
pt: Sair!
ru: Вон отсюда!
tr: Çık dışarı!
uk: Забирайся!
vi: Đi ra !
zh_hans: 滚出去！
zh_hant: 滾出去！

# talk_ubs_16ec413d
source: Dégage !
de: Verschwinde!
es: ¡Fuera!
pt: Sair!
ru: Выметайся!
tr: Çık dışarı!
uk: Геть звідси!
vi: Cút!
zh_hans: 滚开！
zh_hant: 滾開！

# talk_noriko_113b6635
source: Désolé, mais c'est important.
de: Entschuldigung, aber es ist wichtig.
es: Lo siento, pero esto es importante.
pt: Desculpe, mas é importante.
ru: Прости, но это важно.
tr: Üzgünüm ama bu önemli.
uk: Вибач, але це важливо.
vi: Xin lỗi, nhưng đây là chuyện quan trọng.
zh_hans: 抱歉，但这事真的很重要。
zh_hant: 抱歉，但這事真的很重要。

# talk_noriko_c78c394d
source: Qu'est-ce que tu me veux ?
de: Was willst du?
es: ¿Qué quieres?
it: Cosa vuoi?
pt: O que você quer?
ru: Чего ты хочешь от меня?
tr: Ne istiyorsun?
uk: Що ти хочеш?
vi: Muốn gì ?
zh_hans: 你想干嘛？

# t159a8a0f00
source: Qu'est-ce que tu me veux ?
de: Was willst du?
es: ¿Qué quieres?
it: Cosa vuoi?
ja: 何が目的だ？
pt: O que você quer?
ru: Чего ты хочешь от меня?
tr: Ne istiyorsun?
uk: Що ти хочеш?
vi: Muốn gì ?
zh_hans: 你想干嘛？

# talk_ubs_48d4f489
source: Qu'est-ce que tu me veux ?
de: Was willst du?
es: ¿Qué quieres?
it: Cosa vuoi?
pt: O que você quer?
ru: Чего ты хочешь от меня?
tr: Ne istiyorsun?
uk: Що ти хочеш?
vi: Muốn gì ?
zh_hans: 你想干嘛？

# talk_noriko_f5c961f2
source: Tu veux encore que je te s-
de: Willst du immer noch, dass ich-
es: Todavía quieres que-
pt: Você ainda quer que eu s-
ru: Хочешь, чтобы я опять отс-
tr: Hala şey yapmamı istiyor musun...
uk: Ти все ще хочеш, щоб я...
vi: Anh lại muốn tôi b-
zh_hans: 难道你还想让我给你口-
zh_hant: 難道你還想讓我給你口-

# talk_noriko_19fbe169
source: Non, je ne suis pas venu pour ça !
de: Nein, deswegen bin ich nicht hier!
es: ¡No, no he venido aquí para eso!
pt: Não, eu não vim aqui para isso!
ru: Нет, я по другому поводу!
tr: Hayır, buraya bunun için gelmedim!
uk: Ні, я прийшов сюди не за цим!
vi: Không, ít nhất không phải hôm nay !
zh_hans: 不，我不是为了这个来的！
zh_hant: 不，我不是為了這個來的！

# talk_noriko_c67f735e
source: {{noriko.n}}, tu aurais un instant, j'ai besoins de toi.
de: {{noriko.n}}, hast du einen Moment? Ich brauche deine Hilfe.
es: {{noriko.n}}, ¿tienes un momento? Necesito tu ayuda.
pt: {{noriko.n}}, você tem um momento? Preciso da sua ajuda.
ru: {{noriko.n}}, удели немного времени, мне нужна твоя помощь.
tr: {{noriko.n}}, bir dakikanız var mı? Yardımına ihtiyacım var.
uk: {{noriko.n}}, маєш хвилинку? Мені потрібна твоя допомога.
vi: {{noriko.n}}, có rảnh chút thời gian gian không ? Tao cần nhờ mày một số chuyện.
zh_hans: {{noriko.n}}，你有空吗？我需要你的帮助。
zh_hant: {{noriko.n}}，你有空嗎？我需要你的説明。

# talk_noriko_b2f32b08
source: Pfff, je croyais que tu n'en avais plus rien à faire de moi justement.
de: Tsss, und ich dachte, du wolltest nichts mehr zu tun haben.
es: Pfff, pensaba que ya no querías saber nada de mí.
pt: Pfff, pensei que você não quisesse mais nada comigo.
ru: Пффф, а я уж думала, что ты больше не хочешь иметь со мной ничего общего.
tr: Uff, artık benimle hiçbir şey yapmak istemediğini sanıyordum.
uk: Пф-ф, думала, ти більше не хочеш мати зі мною нічого спільного.
vi: Pfff, tường anh không muốn có chuyện gì liên quan tới tao nữa.
zh_hans: 噗，我还以为你不想再和我有任何关系了呢。
zh_hant: 噗，我還以為你不想再和我有任何關係了呢。

# talk_noriko_ffa08594
source: ...Écoute au moins ce que j'ai à dire.
de: ...Hör mir zumindest kurz zu.
es: ... al menos escucha lo que tengo que decir.
pt: ...Pelo menos ouça o que tenho a dizer.
ru: ...Просто выслушай, что я хочу сказать.
tr: ...En azından söyleyeceklerimi dinle.
uk: ...Принаймні вислухай, що скажу.
vi: ... Ít nhất thì cứ nghe tôi nói đi.
zh_hans: ...至少听听我要说的话。
zh_hant: ...至少聽聽我要說的話。

# talk_noriko_750f38c2
source: À vrai dire, j'ai besoins d'un conseil vestimentaire.
de: Um ehrlich zu sein, brauche ich deine Modeberatung.
es: Para ser sincero, necesito algunos consejos sobre ropa.
pt: Para ser sincero, preciso de alguns conselhos sobre roupas.
ru: Честно говоря, мне нужен совет по одежде.
tr: Dürüst olmak gerekirse, biraz kıyafet tavsiyesine ihtiyacım var.
uk: Чесно кажучи, мені потрібна порада щодо одягу.
vi: Tao cần một số lời khuyên về ăn mặc.
zh_hans: 其实，我需要一些穿搭建议。
zh_hant: 其實，我需要一些穿搭建議。

# talk_noriko_c30c9b33
source: Un conseil vestimentaire ?
de: Modeberatung?
es: ¿Algún consejo sobre ropa?
pt: Algum conselho sobre roupas?
ru: Совет по одежде?
tr: Kıyafet tavsiyesi?
uk: Порада щодо одягу?
vi: Lời khuyên về ăn mặc ?
zh_hans: 一些穿搭建议？
zh_hant: 一些穿搭建議？

# talk_noriko_f56a80d0
source: J'ai besoins d'un costume plutôt chic pour un club privé !
de: Ich brauche einen schicken Anzug für einen exklusiven Klub!
es: ¡Necesito un traje elegante para un club privado!
pt: Preciso de um terno elegante para um clube privado!
ru: Нужен довольно шикарный костюм для элитного заведения!
tr: Özel bir kulüp için süslü bir takım elbiseye ihtiyacım var!
uk: Мені потрібен модний костюм для приватного клубу!
vi: Tao cần có một bộ vest để vào câu lạc bộ đêm !
zh_hans: 我需要一套适合去私人夜总会的高档西装！
zh_hant: 我需要一套適合去私人夜總會的高檔西裝！

# talk_noriko_22497002
source: ...Laisse-moi deviner, tu veux voir où travaille maman ?
de: ...Lass mich raten, du willst nachsehen, wo Mama arbeitet?
es: ... déjame adivinar, ¿quieres ver dónde trabaja mamá?
pt: ...Deixa-me adivinhar, você quer ver onde a mamãe está trabalhando?
ru: ...Дай угадаю, ты хочешь посмотреть, где работает мама?
tr: ...Tahmin edeyim, annemin nerede çalıştığını görmek ister misin?
uk: ...Дай вгадаю, ти хочеш побачити, де працює мама?
vi: ...Anh cần phải vào câu lạc bộ để xem mẹ làm việc thế nào à ?
zh_hans: ...我猜猜，你想去老妈工作的地方看看是吗？
zh_hant: ...我猜猜，你想去老媽工作的地方看看是嗎？

# talk_noriko_c4c6f267
source: Oui, j'aimerais m'assurer que tout se passe bien pour elle.
de: Ja. Ich will sichergehen, dass für sie alles gut läuft.
es: Sí. Quiero asegurarme de que todo le va bien.
pt: Sim. Quero ter certeza de que as coisas estão indo bem para ela.
ru: Да, я хотел бы убедиться, что у неё всё хорошо.
tr: Evet. İşlerin onun için iyi gittiğinden emin olmak istiyorum.
uk: Так. Я хочу переконатися, що у неї все добре.
vi: Ờ, tao muốn đảm bảo là mọi chuyện đều ổn với cô ấy.
zh_hans: 没错。我要确保她不会有什么闪失。
zh_hant: 沒錯。我要確保她不會有什麼閃失。

# talk_noriko_bab56ba2
source: Qu'est-ce que j'y gagne dans tout ça ?
de: Und was ist für mich drin?
es: ¿Qué gano yo?
pt: O que eu ganho com isso?
ru: А мне какая выгода от этого?
tr: Benim çıkarım ne?
uk: Що мені це дасть?
vi: Giúp anh thì có gì cho tôi nào ?
zh_hans: 我能得到什么好处？
zh_hant: 我能得到什麼好處？

# talk_noriko_c78344cb
source: ...La satisfaction d'avoir aidé {{yasuka.n}} ?
de: ...Die Genugtuung, {{yasuka.n}} geholfen zu haben?
es: ...¿La satisfacción de haber ayudado a {{yasuka.n}}?
pt: ...A satisfação de ter ajudado {{yasuka.n}}?
ru: ...Ну, например, радость, того что {{yasuka.n}} счастлива?
tr: ...Yardım etmenin memnuniyeti{{yasuka.n}}?
uk: ...Задоволення від того, що ти допомогла {{yasuka.n}}?
vi: ..Sự thỏa mãn vì đã giúp đỡ {{yasuka.n}}?
zh_hans: ...能帮到{{yasuka.n}}的满足感？
zh_hant: ...能幫到{{yasuka.n}}的滿足感？

# talk_noriko_033a7dca
source: Débrouille-toi tout seul alors.
de: Dann kümmer mich selbst darum.
es: Estás por tu cuenta entonces.
pt: Então faça o seu próprio.
ru: Ну так сам иди и порадуйся.
tr: Kendin yap o zaman.
uk: Тоді зроби свою власну.
vi: Tự đi mà làm.
zh_hans: 那你自己看着办吧。
zh_hant: 那你自己看著辦吧。

# talk_noriko_970887f9
source: Maman n'a pas besoins de toi, elle se débrouille très bien toute seule.
de: Mama braucht dich nicht. Sie kommt auch gut ohne dich klar.
es: Mamá no te necesita. Ella lo está haciendo muy bien por su cuenta.
pt: A mamãe não precisa de você. Ela está indo muito bem sozinha.
ru: Ты маме не нужен, она и без тебя справится сама.
tr: Annemin sana ihtiyacı yok. Kendi başına gayet iyi gidiyor.
uk: Ти не потрібен мамі. Вона прекрасно справляється сама.
vi: Mẹ đếch cần anh. Mẹ vẫn đang làm việc rất tốt.
zh_hans: 老妈不需要你，她自己能过得很好。
zh_hant: 老媽不需要你，她自己能過得很好。

# talk_noriko_62ce77a5
source: La preuve, on a enfin de l'argent de poche.
de: Wir haben jetzt sogar Taschengeld.
es: La prueba es que por fin tenemos mesada.
pt: Agora até temos dinheiro para gastar.
ru: У нас даже теперь есть карманные деньги.
tr: Artık harçlığımız bile var.
uk: У нас навіть кишенькові гроші з'явилися.
vi: Giờ chúng ta còn có tiền tiêu vặt rồi.
zh_hans: 甚至我们现在都有零花钱了。
zh_hant: 甚至我們現在都有零花錢了。

# talk_noriko_2cc1d08a
source: Je ne peux pas lui donner tort.
de: Da hat sie nicht ganz Unrecht.
es: No puedo decir que esté equivocada.
pt: Não posso dizer que ela esteja errada.
ru: Ну да, в целом, она права.
tr: Hatalı olduğunu söyleyemem.
uk: Не можу їй дорікати.
vi: Kể ra con bé nói cũng đúng.
zh_hans: 无法反驳，她说的没错。
zh_hant: 無法反駁，她說的沒錯。
