Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_2af78021
source: Ah, ça fait du bien ! J'aurais dû reprendre {{noriko.n}} en main depuis longtemps.
cs: Ach, to je dobrý pocit! Už dávno jsem měl vzít {{noriko.n}} zpět do ruky.
de: Ah, das fühlt sich gut an! Ich hätte schon vor Jahren anfangen sollen, bei {{noriko.n}} durchzugreifen.
es: ¡Ah, eso se siente bien! Debería haberme hecho cargo de {{noriko.n}} hace mucho tiempo.
it: Ah, che bello! Avrei dovuto prendere in mano la situazione con {{noriko.n}} molto tempo fa.
pt: Ah, isso é bom! Eu deveria ter assumido o comando com {{noriko.n}} há muito tempo.
ru: Ах, как же это приятно! Мне давно следовало заняться {{noriko.n}}.
tr: Ah, bu iyi hissettiriyor! {{noriko.n}} Uzun zaman önce yönetimi ele almalıydım.
uk: О-о, як добре! Я мала б вже давно взяти на себе відповідальність за {{noriko.n}}.
vi: Ah, cảm giác thật nhẹ nhõm ! Đúng ra mình nên rắn với {{noriko.n}} từ cả thế kỷ trước đó rồi.
zh_hans: 啊，这就对了嘛！我早就该管管{{noriko.n}}了。
zh_hant: 啊，這就對了嘛！我早就該管管{{noriko.n}}了。

# home_player_room_614caa53
source: Repose-toi bien mon chéri, je vais prendre soins de toi à présent !
cs: Odpočívej v klidu, miláčku, odteď se o tebe postarám!
de: Jetzt ruh dich etwas aus, mein Schatz. Von jetzt an werde ich mich um dich kümmern!
es: Ahora descansa un poco, cariño. ¡Seré yo quien te cuide ahora!
it: Ora riposati, tesoro. Sarò io ad occuparmi di te adesso!
pt: Agora descanse um pouco, querida. Eu vou cuidar de você agora!
ru: А теперь отдохни, милый. С этого момента я буду заботиться о тебе!
tr: Şimdi biraz dinlen, tatlım. Artık seninle ben ilgileneceğim!
uk: А тепер відпочинь, сонечко. Тепер я буду піклуватися про тебе!
vi: GIờ hãy nghỉ đi, con yêu à. Mẹ sẽ chăm sóc con bây giờ đây !
zh_hans: 休息下吧，亲爱的。现在就让我来疼爱你！
zh_hant: 休息下吧，親愛的。現在就讓我來疼愛你！

# home_player_room_31187cc9
source: Woah... Si je m'attendais à ça... C'était complètement inespéré.
cs: Woah... Jestli jsem tohle čekal... Bylo to naprosto nečekané.
de: Wow ... Das habe ich definitiv nicht erwartet ... Das war mehr als alles, was ich je gehofft habe.
es: Wow... Definitivamente no esperaba eso... Estaba más allá de lo que podría haber esperado.
it: Wow... questo non me l'aspettavo proprio... È andato oltre ogni mia aspettativa.
pt: Uau... Eu definitivamente não esperava por isso... Foi além de tudo que eu poderia esperar
ru: Вау... Такого я точно не ожидал... Это за пределами того, на что я мог надеяться.
tr: Vay...böyle bir sonuç çıkmasını Umduğum her şeyin ötesindeydi.
uk: Ого... Я такого точно не очікував... Я навіть не сподівався на таке.
vi: Chà... Chưa. Bao. Giờ. Tưởng. Tượng. Được. Điều. Này... Vượt xa cả những giấc mơ hão huyền nhất của mình.
zh_hans: 喔...我绝对没想到事情会变成现在这样...这远远超出了我所有的期望。
zh_hant: 喔...我絕對沒想到事情會變成現在這樣...這遠遠超出了我所有的期望。

# home_player_room_d90e3ab0
source: Comme si la {{yasuka.n}} qui s'était effacée depuis des années était de retour plus forte que jamais.
cs: Bylo to, jako by se vrátila ta {{yasuka.n}}, která už léta slábla, a byla silnější než kdy dřív.
de: Als wäre die {{yasuka.n}}, die vor Jahren verschwunden ist, gerade zurückgekehrt, stärker denn je.
es: Como si la {{yasuka.n}} que se desvaneció hace años acabara de regresar, más fuerte que nunca.
it: Come se la {{yasuka.n}} di tanti anni fa fosse tornata più forte che mai.
pt: Como se o {{yasuka.n}} que desapareceu anos atrás, voltou mais forte do que nunca.
ru: Как будто {{yasuka.n}}, которая угасла много лет назад, внезапно вернулась, сильнее, чем когда-либо.
tr: Sanki{{yasuka.n}} yıllar önce kaybolup gidenler, her zamankinden daha güçlü bir şekilde geri geldi.
uk: Ніби {{yasuka.n}}, яка зникла багато років тому, повернулася, сильнішою ніж будь-коли.
vi: Cảm giác như {{yasuka.n}} mama thực thụ của ngày xưa quay trở lại, mạnh mẽ hơn xưa vậy.
zh_hans: 这就好像是{{yasuka.n}}在很多年前消失了以后又突然回来了，变得比以前更加强硬了。
zh_hant: 這就好像是{{yasuka.n}}在很多年前消失了以後又突然回來了，變得比以前更加強硬了。

# home_player_room_d4df37bc
source: Cette drogue est vraiment étrange... J'espère seulement que sa santé n'est pas en danger.
cs: Tato droga je opravdu zvláštní... Jen doufám, že jeho zdraví není ohroženo.
de: Diese Droge ist wirklich komisch ... Ich hoffe nur, dass ihre Gesundheit nicht auf dem Spiel steht.
es: Esta droga es realmente extraña ... Solo espero que su salud no esté en riesgo.
it: Questa droga è veramente strana... spero solo che la sua salute non sia a rischio.
pt: Essa droga é realmente estranha... Só espero que a saúde dela não esteja em risco.
ru: Этот наркотик действительно очень странный... Надеюсь, её здоровью ничего не угрожает.
tr: Bu ilaç gerçekten tuhaf...Umarım sağlığı tehlikede değildir.
uk: Це дуже дивні ліки... Сподіваюся, її здоров'ю нічого не загрожує.
vi: Cái thuốc đấy đúng thật là kỳ lạ... Chỉ hy vọng là nó không ảnh hưởng gì tới sức khỏe của cô ấy.
zh_hans: 这种药真的很奇怪...我只是希望对她的健康没什么威胁。
zh_hant: 這種藥真的很奇怪...我只是希望對她的健康沒什麼威脅。

# home_player_room_39d3c500
source: Quoi qu'il en soit, il reste encore des dettes à payer, je ferais mieux de me remettre au travail au plus vite.
cs: Každopádně mě čekají ještě dluhy, takže bych se měl co nejdřív vrátit do práce.
de: Wie auch immer, es gibt immer noch Schulden zu bezahlen, also mache ich mich lieber wieder so schnell wie möglich an die Arbeit.
es: De todos modos, todavía hay deudas que pagar, así que será mejor que vuelva a trabajar lo antes posible.
it: Comunque, ci sono ancora debiti da pagare, devo a ricominciare a lavorare al più presto.
pt: De qualquer forma, ainda tenho dívidas a pagar, então é melhor eu voltar ao trabalho o mais rápido possível.
ru: В любом случае, нам всё ещё нужно выплатить долги, так что мне лучше вернуться к работе как можно скорее.
tr: Her neyse, hala ödenmesi gereken borçlar var, bu yüzden bir an önce işe dönsem iyi olacak.
uk: Так чи інакше, є ще борги, які треба сплатити, тому мені краще повернутися до роботи якнайшвидше.
vi: Dù sao thì, vẫn còn nợ để trả. Mình nên bắt đầu đi làm việc lại sóm nhất có thể.
zh_hans: 无论如何，还有很多债要还，所以我最好尽快回去工作。
zh_hant: 無論如何，還有很多債要還，所以我最好儘快回去工作。

# home_player_room_ebaa9b9b
source: Ce n'est pas vraiment le repos que {{yasuka.n}} aurait voulu, mais tant pis.
cs: Není to přesně ten zbytek, který by si {{yasuka.n}} přál, ale to nevadí.
de: Das ist nicht wirklich die Ruhe, die {{yasuka.n}} von mir gewollt hätte, aber egal.
es: Eso no es realmente lo que {{yasuka.n}} hubiera querido, pero lo que sea.
it: Non è esattamente il resto che {{yasuka.n}} avrebbe voluto, ma tant'è.
pt: Isso não é realmente o resto {{yasuka.n}} teria desejado, mas tanto faz.
ru: Это не совсем то, чего хотела {{yasuka.n}}, но уже неважно.
tr: Gerisi{{yasuka.n}} böyle olsun istemezdi ama neyse.
uk: Це не зовсім те, чого б хотіли інші {{yasuka.n}}, але байдуже.
vi: Không nghỉ ngơi theo đúng như {{yasuka.n}} đã bảo, nhưng mà kệ vậy.
zh_hans: 虽然这并不是{{yasuka.n}}真正想要的那种解脱，但无所谓了。
zh_hant: 雖然這並不是{{yasuka.n}}真正想要的那種解脫，但無所謂了。

# home_player_room_61ac3b34
source: Je pense que c'est bon à présent.
cs: Myslím, že už je to v pořádku.
de: Ich denke, das ist in Ordnung.
es: Creo que está bien ahora.
it: Penso che ora vada bene.
pt: Acho que está tudo bem agora.
ru: Думаю, сейчас подходящий момент.
tr: Sanırım artık sorun yok.
uk: Думаю, тепер все гаразд.
vi: Chắc bây giờ thì ổn rồi.
zh_hans: 这个时间应该差不多了。
zh_hant: 這個時間應該差不多了。

# home_player_room_484070b8
source: Je devrais pouvoir sortir tranquillement sans me faire remarquer.
cs: Měl bych být schopen odejít potichu, aniž by si mě někdo všiml.
de: Ich sollte mich unauffällig hinausschleichen.
es: Debería poder irme discretamente sin ser notado.
it: Dovrei essere in grado di uscire senza farmi vedere.
pt: Eu deveria poder sair discretamente sem ser notado.
ru: Я должен выбраться быстро и незаметно.
tr: Fark edilmeden gizlice ayrılabilmeliyim.
uk: Треба непомітно піти, щоб мене не помітили.
vi: Mình sẽ có thể lẻn đi mà không bị ai để ý.
zh_hans: 我应该能够在没人注意的情况下小心翼翼地离开。
zh_hant: 我應該能夠在沒人注意的情況下小心翼翼地離開。

# home_player_room_dabc0738
source: Je n'ai pas envie de faire attendre {{yasuka.n}}.
cs: Nechci nechat {{yasuka.n}} čekat.
de: Ich möchte {{yasuka.n}} nicht warten lassen.
es: No quiero mantener {{yasuka.n}} esperando.
it: Non voglio far aspettare {{yasuka.n}}.
pt: Eu não quero manter {{yasuka.n}} esperando.
ru: Я не хочу, чтобы {{yasuka.n}} ждала меня.
tr: {{yasuka.n}}'nı beklemek istemiyorum.
uk: Не хочу змушувати {{yasuka.n}} чекати.
vi: Để {{yasuka.n}} phải chờ thật không hay chút nào.
zh_hans: 我可不想让{{yasuka.n}}久等。
zh_hant: 我可不想讓{{yasuka.n}}久等。

# home_player_room_faede933
source: Oh bon sang...
de: Oh Gott ...
es: Oh Dios...
it: Oh mio Dio...
pt: Oh Deus...
ru: О боже...
tr: Aman Tanrm...
uk: О, Боже...
vi: Định công mệnh...
zh_hans: 哦我天...
zh_hant: 哦我天...

# home_asami_exterior_9e005ef5
source: Oh bon sang...
de: Oh, verdammt ...
es: Oh maldición...
it: Oh cielo...
pt: Ah, droga...
ru: Ох чёрт...
tr: Of lanet olsun!
uk: О, чорт забирай...
vi: Ôi cứt đái rồi...
zh_hans: 哦操了...
zh_hant: 哦操了...

# home_asami_asami_room_2cec9e07
source: Oh bon sang...
de: Oh Gott ...
es: Oh Dios...
it: Oh santo cielo...
pt: Oh Deus...
ru: О боже...
tr: Aman Tanrm...
uk: О, Боже...
vi: Bà... nội...
zh_hans: 哦我天...
zh_hant: 哦我天...

# home_player_room_a416dec7
source: Je ne sais pas si j'arriverai à tenir physiquement un tel rythme.
cs: Nevím, jestli v takovém tempu vydržím fyzicky.
de: Ich weiß nicht, ob ich körperlich mit dem Tempo mitkomme.
es: No sé si físicamente podré mantener este ritmo.
it: Non so se riesco a tenere il passo con questo ritmo.
pt: Não sei se consigo acompanhar fisicamente esse ritmo.
ru: Не знаю, смогу ли я физически выдержать такой темп.
tr: Fiziksel olarak bu hıza ayak uydurabilir miyim bilmiyorum.
uk: Не знаю, чи зможу я фізично витримати такий темп.
vi: Không biết là mình có thể theo kịp với tiến độ này không nữa.
zh_hans: 我都不知道我的身体能不能承受得了。
zh_hant: 我都不知道我的身體能不能承受得了。

# home_player_room_8e661533
source: {{yasuka.n}} essaie de rattraper tout le temps perdu et {{asami.n}} est de plus en plus demandant.
cs: {{yasuka.n}} se snaží dohnat ztracený čas a {{asami.n}} je stále náročnější.
de: {{yasuka.n}} möchte all die verlorenen Jahre wiedergutmachen und {{asami.n}} ist nur noch anspruchsvoller geworden.
es: {{yasuka.n}} ha estado intentando recuperar todo el tiempo perdido y {{asami.n}} se ha vuelto cada vez más exigente.
it: {{yasuka.n}} sta cerdando di recuperare tutto il tempo perso e {{asami.n}} è diventata sempre più esigente.
pt: {{yasuka.n}} tem tentado compensar todo o tempo perdido e {{asami.n}} ficou cada vez mais exigente.
ru: {{yasuka.n}} пыталась наверстать упущенное, а {{asami.n}} становится все более и более требовательной.
tr: {{yasuka.n}} tüm kayıp zamanları telafi etmeye çalışıyor ve sadece{{asami.n}} giderek daha fazla talep görüyor.
uk: {{yasuka.n}} намагається надолужити згаяний час, а {{asami.n}} стає дедалі вимогливішою.
vi: {{yasuka.n}} thì đang cô gắng để bù đắp cho toàn bộ thời gian đã mất, còn {{asami.n}} thì càng ngày càng đòi hỏi nhiều hơn.
zh_hans: {{yasuka.n}}一直在努力弥补失去的时间，{{asami.n}}的需求也变得越来越强烈了。
zh_hant: {{yasuka.n}}一直在努力彌補失去的時間，{{asami.n}}的需求也變得越來越強烈了。

# home_player_room_481e905d
source: Tsss, toujours à parler tout seul comme un cinglé !
cs: Tsss, vždycky mluvíš sám se sebou jako blázen!
de: Tss, redest immerzu mit dir selbst wie ein Vollidiot.
es: Tch, ¡siempre hablando solo como un loco!
it: Tch, parli sempre da solo come uno stramboide!
pt: Tch, sempre falando sozinho como um maluco!
ru: Тц, всегда разговариваешь сам с собой, как чокнутый!
tr: Tch, her zaman bir kaçık gibi kendi kendine konuşuyorsun!
uk: Тьху, завжди розмовляєш сам з собою, як божевільний!
vi: Hầy, cứ tự kỷ như một thằng đần !
zh_hans: 嘁，总是跟个神经病似的在这自言自语！
zh_hant: 嘁，總是跟個神經病似的在這自言自語！

# home_player_room_427ab2df
source: Tiens te voilà toi ! {{yasuka.n}} ne t'avait pas dit de frapper à la porte ?
cs: Tady jste! Neřekl ti {{yasuka.n}}, abys zaklepal?
de: Oh, da bist du! Hat {{yasuka.n}} dir nicht gesagt, dass du erst anklopfen sollst?
es: ¡Ahí estás! ¿No te dijo {{yasuka.n}} que llamaras primero?
it: Oh, eccoti! {{yasuka.n}} non ti ha detto di bussare prima?
pt: Ah, aí está você! Não {{yasuka.n}} te disse para bater primeiro?
ru: О, вот ты где! Разве {{yasuka.n}} не сказала тебе что сначала надо постучаться?
tr: Ah, işte buradasın. Önce kapıyı çal{{yasuka.n}} demedim mi?
uk: А, ось ти де! Хіба {{yasuka.n}} не казала тобі спочатку постукати?
vi: Ơ kìa, em đây rồi ! Mẹ {{yasuka.n}} không dạy em phải gõ cửa trước à ?
zh_hans: 哎，你又来了！{{yasuka.n}}没告诉过你进来之前要先敲门吗？
zh_hant: 哎，你又來了！{{yasuka.n}}沒告訴過你進來之前要先敲門嗎？

# home_player_room_08033dcc
source: ... C'est ça, fais le malin !
cs: ... To je ono, buďte chytří!
de: ... Ja, was auch immer!
es: ...¡Sí, lo que sea!
it: ... Sì, sì, come vuoi!
pt: ...Sim, tanto faz!
ru: ...Да, без разницы!
tr: ...Evet, her neyse.
uk: ...Так, без різниці!
vi: ... Ừ, rùi rùi !
zh_hans: ...是说了，哎无所谓了！
zh_hant: ...是說了，哎無所謂了！

# home_player_room_e77fe449
source: Je ne sais pas ce que tu essaies de faire avec elle, mais crois-moi... J'aurais toujours un œil sur toi !
cs: Nevím, co s ní chcete dělat, ale věřte mi... Vždycky na tebe budu dávat pozor!
de: Ich weiß nicht, was du mit ihr vorhast, aber glaube mir ... Ich sehe dich. Immer!
es: No sé qué intentas hacer con ella, pero créeme... ¡Siempre te estaré vigilando!
it: Non so cosa stai cercando di fare con lei, ma credimi... ti terrò sempre d'occhio!
pt: Não sei o que você está tentando fazer com ela, mas acredite em mim... Eu sempre estarei de olho em você!
ru: Я не знаю, что ты пытаешься с ней сделать, но поверь мне... Я всегда буду за тобой следить!
tr: Onunla ne yapmaya çalıştığını bilmiyorum ama inan bana...Her zaman seni izleyeceğim!
uk: Я не знаю, що ти намагаєшся з нею зробити, але повір мені... Я завжди буду стежити за тобою!
vi: Không biết là anh định làm gì Mẹ, nhưng tin em đi... Em luôn theo dõi đấy !
zh_hans: 我不知道你要对她做什么，但相信我...我会一直盯着你的！
zh_hant: 我不知道你要對她做什麼，但相信我...我會一直盯著你的！

# home_player_room_1042a610
source: Tu sais que ta mère se fait beaucoup de soucis pour toi.
cs: Víš, že tvoje matka má o tebe velký strach.
de: Deine Mutter sorgt sich sehr um dich, weißt du.
es: Tu madre se preocupa mucho por ti.
it: Lo sai che tua madre tiene molto a te.
pt: Sua mãe se importa muito com você, sabia?
ru: Знаешь, мама очень беспокоится о тебе.
tr: Annen seni çok önemsiyor, biliyorsun.
uk: Твоя мама дуже піклується про тебе, ти ж знаєш.
vi: Mẹ em rất quan tâm tới em đấy, em biết chứ.
zh_hans: 你知道的，你妈妈是很关心你的。
zh_hant: 你知道的，你媽媽是很關心你的。

# home_player_room_51e2a620
source: On a beaucoup discuté de toi en fait.
cs: Mluvili jsme o tobě hodně.
de: Wir haben tatächlich viel über dich geredet.
es: De hecho, hablamos mucho de ti.
it: In effetti, abbiamo parlato molto di te.
pt: Na verdade, conversamos muito sobre você.
ru: Вообще-то, мы много говорили о тебе.
tr: Senden çok bahsettik aslında.
uk: Ми багато про тебе говорили.
vi: Chúng ta trò chuyện về em rất nhiều.
zh_hans: 事实上，我们谈论了很多关于你的事。
zh_hant: 事實上，我們談論了很多關於你的事。

# home_player_room_5cafdc3d
source: Elle tient vraiment à ce que je m'occupe de toi.
cs: Opravdu chce, abych se o tebe postaral.
de: Sie möchte wirklich, dass ich mich um dich kümmere.
es: Realmente quiere que cuide de ti.
it: Vuole davvero che mi occupi di te.
pt: Ela realmente quer que eu cuide de você.
ru: Она хочет, чтобы я заботился о тебе.
tr: Seninle gerçekten ilgilenmemi istiyor.
uk: Вона дуже хоче, щоб я піклувалася про тебе.
vi: Và mẹ rất muốn anh chăm sóc em.
zh_hans: 她真的想让我照顾好你。
zh_hant: 她真的想讓我照顧好你。

# home_player_room_5caa4240
source: Qu'est-ce que vous avez dit sur moi ?! Je veux savoir tout de suite !
cs: Co jsi o mně říkal?! Chci to vědět hned teď!
de: Was hast du über mich gesagt?! Ich will es jetzt wissen!
es: ¡¿Qué dijiste de mí?! ¡Quiero saberlo ahora mismo!
it: Cos'hai detto di me?! Voglio sapere tutto!
pt: O que você disse sobre mim?! Quero saber agora mesmo!
ru: Ты что-то сказал про меня?! Я хочу знать!
tr: Benim hakkımda ne dedin?! Hemen bilmek istiyorum!
uk: Що ти сказав про мене?! Я хочу знати прямо зараз!
vi: Anh nói gì về em hả ?! Em muốn biết ngay bây giờ !
zh_hans: 你跟她说了我的什么事？！我现在就想知道！
zh_hant: 你跟她說了我的什麼事？！我現在就想知道！

# home_player_room_c4c896ef
source: Eh bien, c'est animé ici de bon matin !
cs: No, tady je brzy ráno rušno!
de: Meine Güte, es ist auf jeden Fall lebhaft hier heute Morgen!
es: ¡Vaya, ciertamente está animado aquí esta mañana!
it: Beh, è proprio vivace qui la mattina!
pt: Bem, certamente está animado aqui esta manhã!
ru: Что ж, сегодня утром здесь определенно оживленно!
tr: Bu sabah burası kesinlikle canlı!
uk: Що ж, сьогодні вранці тут дійсно жваво!
vi: Chà, mới sáng ra đã nhộn nhịp thật đấy !
zh_hans: 嚯，看来今天早上很热闹嘛！
zh_hant: 謔，看來今天早上很熱鬧嘛！

# home_player_room_b53a8895
source: Salut {{noriko.n}} ! Ça te dérange pas si je t'emprunte {{saito.n}} une heure ou deux ?
cs: Ahoj {{noriko.n}}! Nevadilo by ti, kdybych si na hodinu nebo dvě půjčil {{saito.n}}?
de: Hi, {{noriko.n}}! Stört es dich, wenn ich mir {{saito.n}} für ein, zwei Stunden ausleihe?
es: ¡Hola, {{noriko.n}}! ¿Te importa si tomo prestado a {{saito.n}} durante una hora o dos?
it: Ciao {{noriko.n}}! Ti sta bene se mi prendo {{saito.n}} per un'oretta o due?
pt: Oi, {{noriko.n}}! Você se importa se eu pegar emprestado {{saito.n}} por uma ou duas horas?
ru: Привет, {{noriko.n}}! Ты не возражаешь, если я одолжу {{saito.n}} на час или два?
tr: Merhaba,{{noriko.n}} ! Bir iki saatliğine{{saito.n}}'yu ödünç almamın sakıncası var mı?
uk: Привіт, {{noriko.n}}! Ти не проти, якщо я позичу {{saito.n}} на годинку-дві?
vi: Chào em, {{noriko.n}} ! Em có phiền không khi chị mượn {{saito.n}} độ khoảng một hai tiếng ?
zh_hans: 嗨，{{noriko.n}}！你介意我借走{{saito.n}}一两个小时吗？
zh_hant: 嗨，{{noriko.n}}！你介意我借走{{saito.n}}一兩個小時嗎？

# home_player_room_ad44a3fc
source: Que... Pfff, fais ce que tu veux, tu es bien la seule à lui trouver quelque chose.
cs: Co... Pfff, dělej si, co chceš, jsi jediný, kdo pro něj může něco najít.
de: Was ... Pfff, tu, was du willst. Du bist die einzige, die ihn ausstehen kann.
es: Que... Pfft, haz lo que quieras. Eres la única que puede soportarlo.
it: Che... Pfff, fai quello che vuoi, sei l'unica che lo può sopportare.
pt: O quê... Pfft, faça o que quiser. Você é o único que pode suportá-lo.
ru: Что... Пф, делай, что хочешь. Ты единственная, кто может его терпеть.
tr: Ne...Uff ,nasıl istersen öyle yap. Ona katlanabilecek tek kişi sensin.
uk: Що... Пф-ф, роби, що хочеш. Ти єдина, хто може його витримати.
vi: GÌ ạ...Khì khì, tùy chị thích. Dù sao có mỗi chị chịu nổi ảnh.
zh_hans: 什么...噗，随你便吧。你是唯一一个能忍受他的人了。
zh_hant: 什麼...噗，隨你便吧。你是唯一一個能忍受他的人了。

# home_player_room_6fc9c402
source: Haha, c'est vrai ?[w] Tant mieux alors, je n'ai aucune envie de le partager avec qui que ce soit.
cs: Haha, je to pravda?[w] Dobře tedy, nemám chuť se o to s nikým dělit.
de: Oh, ist das so?[w] Gut so, denn ich hatte nicht vor, ihn mit irgendwem zu teilen.
es: ¿Ah, sí?[w] Bien, porque no quiero compartirlo con nadie.
it: Haha, davvero? [w] Tanto meglio, perché non voglio condividerlo con nessuno.
pt: Ah, é mesmo?[w] Bem, ótimo, porque não tenho desejo de compartilhá-lo com ninguém.
ru: Ах, вот как? [w]Ну и хорошо, потому что у меня нет желания делиться им с кем-то.
tr: Öyle mi?[w]Güzel, çünkü onu kimseyle paylaşma arzum yok.
uk: О-о, невже?[w] Що ж, добре, бо я не маю бажання ні з ким ним ділитися.
vi: Ò thế hỏ ?[w] Tốt quá, bởi chị chẳng muốn chia sẻ lão ta với bất kỳ ai cả.
zh_hans: 哦，是这样吗？[w] 那，真是太好了，因为我也不想和任何人分享他。
zh_hant: 哦，是這樣嗎？[w] 那，真是太好了，因為我也不想和任何人分享他。

# home_player_room_5037f551
source: Mais tu ne sais pas ce que tu rates...
cs: Ale nevíte, o co přicházíte...
de: Aber du hast keine Ahnung, was du verpasst ...
es: Pero no sabes lo que te pierdes...
it: Ma non sai cosa ti perdi...
pt: Mas você não sabe o que está perdendo...
ru: Но ты даже не знаешь, что теряешь...
tr: Ama ne kaçırdığını bilmiyorsun...
uk: Але ти не знаєш, що втрачаєш...
vi: Nhưng mà em không biết là em đang bỏ lỡ điều gì đâu...
zh_hans: 但你可想不到自己要错过什么了...
zh_hant: 但你可想不到自己要錯過什麼了...

# home_player_room_a1df71ee
source: Et je suis censée rater quoi ?
cs: A co mi má chybět?
de: Und was genau soll ich bitte verpassen?
es: ¿Y qué se supone que me estoy perdiendo?
it: E cosa mi starei perdendo?
pt: E o que eu deveria estar perdendo?
ru: И что же я упускаю?
tr: Ve neyi kaçırıyor olmam gerekiyor?
uk: І що ж я втрачаю?
vi: Em thì bỏ lỡ cái gì chứ ?
zh_hans: 那我是要错过什么了呢？
zh_hant: 那我是要錯過什麼了呢？

# home_player_room_891a6fc4
source: Arrête, ne lui raconte pas ce genre de choses !!
cs: Přestaň, neříkej jí takové věci!
de: Stopp! Erzähl ihr sowas nicht!
es: ¡Para! ¡No le digas ese tipo de cosas!
it: Basta! Non dirle queste cose!!
pt: Pare! Não diga esse tipo de coisa a ela!
ru: Остановись! Не говори ей!
tr: Dur! Ona böyle şeyler söyleme!
uk: Зупинися! Не кажи їй таких речей!
vi: Đừng ! Đừng nói cho em ấy biết mấy chuyện đấy !
zh_hans: 停！不要告诉她那种事情！
zh_hant: 停！不要告訴她那種事情！

# home_player_room_c5200f04
source: Oh, mon petit poney fait son timide ?
cs: Ach, můj malý poník se stydí?
de: Oh, ist mein kleines Pony jetzt so schüchtern?
es: Oh, ¿ahora mi pequeño poni es tímido?
it: Oh, il mio pony fa il timido?
pt: Ah, meu pequeno pônei está tímido agora?
ru: О, мой маленький пони теперь стесняется?
tr: Ah, benim küçük midillim şimdi utangaç mı?
uk: О, мій маленький поні тепер сором'язливий?
vi: Ỏ, con wỷ râm dục của tui giờ lại ngại ngùng à ?
zh_hans: 哦，我的小马驹现在知道害羞了？
zh_hant: 哦，我的小馬駒現在知道害羞了？

# home_player_room_1172bd24
source: Je veux savoir ! Dis-moi tout ce qu'il y a de croustillant à savoir sur lui !
cs: Chci to vědět! Řekni mi o něm všechno!
de: Ich will es wissen! Erzähl mir all die coolen Dinge, die du über ihn weißt!
es: ¡Quiero saberlo! ¡Cuéntame todas las cosas interesantes que sabes de él!
it: Voglio sapere! Dimmi tutte le cose che sai su di lui!
pt: Quero saber! Conte-me todas as coisas legais que você sabe sobre ele!
ru: Я хочу знать! Расскажи мне все самое интересное, что ты знаешь о нем!
tr: Bilmek istiyorum! Bana onun hakkında bildiğin tüm harika şeyleri anlat!
uk: Я хочу знати! Розкажи мені все найцікавіше, що ти про нього знаєш!
vi: Em muốn biết ! Kể em nghe tất cả những chuyện bá đạo mà chị làm với anh ấy !
zh_hans: 我想知道！把你知道的他所有很酷的事情全都告诉我！
zh_hant: 我想知道！把你知道的他所有很酷的事情全都告訴我！

# home_player_room_a3a7de68
source: Hey ! Je suis là, je vous entends !
cs: Hej! Jsem tady, slyším tě!
de: Hey! Ich bin direkt hier und kann euch hören!
es: ¡Oye! ¡Estoy aquí y puedo oírte!
it: Ehi! Sono qui, vi sento!
pt: Ei! Estou aqui e posso ouvir você!
ru: Эй! Я здесь, и я слышу тебя!
tr: Hey! Buradayım ve seni duyabiliyorum!
uk: Гей! Я тут, і я тебе чую!
vi: Này ! Anh ở ngay đây, và anh có thể nghe thấy em đấy !
zh_hans: 嘿！我还在这呢，当着我的面大声密谋是吧！
zh_hant: 嘿！我還在這呢，當著我的面大聲密謀是吧！

# home_player_room_9ecbf09c
source: Mon chéri, je n'aurais pas oublié mes sous-vêtements dans ta chambre ?
cs: Miláčku, nechala jsem si u tebe v pokoji spodní prádlo?
de: Liebling, habe ich meine Unterwäsche in deinem Zimmer vergessen?
es: Cariño, ¿olvidé mi ropa interior en tu habitación?
it: Tesoro, ho per caso dimenticato le mie mutande in camera tua?
pt: Querido, esqueci minha calcinha no seu quarto?
ru: Милый, я случаем не забыла свое нижнее белье в твоей комнате?
tr: Hayatım, iç çamaşırımı odanda mı unuttum?
uk: Любий, я забула білизну у твоїй кімнаті?
vi: Con yêu ơi, ta có để quên quần lót ở phòng con không ?
zh_hans: 宝贝，我把内衣落在你的房间里了吗？
zh_hant: 寶貝，我把內衣落在你的房間裡了嗎？

# home_player_room_284725e4
source: Maman... Arrête de te balader à poil dans la maison !
cs: Maminka... Přestaň chodit po domě nahý!
de: Mama ... Hör auf, nackt im Haus herumzulaufen!
es: Mamá... ¡Deja de andar desnuda por la casa!
it: Mamma... Smettila di girare in casa nuda!
pt: Mãe... Pare de andar pelada pela casa!
ru: Мам! Хватит ходить голышом по дому!
tr: Anne...Evde çıplak dolaşmayı bırak!
uk: Мамо... Припини ходити по дому голою!
vi: Mẹ... Đừng không mặc gì mà đi quanh nhà chứ !
zh_hans: 妈...别光着身子在家里到处溜达！
zh_hant: 媽...別光著身子在家裡到處溜達！
