Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_7786d340
source: Bonjour Madame !
cs: Dobrý den, paní!
de: Guten Tag, Madame!
es: ¡Buenos días, señora!
it: Buongiorno signora!
pt: Bom dia, senhora!
ru: Добрый день, мэм!
tr: İyi günler hocam.
uk: Добрий день, пані!
vi: Chào buổi sáng, thưa cô !
zh_hans: 早安，夫人！
zh_hant: 早安，夫人！

# home_player_room_c4c6bf3a
source: Oh mon d-
cs: Ach můj d-
de: Oh Gott-
es: Ay, Dios-
it: Oh mio d-
pt: Oh Deus-
ru: О боже-
tr: Aman Tanrım
uk: О, Боже...
vi: Ôi trời-
zh_hans: 哦天-
zh_hant: 哦天-

# home_player_room_375dbbf0
source: Je suis confuse, je ne vous avais pas entendus.
cs: Omlouvám se, neslyšel jsem vás.
de: Ich bin verwirrt ... Ich habe dich gar nicht gehört.
es: Estoy confundida... no te oí.
it: Mi dispiace, non ti ho sentito.
pt: Estou confuso... Não ouvi você.
ru: Я в замешательстве... Я не расслышала тебя.
tr: Kafam karıştı...Ben seni duymadım.
uk: Я не розумію... Я тебе не чую.
vi: Ta xin lỗi... Ta không nghe thấy con.
zh_hans: 哎你看我这像什么样子...我都没听见你来了。
zh_hant: 哎你看我這像什麼樣子...我都沒聽見你來了。

# home_player_room_d07ff490
source: Oh bordel !
cs: Do prdele!
de: Oh, fuck!
es: ¡Oh, mierda!
it: Oh merda!
pt: Ah, merda!
ru: Ох, блять!
tr: Oh lanet olsun!
uk: Трясця!
vi: VỜ. CỜ. LỜ !
zh_hans: 哦操！
zh_hant: 哦操！

# home_player_room_a5fd3892
source: C'est quoi cette situation ?!
cs: O jakou situaci se jedná!
de: Was ist das für eine Situation?!
es: ¡¿Qué es esta situación?!
it: Cos'è questa situazione?!
pt: Que situação é essa?!
ru: Что это за ситуация?!
tr: Ne bu vaziyet?
uk: Що це за ситуація така?!
vi: Cái tình huống gì thế này ?!
zh_hans: 现在这是什么情况？！
zh_hant: 現在這是什麼情況？！

# home_player_room_e9779faf
source: Haha ! On ne s'ennuie pas ici !
cs: Haha! Nikdy tu není nuda!
de: Haha! Hier ist es wirklich nie langweilig!
es: !Jaja! !Aquí nunca es aburrido!
it: Ahah! Non ci si annoia mai qui!
pt: Haha! Aqui nunca é chato!
ru: Ха-ха! Здесь никогда не бывает скучно!
tr: Haha! Asla sıkıcı değildir.
uk: Ха-ха! Тут ніколи не буває нудно!
vi: Haha! Ngày nào cũng vui thật !
zh_hans: 哈哈！在你家永远都不会无聊！
zh_hant: 哈哈！在你家永遠都不會無聊！

# home_player_room_2ae67011
source: C'est ma faute, je voulais faire une surprise à {{saito.n}} en passant par sa fenêtre.
cs: Je to moje chyba, chtěl jsem překvapit {{saito.n}} tím, že projdu jeho oknem.
de: Es ist meine Schuld. Ich wollte {{saito.n}} überraschen, indem ich durch sein Fenster geklettert bin.
es: La culpa es mía. Quería sorprender a {{saito.n}} entrando por su ventana.
it: È colpa mia. Volevo fare una sorpresa a {{saito.n}} entrando dalla sua finestra.
pt: A culpa é minha. Eu queria surpreender {{saito.n}} entrando pela janela dele.
ru: Это моя вина. Я хотела удивить {{saito.n}}, тем, что залезу в его окно.
tr: Bu benim suçum. Penceresinden{{saito.n}} girerek sürpriz yapmak istedim.
uk: Це моя провина. Я хотіла здивувати {{saito.n}}, влізши до нього у вікно.
vi: Đó là lỗi cháu. Cháu muốn khiến {{saito.n}} bất ngờ bằng cách vào qua đường cửa sổ.
zh_hans: 都怪我。是我翻窗户进来想给{{saito.n}}一个惊喜的。
zh_hant: 都怪我。是我翻窗戶進來想給{{saito.n}}一個驚喜的。

# home_player_room_80d19a4f
source: Viens avec moi ! Je veux tous tes dossiers sur lui !
cs: Pojďte se mnou! Chci na něj všechny vaše složky!
de: Komm mit! Ich will jedes schmutzige Geheimnis wissen, das du von ihm kennst!
es: ¡Ven conmigo! ¡Quiero todos los trapos sucios que tengas sobre él!
it: Vieni con me! Voglio tutta la sporcizia che hai su di lui!
pt: Venha comigo! Quero toda a sujeira que você tem sobre ele!
ru: Пойдем со мной! Я хочу весь компромат, который ты имеешь на него!
tr: Benimle gel! Onunla ilgili sahip olduğun tüm pisliği istiyorum!
uk: Ходімо зі мною! Мені потрібен весь твій компромат на нього!
vi: Đi với em ! Em sẽ hành hạ anh ta !
zh_hans: 跟我来！我要你告诉我他身上所有的黑料！
zh_hant: 跟我來！我要你告訴我他身上所有的黑料！

# home_player_room_ab511973
source: Hey ho !
cs: Hej ho!
de: Hey, warte!
es: ¡Oye, espera!
it: Ehi aspetta!
pt: Ei, espere!
ru: Эй, погоди!
tr: Hey bekle!
uk: Гей, зачекайте!
vi: Này, đợi đã !
zh_hans: 嘿，等等！
zh_hant: 嘿，等等！

# home_kimochi_exterior_79e28736
source: Hey ho !
cs: Hej ho!
de: Hey, warte!
es: ¡Oye, espera!
it: Ehi aspetta!
pt: Ei, espere um pouco!
ru: Нет, постой!
tr: Hey, bekle!
uk: Гей, зачекай!
vi: Không...!
zh_hans: 嘿，等等！
zh_hant: 嘿，等等！

# home_player_room_e5721c7e
source: À plus tard, mon petit poney !
cs: Uvidíme se později, můj malý poníku!
de: Bis später, mein kleines Pony!
es: ¡Hasta luego, mi pequeño poni!
it: A più tardi, mio piccolo pony!
pt: Até mais, meu pequeno pônei!
ru: Увидимся позже, мой маленький пони!
tr: Sonra görüşürüz, küçük midillim!
uk: Побачимося пізніше, мій маленький поні!
vi: Gặp lại sau, con wỷ râm dục của tui !
zh_hans: 一会见，我的小马驹！
zh_hant: 一會見，我的小馬駒！

# home_player_room_005b9f43
source: J'aurais plutôt dit un étalon !
cs: Řekl bych hřebec!
de: Ich hätte immer noch „Hengst“ bevorzugt!
es: ¡Yo habría dicho 'semental'!
it: Avrei preferito dire "stallone"!
pt: Eu teria dito "garanhão"!
ru: Я бы сказала «жеребец»!
tr: 'Aygır' derdim!
uk: Я б сказала «жеребець»!
vi: Mẹ thích cái câu "con wỷ râm dục đấy"!
zh_hans: 要我说，你得是“种马”！
zh_hant: 要我說，你得是“種馬”！

# home_player_room_ef7e7334
source: J'aime beaucoup cette petite {{asami.n}}.
cs: Tento malý {{asami.n}} se mi opravdu líbí.
de: Ich mag diese kleine {{asami.n}} wirklich gerne.
es: Me gusta mucho esta pequeña {{asami.n}}.
it: Mi piace davvero questa piccola {{asami.n}}.
pt: Eu realmente gosto deste pequeno {{asami.n}}.
ru: Мне очень нравится эта {{asami.n}}.
tr: Bunu gerçekten beğendim{{asami.n}}.
uk: Мені дуже подобається ця маленька {{asami.n}}.
vi: {{asami.n}} vừa ý mẹ lắm.
zh_hans: 我真的很喜欢{{asami.n}}这个小女孩。
zh_hant: 我真的很喜歡{{asami.n}}這個小女孩。

# home_player_room_158a3558
source: Elle est vraiment gentille et elle a un bon esprit.
cs: Je opravdu milá a má dobrou náladu.
de: Sie ist sehr nett und klug.
es: Es muy simpática y tiene buen espíritu.
it: È molto simpatica e ha un buon spirito.
pt: Ela é muito simpática e tem um bom espírito.
ru: Она очень милая, и у нее добрая душа.
tr: Çok iyi biri ve iyi bir ruhu var.
uk: Вона дуже мила і має добру вдачу.
vi: Con bé thật tử tế, và có một tâm hồn nồng nàn tình thương.
zh_hans: 她人很好，而且也很积极向上。
zh_hant: 她人很好，而且也很積極向上。

# home_player_room_d18476d6
source: Elle pourra probablement avoir une bonne influence sur {{noriko.n}}.
cs: Pravděpodobně bude mít dobrý vliv na {{noriko.n}}.
de: Sie wird wahrscheinlich ein guter Einfluss auf {{noriko.n}} sein.
es: Probablemente será una buena influencia para {{noriko.n}}.
it: Probabilmente avrà una buona influenza su {{noriko.n}}.
pt: Ela provavelmente será uma boa influência em {{noriko.n}}.
ru: Вероятно, она окажет хорошее влияние на {{noriko.n}}.
tr: Muhtemelen üzerinde iyi bir etkisi olacak{{noriko.n}}.
uk: Вона, мабуть, добре вплине на {{noriko.n}}.
vi: Chắc chắn con bé sẽ là một tấm gương tốt cho {{noriko.n}}.
zh_hans: 她可能会对{{noriko.n}}产生很好的影响。
zh_hant: 她可能會對{{noriko.n}}產生很好的影響。

# home_player_room_41794caf
source: Tu n'es pas jalouse ?
cs: Nežárlíš, že ne?
de: Bist du nicht eifersüchtig?
es: ¿No estás celosa?
it: Non sei gelosa?
pt: Você não está com ciúmes?
ru: Ты не ревнуешь?
tr: “Sen kıskanmıyor musun?”
uk: Ти не ревнуєш?
vi: Mẹ không ghen à ?
zh_hans: 你不嫉妒吗？
zh_hant: 你不嫉妒嗎？

# home_player_room_96e3b444
source: Jalouse ? Au contraire, je suis pour tout ce qui pourrait te faire plaisir...
cs: Žárlíte? Naopak, jsem pro všechno, co tě může udělat šťastným...
de: Eifersüchtig? Im Gegenteil, ich freue mich über alles, was dich glücklich macht ...
es: ¿Celosa? Al contrario, estoy a favor de cualquier cosa que pueda hacerte feliz...
it: Gelosa? Al contrario, sono a favore di tutto ciò che può farti felice...
pt: Ciúmes? Pelo contrário, sou a favor de qualquer coisa que possa te fazer feliz...
ru: Ревную? Наоборот, я за всё, что может сделать тебя счастливым...
tr: Kıskanmak mı? Aksine, seni mutlu edebilecek her şeyden yanayım...
uk: Ревную? Навпаки, я за все, що може зробити тебе щасливим...
vi: Ghen ư ? Ngược lại thì, mẹ ủng hộ bất cứ điều gì có thể khiến con hạnh phúc...
zh_hans: 嫉妒？恰恰相反，我支持任何能让你幸福的事情...
zh_hant: 嫉妒？恰恰相反，我支持任何能讓你幸福的事情...

# home_player_room_e4e60c9a
source: Tu peux l'inviter à nous rejoindre le soir si tu le souhaites !
cs: Pokud chcete, můžete ho pozvat, aby se k nám večer připojil!
de: Du kannst sie auch gerne einladen, uns nachts beizuwohnen, wenn du willst!
es: ¡Incluso puedes invitarla a que nos acompañe por la noche si quieres!
it: Se vuoi, puoi invitarla stasera da noi!
pt: Você pode até convidá-la para se juntar a nós à noite, se quiser!
ru: Ты даже можешь пригласить её к нам на ночь, если хочешь!
tr: İstersen onu gece bize katılmaya bile davet edebilirsin!
uk: Ти навіть можеш запросити її приєднатися до нас вночі, якщо хочеш!
vi: Con còn có thể gọi cô ấy tham gia cùng chúng ta buổi đêm nếu muốn !
zh_hans: 如果你愿意的话，你甚至可以邀请她在晚上和我们一起做！
zh_hant: 如果你願意的話，你甚至可以邀請她在晚上和我們一起做！

# home_player_room_ee09ee3e
source: Oh ! Je... je ne suis pas sûr qu'elle...
cs: Nejsem si jistá, jestli...
de: Oh! Ich ... Ich bin mir nicht sicher, ob sie ...
es: ¡Oh! N... No estoy seguro de que ella...
it: Oh ! Io... non sono sicuro che lei...
pt: Ah! Eu... não tenho certeza se ela....
ru: Ох! Я... я не уверен, что она...
tr: Oh! Ben...Emin değilim...
uk: О-о! Я... Я не впевнений, що вона...
vi: Dạ ! Con... Con không chắc là...
zh_hans: 哦！我...我不确定她是不是...
zh_hant: 哦！我...我不確定她是不是...

# home_player_room_9c99f1e3
source: Haha[w] C'est dommage !
cs: Haha[w] To je škoda!
de: Haha![w] Das ist zu schade!
es: ¡Jaja![w] ¡Qué lástima!
it: Haha[w] Che peccato!
pt: Haha![w] Que pena!
ru: Ха-ха! [w] Это очень плохо!
tr: Haha![w] Bu çok kötü!
uk: Ха-ха![w] Це дуже погано!
vi: Haha![w] Vậy thì chán quá đi !
zh_hans: 哈哈！[w] 那可真是太糟糕了！
zh_hant: 哈哈！[w] 那可真是太糟糕了！

# home_player_room_47b04976
source: Wow, depuis qu'elle a pris cette drogue, sa personnalité a radicalement changé.
cs: Páni, od té doby, co si vzala drogu, se její osobnost radikálně změnila.
de: Wow, nach dieser Droge hat sich ihre Persönlichkeit wirklich verändert.
es: Vaya, después de tomar esa droga su personalidad ha cambiado drásticamente.
it: Wow, da quando ha preso quella droga, la sua personalità è cambiata completamente.
pt: Uau, depois de tomar essa droga a personalidade dela mudou drasticamente.
ru: Вау, после приема этого препарата, её личность резко изменилась.
tr: Vay canına, o ilacı aldıktan sonra kişiliği büyük ölçüde değişti.
uk: Ого, після прийому цього препарату її особистість кардинально змінилася.
vi: Chà, kể từ khi cô ấy uống đống thuốc đấy, tính cách của cô ấy thay đổi rõ rệt.
zh_hans: 喔，吃了那种药以后，她的性格可真是发生了巨大的变化。
zh_hant: 喔，吃了那種藥以後，她的性格可真是發生了巨大的變化。

# home_player_room_f103faa6
source: Comme si tout ce qu'elle avait gardé au fond d'elle ne demandait plus qu'à sortir au grand jour.
cs: Bylo to, jako by všechno, co hluboko v sobě skrývala, chtělo vyjít na povrch.
de: Als würde alles, was sie tief in sich versteckt gehalten hat, nur darauf gewartet haben, wieder an die Oberfläche zu stoßen.
es: Como si todo lo que había enterrado en su interior estuviera esperando a salir a la luz.
it: Come se tutto ciò che aveva tenuto nel profondo aspettasse solo di uscire allo scoperto.
pt: Como se tudo o que ela tinha enterrado lá no fundo estivesse esperando para vir à tona.
ru: Как будто всё, что она прятала глубоко внутри себя, только и ждало, чтобы выйти наружу
tr: Sanki içine gömdüğü her şey açığa çıkmayı bekliyordu.
uk: Ніби все, що вона ховала глибоко всередині себе, тільки й чекало, щоб вийти назовні.
vi: Cứ như kiểu tất cả cảm xúc cô ấy đã cất giấu suốt bao năm qua chỉ chực chờ tuôn ra ngoài vậy.
zh_hans: 就好像她埋藏在内心深处的一切都被发掘了出来。
zh_hant: 就好像她埋藏在內心深處的一切都被發掘了出來。

# home_player_room_49161e60
source: J'espère sincèrement que ça ne va pas lui attirer des problèmes.
cs: Upřímně doufám, že ho to nedostane do problémů.
de: Ich hoffe wirklich, dass sie das nicht in Schwierigkeiten bringt.
es: Espero que esto no la meta en problemas.
it: Spero sinceramente che questo non la metta nei guai.
pt: Espero mesmo que isso não a coloque em apuros.
ru: Очень надеюсь, что это не доставит ей неприятностей.
tr: Umarım bu onun başını belaya sokmaz.
uk: Я дуже сподіваюся, що це не принесе їй неприємностей.
vi: Hy vọng là điều này không khiến cô ấy lâm vào rắc rối.
zh_hans: 我真希望这不会给她带来什么麻烦。
zh_hant: 我真希望這不會給她帶來什麼麻煩。

# home_player_room_58fe9ede
source: Même si elle semble heureuse pour le moment, je dois continuer à veiller sur elle jusqu'à ce que j'en apprenne plus sur ce truc.
cs: I když se zdá, že je momentálně šťastná, musím se o ni starat, dokud se o té věci nedozvím víc.
de: Obwohl sie im Moment glücklich aussieht, muss ich sie im Blick behalten, bis ich mehr über dieses Zeug weiß.
es: Aunque de momento parece feliz, tengo que seguir cuidándola hasta que aprenda más sobre este asunto.
it: Anche se in questo momento sembra felice, devo continuare a prendermi cura di lei finché non saprò di più su questa cosa.
pt: Mesmo que ela pareça feliz no momento, tenho que continuar cuidando dela até aprender mais sobre essa coisa.
ru: Несмотря на то, что в данный момент она кажется счастливой, я должен продолжать заботиться о ней, пока не узнаю больше об этом.
tr: Şu anda mutlu görünse de, bu şey hakkında daha fazla şey öğrenene kadar ona bakmaya devam etmeliyim.
uk: Хоча зараз вона виглядає щасливою, я маю продовжувати доглядати за нею, поки не дізнаюся більше про цю штуку.
vi: Mặc dù trông cô ấy có vẻ hạnh phúc vào thời điểm này, mình cần phải tiếp tục trông chừng cô ấy cho đến khi mình biết thêm về cái của nợ kia.
zh_hans: 尽管她现在看起来是很开心，但我必须得一直照顾她才行，直到我了解到更多有关于这件事情的信息才行。
zh_hant: 儘管她現在看起來是很開心，但我必須得一直照顧她才行，直到我瞭解到更多有關於這件事情的資訊才行。

# home_player_room_7590e8c3
source: Tu as encore l'esprit ailleurs mon chéri.
cs: Tvá mysl je stále jinde, miláčku.
de: Du scheinst mit deinen Gedanken immer noch woanders zu sein, Liebling.
es: Tu mente todavía parece estar en otra parte, cariño.
it: La tua mente è ancora altrove, tesoro.
pt: Sua mente ainda parece estar em outro lugar, querida.
ru: Кажется, ты все еще летаешь в облаках, сладкий.
tr: Aklın hala başka yerde gibi, tatlım.
uk: Здається, твої думки все ще десь в іншому місці, сонечко.
vi: Đầu con lại để lên mây rồi, con yêu à.
zh_hans: 你的心思看上去还在别处，亲爱的。
zh_hant: 你的心思看上去還在別處，親愛的。

# home_player_room_4c4b9fe5
source: Ne te tracasse pas trop.
cs: Nedělejte si příliš velké starosti.
de: Mach dir nicht zu viele Sorgen.
es: No te preocupes demasiado.
it: Non preoccuparti troppo.
pt: Não se preocupe muito.
ru: Не волнуйся слишком сильно.
tr: Sen de takma kafana daha fazla.
uk: Не хвилюйся.
vi: Đừng lo nghĩ nhiều quá nhé.
zh_hans: 不要过于担心了。
zh_hant: 不要過於擔心了。

# home_player_room_550e2358
source: Je suis désolé.
cs: Je mi to velmi líto.
de: Es tut mir leid.
es: Lo siento.
it: Scusa.
pt: Desculpe.
ru: Извини.
tr: Üzgünüm.
uk: Пробач.
vi: Con xin lỗi.
zh_hans: 抱歉。
zh_hant: 抱歉。

# home_player_room_6aad8957
source: Tu essaies toujours de porter le monde sur tes épaules ?
cs: Stále se snažíte nést svět na svých bedrech?
de: Versuchst du immer noch, die Last der ganzen Welt auf deinen Schultern zu tragen?
es: ¿Sigues intentando llevar el mundo sobre tus hombros?
it: Cerchi ancora di portare il mondo sulle tue spalle?
pt: Você ainda está tentando carregar o mundo nos ombros?
ru: Ты пытаешься нести все это бремя на своих плечах?
tr: Hala dünyayı omuzlarında taşımaya mı çalışıyorsun?
uk: Ти все ще намагаєшся нести світ на своїх плечах?
vi: Con lại thích gánh cả thế giới lên vai tiếp rồi à ?
zh_hans: 你还在努力把一切都往自己肩上扛吗？
zh_hant: 你還在努力把一切都往自己肩上扛嗎？

# home_player_room_5c992d02
source: C'est une mauvaise habitude... je sais.
cs: Je to zlozvyk... Já vím.
de: Es ist eine schlechte Angewohnheit ... Ich weiß.
es: Es un mal hábito... lo sé.
it: È una cattiva abitudine... lo so.
pt: É um mau hábito... Eu sei.
ru: Это плохая привычка... Я знаю.
tr: Bu kötü bir alışkanlık...Biliyorum.
uk: Це погана звичка... Я знаю.
vi: Đấy là một thói quen xấu... Con biết.
zh_hans: 这是个坏习惯...我知道。
zh_hant: 這是個壞習慣...我知道。

# home_player_room_47368745
source: Alors dans ce cas, dis-le-moi quand tu as des ennuis, je porterai ce fardeau avec toi !
cs: V tom případě mi dejte vědět, až budete mít potíže, a já ponesu břemeno s vámi!
de: In dem Fall, sag Bescheid, wenn du in Schwierigkeiten gerätst und ich werde dir helfen, diese Last zu tragen!
es: En ese caso, dime cuándo estás en apuros, ¡y llevaré esa carga contigo!
it: Quindi in tal caso dimmi quando sei nei guai, porterò questo peso con te!
pt: Nesse caso, diga-me quando estiver com problemas e eu carregarei esse fardo com você!
ru: В таком случае, скажи мне, когда у тебя будут проблемы, и я понесу это бремя с тобой!
tr: Bu durumda, başın belaya girdiğinde bana söyle, ben de o yükü yanında taşıyayım!
uk: У такому випадку, скажи мені, коли у тебе проблеми, і я понесу цей тягар разом з тобою!
vi: Vậy thì, hãy bảo ta mỗi khi con gặp rắc rối, và ta sẽ cùng con gánh cả thế giới lên vai !
zh_hans: 既然这样的话，那你有麻烦的时候就告诉我，我就能和你一起分担了！
zh_hant: 既然這樣的話，那你有麻煩的時候就告訴我，我就能和你一起分擔了！

# home_player_room_672751b4
source: Allez... Je suis épuisée, je vais aller me reposer.
cs: No tak... Jsem vyčerpaný, jdu si odpočinout.
de: Nun gut ... Ich bin erschöpft. Ich werde mich etwas hinlegen.
es: Bueno... estoy agotada. Voy a descansar un poco.
it: Bene... sono esausta. Vado a riposare un po'.
pt: Bem... Estou exausto. Vou descansar um pouco.
ru: Ну... я устала. Я собираюсь немного отдохнуть.
tr: Öyleyse...Yorgunluktan ölüyorum. Ben biraz buz alacağım.
uk: Що ж... Я виснажена. Піду трохи відпочину.
vi: Chà... Ta mệt quá rồi. Chắc là ta nên đi ngủ thôi.
zh_hans: 那好吧...我累了。我得去休息一下了。
zh_hant: 那好吧...我累了。我得去休息一下了。

# home_player_room_ef3c0d6f_1
source: À plus tard, mon chéri !
cs: Uvidíme se později, miláčku!
de: Bis später, mein Schatz!
es: ¡Hasta luego, cariño!
it: A più tardi, tesoro!
pt: Até mais, meu querido!
ru: Увидимся позже, сладкий!
tr: Sonra görüşürüz tatlım!
uk: Побачимося пізніше, сонечко!
vi: Tạm biệt con nhé, con yêu !
zh_hans: 一会见，亲爱的！
zh_hant: 一會見，親愛的！

# home_player_room_ef3c0d6f
source: À plus tard, mon chéri !
cs: Uvidíme se později, miláčku!
de: Bis später, mein Schatz!
es: ¡Hasta luego, cariño!
it: A più tardi, tesoro!
pt: Até mais, meu querido!
ru: Увидимся позже, сладкий!
tr: Sonra görüşürüz tatlım!
uk: Побачимося пізніше, любий!
vi: Gặp lại con sau nhé, con yêu !
zh_hans: 一会见，亲爱的！
zh_hant: 一會見，親愛的！

# home_player_room_bab1523b
source: Je suis toujours impressionné devant sa lucidité.
cs: Jeho jasnozřivost na mě vždycky udělá dojem.
de: Ich bin immer von ihrer Offenheit beeindruckt.
es: Siempre me ha impresionado su lucidez.
it: Sono sempre colpito dalla sua lucidità.
pt: Fico sempre impressionado com sua lucidez.
ru: Меня всегда поражала её ясность.
tr: Berraklığından her zaman etkilenmişimdir.
uk: Мене завжди вражає її ясність.
vi: Mình thì lúc nào cũng khâm phục trí mính mẫn của cô ấy.
zh_hans: 我总是很钦佩她的人间清醒。
zh_hant: 我總是很欽佩她的人間清醒。

# home_player_room_a31558b8
source: C'est vraiment une femme incroyable.
cs: Je to opravdu neuvěřitelná žena.
de: Sie ist wirklich eine wundervolle Frau.
es: Realmente es una mujer increíble.
it: È davvero una donna straordinaria.
pt: Ela realmente é uma mulher incrível.
ru: Она действительно удивительная женщина.
tr: O gerçekten harika bir kadın.
uk: Вона справді дивовижна жінка.
vi: Cô ấy thực là một người phụ nữ tài năng.
zh_hans: 她真的是个了不起的女人。
zh_hant: 她真的是個了不起的女人。

# home_player_room_b4ca9368
source: Je n'ai pas le droit de la laisser tomber !
cs: Nemám právo ji zklamat!
de: Ich darf sie auf keinen Fall enttäuschen!
es: ¡No puedo decepcionarla!
it: Non posso proprio deluderla!
pt: Não posso decepcioná-la!
ru: Я не могу её подвести!
tr: Onu hayal kırıklığına uğratamam!
uk: Я не можу її підвести!
vi: Mình không thể để cô ấy thất vọng được !
zh_hans: 我可不能让她失望了！
zh_hant: 我可不能讓她失望了！

# home_player_room_69c846d8
source: Mon petit poney ?
cs: Můj malý poník?
de: Mein kleines Pony?
es: ¿Mi pequeño poni?
it: Mio piccolo pony?
pt: Meu pequeno pônei?
ru: Мой маленький пони?
tr: Benim küçük midillim?
uk: Мій маленький поні?
vi: Con wỷ râm dục ?
zh_hans: 我的小马驹？
zh_hant: 我的小馬駒？

# home_player_room_770035dd
source: Euh, je...
cs: Euh, it's...
de: Uhm, ich ...
es: Eh, yo...
it: Ehm, io...
pt: É, eu...
ru: Ух, я...
tr: Ben...
uk: Е-е, я...
vi: Ờm, con...
zh_hans: 呃，我...
zh_hant: 呃，我...

# home_player_room_203be105
source: Ne t'inquiète pas, je sais quel genre de relation tu entretiens avec elle, je ne suis pas idiote.
cs: Neboj se, vím, jaký s ní máš vztah, nejsem hloupá.
de: Keine Sorge. Ich weiß, was du für ein Verhältnis zu ihr hast. Ich bin nicht dumm.
es: No te preocupes. Sé qué tipo de relación tienes con ella. No soy estúpida.
it: Non preoccuparti. So che tipo di relazione hai con lei. Non sono stupida.
pt: Não se preocupe. Eu sei que tipo de relacionamento você tem com ela. Eu não sou idiota.
ru: Не волнуйся. Я знаю, какие у тебя с ней отношения. Я не глупая.
tr: Merak etme. Onunla nasıl bir ilişkin olduğunu biliyorum. Ben aptal değilim.
uk: Не хвилюйся. Я знаю, які у вас з нею стосунки. Я не дурна.
vi: Đừng lo. Ta biết con có kiểu quan hệ nào với con bé mà. Ta đâu có ngốc.
zh_hans: 别担心。我知道你和她是什么样的关系。我又不傻。
zh_hant: 別擔心。我知道你和她是什麼樣的關係。我又不傻。

# home_player_room_8be5a3f2
source: Mais alors t-
cs: Ale pak t-
de: Aber, warum-
es: Pero entonces, e-
it: Ma allora s-
pt: Mas então, a-
ru: Но тогда, ты-
tr: Ama sonra...
uk: Але тоді ти...
vi: Nhưng mà-
zh_hans: 可是那样的话，你-
zh_hant: 可是那樣的話，你-

# home_player_room_2e63303e
source: Si je suis jalouse ?
cs: Žárlím?
de: Bin ich eifersüchtig?
es: ¿Estoy celosa?
it: Sono gelosa?
pt: Estou com ciúmes?
ru: Думаешь я ревную?
tr: Ben...kıskanıyor muyum?
uk: Чи я ревную?
vi: Ta có ghen không sao ?
zh_hans: 我不嫉妒吗？
zh_hant: 我不嫉妒嗎？

# home_player_room_ee9249fe
source: Mon chéri... Je t'aime de tout mon cœur, mais je suis réaliste.
cs: Můj drahý... Miluji tě z celého srdce, ale jsem realista.
de: Liebling ... Ich liebe dich von ganzem Herzen, aber ich bin realistisch.
es: Cariño... te quiero con todo mi corazón, pero soy realista.
it: Tesoro... ti amo con tutto il cuore, ma sono realista.
pt: Querida... eu te amo de todo o coração, mas sou realista.
ru: Сладкий... Я люблю тебя всем сердцем, но я реалистка.
tr: Tatlım...Seni tüm kalbimle seviyorum ama gerçekçiyim.
uk: Любий... Я кохаю тебе всім серцем, але я реаліст.
vi: Con yêu à... Ta yêu con bằng cả trái tim. Nhưng ta biết nghĩ chứ.
zh_hans: 亲爱的...虽然我是全心全意地爱你的，但我也很现实。
zh_hant: 親愛的...雖然我是全心全意地愛你的，但我也很現實。

# home_player_room_9fc9932f
source: Avec notre différence d'âge, il arrivera un moment où tu trouveras quelqu'un de ton âge qui te correspond mieux.
cs: Vzhledem k našemu věkovému rozdílu přijde čas, kdy si najdete někoho ve svém věku, kdo se k vám bude hodit víc.
de: Bei unserem Altersunterschied wird eine Zeit kommen, in der du jemanden in deinem Alter findest, der besser zu dir passt.
es: Con nuestra diferencia de edad, llegará un momento en que encontrarás a alguien de tu edad que sea mejor partido para ti.
it: Con la nostra differenza d'età, arriverà il momento in cui troverai qualcuno della tua età più adatto a te.
pt: Com a diferença de idade, chegará um momento em que você encontrará alguém da sua idade que seja mais compatível com você.
ru: С нашей разницей в возрасте наступит время, когда ты найдешь кого-то своего возраста, кто лучше подойдет тебе.
tr: Yaş farkımızla, sizin yaşınızda size daha uygun birini bulacağınız bir zaman gelecek.
uk: Зважаючи на нашу різницю у віці, настане час, коли ти знайдеш когось свого віку, хто краще тобі підійде.
vi: Với tuổi tác của ta thì, sẽ tới lúc con thấy một người bằng tuổi con là đối tượng hấp dẫn hơn, và hợp cạ con, hơn ta.
zh_hans: 我们之间是有年龄差异的，总有一天你会找到一个更适合你的同龄的人的。
zh_hant: 我們之間是有年齡差異的，總有一天你會找到一個更適合你的同齡的人的。
