Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_exterior_7124c56b
source: Attends, t'es sérieux, c'est vraiment ton nom ?
de: Warte, ist das dein Ernst? Das ist dein richtiger Name?
es: Espera, ¿hablas en serio? ¿De verdad te llamas así?
pt: Espera, você tá falando sério? Esse é mesmo seu nome?
ru: Тебе реально так зовут?
tr: Bekle, sen ciddi misin? Gerçekten adın bu mu?
uk: Ти це серйозно? Це справді твоє ім'я?
vi: Đấy mà là tên á?!
zh_hans: 不是，你认真的吗？你真叫这个？
zh_hant: 不是，你認真的嗎？你真叫這個？

# home_asami_exterior_e4e2454d
source: Mon nom est {{kimochi.n}}.
de: Mein Name ist {{kimochi.n}}.
es: Me llamo {{kimochi.n}}.
pt: Meu nome é {{kimochi.n}}.
ru: Меня звать {{kimochi.n}}.
tr: Benim adım{{kimochi.n}}.
uk: Мене звуть {{kimochi.n}}.
vi: Tên tôi là {{kimochi.n}}.
zh_hans: 我就叫{{kimochi.n}}。
zh_hant: 我就叫{{kimochi.n}}。

# home_asami_exterior_05cdee33
source: C'est d'un banal...
de: Das ist so langweilig...
es: Eso es tan aburrido...
pt: Isso é tão chato...
ru: Банальщина какая-то...
tr: Off...Bu çok SIKICI!
uk: Це так банально...
vi: Tên nhàm bỏ bà...
zh_hans: 这可真...恶心...
zh_hant: 這可真...噁心...

# home_asami_exterior_4a43b41d
source: ...Femme, reste à ta place !
de: ...Weib, lern, wo dein Platz ist!
es: ...¡Mujer, conoce tu lugar!
pt: ...Mulher, saiba o seu lugar!
ru: Женщина, знай своё место!
tr: ...Kadın, haddini bil!
uk: ...Жінко, знай своє місце!
vi: Con đàn bà, biết tôn ti trật tự đi!
zh_hans: ...女人，认清你的地位！
zh_hant: ...女人，認清你的地位！

# home_asami_exterior_0b920d96
source: {{saito.n}} ! Rejoins-moi à cette adresse cette nuit, je t'en dirais davantage.
de: {{saito.n}}! Triff mich heute Nacht bei dieser Adresse hier und ich erzähle dir mehr.
es: {{saito.n}}! Reúnete conmigo en esta dirección esta noche; te contaré más.
pt: {{saito.n}}! Encontre-me neste endereço hoje à noite e eu lhe contarei mais.
ru: {{saito.n}}! Сегодня вечером я жду тебя по этому адресу, я расскажу детали.
tr: {{saito.n}}! Bu gece benimle bu adreste buluş, sana daha fazlasını anlatacağım.
uk: {{saito.n}}! Зустрінемося сьогодні ввечері за цією адресою, я розповім тобі більше.
vi: {{saito.n}}! Gặp tôi ở địa chỉ này ngày mai, tôi sẽ cho ông biết nhiều thông tin hơn.
zh_hans: {{saito.n}}！今晚来这个地址找我，我会告诉你更多消息。
zh_hant: {{saito.n}}！今晚來這個地址找我，我會告訴你更多消息。

# home_asami_exterior_044664ca
source: Et en plus, il m'ignore !
de: Und er ignoriert mich!
es: ¡Y me está ignorando!
pt: E ele está me ignorando!
ru: Ты меня игнорируешь?!
tr: Ve beni görmezden geliyor!
uk: І він ще ігнорує мене!
vi: Thằng đầu khấc ấy còn bơ tui!
zh_hans: 你看他还无视我！
zh_hant: 你看他還無視我！

# home_asami_exterior_2d7ea149
source: Dis quelque chose toi !
de: Hey, willst du vielleicht mal was sagen?!
es: Oye, ¡¿quieres decir algo?!
pt: Ei, você vai dizer alguma coisa?!
ru: Эй, алё, гараж?!
tr: Hey, bir şey söyler misin?!
uk: Агов, ти щось скажеш?!
vi: Yo, muốn nói điều gì không?
zh_hans: 嘿，你不想说点什么吗？！
zh_hant: 嘿，你不想說點什麼嗎？！

# home_asami_exterior_58a56376
source: Euh... Je me suis entrainé cette nuit, je vais t'éclater à Soulcalibur ?
de: Ähm... Ich habe letzte Nacht intensiv geübt, also werde ich dich in Soulcalibur fertigmachen?
es: Uh... entrené anoche, ¿así que voy a patearte el culo en Soulcalibur?
pt: Hum... Eu treinei ontem à noite, então vou chutar sua bunda em Soulcalibur?
ru: Ладно... Кстати, я всю ночь играл в Soulcalibur, так что готовься: я надеру тебе задницу!
tr: Uh...Dün gece antrenman yaptım, bu yüzden Soulcalibur'da kıçına tekmeyi mi basacağım?
uk: Е-е... Я тренувався учора ввечері, тож я надеру тобі дупу на Soulcalibur?
vi: Ờm...Hôm qua tôi dành cả đêm cày Light Soul, tôi sẽ thông nát ass bà hôm nay?
zh_hans: 呃...我昨晚有在特训，所以我要在《灵魂能力》里把你打得屁滚尿流？
zh_hant: 呃...我昨晚有在特訓，所以我要在《靈魂能力》裡把你打得屁滾尿流？

# home_asami_exterior_08151c69
source: Ah ![w] C'est ce qu'on va voir !
de: Ah![w] Das werden wir ja sehen!
es: ¡Ah![w] ¡Ya lo veremos!
pt: Ah![w] Vamos ver sobre isso!
ru: Ах![w] Это мы ещё посмотрим!
tr: Ah![w]Göreceğiz bakalım!
uk: А![w] Це ми ще побачимо!
vi: Á à![w] Để xem thế nào!
zh_hans: 哈！[w] 那就让我们拭目以待吧！
zh_hant: 哈！[w] 那就讓我們拭目以待吧！

# home_asami_exterior_b15eb359
source: C'est idiot m'a énervé comme jamais ! Non mais pour qui il se prend ?
de: Dieser Idiot hat mich aufgeregt! Meine Fresse, für wen hält er sich?
es: ¡Ese idiota me molestó! Joder, ¿quién se cree que es?
pt: Aquele idiota me deixou chateado! Porra, quem ele pensa que é?
ru: Идиотизм какой-то, давно меня так не бесили! Что он о себе возомнил?
tr: O salak canımı sıktı! Kim olduğunu düşünüyor?
uk: Цей ідіот мене засмутив! Дідько, за кого він себе має?
vi: Thằng lấc cấc đấy làm tui sôi hết cả máu! Nó nghĩ nó là ai chứ?
zh_hans: 那个白痴真让我火大！操，他以为他谁啊？
zh_hant: 那個白癡真讓我火大！操，他以為他誰啊？

# home_asami_exterior_93dc6f92
source: J'ai besoin de me défouler !
de: Ich muss etwas Dampf ablassen!
es: ¡Necesito desahogarme!
pt: Preciso desabafar!
ru: Мне нужно выпустить пар!
tr: Biraz stres atmam gerek!
uk: Мені треба випустити пару!
vi: Tui cần phải đi giải khuây tí thôi!
zh_hans: 我需要发泄一下！
zh_hant: 我需要發洩一下！

# home_asami_exterior_8ba1be86
source: Prépare-toi pour la raclée de ta vie !
de: Du solltest dich vorbereiten, denn ich werde das Lachen aus der Fresse prügeln!
es: ¡Prepárate, porque te voy a dar una paliza!
pt: Você deve se preparar, porque eu vou te dar uma surra!
ru: Готовься, мне же нужно выбить из кого-то всё дерьмо!
tr: Kendini hazırlamalısın, çünkü seni öldüresiye döveceğim!
uk: Приготуйся, бо я виб'ю з тебе все живе!
vi: Chuẩn bị đi, vì tui sẽ cuốn ông về với cát bụi!"
zh_hans: 准备好吧，因为老娘要吊打你了！
zh_hant: 準備好吧，因為老娘要吊打你了！

# asami_choice_ec6bf037
source: Enfin ! Je me demandais si tu ne m'avais pas oubliée ?
de: Endlich! Ich habe mich schon gefragt, ob du mich vergessen hast!
es: ¡Por fin! ¡Me preguntaba si te habías olvidado de mí!
pt: Finalmente! Eu estava pensando se você tinha se esquecido de mim!
ru: Ну наконец-то! Я уж думала, что ты забыл обо мне!
tr: Sonunda! Beni unuttun mu diye merak ediyordum!
uk: Нарешті! Я вже думала, що ти про мене забув!
vi: Cuối cùng thì, tui tự hỏi rằng liệu ông đã quên tui chưa?
zh_hans: 你终于来了！我还在想你是不是把我给忘了呢！
zh_hant: 你終於來了！我還在想你是不是把我給忘了呢！

# asami_choice_fa29bded
source: Bien sûr que non, comment je pourrais t'oublier ?
de: Natürlich nicht. Wie könnte ich dich nur je vergessen?
es: Claro que no; ¿cómo podría olvidarte?
pt: Claro que não; como eu poderia te esquecer?
ru: Нет, конечно, как я мог тебя забыть?
tr: Tabii ki hayır; seni nasıl unutabilirim?
uk: Звісно, ні, як я міг тебе забути?
vi: Tất nhiên là không rồi, làm sao tôi có thể quên bà được?
zh_hans: 当然没有，我怎么能忘了你呢？
zh_hant: 當然沒有，我怎麼能忘了你呢？

# asami_choice_a933fe77
source: Tu as plutôt intérêt, sinon...
de: Ich hoffe, das stimmt, sonst...
es: Será mejor que no, o si no...
pt: É melhor não fazer isso, senão...
ru: Вот именно, или тебе бы...
tr: Yapmasan iyi olur, yoksa...
uk: Краще не треба, інакше...
vi: Cấm chỉ đấy nhá, bằng không...
zh_hans: 你最好没有，不然的话...
zh_hant: 你最好沒有，不然的話...

# asami_choice_c7bb976b
source: Sinon ?
de: Sonst?
es: ¿Y si no?
it: Altrimenti?
pt: Outro?
ru: М?
tr: Else
uk: Інакше?
vi: Bằng không...
zh_hans: 的话？
zh_hant: 的話？

# hostess_club_alley_db6b6f42
source: Sinon ?
de: Und wenn nicht?
es: ¿Y si no?
it: Altrimenti?
pt: E se não?
ru: А в противном случае?
tr: İkna olmazsa…
uk: Інакше?
vi: Còn không thì?
zh_hans: 如果不是呢？
zh_hant: 如果不是呢？

# asami_choice_eb317c6b
source: Je connais 36 façons d'émasculer un homme.
de: Ich kenne 36 Wege, einen Mann zu kastrieren.
es: Conozco treinta y seis maneras de emascular a un hombre.
pt: Conheço trinta e seis maneiras de castrar um homem.
ru: Не поздоровилось, я знаю 36 способов кастрирования мужчины.
tr: Bir erkeği hadım etmenin otuz altı yolunu biliyorum.
uk: Я знаю тридцять шість способів приборкати чоловіка.
vi: Tui biết 7749 cách để thiến một đứa con trai đó nha.
zh_hans: 我知道三十六种阉割男人的方法。
zh_hant: 我知道三十六種閹割男人的方法。

# asami_choice_5131b57c
source: T'as trouvé ça dans l'émasculation pour les nuls ?
de: Hast du die in „Kastration für Dummies“ gefunden?
es: ¿Encontraste eso en 'Emasculación para tontos'?
pt: Você encontrou isso em "Emasculação para Leigos"?
ru: Ты нашла это в книге «Кастрация мужчин для чайников»?
tr: Bunu 'Dummies için Emasculation'da buldunuz mu?
uk: Ти знайшла це в «Кастрації для чайників»?
vi: Bà tìm thấy mấy điều đấy trong: "Đại cương về cách thiến chim" hửm?
zh_hans: 你难道是在“《傻瓜们的阉割》”上看的吗？ PS：麻美出场时看的那本书叫《傻瓜们的异世界》，男主此处是在借那本书名调侃。
zh_hant: 你難道是在“《傻瓜們的閹割》”上看的嗎？ PS：{{asami.n}}出場時看的那本書叫《傻瓜們的異世界》，男主此處是在借那本書名調侃。

# asami_choice_fdd1d7f8
source: Peut-être bien...
de: Dazu werde ich mich nicht weiter äußern...
es: No puedo confirmarlo ni negarlo...
it: Forse...
pt: Não posso confirmar nem negar isso...
ru: Как ты уз...
tr: Bunu ne doğrulayabilirim ne de inkar edebilirim...
uk: Я не можу ні підтвердити, ні спростувати це...
vi: Chẳng đúng cũng chẳng sai...
zh_hans: 我既不能肯定也不能否认...
zh_hant: 我既不能肯定也不能否認...

# asami_choice_5dc42223
source: Allez, viens, dépêchons-nous d'aller dans ta chambre.
de: Komm schon, lass uns auf dein Zimmer gehen.
es: Vamos, subamos rápido a tu habitación.
pt: Vamos logo para o seu quarto.
ru: Ладно, забей, давай поторопимся и пойдём уже к тебе в комнату.
tr: Hadi, aceleyle odana gidelim.
uk: Ходімо до твоєї кімнати.
vi: Đi thôi, cùng tới phòng ông nào.
zh_hans: 来吧，我们赶紧去你的房间。
zh_hant: 來吧，我們趕緊去你的房間。

# asami_choice_e6ec6fce
source: Hey, attends, je n'ai pas fini de...
de: Hey, warte, ich bin noch nicht fertig...
es: Oye, espera, no he terminado...
pt: Ei, espera, eu não terminei...
ru: Подожди чуток, я пока не закончил...
tr: Hey, bekle, daha bitirmedim...
uk: Гей, зачекай, я ще не закінчив...
vi: Này, tôi vẫn chưa nói xo-
zh_hans: 嘿，等等，我还没说完...
zh_hant: 嘿，等等，我還沒說完...

# asami_choice_afc78d6e
source: Elle est déjà loin.
de: Und schon ist sie weg.
es: Ya ha salido corriendo.
pt: Ela já fugiu.
ru: Уборку... Хаа, она даже не дослушала.
tr: Kaçmış bile.
uk: Вона вже втекла.
vi: Bé tí vậy mà phi nhanh phết.
zh_hans: 她已经跑远了。
zh_hant: 她已經跑遠了。

# home_asami_exterior_e301e1b6
source: {{saito.n}}... Tu ne regrettes pas d'être avec moi ?
de: {{saito.n}}... Bereust du es wirklich, mit mir zusammen zu sein?
es: {{saito.n}}... ¿Te arrepientes de estar conmigo?
pt: {{saito.n}}... Você se arrepende de estar comigo?
ru: {{saito.n}}... Ты не жалеешь о своём выборе?
tr: {{saito.n}}...Yanımda olduğun için pişman mısın?
uk: {{saito.n}}... Ти шкодуєш, що був зі мною?
vi: {{saito.n}}... Ông có hối hận khi ở bên tui không?
zh_hans: {{saito.n}}...你和我在一起后悔吗？
zh_hant: {{saito.n}}...你和我在一起後悔嗎？

# home_asami_exterior_c0ac1660
source: C'est plutôt ironique comme question, c'est moi qui aurais dû te la poser.
de: Ich glaube, ich sollte eher diese Frage stellen und nicht du.
es: Es una pregunta bastante irónica. Debería ser yo quien te lo preguntara.
pt: Essa é uma pergunta um tanto irônica. Eu é que deveria estar perguntando isso a você.
ru: Иронично, разве не я должен был спросить тебя об этом?
tr: Bu oldukça ironik bir soru. Bunu benim sormam lazım.
uk: Це досить іронічне запитання. Це я мав би тебе про це запитати.
vi: Ngược đời vậy. Đáng ra tôi mới là người cần hỏi câu đó.
zh_hans: 真是个奇怪的问题，我还想问你后不后悔呢。
zh_hant: 真是個奇怪的問題，我還想問你後不後悔呢。

# home_asami_exterior_8cf1dff9
source: C'est {{minato.n}} la personne que tu désirais.
de: Der Mensch, den du wolltest, war {{minato.n}}.
es: La persona que buscabas era {{minato.n}}.
pt: A pessoa que você queria era {{minato.n}}.
ru: Действительно ли {{minato.n}} - это твой принц на белом коне?
tr: İstediğin kişi oydu{{minato.n}}.
uk: Людина, яку ти хотіла, була {{minato.n}}.
vi: Trước đó, bà say {{minato.n}} như điếu đổ.
zh_hans: 你不是喜欢{{minato.n}}嘛。
zh_hant: 你不是喜歡{{minato.n}}嘛。

# home_asami_exterior_12d837a9
source: ...Je l'idéalisais, il ne m'a accordé aucune attention depuis toutes ces années.
de: ...Ich habe ihn idealisiert, obwohl er mir all die Jahre kein Fünkchen Aufmerksamkeit hat zukommen lassen.
es: ... lo idealicé, aunque nunca me prestó atención en todos estos años.
pt: ...Eu o idealizei, mesmo que ele nunca tenha me dado atenção durante todos esses anos.
ru: ...Я всегда его идеализировала, а он даже не обращал на меня внимания все эти годы.
tr: ...Bunca yıl bana hiç ilgi göstermemesine rağmen onu idealize ettim.
uk: ...Я ідеалізувала його, хоча він ніколи не приділяв мені уваги всі ці роки.
vi: ...Tui hâm mộ hắn, trong khi hắn chẳng thèm đoái hoài gì tới tui.
zh_hans: ...他是我的理想型，即使这么多年来他从来没注意过我。
zh_hant: ...他是我的理想型，即使這麼多年來他從來沒注意過我。

# home_asami_exterior_9e4d81b7
source: Il est parfois arrogant, il traine avec des gens louches.
de: Manchmal ist er wirklich arrogant und er hängt mit anderen zwielichtigen Typen ab.
es: A veces es arrogante y se junta con gente sospechosa.
pt: Às vezes ele é arrogante e anda com pessoas suspeitas.
ru: Он слишком высокомерен, а его окружение довольно сомнительно.
tr: Bazen kibirlidir ve şüpheli insanlarla takılır.
uk: Іноді він буває зарозумілим і спілкується з підозрілими людьми.
vi: Có đôi lúc hắn hơi kiêu ngạo, và hắn hay đi lai giai với lắm tên ngáo đá.
zh_hans: 他有时候挺自大的，还经常跟一群狐朋狗友混在一起。
zh_hant: 他有時候挺自大的，還經常跟一群狐朋狗友混在一起。

# home_asami_exterior_1af9f297
source: Mais tu sais... Tu n'as pas à t'inquiéter. J'ai définitivement tiré un trait sur lui.
de: Aber, du musst wissen... Du brauchst dir keine Sorgen zu machen. Ich habe definitiv mit ihm abgerechnet.
es: Pero ya sabes... No tienes que preocuparte. Definitivamente he terminado con él.
pt: Mas, você sabe... Você não precisa se preocupar. Eu definitivamente terminei com ele.
ru: Знаешь... Не бери в голову, всё кончено.
tr: İşte, Her neyse, üzülmene gerek yok. Kesinlikle onunla işim bitti.
uk: Але знаєш... Тобі не варто хвилюватися. У мене з ним точно все скінчено.
vi: Nhưng ông biết gì không... Ông không cần phải lo, tui xong chuyện với hắn rồi.
zh_hans: 但是，你知道的...你没必要担心，我和他已经彻底结束了。
zh_hant: 但是，你知道的...你沒必要擔心，我和他已經徹底結束了。

# home_asami_exterior_188ab69a
source: Les quelques jours qu'on a passés ensemble ont été les plus fun que j'ai jamais eus avec un autre garçon.
de: Die paar Tage, die wir miteinander verbracht haben, waren die schönsten, die ich je mit einem Jungen hatte.
es: Los pocos días que pasamos juntos fueron los más divertidos que he pasado con un chico.
pt: Os poucos dias que passamos juntos foram os mais divertidos que já tive com um garoto.
ru: Дни, проведённые с тобой - это лучшее время моей жизни, которое я только проводила с мальчишками.
tr: Birlikte geçirdiğimiz birkaç gün, bir çocukla geçirdiğim en eğlenceli günlerdi.
uk: Кілька днів, які ми провели разом, були найвеселішими з усіх, що я коли-небудь проводила з хлопцем.
vi: Những ngày qua là những ngày hạnh fuck nhất mà tui từng có với một tên đực rựa.
zh_hans: 我和男孩子之间，还从来没有像我们这几天玩的这么尽兴过。
zh_hant: 我和男孩子之間，還從來沒有像我們這幾天玩的這麼盡興過。

# home_asami_exterior_b4a409e2
source: Donc j'en ai marre de rester passive à attendre.
de: Deshalb bin ich es leid, zu warten und die Füße stillzuhalten.
es: Así que estoy cansada de esperar y permanecer pasiva.
pt: Então estou cansado de esperar e ficar passivo.
ru: Мне надоело ждать манны небесной, ожидания не принесли своих плодов.
tr: Bu yüzden beklemekten ve pasif kalmaktan yoruldum.
uk: Тому я втомилася чекати й залишатися пасивною.
vi: Tui chán phải mòn mỏi đợi chờ rồi.
zh_hans: 所以我不打算再被动下去了。
zh_hant: 所以我不打算再被動下去了。

# home_asami_exterior_83a2917c
source: C'est avec toi que je veux être !
de: Du bist derjenige, bei dem ich sein will!
es: ¡Tú eres con quien quiero estar!
pt: Você é a pessoa com quem eu quero estar!
ru: И ты именно тот человек, с которым я хочу остаться!
tr: Birlikte olmak istediğim kişi sensin!
uk: Ти той, з ким я хочу бути!
vi: Ông là người mà tui muốn ở bên!
zh_hans: 我想和你在一起！
zh_hant: 我想和你在一起！

# home_asami_exterior_ea2bfd09
source: Et mon avis là-dedans ?
de: Und hat mich auch mal jemand nach meiner Meinung dazu gefragt?
es: ¿Y qué hay de mi opinión en todo esto?
pt: E qual a minha opinião sobre tudo isso?
ru: А моё мнение никому не интересно?
tr: Peki ya benim bu konudaki görüşüm ne olacak?
uk: А як щодо моєї думки в цьому всьому?
vi: Bà chưa hỏi ý kiến tôi sao?
zh_hans: 那我的想法你有考虑过吗？
zh_hant: 那我的想法你有考慮過嗎？

# home_asami_exterior_e2901fe2
source: ...tu ne veux pas ?
de: ...Willst du es etwa nicht?
es: ...¿No quieres eso?
pt: ...Você não quer isso?
ru: ...А ты не хочешь?
tr: ...Bunu istemiyor musunuz?
uk: ...Ти не хочеш цього?
vi: ...Ông...không muốn ư?
zh_hans: ...你不喜欢我吗？
zh_hant: ...你不喜歡我嗎？

# home_asami_exterior_34b7cdc5
source: Bien sûr que je le veux.
de: Natürlich will ich es.
es: Por supuesto que sí.
pt: Claro que sim.
ru: Конечно хочу.
tr: Tabii ki var.
uk: Звичайно я хочу.
vi: Điên mới không muốn.
zh_hans: 我当然喜欢了。
zh_hant: 我當然喜歡了。

# home_asami_exterior_0dc6a756
source: Demain soir, je te prépare une surprise.
de: Morgen Nacht werde ich eine kleine Überraschung für dich haben.
es: Mañana por la noche, tendré una pequeña sorpresa para ti.
pt: Amanhã à noite, terei uma pequena surpresa para você.
ru: Завтра ночью тебя будет ждать сюрприз.
tr: Yarın gece sana küçük bir sürprizim olacak.
uk: Завтра ввечері у мене буде для тебе невеличкий сюрприз.
vi: Tối mai, tui có một bất ngờ dành cho ông.
zh_hans: 明天晚上，我要给你一个小小的惊喜。
zh_hant: 明天晚上，我要給你一個小小的驚喜。

# home_asami_exterior_80ff29e5
source: Ah ? Je peux en savoir plus ?
de: Oh? Bekomme ich einen Tipp?
es: ¿Oh? ¿Me das una pista?
pt: Ah? Posso ter uma dica?
ru: Ого. И что это может быть?
tr: Oh? Bir ipucu alabilir miyim?",
uk: А? Можна підказку?
vi: Ố? Gợi ý đê?
zh_hans: 是吗？能给个提示不？
zh_hant: 是嗎？能給個提示不？

# home_asami_exterior_76ed9a99
source: Bien sûr que non, sinon ça ne sera plus une surprise.
de: Natürlich nicht, sonst würde das doch die Überraschung ruinieren.
es: Por supuesto que no, o estropearía la sorpresa.
pt: Claro que não, senão estragaria a surpresa.
ru: Не порти всё веселье, на то это и сюрприз.
tr: Tabii ki hayır, yoksa sürprizi mahvederdi.
uk: Звичайно, ні, інакше це зіпсувало б сюрприз.
vi: Không đời nào, biết trước thì còn gì vui.
zh_hans: 当然不行了，要不然就不够惊喜了。
zh_hant: 當然不行了，要不然就不夠驚喜了。

# home_asami_exterior_61d808b3
source: Mais je suis certaine que ça te plaira.
de: Aber ich bin mir sicher, dass sie dir gefallen wird.
es: Pero estoy segura de que te gustará.
pt: Mas tenho certeza que você vai gostar.
ru: Но тебе он точно понравится.
tr: Seveceğinden eminim.
uk: Але я впевнена, що тобі сподобається.
vi: Nhưng tui chắc chán là ông sẽ thích nó.
zh_hans: 但我保证你一定会喜欢的。
zh_hant: 但我保證你一定會喜歡的。

# home_asami_exterior_7a2ca58d
source: Il y a juste quelque chose qui me chagrine...
de: Es gibt da nur eine Sache, die mich stört...
es: Hay algo que me molesta...
pt: Só tem uma coisa que me incomoda...
ru: Есть кое-что, что меня беспокоит...
tr: Beni rahatsız eden bir şey var...
uk: Просто мене дещо турбує...
vi: Chỉ là có một số điều đang làm phiền tôi...
zh_hans: 还有些事情让我很困扰...
zh_hant: 還有些事情讓我很困擾...

# home_asami_exterior_90d9a485
source: Dis-moi.
de: Sag’s mir.
es: Cuéntame.
it: Dimmi.
pt: Diga-me.
ru: М?
tr: Söyle bakalım.
uk: Розкажи мені.
vi: Kể tui đi.
zh_hans: 你说。
zh_hant: 你說。

# home_asami_exterior_7a80af65
source: Ce que tu as dit à {{minato.n}}. À ce moment-là, tu ne m'avais pas encore embrassé.
de: Was du zu {{minato.n}} gesagt hast... Bevor wir uns geküsst haben.
es: Lo que le dijiste a {{minato.n}}. En ese momento, aún no me habías besado.
pt: O que você disse {{minato.n}}. Naquela época, você ainda não tinha me beijado.
ru: О том, что ты сказала {{minato.n}}. Тогда ты меня ещё не целовала.
tr: Ne anlattın{{minato.n}}. O zaman daha beni öpmemiştin.
uk: Те, що ти сказала {{minato.n}}. Тоді ти мене ще не поцілувала.
vi: Những gì bà nói với {{minato.n}}, vào lúc đấy, bà vẫn chưa hôn tôi.
zh_hans: 你跟 {{minato.n}}说的那些话。那时候你还没亲过我。
zh_hant: 你跟 {{minato.n}}說的那些話。那時候你還沒親過我。

# home_asami_exterior_52a5e926
source: C'est vrai.
de: Es ist wahr.
es: Es cierto.
it: È vero.
pt: Isso é verdade.
ru: Ага.
tr: Doğru.
uk: Це правда.
vi: Đúng thật.
zh_hans: 确实。
zh_hant: 確實。

# home_asami_exterior_e5eefec3
source: Donc tout était prémédité, tu étais déjà décidé à être avec moi sans savoir que je dirais oui.
de: Also war alles geplant und du hattest dich bereits für mich entschieden, ohne zu wissen, ob ich ja sagen würde.
es: Así que todo fue premeditado, y tú ya habías decidido estar conmigo sin saber que yo diría que sí.
pt: Então tudo foi premeditado, e você já tinha decidido ficar comigo sem saber que eu diria sim.
ru: То есть ты заранее спланировала всё, не зная даже моего ответа, да?
tr: Yani her şey önceden planlanmıştı ve sen zaten evet diyeceğimi bilmeden benimle olmaya karar vermiştin.
uk: Тож, усе було заздалегідь обдумано, і ти вже вирішила бути зі мною, не знаючи, що я скажу «так».
vi: Ấy vậy là hữu duyên, bà tỏ tình tôi mà không biết tôi sẽ nói có.
zh_hans: 所以这一切都不是事先安排好了的，你根本不知道我会不会回应你的心意就决定要跟我在一起了。
zh_hant: 所以這一切都不是事先安排好了的，你根本不知道我會不會回應你的心意就決定要跟我在一起了。

# home_asami_exterior_2a0fede5
source: Tu n'aimes pas les filles un peu audacieuses ?
de: Stehst du nicht auf waghalsige Frauen?
es: ¿No te gustan las chicas atrevidas?
pt: Você não gosta de garotas ousadas?
ru: Разве тебе это не понравилось в итоге?
tr: Cesur kızları sevmiyor musun?
uk: Тобі не подобаються зухвалі дівчата?
vi: Ông không thích con gái chủ động à?
zh_hans: 你不喜欢有主见的女孩吗？
zh_hant: 你不喜歡有主見的女孩嗎？

# home_asami_exterior_ac81ccec
source: En vrai, j'aime beaucoup.
de: Doch, tatsächlich schon.
es: La verdad es que me gustan mucho.
pt: Na verdade, eu realmente gosto deles.
ru: Ладно, ты права.
tr: Aslında onları gerçekten seviyorum.
uk: Насправді вони мені дуже подобаються.
vi: Rất thích là đằng khác.
zh_hans: 我其实还挺喜欢的。
zh_hant: 我其實還挺喜歡的。

# home_asami_exterior_88635a4c
source: Si on doit se marier un jour, c'est toi qui poses le genou au sol alors.
de: Gut, dann musst du nämlich derjenige sein, der kniet, wenn wir eines Tages heiraten.
es: Entonces, si algún día tenemos que casarnos tendrás que ser tú la que se arrodille.
pt: Então, se um dia tivermos que nos casar, você terá que se ajoelhar.
ru: Но если будем жениться, то именно ты будет потом преклонять колено.
tr: O zaman, bir gün evlenmemiz gerekirse, diz çökmesi gereken kişi sen olacaksın.
uk: Тоді, якщо колись нам доведеться одружитися, ти будеш тою, хто стане на коліна.
vi: Vậy thì, nếu ta có cầu hôn nhau, bà sẽ phải là người quỳ xuống.
zh_hans: 这样的话，要是我们以后结婚，就得是你单膝跪地向我求婚了。
zh_hant: 這樣的話，要是我們以後結婚，就得是你單膝跪地向我求婚了。

# home_asami_exterior_ec8c86c9
source: Si tu mets une robe blanche peut-être.
de: Ich werde es in Erwägung ziehen, wenn du ein weißes Kleid trägst.
es: Lo consideraré, si llevas un vestido blanco.
pt: Eu considerarei se você usar um vestido branco.
ru: Ха, без проблем, но тогда именно ты наденешь белое платьице.
tr: Beyaz bir elbise giyersen bunu düşüneceğim.
uk: Я подумаю про це, якщо ти одягнеш білу сукню.
vi: Ông mà mặc được váy trắng thì tôi mới quỳ.
zh_hans: 如果你会穿白色婚纱的话，那我就考虑考虑。
zh_hant: 如果你會穿白色婚紗的話，那我就考慮考慮。

# home_asami_exterior_005035d3
source: Allez, bonne nuit ma princesse !
de: In Ordnung! Gute Nacht, meine Prinzessin!
es: ¡Muy bien, buenas noches, mi princesa!
pt: Tudo bem! Boa noite, minha princesa!
ru: Спокойной ночи, моя принцесса!
tr: Pekala! İyi geceler prensesim benim.
uk: Добре, на добраніч, моя принцесо!
vi: Ok, ngủ ngon nha, ông công chúa!
zh_hans: 好吧！晚安，我的公主！
zh_hant: 好吧！晚安，我的公主！

# home_asami_exterior_5c9fbdd3
source: Elle est vraiment trop grave !
de: Sie ist wirklich verrückt!
es: ¡Está loca de remate!
pt: Ela é realmente louca!
ru: Похоже, она не шутит!
tr: O gerçekten kafayı yemiş!
uk: Вона справді божевільна!
vi: Bả đúng thật rất điên!
zh_hans: 她真是疯了！
zh_hant: 她真是瘋了！

# home_asami_exterior_477ebad3
source: TA COPINE POURRA PAS TE PLANQUER NON PLUS !
de: AUCH DEINE FREUNDIN WIRD DICH NICHT VERSTECKEN KÖNNEN!
es: ¡TU NOVIA TAMPOCO PODRÁ ESCONDERTE!
pt: SUA NAMORADA TAMBÉM NÃO CONSEGUIRÁ TE ESCONDER!
ru: И ТВОЯ ДЕВУШКА ТЕБЯ ТОЖЕ НЕ УБЕРЕЖЁТ!
tr: KIZ ARKADAŞIN DA SENİ SAKLAYAMAYACAK!
uk: ТВОЯ ДІВЧИНА ТЕЖ НЕ ЗМОЖЕ ТЕБЕ СХОВАТИ!
vi: CON BỒ CỦA MÀY KHÔNG THỂ CHE CHỞ CHO MÀY NỮA!
zh_hans: 你的女朋友也藏不住你！
zh_hant: 你的女朋友也藏不住你！
