Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_8d172366
source: Eh bien, je ne sais pas trop si je sortais avec ta sœur jumelle, ce serait étrange entre nous après, je passerais plus de temps avec elle qu'avec toi.
cs: No, nevím, jestli bych si vyšla s tvým dvojčetem, bylo by to mezi námi potom divné, trávila bych víc času s ní než s tebou.
de: Na ja, ich weiß nicht. Wenn ich mit deiner Zwillingsschwester ausginge, wäre unser Verhältnis danach komisch, weil ich mit ihr mehr Zeit als mit dir verbringen würde.
es: Bueno, la verdad es que no lo sé. Si saliera con tu hermana gemela, después sería raro entre nosotros, porque pasaría más tiempo con ella que contigo.
it: Hmm non so... se esco con la tua sorella gemella, le cose si farebbero strane fra di noi perché passerei più tempo con lei che con te.
pt: Bem, eu não sei de verdade. Se eu namorasse a sua irmã gêmea, as coisas ficariam estranhas entre nós, até porque eu iria passar mais tempo com ela do que com você.
ru: Знаешь, это было бы странно, если бы я встречался с твоей сестрой и проводил бы с ней больше времени, чем с тобой, особенно после всего того, что было между нами, так что не знаю даже, стал бы я с ней встречаться...
tr: Gerçekten bilmiyorum. İkiz kardeşinle çıksaydım, daha sonra aramız garip olurdu, çünkü onunla senden daha fazla zaman geçirirdim.
uk: Ну, я не знаю. Якби я зустрічався з твоєю сестрою-близнючкою, між нами було б дивно, тому що я проводив би з нею більше часу, ніж з тобою.
vi: Tôi không biết nữa. Nếu tôi mà tán chị em song sinh của bà, sau đấy mà gặp lại bà thì chắc sẽ hơi khó xử đấy, vì tôi dành nhiều thời gian cho người khác hơn là bà.
zh_hans: 嗯，那我就真的不好说了。如果我和你的双胞胎妹妹约会的话，那之后我们之间的关系就会变得很奇怪了，因为我和她在一起的时间会比和你在一起更多。
zh_hant: 嗯，那我就真的不好說了。如果我和你的雙胞胎妹妹約會的話，那之後我們之間的關係就會變得很奇怪了，因為我和她在一起的時間會比和你在一起更多。

# home_player_room_7471baac
source: Mais... Rhaaaa, tu ne comprends rien !
cs: Ale... Rhaaaa, ty ničemu nerozumíš!
de: Aber ... Ahhhhh, du checkst es nicht!
es: Pero... ¡Aaaaah, no lo entiendes!
it: Ma... Aaaah non capisci!
pt: Mas... Aaaaah, você não entendeu!
ru: Но... Ладно, забей!
tr: Ama...Aaaaah, anlamıyorsun!
uk: Але... А-а-а-а, ти не розумієш!
vi: Nhưng mà... Mồ ~~ sao ông chậm hiểu quá vậy !
zh_hans: 可是...啊啊啊，你怎么就不明白呢！
zh_hant: 可是...啊啊啊，你怎麼就不明白呢！

# home_player_room_e8b98b75
source: Ah ? Mais je croyais que-
cs: Aha? Ale já myslel, že
de: Ah? Aber ich dachte, ich-
es: ¿Ah? Pero pensé que y-
it: Eh? Ma credevo che-
pt: Ah? Mas eu pensei que eu-
ru: А? Но я думал, чт-
tr: Ah?Ama sandım ki ben...
uk: А? Але я думав, що я...
vi: Ơ ? Nhưng mà tôi tưởng-
zh_hans: 啊？可我觉得我-
zh_hant: 啊？可我覺得我-

# home_player_room_d8a84cda
source: Je vais reposer la question pour que ton cerveau de mâle bêta puisse comprendre.
cs: Položím otázku znovu, aby to tvůj beta mužský mozek pochopil.
de: Ich werde dich nochmal fragen, damit dein Beta-Male-Hirn es endlich versteht.
es: Te lo preguntaré de nuevo para que tu cerebro de macho beta por fin lo entienda.
it: Ripropongo la domanda in modo che il tuo cervello di maschio beta possa capire.
pt: Vou perguntar novamente para que seu cérebro de macho beta possa finalmente entender.
ru: Переформулирую свой вопрос для бета-мужика вроде тебя.
tr: Beta erkek beyninin nihayet anlayabilmesi için tekrar soracağım.
uk: Я запитаю ще раз, щоб твій мозок бета-самця нарешті зрозумів.
vi: Được rồi, nghe cho rõ, nghe cho thủng câu hỏi mới này.
zh_hans: 哎我再换个问法吧，这样才能让你这种钢铁直男的脑子转的过弯来。
zh_hant: 哎我再換個問法吧，這樣才能讓你這種鋼鐵直男的腦子轉的過彎來。

# home_player_room_2fd39583
source: Es-tu attiré par moi ?
cs: Přitahuji tě?
de: Magst du mich?
es: ¿Te gusto?
it: Ti piaccio?
pt: Você gosta de mim?
ru: Я тебе нравлюсь?
tr: Benden...hoşlanıyor musun?
uk: Я тобі подобаюся?
vi: Ông có thích tui không ?
zh_hans: 你喜欢我吗？
zh_hant: 你喜歡我嗎？

# home_player_room_d5aaedbf
source: J'attends une réponse {{saito.n}} et tu n'as pas le droit de te défiler.
cs: Čekám na odpověď {{saito.n}} a ty nemáš právo vycouvat.
de: Ich warte auf eine Antwort, {{saito.n}}, und du kannst nicht entkommen.
es: Estoy esperando una respuesta, {{saito.n}}, y no puedes huir.
it: Voglio una risposta {{saito.n}}, e non puoi scappare.
pt: Estou esperando uma resposta, {{saito.n}}, e você não pode fugir.
ru: Я жду твоего ответа, {{saito.n}}, даже не думай увильнуть.
tr: Bir cevap bekliyorum{{saito.n}}ve sen kaçamazsın.
uk: Я чекаю на відповідь, {{saito.n}}, і ти не можеш втекти.
vi: Tui đang chờ đợi một câu trả lời đấy, {{saito.n}}, và cấm chỉ được trốn nha.
zh_hans: 我等着你的回答呢，{{saito.n}}，你现在必须得回答我。
zh_hant: 我等著你的回答呢，{{saito.n}}，你現在必須得回答我。

# home_player_room_60e9ae0f
source: ...Ça dépend en fait, tu veux dire sexuellement ou...
cs: ...Záleží na tom, jestli myslíte sexuálně, nebo...
de: ... Kommt drauf an. Meinst du sexuell oder...
es: ... depende. ¿Te refieres a lo sexual o...
it: ...dipende, intendi sessualmente o...
pt: ...Depende. Você quer dizer sexualmente ou...
ru: ...Всё зависит от того, в каком смысле, то есть сексуально или...
tr: ...Duruma göre değişir. Cinsel anlamda mı yoksa...
uk: ...Це залежить. Ти маєш на увазі сексуально чи...
vi: ... Cũng còn tùy. Ý bà là thích theo kiểu tình cảm hay là...
zh_hans: ...那还是，得分情况。你是说性爱方面还是...
zh_hant: ...那還是，得分情況。你是說性愛方面還是...

# home_player_room_956352dc
source: Je vais te tuer !
cs: Zabiju tě!
de: Ich bring’ dich noch um!
es: ¡Te voy a matar!
it: Ora ti ammazzo!
pt: Eu vou te matar!
ru: Я придушу тебя сейчас!
tr: Seni var ya, çok fena yaparım ha.
uk: Я зараз тебе вб'ю!
vi: Bà giết màyyy !
zh_hans: 我要杀了你！
zh_hant: 我要殺了你！

# home_player_room_45a820c6
source: {{asami.n}} saute sur {{saito.n}} pour se venger.
cs: {{asami.n}} skočí na {{saito.n}}, aby se pomstil.
de: {{asami.n}} sprang auf {{saito.n}}, um Rache zu üben.
es: {{asami.n}} saltó sobre {{saito.n}} para vengarse.
it: {{asami.n}} è saltata sopra {{saito.n}} per vendicarsi.
pt: {{asami.n}} pulou em {{saito.n}} para se vingar.
ru: {{asami.n}} прыгнула на {{saito.n}}, чтобы совершить свою страшную месть.
tr: İntikam almak için{{asami.n}}{{saito.n}}'nun üzerine atladı
uk: {{asami.n}} накинулась на {{saito.n}}, щоб помститися.
vi: {{asami.n}} nhảy lên người {{saito.n}} mà cào cấu.
zh_hans: {{asami.n}}一下子跳到了{{saito.n}}身上压住他开始挠他的痒痒肉。
zh_hant: {{asami.n}}一下子跳到了{{saito.n}}身上壓住他開始撓他的癢癢肉。

# home_player_room_02939866
source: {{saito.n}} retourne la situation assez facilement et se venge à son tour.
cs: {{saito.n}} se snadno otočí a pomstí se.
de: {{saito.n}} konnte das Blatt schnell wenden und bekam stattdessen seine Vergeltung.
es: {{saito.n}} invirtió fácilmente la situación y se vengó a su vez.
it: {{saito.n}} ribalta facilmente la situazione e si vendica a sua volta.
pt: {{saito.n}} facilmente reverteu a situação e se vingou.
ru: {{saito.n}} поворачивают ситуацию в свою сторону, контр-атакуя.
tr: durumu{{saito.n}} kolayca tersine çevirdi ve sırayla intikam aldı.
uk: {{saito.n}} досить легко переломив ситуацію і взяв реванш своєю чергою.
vi: {{saito.n}} đảo ngược tình thế và cho nửa kia nhận lấy con thịnh nộ từ Thiên Đàng.
zh_hans: 然后{{saito.n}}很轻易地将她反过来压在身下，开始挠她的痒痒肉。
zh_hant: 然後{{saito.n}}很輕易地將她反過來壓在身下，開始撓她的癢癢肉。

# home_player_room_bd4e05e7
source: Ahh, ahh, arrête... S'il te plait... Stop...
cs: Ahh, ahh, stop... Prosím... Přestaň...
de: Ahh, ahh, stopp ... Bitte ... Hör auf ...
es: Ahh, ahh, para... Por favor... Para...
it: Ahh, ahh, fermati... Ti prego... smettila...
pt: Ahh, ahh, pare... Por favor... Pare...
ru: Ахх, ах, стой... Прошу... Остановись
tr: Ahh, ahh, dur...Lütfen...Dur!
uk: Ах-х, ах-х, зупинись... Будь ласка... Зупинися...
vi: Ấy, khoan, buồnnn... Hahaha... xin... xinnn...
zh_hans: 啊啊啊，哈哈哈，停下...快...停下...
zh_hant: 啊啊啊，哈哈哈，停下...快...停下...

# home_player_room_aa8a782e
source: Hahaha, pitié !
cs: Hahaha, prosím!
de: Hahaha, ich flehe dich an!
es: Jajaja, ¡te lo ruego!
it: Hahaha, ti prego!
pt: Hahaha, eu imploro!
ru: Ха-ха-ха, прошу!
tr: Hahaha, yalvarırım!
uk: Ха-ха-ха, благаю тебе!
vi: Tui xin, tui xin ông !
zh_hans: 哈哈哈，我求你了！
zh_hant: 哈哈哈，我求你了！

# home_player_room_27ff255d
source: Je vais finir par me pisser dessus si tu continues !
cs: Jestli v tom budeš pokračovat, tak se pochčiju!
de: Ich werde mir noch in die Hose machen, wenn du nicht aufhörst!
es: ¡Me mearé encima si sigues así!
it: Se continui mi piscerò addosso!
pt: Vou me mijar se você continuar!
ru: Если продолжишь - я обоссусь
tr: Devam edersen altıma işerim!
uk: Я обмочуся, якщо ти не зупинишся!
vi: Cứ thế này tui không nhịn nổi mà tè ra mất !
zh_hans: 再这样下去我要尿出来了！
zh_hant: 再這樣下去我要尿出來了！

# home_player_room_5c47007d
source: Hey, pas dans ma chambre !
cs: Hej, ne v mém pokoji!
de: Hey, nicht in meinem Zimmer!
es: ¡Eh, en mi habitación no!
it: Ehi, non in camera mia!
pt: Ei, não no meu quarto!
ru: Так, не надо, только не в моей комнате!
tr: Hey, benim odamda olmaz!
uk: Гей, не в моїй кімнаті!
vi: Này, đừng có tè trong phòng tôi !
zh_hans: 嘿，别尿在我房间里！
zh_hant: 嘿，別尿在我房間裡！

# home_player_room_6549154a
source: Il commence à se faire tard, je vais rentrer.
cs: Už je pozdě, půjdu domů.
de: Es wird spät. Ich denke, es ist Zeit für mich, zu gehen.
es: Se está haciendo tarde. Es hora de que me vaya a casa.
it: Si è fatto tardi, devo tornare a casa.
pt: Está ficando tarde. É hora de eu ir para casa.
ru: Ух, уже слишком поздно, мне пора домой.
tr: Geç oluyor. Gitmem için zaman geldi.
uk: Уже пізно. Мені пора додому.
vi: Chà, đã muộn rồi nhỉ. Tới lúc tui phải về nhà rồi.
zh_hans: 太晚了。我该回家了。
zh_hant: 太晚了。我該回家了。

# home_player_room_193682fa
source: Oui, tu as raison, je vais te raccompagner.
cs: Ano, máš pravdu, vezmu tě domů.
de: Ja, da hast du Recht. Ich werde dich begleiten.
es: Sí, tienes razón. Te acompañaré.
it: Si, hai ragione, ti accompagnerò.
pt: Sim, você está certo. Eu vou acompanhá-lo.
ru: Ага, я провожу тебя.
tr: Evet, haklısın. Size eşlik edeceğim.
uk: Так, ти маєш рацію. Я проведу тебе.
vi: Ừm đúng nhỉ. Đi nào, để tôi đưa bà về.
zh_hans: 嗯，确实挺晚了。我送你回家吧。
zh_hant: 嗯，確實挺晚了。我送你回家吧。

# home_player_room_c7ec3687
source: Inutile, je dois passer ailleurs avant.
cs: Nemá to smysl, musím být někde jinde první.
de: Brauchst du nicht. Ich muss vorher noch woanders vorbeigehen.
es: No es necesario. Tengo que ir a otro lugar primero.
it: Non c'è bisogno, devo andare prima da una parte .
pt: Não precisa. Tenho que ir para outro lugar primeiro.
ru: Не надо, мне сначала нужно по делам сходить.
tr: Gerek yok. Önce başka bir yere gitmem lazım.
uk: Не треба. Спочатку я маю ще кудись зайти.
vi: Không cần đâu. Tôi muốn đi loanh quanh chút trước khi về nhà.
zh_hans: 不用了，我还得先去个别的地方。
zh_hant: 不用了，我還得先去個別的地方。

# home_player_room_7a4b5b14
source: Tu es sûre ?
cs: Jste si jistý?
de: Bist du dir sicher?
es: ¿Estás segura?
it: Sei sicura?
pt: Tem certeza?
ru: Точно?
tr: Emin misiniz?
uk: Ти впевнена?
vi: Bà chắc chứ ?
zh_hans: 真不用我送你吗？
zh_hant: 真不用我送你嗎？

# home_player_room_67744467
source: Oui, on se retrouve demain ?
cs: Ano, uvidíme se zítra?
de: Ja. Sehen wir uns morgen?
es: Sí. ¿Nos vemos mañana?
it: Si, ci vediamo domani?
pt: Sim. Vejo você amanhã?
ru: Ага, увидимся завтра?
tr: Evet. Yarın görüşürüz.
uk: Так. Побачимося завтра?
vi: Chắc mà. Gặp lại ông ngày mai nhé ?
zh_hans: 不用。那明天见喽？
zh_hant: 不用。那明天見嘍？

# tf67d81233a
source: Gagner avec un Perfect.
cs: Vítězství s Perfect.
de: Gewinne mit einer Perfekten Kombo
es: Gana con un combo perfecto
it: Vinci con una combo perfetta.
pt: Ganhe com uma combinação perfeita
ru: Выиграть с идеальным комбо.
tr: Mükemmel bir kombo ile kazan
uk: Виграти з ідеальною комбінацією
vi: Dùng combo tất sát cho đối thủ bay màu
zh_hans: 以完美连击获胜

# home_player_room_cc7ba014
source: C'est quoi ce b-
cs: Co je to za b-
de: Was zum-
es: Qué dem-
it: Ma che ca-
pt: O que é isso?
ru: Какого чёр-
tr: Bu da n
uk: Що в біс...
vi: Ơ kìa sao lạ-
zh_hans: 什么鬼-
zh_hant: 什麼鬼-

# home_player_room_ea8b59c5
source: T'es juste née 30 ans trop tard pour pouvoir me battre.
cs: Jen ses narodil o 30 let později, abys mě porazil.
de: Du wurdest dreißig Jahre zu spät geboren, um mich zu schlagen.
es: Simplemente naciste treinta años demasiado tarde para poder vencerme.
it: Sei nata 30 anni troppo tardi per battermi.
pt: Você nasceu trinta anos atrasado para conseguir me vencer.
ru: Ты родилась лет на 30 позже, тебе не одолеть меня.
tr: Beni yenmek için otuz yıl geç doğdun.
uk: Ти просто народилася на тридцять років пізніше, щоб перемогти мене.
vi: Bảo rồi không nghe cơ, gáy sớm chỉ toàn ăn cát, ăn cám thôi à.
zh_hans: 想要打败我你还早了三十年呢。
zh_hant: 想要打敗我你還早了三十年呢。

# home_player_room_1e74942c
source: Mais comment c'est possible ?!
cs: Ale jak je to možné!
de: Wie ist das möglich?!
es: ¡¿Pero cómo es posible?!
it: Ma com'è possibile?!
pt: Mas como isso é possível?!
ru: Но как такое возможно?!
tr: Bu nasıl mümkün olabilir?
uk: Але як таке може бути?!
vi: Nhưng sao lại có thể thế được ?!
zh_hans: 但这怎么可能呢？！
zh_hant: 但這怎麼可能呢？！

# home_player_room_20a79d0e
source: Pourquoi ce serait si difficile de penser que je pourrais être meilleur que toi ?
cs: Proč je tak těžké si myslet, že bych mohl být lepší než ty?
de: Warum fällt es dir so schwer, zu akzeptieren, dass ich vielleicht einfach besser bin als du?
es: ¿Por qué es tan difícil creer que podría ser mejor que tú?
it: Perché è così difficile pensare che potrei essere meglio di te?
pt: Por que é tão difícil acreditar que eu poderia ser melhor que você?
ru: Неужели тебе так трудно принять тот факт, что я могу быть в чём-то лучше тебя?
tr: Senden daha iyi olabileceğime inanmak neden bu kadar zor?
uk: Чому так важко повірити, що я можу бути кращим за тебе?
vi: Bé con còn non và xanh lắm, sao mà có cửa với anh đây được ?
zh_hans: 承认我玩的比你好就这么难吗？
zh_hant: 承認我玩的比你好就這麼難嗎？

# home_player_room_a66e11b1
source: Je suis sûre que tu triches !
cs: Určitě podvádíš!
de: Ich bin mir sicher, du schummelst!
es: ¡Seguro que haces trampas!
it: Stai sicuramente barando!
pt: Tenho certeza de que você deve estar trapaceando!
ru: Ага, в читах, например!
tr: Hile yaptığına eminim!
uk: Я впевнений, що ти махлюєш!
vi: Móe, thề, ông cheat đúng hông ?!
zh_hans: 你肯定是在哪耍了什么花招！
zh_hant: 你肯定是在哪耍了什麼花招！

# home_player_room_e8dbf920
source: Tu es dans le dénie ma pauvre.
cs: Popíráš, chudáčku.
de: Armes Mädchen, da liegst du leider falsch.
es: Pobre chica, estás en negación.
it: Poverina, stai negando l'evidenza.
pt: Pobre garota, você está em negação.
ru: Бедная девочка, ты упала в моих глазах, прекрати отрицать очевидное.
tr: Zavallı kız, inkâr ediyorsun.
uk: Бідолашна, ти заперечуєш.
vi: Tội nghiệp bé con, cần ta cho bé viên kẹo cho hết tức không ?
zh_hans: 可怜的女孩，还死不承认。
zh_hant: 可憐的女孩，還死不承認。

# home_player_room_dde46679
source: Ça va, j'ai compris... Pose ta question !
cs: To je v pořádku, rozumím... Položte svou otázku!
de: In Ordnung, ich verstehe schon ... Stell deine Frage!
es: De acuerdo, lo entiendo... ¡Haz la pregunta!
it: Ok! Ho capito... Fammi questa domanda!
pt: Certo, entendi... Faça a pergunta!
ru: Хорошо, я поняла... Задавай уже свой вопрос!
tr: Tamam, anladım...Sorunuzu sorun
uk: Гаразд, я зрозуміла... Питай!
vi: Thôi được rồi, ok ok... Nào hỏi đi ông !
zh_hans: 好吧，那行吧...有什么问题就问吧！
zh_hant: 好吧，那行吧...有什麼問題就問吧！

# t09e727c286
source: D'où vient cette cicatrice sur ton visage?
cs: Odkud máš tu jizvu na tváři?
de: Wo kommt diese Narbe auf deinem Gesicht her?
es: ¿De dónde viene esa cicatriz en la cara?
it: Da dove viene la cicatrice sul tuo viso?
pt: De onde veio essa cicatriz no seu rosto?
ru: Откуда у тебя на лице этот шрам?
tr: Yüzündeki o yara izi nereden geldi?
uk: Звідки цей шрам на твоєму обличчі?
vi: Cái vết sẹo trên mặt bà đấy từ đâu ra vậy?
zh_hans: 你脸上的伤疤是哪来的？

# home_player_room_bd7b3880
source: ...[w] Ce n'est pas une cicatrice.
cs: ...[w] Není to jizva.
de: ...[w] Das ist keine Narbe.
es: ...[w] No es una cicatriz.
it: ...[w] Non è una cicatrice.
pt: ...[w] Não é uma cicatriz.
ru: ...[w] Это не шрам.
tr: ...[w]Bu bir yara izi değil.
uk: ...[w] Це не шрам.
vi: ...[w] Đó không phải là một vết sẹo.
zh_hans: ...[w] 这不是伤疤。
zh_hant: ...[w] 這不是傷疤。

# home_player_room_d148a933
source: Ah ? C'est quoi alors ?
cs: Co to tedy je?
de: Oh, was ist es dann?
es: ¿Oh? ¿Qué es, entonces?
it: Ah, e che cos'è?
pt: Ah? O que é então?
ru: Да? А что тогда?
tr: Oh? Peki o zaman ekonomi nedir?
uk: А? І що ж це?
vi: Thế nó là gì vậy ?
zh_hans: 哦？那是什么？
zh_hant: 哦？那是什麼？

# home_player_room_28bbb1ad
source: C'est juste une tache de naissance.
cs: Je to jen mateřské znaménko.
de: Das ist angeboren, so ’ne Art Muttermal.
es: Es sólo una marca de nacimiento.
it: È solo una voglia.
pt: É apenas uma marca de nascença.
ru: Такое вот родимое пятно.
tr: Bu sadece bir doğum lekesi.
uk: Це просто родимка.
vi: Chỉ là một vết bớt thoi.
zh_hans: 只是个胎记。
zh_hant: 只是個胎記。

# home_player_room_bb7f1fc1
source: Quoi c'est tout ?!
cs: To je vše?!
de: Was, das ist alles?!
es: ¡¿Qué, eso es todo?!
it: Aspetta, tutto qui?!
pt: O quê, é isso?!
ru: Серьёзно?
tr: Ne, bu kadar mı?!
uk: Що, і це все?!
vi: Ơ, thế thôi à ?!
zh_hans: 什么，就这？！
zh_hant: 什麼，就這？！

# home_player_room_e7e95615
source: Tu viens de gaspiller une question bêtement.
cs: Právě jste promarnil hloupou otázku.
de: Du hast eine Frage ganz schön verschwendet.
es: Acabas de desperdiciar una pregunta estúpidamente.
it: Hai davvero sprecato una domanda.
pt: Você acabou de desperdiçar uma pergunta estupidamente.
ru: Ага, ты очень просто просрал свой вопрос.
tr: Aptalca bir soruyu boşa harcadın.
uk: Ти просто тупо змарнував питання.
vi: Hỏi xàm hỏi xí, phí mất một câu.
zh_hans: 你刚刚愚蠢地浪费了一个问题的机会。
zh_hant: 你剛剛愚蠢地浪費了一個問題的機會。

# home_player_room_ed9cf253
source: Tu es vraiment un amateur !
cs: Jste opravdu amatér!
de: Du bist wirklich ein Amateur!
es: ¡Realmente eres un aficionado!
it: Che principiante!
pt: Você é mesmo um amador!
ru: Простофиля!
tr: Sen gerçekten bir amatörsün!
uk: Ти дійсно любитель!
vi: Gà mờ ghê ta !
zh_hans: 你可真是太菜了！
zh_hant: 你可真是太菜了！

# t872ac3fbf1
source: Si tu avais la possibilité de revivre à nouveau ta vie, qu'est-ce que tu changerais?
cs: Kdybyste měli možnost prožít svůj život znovu, co byste změnili?
de: Wenn du die Möglichkeit hättest, dein Leben nochmal von vorne zu beginnen, was würdest du anders machen?
es: Si tuvieras la oportunidad de volver a vivir tu vida, ¿qué cambiarías?
it: Se avessi la possibilità rivivere la tua vita di nuovo, cosa cambieresti?
pt: Se você tivesse a oportunidade de viver sua vida novamente, o que você mudaria?
ru: Если бы ты смогла вернуться в прошлое, то что бы ты сделала?
tr: Hayatınızı tekrar yaşama fırsatınız olsaydı, neleri değiştirirdiniz?
uk: Якби у тебе була можливість прожити своє життя знову, що б ти змінила?
vi: Nếu như bà được sinh ra lần nữa, bà sẽ thay đổi điều gì ?
zh_hans: 如果你的生活有机会从头来过的话，你会想要改变什么呢？

# home_player_room_8596ba33
source: Oh, question intéressante...
cs: Zajímavá otázka...
de: Oh, das ist eine interessante Frage ...
es: Oh, esa es una pregunta interesante...
it: Oh, che domanda interessante...
pt: Ah, essa é uma pergunta interessante...
ru: А это интересный вопрос...
tr: Bu çok değişik bir soru.
uk: О, це цікаве питання...
vi: A, một câu hỏi thú vị đấy...
zh_hans: 哦，这可真是个有趣的问题...
zh_hant: 哦，這可真是個有趣的問題...

# home_player_room_1fcff14b
source: Mais au final, la réponse est facile !
cs: Ale nakonec je odpověď snadná!
de: Aber eigentlich ist die Antwort einfach!
es: Pero al final, ¡la respuesta es fácil!
it: In realtà la risposta è facile!
pt: Mas no final, a resposta é fácil!
ru: Но ответ будет простым!
tr: Ama sonunda, cevap kolay!
uk: Але, зрештою, відповідь проста!
vi: Nhưng mà trả lời thì dễ thôi !
zh_hans: 但很可惜，最后的答案是很简单的！
zh_hant: 但很可惜，最後的答案是很簡單的！

# home_player_room_143b3ce6
source: Ah ? Dans ce cas, ça m'intéresse !
cs: Aha? Tak to mám zájem!
de: Oh? Wenn das so ist, würde ich sie gerne erfahren!
es: ¿Oh? ¡En ese caso, me encantaría saber la respuesta!
it: Davvero? Allora dimmi!
pt: Ah? Nesse caso, eu adoraria saber a resposta!
ru: О? Вот оно что, выкладывай!
tr: Oh? Bu durumda, cevabı bilmek isterim!
uk: А? У такому разі, я б хотів знати відповідь!
vi: Hửm, vậy kể tôi nghe đi !
zh_hans: 哦？要这么说的话，我就更想知道你的答案了！
zh_hant: 哦？要這麼說的話，我就更想知道你的答案了！

# home_player_room_0014b80d
source: Investir dans la crypto !
cs: Investujte do kryptoměn!
de: In Cryptowährungen investieren!
es: ¡Invierte en criptomonedas!
it: Investire nelle crypto!
pt: Invista em criptomoedas!
ru: Накупила бы крипты!
tr: Kriptoya yatırım yapın!
uk: Інвестую в криптовалюту!
vi: Đầu tư tiền ảo !
zh_hans: 投资加密货币！
zh_hant: 投資加密貨幣！

# home_player_room_19382569
source: Quoi ?!
cs: Cože?!
de: Was?!
es: ¡¿Qué?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: อิหยังวะ?!
tr: Ne?!
uk: Що?!
vi: Gì vậy bà ?!
zh_hans: 啥玩意儿？！
zh_hant: 啥玩意兒？！

# home_player_room_6d04f7e8
source: Quoi ?!
cs: Cože?!
de: Was?!
es: ¡¿Qué?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: อะไรนะ?!
tr: Ne?!
uk: Що?!
vi: Cái éo gì ?!
zh_hans: 什么？！
zh_hant: 什麼？！

# talk_sakuya_fc523c04
source: Quoi ?!
cs: Cože?!
de: Was?!
es: ¡¿Qué?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: อะไรนะ?!
tr: Ne ?!
uk: Що?!
vi: Clgt clgt clgt ?!
zh_hans: 什么？！
zh_hant: 什麼？！

# home_player_exterior_93d8ae63
source: Quoi ?!
cs: Cože?!
de: Was?!
es: ¡¿Qué?!
it: Cosa?!
pt: O que?!
ru: Чего?!
th: ว่ายังไงนะ?!
tr: Ne ?!
uk: Що?!
vi: Cái gì?!
zh_hans: 什么？！
zh_hant: 什麼？！

# dojo_exterior_b10797b8
source: Quoi ?!
cs: Cože?!
de: Was?!
es: ¡¿Qué?!
it: Che cosa?!
ja: 何だよ？！
pt: O quê?!
ru: Что?!
th: อิหยังวะ?!
tr: Ne?!
uk: Що?!
vi: Éo gì?!
zh_hans: 啥？！
zh_hant: 啥？！

# park_6d04f7e8
source: Quoi ?!
cs: Cože?!
de: Was?!
es: ¡¿Qué?!
it: Cosa?!
pt: O que?!
ru: Что?
th: ยังไงนะ?!
tr: Ne ?!
uk: Що?!
vi: Clgt ?!
zh_hans: 你叫我啥？！
zh_hant: 你叫我啥？！

# talk_yasuka_665e2b8b
source: Quoi ?!
de: Was?!
es: ¡¿Qué?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: อะไรนะ?!
tr: Ne?!
uk: Що?!
vi: Cái gì ?!
zh_hans: 什么？！
zh_hant: 什麼？！

# canal_6d04f7e8
source: Quoi ?!
es: ¡¿Qué?!
pt: O que?!
ru: Что?!
tr: Ne?!
uk: Що?!
vi: Cái đéo gì cơ ?!
zh_hans: 啥玩意儿？！
zh_hant: 啥玩意兒？！

# canal_6d04f7e8_1
source: Quoi ?!
cs: Cože?!
de: Was?!
es: ¡¿Qué?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: อะไรนะ?!
tr: Ne?!
uk: Що?!
vi: Hở ?!
zh_hans: 什么？！
zh_hant: 什麼？！

# love_hotel_exterior_93d8ae63
source: Quoi ?!
cs: Cože?!
de: Was?!
es: ¡¿Qué?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: ว่ายังไงนะ?!
tr: Ne ?!
uk: Що?!
vi: Cái gì?!
zh_hans: 什么？！
zh_hant: 什麼？！

# home_minato_exterior_6d04f7e8
source: Quoi ?!
cs: Cože?!
de: Was?!
es: ¡¿Qué?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: ว่ายังไงนะ?!
tr: Ne ?!
uk: Що?!
vi: Mả cha tiên nhân?
zh_hans: 啥？！
zh_hant: 啥？！

# home_player_room_73801f79
source: Réfléchis un peu... Le bitcoin ne valait rien, il y a quelques années...
cs: Přemýšlejte o tom... Bitcoin byl před několika lety bezcenný...
de: Wenn du mal überlegst ... Bitcoins waren vor ein paar Jahren noch wertlos ...
es: Piénsalo... el Bitcoin no tenía valor hace unos años...
it: Pensaci... Il bitcoin non valeva niente qualche anno fa...
pt: Pense nisso... Bitcoin não valia nada alguns anos atrás...
ru: Ну подумай... Какое-то время назад биток стоил всего ничего, а теперь...
tr: Bunu bir düşün. Bitcoin birkaç yıl önce değersizdi...
uk: Подумай про це... Кілька років тому біткойн нічого не коштував...
vi: Thì thử nghĩ mà xem... Mới có mấy năm trước thôi, mấy trăm Bitcoin không đáng một xu...
zh_hans: 你想想...比特币在几年以前还一文不值...
zh_hant: 你想想...比特幣在幾年以前還一文不值...

# home_player_room_3ca3ed6a
source: Et regarde maintenant.
cs: A teď se podívejte.
de: Aber schau sie dir jetzt an.
es: Pero míralo ahora.
it: E guarda ora.
pt: Mas olhe para isso agora.
ru: ДОФИГА!
tr: Bir de şimdi bakın.
uk: Але погляньте на нього зараз.
vi: Nhưng mà giờ nhìn nó phồng lên mức nào kìa.
zh_hans: 但你再看看现在。
zh_hant: 但你再看看現在。
