Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_interior_c42758ce
source: Je ferai tout pour que tu puisse m'apprécier {{noriko.n}} !
de: Ich tue alles, damit du mich eines Tages magst, {{noriko.n}}!
pt: Eu faria qualquer coisa para que você gostasse de mim, {{noriko.n}}!
tr: Beni sevmen için her şeyi yaparım, {{noriko.n}}!
uk: Я зроблю усе, щоб ти мене полюбила, {{noriko.n}}!

# home_kimochi_interior_ed8b7384
source: Même pas en rêve taré.
de: Nicht in deinen kühnsten Träumen, du Perversling.
pt: Nem nos seus sonhos mais loucos, seu doente.
tr: En çılgın rüyalarında bile göremezsin, seni sapık.
uk: Навіть у найсміливіших мріях, ти хворе.

# home_kimochi_interior_d8bd51f0
source: Tête de bite, tu imagines bien que c'est pas une réponse qu'on peut accepter.
de: Pimmelkopf, du kannst dir vermutlich vorstellen, dass das nicht die richtige Antwort war.
pt: Idiota, você provavelmente já deve ter imaginado que essa não é uma resposta aceitável.
tr: Sikkafalı, bunun kabul edilebilir bir cevap olmadığını tahmin edebilirsin.
uk: Придурку, ти може здогадуєшся, що це неприйнятна відповідь.

# home_kimochi_interior_f9ba7b73
source: Ahlala très bien, je vais te dire tout ce que je sais.
de: Jajaja, in Ordnung, ich sag euch, was ich weiß.
pt: Ahlala~ Tudo bem, vou te contar o que eu sei.
tr: Ahlala~ Pekala, sana bildiklerimi anlatacağım.
uk: Ла-ла... Добре, я скажу, що знаю.

# home_kimochi_interior_cbe4f294
source: Comme s'il essayait de former une sorte de clan...
de: Als würde er versuchen, einen Klan oder so zu gründen...
pt: Como se ele estivesse tentando formar algum tipo de clã...
tr: Sanki bir çeşit klan kurmaya çalışıyormuş gibi.
uk: Він ніби намагається створити якийсь клан...

# home_kimochi_interior_cf44c3b1
source: Pourquoi ? Ca n'a pas de sens, le but d'un dojo n'est il pas d'enseigner a des élèves en échange d'un peu d'argent ?
de: Warum? Das ergibt keinen Sinn. Soll ein Dojo gegen Geld nicht allen Leuten helfen?
pt: Por quê? Isso não faz sentido. O propósito de um dojo não é ensinar alunos em troca de algum dinheiro?
tr: Neden? Bu hiç mantıklı değil. Bir dojonun amacı öğrencilere para karşılığında eğitim vermek değil midir?
uk: Навіщо? Це просто безглуздо. Хіба мета доджьо не в тому, щоб навчати учнів в обмін на певні гроші?

# home_kimochi_interior_af783f6e
source: Pas de problème mais ça ne sera pas gratuit.
de: Kein Problem, aber ich mache das nicht kostenlos.
pt: Sem problemas, mas não será de graça.
tr: Sorun değil, ama bedava olmaz.
uk: Без проблем, але це буде не на халяву.

# home_kimochi_interior_bc4f1034
source: Il a toujours été comme ça ?
de: War der schon immer so?
pt: Ele sempre foi assim?
tr: Hep böyle miydi?
uk: Він завжди таким був?

# home_kimochi_interior_d60c8a54
source: Malheureusement oui...
de: Leider schon, ja...
pt: Infelizmente sim...
tr: Ne yazık ki, evet.
uk: На жаль, так...

# home_kimochi_interior_787c16de
source: Et si je ne t'écrasais pas les couilles ? Ce serait plutôt bien comme récompense ?
de: Was, wenn ich deine Eier zerquetschen würde? Wäre das nicht eine angemessene Belohnung?
pt: E se eu esmagasse suas bolas? Não seria uma ótima recompensa?
tr: Ya taşaklarını ezersem? Bu oldukça iyi bir ödül olmaz mıydı?
uk: А якби я тобі яйця розчавила? Непогана винагорода, еге ж?

# home_kimochi_interior_24dddc18
source: Contre-proposition ! Je vous aide et tu pourras me piétiner comme tu veux.
de: Gegenvorschlag! Ich werde dir helfen und du kannst mit mir anstellen, was du willst.
pt: Contraproposta! Eu te ajudo, e você pode me pisotear o quanto quiser.
tr: Karşı teklif! Sana yardım edeceğim, sen de beni istediğin kadar ezebilirsin.
uk: Зворотна пропозиція! Я тобі допоможу, а ти мене розтопчеш, скільки хочеш.

# home_kimochi_interior_854b2e8f
source: ...Quoi ?! Mais quel genre de malade m-
de: ...Was?! Was für ein kranker Idiot bist d-
pt: ...O quê?! Que tipo de bastardo doente você é...
tr: ...Ne?! Ne tür bir hasta piçsin sen-
uk: ...Що?! Що за хворий виродок т...

# home_kimochi_interior_da399f43
source: Mais tu me sors toujours des trucs complètement dingues.
de: Aber du denkst dir immer die wildesten Sachen aus.
pt: Mas você sempre inventa coisas completamente malucas.
tr: Ama sen hep çılgınca şeyler buluyorsun.
uk: Хоча ти завжди вигадуєш абсолютно божевільні речі.

# home_kimochi_interior_085c5740
source: N'essaye pas de me culpabiliser, je suis quelqu'un de sincère avec mes sentiments !
de: Mach mir keine Schuldgefühle! Ich bin jemand, der seine Gefühle ehrlich ausdrückt!
pt: Não tente me fazer sentir culpado! Sou alguém que é honesto com meus sentimentos!
tr: Beni suçlu hissettirmeye çalışmayın! Ben duygularıma karşı dürüst biriyim!
uk: Не намагайся зробити мене винним! Я людина, яка чесна зі своїми почуттями!

# home_kimochi_interior_7673200c
source: ...Très bien le dégénéré, si tu veux que je te latte les couilles, je le ferais, mais d'abord, je veux des réponses.
de: ...In Ordnung, du Neandertaler. Wenn du willst, dass ich dir deine Eier verkloppe, mache ich das, aber vorher will ich Antworten.
pt: ...Tudo bem, seu degenerado. Se você quer que eu bata nas suas bolas, eu vou, mas primeiro eu quero respostas.
tr: ..Pekala, seni soysuz. Taşaklarını patlatmamı istiyorsan, yaparım, ama önce cevapları istiyorum.
uk: ...Добре, дегенерате. Якщо хочеш, щоб я надерла тобі яйця, я це зроблю, але спершу я хочу відповіді.

# home_kimochi_interior_6132cd57
source: Bien, très bien, on a un accord. Que voulez vous savoir ?
de: Gut, wir haben einen Deal. Was willst du wissen?
pt: Bem, temos um acordo. O que você quer saber?
tr: Anlaştık o zaman. Ne bilmek istiyorsun?
uk: Добре, домовились. Що ти хочеш знати?

# home_kimochi_interior_f0409511
source: On veut savoir où habite {{nobu.n}}.
de: Wir wollen wissen, wo {{nobu.n}} lebt.
pt: Queremos saber onde {{nobu.n}} vidas.
tr: Biz {{nobu.n}}'nin nerede yaşadığını bilmek istiyoruz.
uk: Ми хочемо знати, де живе {{nobu.n}}.

# home_kimochi_interior_cc584a21
source: {{nobu.n}}... mhhhh
de: {{nobu.n}}... hmmm...
pt: {{nobu.n}}... Hum...
tr: {{nobu.n}}... Hmm...
uk: {{nobu.n}}... м-м-м...

# home_kimochi_interior_4428946a
source: Aucune idée !
de: Keine Ahnung!
pt: Não faço ideia!
tr: Hiçbir fikrim yok!
uk: Гадки не маю!

# home_kimochi_interior_9f353707
source: Mais on doit pouvoir le découvrir assez facilement.
de: Aber wir können das wahrscheinlich recht einfach herausfinden!
pt: Mas provavelmente podemos descobrir com bastante facilidade!
tr: Ama muhtemelen bunu kolayca öğrenebiliriz!
uk: Але ми можемо дізнатись де досить легко!

# home_kimochi_interior_47f13870
source: J'ai des principes.
de: Ich habe Prinzipien.
pt: Eu tenho princípios.
tr: Prensiplerim var.
uk: У мене є принципи.

# home_kimochi_interior_edb9d689
source: Mais j'essaierais de rassembler des infos sur les deux autres.
de: Aber ich versuche, an mehr Infos zu den anderen beiden zu gelangen.
pt: Mas tentarei reunir informações sobre os outros dois.
tr: Ama diğer ikisi hakkında bilgi toplamaya çalışacağım.
uk: Але я спробую зібрати інформацію про двох інших.

# home_kimochi_interior_3d3fd553
source: Je suppose que {{nobu.n}} ne sera pas le dernier.
de: Ich schätze, {{nobu.n}} wird nicht der letzte sein.
pt: Eu estou supondo {{nobu.n}} não será o último.
tr: Sanırım {{nobu.n}} sonuncusu olmayacak.
uk: Гадаю, що {{nobu.n}} не буде останнім.

# home_kimochi_interior_c2649385
source: Tu ne sais pas la chance que tu as...
de: Du hast ja keine Ahnung, wie viel Glück du hast...
pt: Você não sabe a sorte que tem...
tr: Ne kadar şanslı olduğunu bilmiyorsun.
uk: Ти навіть не уявляєш, як тобі пощастило...

# home_kimochi_interior_9cd1f422
source: Je tuerais pour être a ta place !
de: Ich würde töten, um mit dir zu tauschen!
pt: Eu mataria para estar no seu lugar!
tr: Senin yerinde olmak için canımı verirdim!
uk: Я б убив, щоб бути на твоєму місці!

# home_kimochi_interior_f822b00a
source: ...mais c'est intéressant seulement si c'est {{noriko.n}} qui le fait débile !
de: ...aber der Reiz ist nur gegeben, wenn es {{noriko.n}} tut, Idiot!
pt: ...mas só é interessante se for {{noriko.n}} quem faz isso, retardado!
tr: ...ama bunu yapan sadece {{noriko.n}} ise ilginçtir, geri zekalı!
uk: ...але це цікаво лише тоді, коли це робить {{noriko.n}}, дебіле!

# home_kimochi_interior_6d82bc7a
source: [font_size=14]C'est toi le débile ![/font_size]
de: [font_size=14]Du bist hier der einzige Idiot.[/font_size]
pt: [font_size=14]Você é o único retardado aqui.[/font_size]
tr: [font_size=14]Buradaki tek geri zekalı sensin.[/font_size]
uk: [font_size=14]Ти тут єдиний дебіл.[/font_size]

# home_kimochi_interior_2221be14
source: Ma parole {{saito.n}} tu es devenu un vrai tueur !
de: Oh Mann, {{saito.n}}, du bist ja ein richtiger Killer geworden!
pt: Oh meu Deus, {{saito.n}}, você se tornou um verdadeiro assassino!
tr: Aman Tanrım, {{saito.n}}, gerçek bir katil olmuşsun!
uk: О боже, {{saito.n}}, ти став справжнім убивцею!

# home_kimochi_interior_7f91387b
source: {{nobu.n}} je me faisais pas vraiment de soucis mais {{kenji.n}}...
de: Ich habe mir wegen {{nobu.n}} nicht wirklich Sorgen gemacht, aber {{kenji.n}}...
pt: Eu não estava realmente preocupado com {{nobu.n}}, mas {{kenji.n}}...
tr: Aslında {{nobu.n}} için endişelenmiyorum ama {{kenji.n}}...
uk: Я не дуже хвилювався за {{nobu.n}}, але {{kenji.n}}...

# home_kimochi_interior_416a863f
source: En un contre un peut être...
de: Vielleicht einer nach dem anderen...
pt: Talvez um a um...
tr: Belki bire bir.
uk: Може, сам на сам...

# home_kimochi_interior_cc1d9d3f
source: Ceux qui attaquent à plusieurs ne sont que des lâches qui devraient rester puceaux toute leur vie !
de: Jene, die in Gruppen angreifen, sind nur Feiglinge, die den Rest ihres Lebens ungefickt bleiben sollten!
pt: Aqueles que atacam em grupo são apenas covardes que deveriam permanecer virgens por toda a vida!
tr: Grup halinde saldıranlar, hayatları boyunca bakire kalmaları gereken korkaklardır!
uk: Ті, хто нападають групами, просто боягузи, які мають залишатися незайманими все життя!

# home_kimochi_interior_653427c7
source: A aucun moment ils ne devraient se reproduire.
de: Man sollte ihnen nicht die Möglichkeit geben, sich fortzupflanzen.
pt: Em nenhum momento eles devem se reproduzir.
tr: Hiçbir noktada ürememeliler.
uk: Їм ніяк не можна розмножуватися.

# home_kimochi_interior_5421f94e
source: Il vous manque le dernier, mais j'ai bien travaillé.
de: Der letzte fehlt noch, aber ich habe gute Arbeit geleistet.
pt: Você está perdendo o último, mas eu fiz um bom trabalho.
tr: Sonuncuyu kaçırıyorsun ama iyi iş çıkardım.
uk: Ви пропустили останнє, але я добре попрацював.

# home_kimochi_interior_bcbe1e50
source: Ah ? Et c'est quoi ?
de: Oh? Und warum genau?
pt: Ah? E por que isso?
tr: Öyle mi? Nedenmiş o?
uk: А? І чому ж?

# home_kimochi_interior_745b0719
source: Bon sang, crache le morceau tête de bite !
de: Verdammt, spuck’s aus, Pimmelkopf!
pt: Porra, desembucha, babaca!
tr: Lanet olsun, çıkar ağzındaki baklayı, sik kafalı!
uk: Та кажи вже, тупаку!

# home_kimochi_interior_3834d0fd
source: Je préfère vous laisser la surprise pour une fois, préparez-vous à être surpris.
de: Ich ziehe es vor, euch einen Teil der Überraschung selbst zu überlassen. Bereitet euch auf alles vor!
pt: Prefiro deixar uma surpresa por uma vez. Prepare-se!
tr: Bir kereliğine sürpriz olmasını tercih ederim. Kendinizi hazırlayın!
uk: Нехай це буде сюрпризом. Приготуйтеся!

# home_kimochi_interior_b54f5590
source: Merci pour tout
de: Danke für alles.
pt: Obrigado por tudo.
tr: Her şey için teşekkürler.
uk: Дякую за все.

# home_kimochi_interior_f366c269
source: Oh mais de rien, mais ce n'est pas pour tes beaux yeux que je fais ça {{saito.n}}...
de: Oh, gern geschehen, aber ich mache das nicht für dich, {{saito.n}}...
pt: Ah, de nada, mas não estou fazendo isso por você, {{saito.n}}...
tr: Rica ederim, ama bunu senin için yapmıyorum, {{saito.n}}...
uk: Нема за що, але я не для тебе це роблю, {{saito.n}}...

# home_kimochi_interior_53c644bd
source: N'est-ce pas ma reine...
de: Simmt doch, nicht wahr, meine Königin...
pt: Não é mesmo, minha rainha...
tr: Öyle değil mi kraliçem.
uk: Хіба не так, моя королево...

# home_kimochi_interior_9987f86c
source: Huggh, répugnant...
de: Ihhh, widerlich...
pt: Uau, nojento...
tr: Uuugh, iğrenç...
uk: Фу, яка мерзенність...

# home_kimochi_interior_a89ab3be
source: N'oublie pas ma récompense.
de: Vergiss nicht meine Belohnung.
pt: Não se esqueça da minha recompensa.
tr: Ödülümü unutma.
uk: Не забудь про мою винагороду.

# home_kimochi_interior_f9a1030b
source: Ouais ouais c'est ça...
de: Ja, ja, wie auch immer...
it: Si si come no...
pt: Sim, sim, tanto faz...
tr: Evet, evet, her neyse.
uk: Так, так, як скажеш...

# park_eba562a5
source: Qu'est-ce que tu me veux ?
de: Was willst du?
it: Cosa vuoi?
pt: O que você quer?
tr: Ne istiyorsun?
uk: Що ти хочеш?

# ta9dac06012
source: Vous avez gagné {{money_got_master}}¥.
de: Du hast {{money_got_master}}¥ bekommen.
pt: Você ganhou ¥{{money_got_master}}.
ru: Вы заработали ¥{{money_got_master}}.
tr: ¥{{money_got_master}} kazandınız.
vi: Bạn nhận được ¥{{money_got_master}}.
zh_hans: 你赚了{{money_got_master}}円。

# dojo_exterior_10c01826
source: [font_size=14]Ils n'ont rien d'autre à faire qu'attendre ici ?[/font_size]
de: [font_size=14]Haben die nichts besseres zu tun, als hier zu warten?[/font_size]
pt: [font_size=14]Eles não têm mais nada para fazer além de esperar aqui?[/font_size]
tr: [font_size=14]Burada beklemekten başka yapacak işleri yok mu?[/font_size]

# dojo_exterior_6f39844b
source: [font_size=14]Allons nous en, on reviendra plus tard.[/font_size]
de: [font_size=14]Lass uns verschwinden. Wir kommen später wieder.[/font_size]
pt: [font_size=14]Vamos lá. Voltaremos mais tarde.[/font_size]
tr: [font_size=14]Gidelim. Sonra tekrar geliriz.[/font_size]

# dojo_exterior_06736311
source: [font_size=14]Quoi ?! Une seconde, tu vas t'en aller comme ça sans rien tenter ?[/font_size]
de: [font_size=14]Was? Du willst dich einfach aus dem Staub machen, ohne es auch nur zu versuchen?[/font_size]
pt: [font_size=14]O quê?! Espera, você vai embora sem nem tentar?[/font_size]
tr: [font_size=14]Ne?! Bekle, denemeden öylece gidecek misin?[/font_size]

# dojo_exterior_4922c9c6
source: [font_size=14]Je vais aller voir {{kimochi.n}} en attendant.[/font_size]
de: [font_size=14]Ich werde mich bis dahin erstmal mit {{kimochi.n}} treffen.[/font_size]
pt: [font_size=14]Vou ver {{kimochi.n}} enquanto isso.[/font_size]
tr: [font_size=14]Bu arada {{kimochi.n}} ile görüşeceğim.[/font_size]

# dojo_exterior_1c884268
source: [font_size=14]J'attendrais le bon moment, je n'ai pas vraiment le choix.[/font_size]
de: [font_size=14]Ich warte auf den richtigen Moment. Ich habe nicht wirklich eine Wahl.[/font_size]
pt: [font_size=14]Eu vou esperar o momento certo. Eu realmente não tenho escolha.[/font_size]
tr: [font_size=14]Doğru anı bekleyeceğim. Başka seçeneğim yok.[/font_size]

# dojo_exterior_519add7d
source: [font_size=14]L'autre idiot à tête de gland ? Pourquoi faut il que tu traînes avec ce looser ?[/font_size]
de: [font_size=14]Dieser Idiot mit der penisförmigen Frisur? Warum verbringst du deine Zeit mit dem Loser?[/font_size]
pt: [font_size=14]O outro idiota com a cabeça de pau? Por que você tem que andar com aquele perdedor?[/font_size]
tr: [font_size=14]Sik kafalı diğer salak mı? Neden o ezikle takılmak zorundasın?[/font_size]

# dojo_exterior_d22e4832
source: [font_size=14]Non je viens ![/font_size]
de: [font_size=14]Nein, ich komme mit![/font_size]
pt: [font_size=14]Não, estou indo![/font_size]
tr: [font_size=14]Hayır, geliyorum![/font_size]

# dojo_exterior_413aa37f
source: [font_size=14]Bordel, ils sont toujours là.[/font_size]
de: [font_size=14]Verdammt, die sind ja immer noch da.[/font_size]
pt: [font_size=14]Droga, eles ainda estão lá.[/font_size]
tr: [font_size=14]Kahretsin, hala oradalar.[/font_size]

# dojo_exterior_4e30961d
source: [font_size=14]...[w] Tu comptes faire quoi à présent ?[/font_size]
de: [font_size=14]...[w]Was willst du jetzt tun?[/font_size]
pt: [font_size=14]...[w] O que você vai fazer agora?[/font_size]
tr: [font_size=14]...[w] Şimdi ne yapacaksınız?[/font_size]

# dojo_exterior_642cdfbe
source: [font_size=14]Je vais juste me faire défoncer...[/font_size]
de: [font_size=14]Die würden mich einfach nur zusammenschlagen...[/font_size]
pt: [font_size=14]Eu só vou levar uma surra...[/font_size]
tr: [font_size=14]Sadece kıçıma tekmeyi yiyeceğim...[/font_size]

# dojo_exterior_5b68383c
source: [font_size=14]Non mais tu t'entends ?[/font_size]
de: [font_size=14]Hast du dir selbst mal zugehört?[/font_size]
pt: [font_size=14]Você consegue se ouvir?[/font_size]
tr: [font_size=14]Ağzından çıkanı kulağın duyuyormu?[/font_size]

# dojo_exterior_4cf65ab6
source: [font_size=14]Tu comptes passer ta vie à te comporter comme une victime.[/font_size]
de: [font_size=14]Willst du wirklich den Rest deines Lebens das Opfer spielen?[/font_size]
pt: [font_size=14]Você vai passar a vida agindo como uma vítima?[/font_size]
tr: [font_size=14]Hayatınızı bir kurban gibi davranarak mı geçireceksiniz?[/font_size]

# dojo_exterior_959ab917
source: [font_size=14]Va te faire voir ![/font_size]
de: [font_size=14]Fahr zu Hölle![/font_size]
pt: [font_size=14]Vá para o inferno![/font_size]
tr: [font_size=14]Canın cehenneme![/font_size]

# dojo_exterior_ddad2d0c
source: [font_size=14]Une fois, juste une fois, même si tu vas prendre des coups, montre leur que tu ne te laisses pas faire.[/font_size]
de: [font_size=14]Nur dieses eine Mal musst du ihnen zeigen, dass du nicht einfach aufgibst, auch wenn du vielleicht ein paar Schläge kassierst.[/font_size]
pt: [font_size=14]Só uma vez, só desta vez, mesmo que você vá ser atingido, mostre a eles que você não vai recuar.[/font_size]
tr: [font_size=14]Sadece bir kez, sadece bu kez, darbe alacak olsanız bile, onlara geri adım atmayacağınızı gösterin.[/font_size]

# dojo_exterior_cbf8b42f
source: [font_size=14]Fais en tomber au moins un avec toi.[/font_size]
de: [font_size=14]Reiß zumindest noch einen von ihnen mit zu Boden.[/font_size]
pt: [font_size=14]Leve pelo menos um deles com você.[/font_size]
tr: [font_size=14]Onlardan en az birini yanınıza alın.[/font_size]

# dojo_exterior_cc739643
source: [font_size=14]Facile à dire...[/font_size]
de: [font_size=14]Du hat gut reden...[/font_size]
pt: [font_size=14]Fácil para você dizer...[/font_size]
tr: [font_size=14]Senin için söylemesi kolay...[/font_size]

# dojo_exterior_b718c9d3
source: [font_size=14]Oui je sais... Ça demande peut être plus de courage mais...[/font_size]
de: [font_size=14]Ja, ich weiß... Es mag vielleicht etwas mehr Mut erfordern, aber...[/font_size]
pt: [font_size=14]Sim, eu sei... Pode exigir mais coragem, mas...[/font_size]
tr: [font_size=14]Evet, biliyorum... Daha fazla cesaret gerektirebilir, ama...[/font_size]

# dojo_exterior_fa7aa53a
source: [font_size=9]C'est ce dont tu as besoin aujourd'hui.[/font_size]
de: [font_size=9]Genau das brauchst du heute.[/font_size]
pt: [font_size=9]É disso que você precisa hoje.[/font_size]
tr: [font_size=9]Bugün ihtiyacınız olan şey bu.[/font_size]

# dojo_exterior_4b705e0a
source: [font_size=14]Tu me remercieras plus tard et...[w] montre moi du courage et je te donnerai une récompense.[/font_size]
de: [font_size=14]Du wirst mir später danken und...[w] zeig mir etwas Mut und ich werde dich belohnen.[/font_size]
pt: [font_size=14]Você vai me agradecer mais tarde, e...[w] Mostre-me um pouco de coragem, e eu lhe darei uma recompensa.[/font_size]
tr: [font_size=14]Bana daha sonra teşekkür edeceksin ve...[w] Bana biraz gücünü ve cesaretini göster, sana bir ödül vericem.[/font_size]

# dojo_exterior_b2dcae51
source: Hein !
de: Huh?!
pt: Huh?!
tr: Ne?!

# dojo_exterior_fc686583
source: Putain qu'est ce que tu veux toi, tu cherches les emmerdes ?!
de: Was zur Hölle willst du? Suchst du nach Stress?!
pt: Que porra você quer? Procurando confusão?!
tr: Ne istiyorsun lan? Bela mı arıyorsun?!

# dojo_exterior_ef3105af
source: Qui te l'a dit ?!
de: Wer hat dir das erzählt?!
pt: Quem te disse isso?!
tr: Bunu sana kim söyledi?!

# dojo_exterior_33823ece
source: [font_size=14]À toi de jouer maintenant.[/font_size]
de: [font_size=14]Jetzt bist du dran.[/font_size]
pt: [font_size=14]Sua vez.[/font_size]
tr: [font_size=14]Senin sıran.[/font_size]

# dojo_exterior_b58ab510
source: L'enf-
de: Hurenso-
it: Pezzo di m-
pt: Filho da puta-
tr: Orospuçocuğ-

# dojo_exterior_1373dc46
source: TOI ! Bouge pas tu vas crever !
de: DU DA! Keinen Schritt weiter! Heute hat dein letztes Stündlein geschlagen!
pt: VOCÊ! Não se mova! Você vai morrer!
tr: SEN! Kımıldama! Öleceksin!

# dojo_exterior_d8258526
source: Hey... Cet enfoiré m'a cogné !
de: Hey... Dieses Arschloch hat mich geschlagen!
pt: Ei... Aquele bastardo me bateu!
tr: Hey... O piç bana vurdu!

# dojo_exterior_f13ca851
source: Bande de sale gamins qu'est ce que vous faites !
de: Ihr Haufen Nichtsnutze, was treibt ihr da?!
pt: Bando de pirralhos, o que vocês estão fazendo?!
tr: Sizi veletler, ne yapıyorsunuz?!

# dojo_exterior_1fbdd054
source: Ah merde, tirons nous !
de: Oh Scheiße, lass uns hier verschwinden!
pt: Ah merda, vamos sair daqui!
tr: Lanet olsun, gidelim buradan!

# dojo_exterior_db7de99c
source: On te retrouvera vite de toute façon.
de: Wir werden dich ohnehin früh genug finden.
pt: De qualquer forma, logo te encontraremos.
tr: Nasıl olsa yakında seni bulacağız.

# dojo_exterior_4a590f49
source: Ouais j'en ai pas fini avec toi sale déchet !
de: Ja, ich bin noch nicht fertig mit dir, du Scheißhaufen!
pt: É, ainda não terminei com você, seu pedaço de lixo!
tr: Evet, seninle işim bitmedi, seni pislik!

# dojo_exterior_f9759905
source: Mais c'est des conneries putain, je vais le tuer !
de: Aber das ist totaler Schwachsinn! Verdammt nochmal, ich bring’ ihn um!
pt: Mas isso é uma merda! Droga, eu vou matá-lo!
tr: Ama bu saçmalık! Kahretsin, onu öldüreceğim!

# dojo_exterior_be7279ca
source: Et bien mon pauvre vieux... Tu as pris une belle raclée.
de: Wow, mein alter Freund... Du hast ein paar ordentliche Schläge eingesteckt.
pt: Bem, meu pobre e velho amigo... Você levou uma bela surra.
tr: Zavallı eski dostum. Epey dayak yedin.

# dojo_exterior_7afc8ce9
source: Tu essayais de prouver quoi en te lançant là-dedans ?
de: Was zur Hölle wolltest du damit bezwecken?
pt: O que você estava tentando provar ao entrar nisso?
tr: Bu işe girerek neyi kanıtlamaya çalışıyordunuz?

# dojo_exterior_f52bcafa
source: ...J'avoue que moi même je ne sais pas trop.
de: ...Ich muss zugeben, dass ich das selbst nicht so genau weiß.
pt: ...Admito que eu mesmo não tenho muita certeza.
tr: ...İtiraf etmeliyim ki ben de pek emin değilim.

# dojo_exterior_bd4cb59d
source: On essaye de tuer le lâche qui sommeille en lui !
de: Wir versuchen, den Feigling in ihm auszumerzen!
pt: Estamos tentando matar o covarde que dorme dentro dele!
tr: Onun içinde uyuyan korkağı öldürmeye çalışıyoruz!

# dojo_exterior_c48c3ea1
source: Avec de bons conseils je suis certain de pouvoir faire quelque chose de toi... Moyennant un peu d'-
de: Mit ein paar Ratschlägen und Lehren kann aus dir sicher was werden... Gegen ein bisschen-
pt: Com bons conselhos, tenho certeza de que posso fazer algo por você... Por um pouco de-
tr: İyi bir tavsiyeyle, senden bir şeyler yapabileceğime eminim. Birazcık-

# dojo_exterior_a64dab3d
source: On a pas d'argent !
de: Wir haben kein Geld!
pt: Não temos dinheiro!
tr: Hiç paramız yok!

# dojo_exterior_160f5d47
source: Je peux vous faire un prix d'amis si vous voulez.
de: Ich kann euch den Freundschaftsrabatt anbieten, wenn ihr wollt.
pt: Posso te dar o preço de um amigo, se você quiser.
tr: İsterseniz size bir arkadaşımın fiyatını verebilirim.

# dojo_exterior_abaa917f
source: Non merci ça ira !
de: Nein danke, wir kommen schon klar!
pt: Não, obrigado, ficaremos bem!
tr: Hayır teşekkürler, biz iyiyiz!
