Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_35951322
source: Mais par pitié, dis-lui de me laisser tranquille et de ne plus s'approcher de moi.
de: Bitte, sag ihr, dass sie mich in Ruhe lassen und mir fernbleiben soll.
es: Por favor, dile que me deje en paz y que se aleje de mí.
it: Per pietà, dille di lasciarmi in pace e di starmi alla larga.
pt: Por favor, diga a ela para me deixar em paz e ficar longe de mim.
ru: Умоляю, скажи ей, чтобы она отцепилась от меня и держалась подальше.
tr: Lütfen ona beni rahat bırakmasını ve benden uzak durmasını söyle.
uk: Будь ласка, скажи їй, щоб вона дала мені спокій і трималася якомога далі від мене.
vi: XIn cô đấy, hãy bảo con bé đó tránh xa khỏi tôi đi.
zh_hans: 求你了，让她离我远点别再烦我了。
zh_hant: 求你了，讓她離我遠點別再煩我了。

# home_player_exterior_6367702f
source: Je suis trop jeune pour mourir.
de: Ich bin zu jung, um zu sterben.
es: Soy demasiado joven para morir.
it: Sono troppo giovane per morire.
pt: Sou muito jovem para morrer.
ru: Я слишком молод, чтобы умереть.
tr: Ölmek için çok gencim.
uk: Я ще молодий, щоб помирати.
vi: Tốt còn quá trẻ để chết.
zh_hans: 我还没活够呢。
zh_hant: 我還沒活夠呢。

# home_player_exterior_f5d39742
source: Attendez, attendez, de quoi vous parler ?
de: Warte, warte, worüber redest du?
es: Espera, espera, ¿de qué estás hablando?
it: Aspetta, che? Di che stai parlando?
pt: Espera, espera, do que você está falando?
ru: Постой, ты вообще о чём?
tr: Ne demek istiyorsun?
uk: Зачекайте-зачекайте, про що ви говорите?
vi: Này, này, ông đang làm cái trò gì ở đây vậy?
zh_hans: 等会等会，你在说啥？
zh_hant: 等會等會，你在說啥？

# home_player_exterior_51fbefa0
source: Elle m'a donné des instructions et si tu refuses, je vais avoir des problèmes.
de: Sie hat mir Anweisungen gegeben und wenn ich mich nicht daran halte, stecke ich tief in der Scheiße.
es: Ella me dio instrucciones y si te niegas voy a tener problemas.
it: Mi ha dato delle istruzioni e se rifiuti, avrò dei problemi.
pt: Ela me deu instruções e, se você recusar, terei problemas.
ru: Она дала мне чёткие инструкции, если мы не договоримся — у меня будут проблемы.
tr: Bana talimatlar verdi ve reddedersen başım belaya girecek.
uk: Вона дала мені вказівки, і якщо ти відмовишся, у мене будуть проблеми.
vi: Cô bé đó buộc ta phải làm thế này, và nếu không nghe theo thì ta sẽ lãnh đủ.
zh_hans: 她让我照做，如果你不同意的话我的麻烦就大了。
zh_hant: 她讓我照做，如果你不同意的話我的麻煩就大了。

# home_player_exterior_96663cbe
source: Donc tais-toi et prend ces documents...
de: Also halt die Klappe und nimm diese Dokumente ...
es: Así que cállate y toma estos documentos...
it: Quindi chiudi la bocca e prendi questi documenti...
pt: Então fique quieto e pegue esses documentos...
ru: Так что заткнись и бери, здесь все нужные документы...
tr: O yüzden kapa çeneni de al şu evrakları...
uk: Тож заткнися і візьми ці документи...
vi: Vậy nên là hãy cứ ngậm mõm lại và cầm lấy những giấy tờ này...
zh_hans: 所以什么也别说了，拿着这些文件吧...
zh_hant: 所以什麼也別說了，拿著這些檔吧...

# td00ec910e5
source: Vous obtenez les documents mystérieux.
de: Du erhältst die mysteriösen Dokumente.
es: Obtienes los documentos misteriosos.
it: Hai ottenuto dei documenti misteriosi.
pt: Você recebe os documentos misteriosos.
ru: Получены какие-то документы.
tr: Gizemli belgeleri alırsın.
uk: Ти отримуєш таємничі документи.
vi: Bạn nhận được cặp tài liệu bí ẩn.
zh_hans: 你得到了神秘的文件。
zh_hant: 你得到了神秘的文件。

# home_player_exterior_493529f6
source: Qu'est-ce c'est ?
de: Was ist das?
es: ¿Qué es esto?
it: Cos'è questo?
pt: O que é isso?
ru: Ты о чём вообще?
tr: Bu ne?
uk: Що це?
vi: Gì đây?
zh_hans: 这是什么？
zh_hant: 這是什麼？

# home_player_exterior_8c856325
source: L'acte de propriété de la boutique.
de: Die Besitzurkunde für das Café.
es: La escritura de la tienda.
it: L'atto di proprietà del negozio.
pt: A escritura da loja.
ru: Право собственности на кафе.
tr: Dükkânın tapusu.
uk: Документ на крамницю.
vi: Sổ đỏ và chứng từ kinh doanh của quán cafe.
zh_hans: 咖啡店的地契。
zh_hant: 咖啡店的地契。

# home_player_exterior_126ffefd
source: Les heures supplémentaires.
de: Überstunden.
es: Horas extras.
it: Straordinari compresi.
pt: Ao longo do tempo.
ru: Переработки.
tr: Uzatma
uk: Понаднормовий час.
vi: Làm việc quá giờ.
zh_hans: 加班费。
zh_hant: 加班費。

# home_player_exterior_f35ee16f
source: Les congés non payés.
de: Unbezahlter Urlaub.
es: Permiso no retribuido.
it: Congedo non retribuito.
pt: Licença não remunerada.
ru: Неоплаченные отпуска.
tr: Uc.siz izin
uk: Неоплачувана відпустка.
vi: Nghỉ không lương.
zh_hans: 假期薪。
zh_hant: 假期薪。

# home_player_exterior_7073a1c3
source: Et... Un bonus... Parce que... Parce que je me suis comporté comme...
de: Und ... Ein Bonus ... Weil ... Weil ich mich aufgeführt habe wie ein ...
es: Y... una bonificación... porque... porque me comporté como...
it: E... Un bonus... Perché... Perché mi sono comportato come...
pt: E... Um bônus... Porque... eu agi como...
ru: И... Бонус... За то... За то, что я вёл себя...
tr: Ve… İkramiye... Çünkü... Çünkü ben söyle davrandım...
uk: І... Бонус... Тому що... Тому що я поводився, як...
vi: Do vậy cả... và còn... lương thưởng nữa. Ta... xin lỗi... vì đã... cư xử như...
zh_hans: 还有...一些额外的钱...因为...因为我是个...
zh_hant: 還有...一些額外的錢...因為...因為我是個...

# home_player_exterior_8e029d8a
source: Un connard ?
de: Ein Arschloch?
es: ¿Un imbécil?
it: Uno stronzo?
pt: Um babaca?
ru: Как уёбок?
tr: Pislik mi?
uk: Як мудак?
vi: Một thằng khốn?
zh_hans: 混蛋？
zh_hant: 混蛋？

# home_player_exterior_d5236a22
source: Comme un connard.
de: Wie ein Arschloch.
es: Como un imbécil.
it: Come uno stronzo.
pt: Como um babaca.
ru: Как уёбок.
tr: Pislik gibi.
uk: Як мудак.
vi: Cư xử như... một thằng khốn.
zh_hans: 是个混蛋。
zh_hant: 是個混蛋。

# home_player_exterior_cfb7697b
source: Wow, la vache, ça fait une sacrée somme !
de: Wow, meine Güte, das ist ein Riesenhaufen Geld!
es: ¡Vaya, joder, eso es mucho dinero!
it: Wow, porca miseria, sono un sacco di soldi!
pt: Nossa, nossa, é muito dinheiro!
ru: Ого, да здесь дофигища денег!
tr: Vay canına, bu çok para!
uk: Ого, чорт забирай, це ж купа грошей!
vi: Trời đất, tất cả chỗ này chỉ đến từ lương tồn đọng cơ đấy!
zh_hans: 喔，我靠，这么多钱！
zh_hant: 喔，我靠，這麼多錢！

# home_player_exterior_142a9ca3
source: J'ai tout fait comme elle me l'a demandé.
de: Ich habe alles getan, was sie von mir verlangt hat!
es: ¡Hice todo lo que ella me pidió!
it: Ho fatto tutto quello che mi ha chiesto!
pt: Eu fiz tudo o que ela pediu!
ru: Всё, я сделал всё, что она от меня требовала.
tr: İstediği her şeyi yaptım!
uk: Я зробив усе, що вона просила!
vi: Ta đã làm như những gì mà con bé ấy bảo!
zh_hans: 她说的我全都照做了！
zh_hant: 她說的我全都照做了！

# home_player_exterior_cfd6e8b9
source: S'il te plait, dis-lui que je ne vous dois plus rien...
de: Bitte sag ihr, dass ich dir nichts mehr schulde ...
es: Por favor dile que ya no le debo nada...
it: Ti prego, dille che non ti devo più niente...
pt: Por favor, diga a ela que não lhe devo mais nada...
ru: Пожалуйста, прошу, скажи ей, что мы в расчёте.
tr: Lütfen, ona sana başka bir şey borçlu olmadığımı söyle...
uk: Будь ласка, скажи їй, що я тобі більше нічого не винен...
vi: XIn cậu, xin cậu hãy nói với nó rằng ta không nợ cậu gì hết nữa...
zh_hans: 求求你，告诉她我已经不欠你什么了...
zh_hant: 求求你，告訴她我已經不欠你什麼了...

# home_player_exterior_497ef981
source: Et mon salaire à moi ?
de: Was ist mit meinem Lohn?
es: ¿Y mi sueldo?
it: E il mio stipendio?
pt: E quanto ao meu salário?
ru: А что насчёт моей зарплаты?
tr: Peki ya maaşım?
uk: А як щодо моєї зарплати?
vi: Thế còn lương của tôi thì sao?
zh_hans: 那我的工资呢？
zh_hant: 那我的工資呢？

# taaaecf7db3
source: Vous obtenez 20000¥.
de: Du erhältst 20.000¥.
es: Obtienes 20000¥.
it: Hai ottenuto 20000¥.
pt: Você ganha 20.000¥.
ru: Получено 20000¥.
tr: 20000 ¥ alırsınız.
uk: Ти отримуєш 20000¥.
vi: Bạn nhận được 20000¥.
zh_hans: 你得到了20,000円。
zh_hant: 你得到了20,000円。

# home_player_exterior_dd16c6bb
source: Vous voulez vraiment ma ruine ma parole !
de: Du willst mich wirklich in den finanziellen Ruin treiben!
es: ¡Realmente quieres arruinarme!
it: Volete proprio rovinarmi!
pt: Você realmente quer me arruinar!
ru: Ты меня в могилу сведёшь!
tr: Beni gerçekten mahvetmek istiyorsun!
uk: Ти справді хочеш мене знищити!
vi: Mày... Cậu thực sự muốn hủy hoại đời ta!
zh_hans: 你真想搞死我啊！
zh_hant: 你真想搞死我啊！

# home_player_exterior_75ef8906
source: J'ai tout fait, je suis clean maintenant, je ne veux plus jamais vous revoir.
de: Ich habe alles erledigt! Meine Schuld ist beglichen! Ich will dich nie wieder sehen.
es: ¡Lo hice todo! ¡Ya estoy limpio! No quiero volver a verte.
it: Ora ho fatto tutto! Sono apposto! Non vi voglio vedere mai più.
pt: Eu fiz tudo! Estou limpo agora! Nunca mais quero te ver.
ru: Я всё сделал! Я чист! Прощай! Надеюсь, что больше не увидимся!
tr: Her şeyi yaptım. Artık temizim! Seni bir daha asla görmek istemiyorum."
uk: Я усе зробив! Тепер я чистий! Я не хочу тебе більше бачити.
vi: ĐÓ! Ta và cậu không còn duyên nợ gì nữa! Vĩnh biệt!
zh_hans: 我啥都做了！我清白了！我再也不想看到你了。
zh_hant: 我啥都做了！我清白了！我再也不想看到你了。

# home_player_exterior_c2edb1f0
source: ...Bon, je fais quoi maintenant ?
de: ... Also gut, was mache ich jetzt?
es: ... ¿Y ahora qué hago?
it: ...Beh, adesso che faccio?
pt: ...Bem, o que eu faço agora?
ru: ...Эм, и что мне теперь делать?
tr: ...ŞİMDİ NE YAPACAĞIM BEN?
uk: ...Ну що ж мені тепер робити?
vi: ...Chà, mình làm gì bây giờ ?
zh_hans: ...呃，现在咋办？
zh_hant: ...呃，現在咋辦？

# home_player_exterior_6cdc5bb4
source: Si c'est {{yasuka.n}} qui gère la boutique, il n'y aura plus de problèmes à présent.
de: Wenn sich {{yasuka.n}} um das Café kümmert, sollten wir keine weiteren Geldprobleme mehr haben.
es: Si {{yasuka.n}} se encarga de la tienda, no habrá más problemas.
it: Se è {{yasuka.n}} a gestire il negozio, non avremo più problemi.
pt: Se {{yasuka.n}} está cuidando da loja, não haverá mais problemas.
ru: Когда {{yasuka.n}} займётся этой кафешкой — проблемы улетучатся.
tr: Dükkanı{{yasuka.n}}idare ediyorsa, daha fazla sorun çıkmaz.
uk: Якщо {{yasuka.n}} керує крамницею, проблем більше не буде.
vi: Nếu {{yasuka.n}} quản trị quán, sẽ gỡ được nhiều vấn đề của nhà mình.
zh_hans: 如果{{yasuka.n}}自己开店，就再也不会有麻烦了。
zh_hant: 如果{{yasuka.n}}自己開店，就再也不會有麻煩了。

# home_player_exterior_07bc5b39
source: Note a moi-même, ne pas se mettre à dos {{sakuya.n}}.
de: Kleine Notiz an mich selbst: Mach dich nie bei {{sakuya.n}} unbeliebt.
es: Nota para mí mismo, no hacerme un enemigo de {{sakuya.n}}.
it: Nota personale, Non mettersi contro {{sakuya.n}}.
pt: Nota para si mesmo, não faça {{sakuya.n}} uma inimiga.
ru: {{sakuya.n}}, теперь я знаю один очень важный факт про тебя: никогда не переходить тебе дорогу.
tr: Kendinize not edin, düşman edinmeyin{{sakuya.n}}.
uk: Примітка для себе, не робіть собі ворога {{sakuya.n}}.
vi: Khắc cốt ghi tâm, đừng trở thành kẻ thù của {{sakuya.n}}.
zh_hans: 今日收获，不要与{{sakuya.n}}为敌。
zh_hant: 今日收穫，不要與{{sakuya.n}}為敵。

# talk_sakuya_b8b9cc9a
source: Bonsoir, {{saito.n}} ! Belle soirée, n'est-ce pas ?
de: Guten Abend, {{saito.n}}! Ein schöner Abend, nicht wahr?
es: ¡Buenas tardes, {{saito.n}}! Bonita tarde, ¿verdad?
it: Ciao, {{saito.n}}! Bella serata, vero?
pt: Boa noite, {{saito.n}}! Bela noite, não é?
ru: Приветик, {{saito.n}}! Хороший вечер, разве нет?
tr: İyi akşamlar{{saito.n}}! Güzel bir akşam, değil mi?
uk: Привіт, {{saito.n}}! Гарний вечір, чи не так?
vi: Chào buổi tối, {{saito.n}} ! Buổi tối thật đẹp, phải không ?
zh_hans: {{saito.n}}，晚上好！真是个美好的夜晚，不是吗？
zh_hant: {{saito.n}}，晚上好！真是個美好的夜晚，不是嗎？

# talk_sakuya_6f78abb9
source: Bonsoir... En effet.
de: Allerdings ... ein schöner Abend.
es: Buenas noches... así es.
it: Buonasera... si, in effetti...
pt: Boa noite... É sim.
ru: Привет... Ага.
tr: İyi akşamlar Öyle.
uk: Привіт... Еге ж.
vi: Buổi tối.. đẹp thật.
zh_hans: 晚上好...确实是。
zh_hant: 晚上好...確實是。

# talk_sakuya_bc3fc4df
source: {{netoru.n}} ne sera dorénavant plus un problème.
de: {{netoru.n}} wird fortan kein Problem mehr sein.
es: Ahora {{netoru.n}} ya no será un problema.
it: {{netoru.n}} non sarà più un problema.
pt: Agora {{netoru.n}} não será mais um problema.
ru: {{netoru.n}} больше не помешает никому.
tr: Artık bir sorun{{netoru.n}} olmayacak.
uk: Тепер {{netoru.n}} більше не буде проблемою.
vi: Giờ {{netoru.n}} sẽ không còn là một vấn đề nữa.
zh_hans: {{netoru.n}}现在不再是问题了。
zh_hant: {{netoru.n}}現在不再是問題了。

# talk_sakuya_2f29145e
source: J'espère que tu es heureux ?
de: Ich hoffe, du bist glücklich?
es: Espero ¿Qué estés contento?
it: Spero sei felice?
pt: Espero que você esteja feliz?
ru: Ты рад?
tr: Mutlu olduğunu umuyorum.
uk: Сподіваюся, ти задоволений?
vi: Cậu vui lắm, đúng không ?
zh_hans: 是不是很开心？
zh_hant: 是不是很開心？

# talk_sakuya_5082b96f
source: Je le suis... Je te suis même extrêmement reconnaissant.
de: Ich ... Ich bin dir unfassbar dankbar.
es: Estoy... Estoy muy agradecido contigo.
it: Beh io... te ne sono infinitamente grato.
pt: Eu sou... eu sou extremamente grato a você.
ru: Я... Я очень благодарен тебе.
tr: Ben...Sana son derece minnettarım.
uk: Я... Я тобі дуже вдячний.
vi: Tớ... tớ vô cùng biết ơn cậu.
zh_hans: 我...我非常感谢你。
zh_hant: 我...我非常感謝你。

# talk_sakuya_84b37b3b
source: Oh, c'est formidable !
de: Oh, das ist wunderbar!
es: ¡Oh, eso es genial!
it: Oh, fantastico!
pt: Ah, isso é ótimo!
ru: О, это хорошо!
tr: Ah bu harika!
uk: О, це чудово!
vi: Oh, tuyệt quá đi !
zh_hans: 哦，那就好！
zh_hant: 哦，那就好！

# talk_sakuya_a5e53e99
source: Mais...[w] Tout ça n'est pas gratuit, n'est-ce pas ?
de: Aber... [w]Es hatte einen Preis, oder?
es: Pero...[w] esto no es gratis, ¿verdad?
it: Ma... [w]Questo non è gratis, vero?
pt: Mas...[w] Isso não é de graça, é?
ru: Но...[w] Всему есть цена, верно?
tr: Ama...[w] Hepsi ücretsiz değil, değil mi?
uk: Але...[w] Це ж не безкоштовно, так?
vi: Nhưng...[w] Có cái giá của nó đúng không ?
zh_hans: 但是...[w] 天下没有免费的午餐，对吧？
zh_hant: 但是...[w] 天下沒有免費的午餐，對吧？

# talk_sakuya_8e80798e
source: Voyons... Je n'aurais pas le droit d'aider mon futur mari ?
de: Na ja... Darf ich meinem zukünftigen Ehemann nicht aushelfen?
es: Bueno... ¿No puedo ayudar a mi futuro marido?
it: Vediamo... Non potrei aiutare il mio futuro marito?
pt: Bem... Não posso ajudar meu futuro marido?
ru: Нууу... Как я не могла помочь своему будущему мужу?
tr: Öyleyse...Müstakbel kocama yardım edemez miyim?
uk: Ну... Хіба я не можу допомогти своєму майбутньому чоловікові?
vi: Ưmmm... Tớ không thể giúp chồng tương lai của tớ sao ?
zh_hans: 怎么...我不能帮帮我未来的丈夫吗？
zh_hant: 怎麼...我不能幫幫我未來的丈夫嗎？

# talk_sakuya_55027418
source: Je veux savoir quelque chose, mais je voudrais que tu sois honnête avec moi !
de: Ich möchte etwas wissen, aber ich will, dass du ehrlich antwortest!
es: ¡Quiero saber algo, pero quiero que seas sincero conmigo!
it: Voglio sapere una cosa, ma sii onesta con me!
pt: Quero saber uma coisa, mas quero que você seja honesto comigo!
ru: Я хочу кое-что спросить, ты можешь ответить мне честно?
tr: Bir şey bilmek istiyorum ama bana karşı dürüst olmanı istiyorum!
uk: Я хочу дещо дізнатися, але хочу, щоб ти була чесною зі мною!
vi: Tớ muốn hỏi một số điều, nhưng tớ cần cậu phải trả lời thật nghiêm túc !
zh_hans: 我想搞清楚一些事情，但我需要你如实告诉我！
zh_hant: 我想搞清楚一些事情，但我需要你如實告訴我！

# talk_sakuya_046bd61f
source: Avant, tu étais adorablement pitoyable, mais aujourd'hui...
de: Früher warst du bemitleidenswert, aber jetzt ...
es: Antes, eras adorablemente lamentable, pero ahora...
pt: Antes você era adoravelmente lamentável, mas agora...
ru: Раньше ты был мило жалок, а теперь...
tr: Eskiden çok acınacak haldeydin ama şimdi...
uk: Раніше ти був чарівно жалюгідним, а тепер...
vi: Trước đây, trông cậu đáng thương và tội nghiệp, nhưng giờ thì...
zh_hans: 以前，你可怜得让人心疼，但现在...
zh_hant: 以前，你可憐得讓人心疼，但現在...

# talk_sakuya_496b7dec
source: Ce nouvel élan de confiance que tu as...
de: Dieser neue Schub an Selbstvertrauen, den du hast ...
es: Este nuevo impulso de confianza que tienes...
it: Questa nuova ondata di carisma che hai...
pt: Essa nova onda de confiança que você tem...
ru: Когда ты обрёл уверенность...
tr: Sahip olduğun bu yeni güven dalgası...
uk: Цей новий сплеск впевненості, який ти маєш...
vi: Từ mặt nước bình lặng hóa sóng thần thác thiêng...
zh_hans: 你激增的自信心...
zh_hant: 你激增的自信心...

# talk_sakuya_c6c2d7bb
source: Me rend toute chose !
de: Er treibt mich noch in den Wahnsinn!
es: ¡Me está volviendo loca!
it: Mi sta facendo impazzire!
pt: Está me deixando louco!
ru: Это сводит меня с ума!
tr: Bu beni deli ediyor.
uk: Зводить мене з розуму!
vi: Nó khiến tớ hoảng loạn !
zh_hans: 快要把我逼疯了！
zh_hant: 快要把我逼瘋了！

# t44abc14a99
source: Hihi... Tu parles d'honnêteté mon chéri, mais... d'abord {{asami.n}} et maintenant {{yasuka.n}}.
de: Hehe ... Du sprichst von Aufrichtigkeit, Liebling, aber ... erst {{asami.n}} und jetzt auch noch {{yasuka.n}} ...
it: Hihi... Parli di onestà mio caro, ma... Prima {{asami.n}} e ora {{yasuka.n}}.
pt: Hehe... Você estava falando sobre honestidade, querido, mas... primeiro {{asami.n}}, e agora {{yasuka.n}}...
ru: Хе-хе... Ты говорил о честности, дорогой, но... сначала {{asami.n}}, а теперь {{yasuka.n}}...
tr: Hehe...Dürüstlükten bahsediyordun hayatım, ama...önce{{asami.n}}ve şimdi{{yasuka.n}}...
uk: Хі-хі... Ти говорив про чесність, любий, проте... спочатку {{asami.n}}, а тепер {{yasuka.n}}...
zh_hans: 嘿嘿...亲爱的，你要说诚信，但...首先是{{asami.n}}，现在又是 {{yasuka.n}}...
zh_hant: 嘿嘿... 親愛的，你要說誠信，但......首先是{{asami.n}}，現在又是{{yasuka.n}}...

# tda534a631a
source: Que dirait {{asami.n}} si elle savait ?
de: Was würde {{asami.n}} dazu sagen, wenn sie das herausfinden finden würde?
it: Cosa direbbe {{asami.n}} se lo sapesse?
pt: O que seria {{asami.n}} diga se ela soubesse?
ru: Что бы сказала {{asami.n}}, если бы узнала?
tr: Bilseydi ne{{asami.n}} derdi?
uk: Що б сказала {{asami.n}}, якби дізналася?
zh_hans: 如果{{asami.n}}知道了，她会怎么说？
zh_hant: 如果{{asami.n}}知道了，她會怎麽說？

# talk_sakuya_c17ff748
source: Hihi... Tu parles d'honnêteté mon chéri, mais... {{noriko.n}}, {{asami.n}} et enfin maintenant {{yasuka.n}}.
de: Hehe ... Du sprichst von Aufrichtigkeit, Liebling, aber ...{{noriko.n}}, {{asami.n}} und jetzt auch noch {{yasuka.n}} ...
es: Jiji... Estabas hablando de honestidad, cariño, pero... {{noriko.n}}, {{asami.n}}, y finalmente {{yasuka.n}}...
it: Hihi... Parli di onestà mio caro, ma... {{noriko.n}}, {{asami.n}} e finalmente {{yasuka.n}}.
pt: Hehe... Você estava falando sobre honestidade, querido, mas... {{noriko.n}}, {{asami.n}}, e finalmente {{yasuka.n}}...
ru: Хи-хи... Ты просил был честной, но... {{noriko.n}}, {{asami.n}} и в конце-концов даже {{yasuka.n}}...
tr: Hehe...Dürüstlükten bahsediyordun hayatım, ama...{{noriko.n}}{{asami.n}}, ve sonunda{{yasuka.n}}...
uk: Хе-хе... Ти говорив про чесність, любий, але... {{noriko.n}}, {{asami.n}}, і нарешті {{yasuka.n}}...
vi: Hehehe... Cậu đang bảo tớ phải nghiêm túc, nhưng mà anh yêu nè, {{noriko.n}}, {{asami.n}}, rồi còn cả {{yasuka.n}} nữa...
zh_hans: 呵呵...你说的没错宝贝，我是在监视你，但是...{{noriko.n}}，{{asami.n}}，最后是{{yasuka.n}}...
zh_hant: 呵呵...你說的沒錯寶貝，我是在監視你，但是...{{noriko.n}}，{{asami.n}}，最後是{{yasuka.n}}...

# talk_sakuya_0bb149fa
source: Que diraient-elles si elles savaient ?
de: Was würden sie sagen, wenn sie davon wüssten?
es: ¿Qué dirían si lo supieran?
it: Cosa direbbero se lo sapessero?
pt: O que eles diriam se soubessem?
ru: Как думаешь, что случится, если они все всё узнают?
tr: Bilselerdi ne derlerdi?
uk: Що б вони сказали, якби знали?
vi: Họ sẽ nói gì nếu như họ biết tỉnh cảm của cậu dành cho những người khác ?
zh_hans: 如果她们知道了这事，会怎么想？
zh_hant: 如果她們知道了這事，會怎麼想？

# talk_sakuya_68d0c2d8
source: Tu es un vrai petit coquin, ça ne me gêne pas.
de: Du bist ein wirklich unartiger Junge, aber mich stört das nicht.
es: Eres un niño muy travieso, pero no me importa.
it: Sei un vero sporcaccione, ma non mi dispiace.
pt: Você é um menino muito travesso, mas eu não me importo.
ru: Какой же ты у меня маленький шалун, но ладно, пропущу мимо глаз.
tr: Sen gerçekten yaramaz bir çocuksun ama umurumda değil.
uk: Ти дуже неслухняний хлопчик, але я не проти.
vi: Cậu là một cậu bé nghịch ngợm lắm đó nha, nhưng tớ không giận cậu.
zh_hans: 你真是个下流的男孩，但我不介意。
zh_hant: 你真是個下流的男孩，但我不介意。

# talk_sakuya_ad50799b
source: Et moi aussi, j'aimerais faire plein de choses coquines avec toi !
de: Außerdem würde ich auch gerne eine ganze Menge unartiger Dinge mit dir machen!
es: ¡Y también me gustaría hacer muchas travesuras contigo!
it: Anch'io vorrei fare tante cose sporche con te!
pt: E eu também gostaria de fazer muitas coisas safadas com você!
ru: И я бы тоже с тобой сильно пошалила бы!
tr: Ayrıca seninle bir sürü yaramazlık yapmak istiyorum!
uk: А ще я б хотіла зробити з тобою багато неслухняних речей!
vi: Tớ cũng muốn làm thật nhiều chuyện hư hỏng với cậu !
zh_hans: 而且我也想和你做很多下流的事情！
zh_hant: 而且我也想和你做很多下流的事情！

# talk_sakuya_453b892a
source: Mais à partir de maintenant, tu ne les feras qu'avec moi !
de: Aber ab sofort wirst du sowas nur noch mit mir machen!
es: ¡Pero a partir de ahora, sólo las harás conmigo!
it: Ma a partire da ora, le farai solo con me!
pt: Mas de agora em diante, você só fará isso comigo!
ru: Но отныне ты только мой!
tr: Ama bundan sonra bunları sadece benimle yapacaksın!
uk: Але відтепер ти будеш робити їх тільки зі мною!
vi: Nhưng mà nhớ nhé, từ giờ cậu chỉ được phép làm với tớ thôi !
zh_hans: 但从现在开始，你只能是和我一起做！
zh_hant: 但從現在開始，你只能是和我一起做！

# talk_sakuya_8132f418
source: Je vais te laisser te reposer... Après tout, tu dois être fatigué après tout ce que tu as fait avec... qui tu sais.
de: Ich werde dich erstmal schlafen lassen ... Schließlich muss du müde sein nach dem, was du mit ... du-weißt-schon-wem getrieben hast.
es: Voy a dejar que descanses un poco... después de todo, debes estar cansado después de lo que hiciste con... ya sabes quién.
it: Ti lascerò riposare un po'... Dopotutto, devi essere stanchissimo dopo quello che hai fatto con... Tu sai chi.
pt: Vou deixar você descansar um pouco... Afinal, você deve estar cansado depois do que fez com... Você-sabe-quem.
ru: Позволю тебе отдохнуть... Должно быть, ты устал после того, как вы порезвились... Ну ты понял с кем.
tr: Ben biraz buz alacağım. Ne de olsa, yaptıklarından sonra yorulmuş olmalısın...Ya kim yapacak?
uk: Я дам тобі трохи відпочити... Зрештою, ти, мабуть, втомився після того, що зробив з... Сам знаєш з ким.
vi: Tớ sẽ để cậu nghỉ ngơi... Dù sao thì, hẳn cậu phải mệt lắm sau khi làm với... Cậu-biết-là-ai-đấy.
zh_hans: 我会让你休息一下的...毕竟，你和...那个谁做过之后，你一定很累了。
zh_hant: 我會讓你休息一下的...畢竟，你和...那個誰做過之後，你一定很累了。

# talk_sakuya_fbccfb7e
source: À demain au restaurant !
de: Wir sehen uns morgen im Restaurant!
es: ¡Nos vemos mañana en el restaurante!
it: Ci vediamo domani al ristorante!
pt: Vejo vocês amanhã no restaurante!
ru: До встречи в ресторане завтра!
tr: Yarın restoranda görüşürüz!
uk: До завтра в ресторані!
vi: Hẹn gặp lại ngày mai ở Quán Udon nha !
zh_hans: 明天咱们餐馆见！
zh_hant: 明天咱們餐館見！

# talk_sakuya_7c63ae80
source: Putain, j'ai vraiment été trop con.
de: Verdammt, ich war so dumm!
es: ¡Maldita sea, fui tan estúpido!
it: Merda, sono stato così stupido!
pt: Droga, eu fui tão estúpido!
ru: Чёрт, я — долбоёб.
tr: Aptallık yaptım.
uk: Чорт, я був такий дурний!
vi: CÁI. ĐỊT. CON. MẸ. ĂN. LỒN. RỒI !
zh_hans: 操，我怎么这么蠢！
zh_hant: 操，我怎麼這麼蠢！

# talk_sakuya_340e4a10
source: Je me suis coincé tout seul dans cette situation.
de: Ich bin in diese beschissene Situation geraten.
es: Me metí en esta situación.
it: Mi sono messo da solo in questa situazione.
pt: Eu me meti nessa situação.
ru: Вляпаться в такое...
tr: Kendimi bu duruma ben soktum.
uk: Я сам потрапив у цю ситуацію.
vi: Số phận lại vứt cuộc đời mình cho chó ăn rồi đây.
zh_hans: 我竟然让自己陷入了这种境地。
zh_hant: 我竟然讓自己陷入了這種境地。
