Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# onsen_room_87eaba7d
source: C'est... complètement dingue !
de: Das ist... völlig verrückt!
es: Esto es... ¡una completa locura!
pt: Isso é... completamente louco!
ru: Это... С ума сойти!
tr: Bu...tamamen çılgınca!
uk: Це... цілковите божевілля!
vi: Thật.. thật... Đầu tớ trở nên trống rỗng mất !
zh_hans: 这真是~...太疯狂了~！
zh_hant: 這真是~...太瘋狂了~！

# onsen_room_2b8012bb
source: Je sens quelque chose qui vient !!!
de: Ich kann etwas kommen spüren!!!
es: ¡¡¡Puedo sentir que algo viene!!!
pt: Eu posso sentir algo chegando!!!
ru: Я чувствую, что-то приближается!!!
tr: Bir şeyin geldiğini hissedebiliyorum!!!
uk: Я відчуваю, як кінчаю!!!
vi: Tớ có thể cảm thấy... cái gì đó... đang tới !!!
zh_hans: 我感觉~有什么东西~要出来了！！！
zh_hant: 我感覺~有什麼東西~要出來了！！！

# onsen_room_d55f0ce5
source: Je n'ai pas fini ! J'attends ça depuis trop longtemps !
de: Ich bin noch nicht fertig! Ich habe zu lange darauf gewartet!
es: ¡No he terminado! ¡He estado esperando esto demasiado tiempo!
pt: Não terminei! Estou esperando por isso há muito tempo!
ru: Я ещё не закончила! Я ждала этого так долго!
tr: Daha konuşmayı bitirmedim. Bu günü O KADAR uzun zamandır bekliyordum ki!
uk: Я не закінчила! Я чекала на це занадто довго!
vi: Chưa thể xong được ! Tớ đã chờ đợi điều này quá lâu rồi !
zh_hans: 我还没满足呢~！我等这一天~已经等了~太久太久了！
zh_hant: 我還沒滿足呢~！我等這一天~已經等了~太久太久了！

# onsen_room_bb27a3cd
source: Cette nuit, on ne dort pas mon chéri !
de: Heute Nacht werden wir kein Auge zumachen, mein Liebling!
es: ¡Esta noche no dormimos, cariño!
pt: Hoje à noite não dormimos, meu querido!
ru: Этой ночью мы не будем спать, мой милый!
tr: Bu gece uyumayacağız sevgilim!
uk: Сьогодні ми не будемо спати, мій коханий!
vi: Đêm nay chúng ta không ngủ anh yêu à !
zh_hans: 今晚~是不会让你睡觉的哦~我的宝贝~！
zh_hant: 今晚~是不會讓你睡覺的哦~我的寶貝~！

# onsen_room_08762be1
source: Oh mon Dieu, ça vient encore !
de: Oh mei Gott, es kommt schon wieder!
es: ¡Oh Dios mío, ya viene otra vez!
pt: Meu Deus, está vindo de novo!
ru: О мой бог, оно снова приближается!
tr: Aman Tanrım, yine geliyor!
uk: Боже мій, я знову кінчаю!
vi: Hahh Hahh Hahh, nó lại... tới nữa này !
zh_hans: 啊好棒~，我又要去了~！
zh_hant: 啊好棒~，我又要去了~！

# onsen_room_623583be
source: Merde, quelle nuit... J'ai pas su lui dire non.
de: Mann, was für eine Nacht... Wie hätte ich mich da weigern können, mitzumachen?
es: Joder, qué noche... No pude decirle que no.
pt: Poxa, que noite... Não consegui dizer não para ela.
ru: Чёрт, что за ночка... Я не мог ей отказать.
tr: Lanet olsun, ne gece ama...Ona hayır diyemedim.
uk: Чорт, що за ніч... Я не міг їй відмовити.
vi: Trời, thật là một đêm dài... Mình chẳng thể khước từ cô ấy.
zh_hans: 该死，这一晚上真是...我完全拒绝不了她。
zh_hant: 該死，這一晚上真是...我完全拒絕不了她。

# onsen_room_3997d439
source: Et, en plus, j'ai vraiment pris mon pied.
de: Und abgesehen davon hatte ich wirklich Spaß.
es: Y además, me divertí mucho.
pt: E além disso, eu realmente me diverti.
ru: И кроме того, я и вправду повеселился.
tr: Ve ayrıca, gerçekten eğlendim.
uk: До того ж мені було дуже весело.
vi: Và, mình còn cảm thấy rất vui.
zh_hans: 不过话说回来，我也真的很享受就是了。
zh_hant: 不過話說回來，我也真的很享受就是了。

# onsen_room_ae9b2e4f
source: Elle était vraiment déchaînée...
de: Sie war wirklich gut dabei...
es: Realmente se estaba volviendo salvaje...
pt: Ela estava realmente enlouquecendo...
ru: Она была просто дикой...
tr: Gerçekten çıldırıyordu...
uk: Вона справді шаленіла...
vi: Cô ấy đúng là quái vật thật...
zh_hans: 她做爱的样子可真是狂野...
zh_hant: 她做愛的樣子可真是狂野...

# onsen_room_370e970d
source: Elle dort encore.
de: Sie schläft immer noch.
es: Aún está durmiendo.
pt: Ela ainda está dormindo.
ru: Она всё ещё спит.
tr: Uyanmadı hâlâ.
uk: Вона досі спить.
vi: Vẫn đang ngủ cơ à...
zh_hans: 趁她现在还在睡觉。
zh_hant: 趁她現在還在睡覺。

# onsen_room_68f8b3f4
source: Avec un peu de chance, je pourrais peut-être faire l'aller-retour chez {{kimochi.n}}.
de: Mit etwas Glück schaffe ich es vielleicht zu {{kimochi.n}} und zurück.
es: Con un poco de suerte podré ir a casa de {{kimochi.n}} y volver.
pt: Com um pouco de sorte, talvez eu consiga ir para {{kimochi.n}} e de volta.
ru: Если повезёт, я смогу сходить до {{kimochi.n}} и обратно.
tr: Biraz şansla{{kimochi.n}} evine gidip geri dönebilirim.
uk: Якщо пощастить, я зможу піти до {{kimochi.n}} і назад.
vi: Nếu như mình may mắn thì mình có thể qua lại chỗ của {{kimochi.n}}.
zh_hans: 如果运气好一点的话，我或许能悄悄去一趟{{kimochi.n}}家然后再回来。
zh_hant: 如果運氣好一點的話，我或許能悄悄去一趟{{kimochi.n}}家然後再回來。

# onsen_room_e231eb72
source: J'espère pour moi qu'il a bien transmis les deux lettres...
de: Ich hoffe wirklich sehr, dass er beide Briefe zugestellt hat...
es: Espero por mi propio bien que haya entregado ambas cartas...
pt: Espero, para meu próprio bem, que ele tenha entregue as duas cartas...
ru: Надеюсь, он доставил оба письма...
tr: Umarım her iki mektubu da kendi iyiliğim için teslim etmiştir...
uk: Я сподіваюся для себе, що він доставив обидва листи...
vi: Hy vọng là cậu ta chuyển cả hai bức thư...
zh_hans: 为了我的后半辈子，我只希望他已经把两封信都送到了...
zh_hant: 為了我的後半輩子，我只希望他已經把兩封信都送到了...

# onsen_room_e32a8887
source: [font_size=14]Mhhh...[/font_size]
de: [font_size=14]Mmmh...[/font_size]
es: [font_size=14]Mmmh...[/font_size]
it: [font_size=14]Mmmh...[/font_size]
pt: [font_size=14]Mmmh...[/font_size]
ru: [font_size=14]Мммх...[/font_size]
tr: [font_size=14]Mmmh...[/font_size]
uk: [font_size=14]М-м-мх...[/font_size]
vi: [font_size=14]Mmmh...[/font_size]
zh_hans: [font_size=14]姆嗯嗯...[/font_size]
zh_hant: [font_size=14]姆嗯嗯...[/font_size]

# onsen_room_8eedac1a
source: Déjà debout mon amour ?
de: Schon wach, mein Liebster?
es: ¿Ya te has levantado, mi amor?
pt: Já acordou, meu amor?
ru: Любимый, уже проснулся?
tr: Kalktın mı aşkım?
uk: Уже прокинувся, коханий?
vi: Anh yêu đã dậy rồi sao ?
zh_hans: 你已经起来了吗，亲爱的？
zh_hant: 你已經起來了嗎，親愛的？

# onsen_room_153ae428
source: J'ai passé une nuit merveilleuse, et toi ?
de: Ich hatte eine wundervolle Nacht. Und du?
es: Pasé una noche maravillosa. ¿Y tú?
pt: Eu tive uma noite maravilhosa. E você?
ru: У меня была замечательная ночь! А у тебя?
tr: Harika bir gece geçirdim. Peki ya sen?
uk: У мене була чудова ніч. А ти?
vi: Tớ có một đêm thật tuyệt vời. Còn cậu thì sao?
zh_hans: 这真是个美妙的夜晚。你觉得呢？
zh_hant: 這真是個美妙的夜晚。你覺得呢？

# onsen_room_77e49a4e
source: J'ai eu un peu de mal à trouver le sommeil...
de: Ich hatte etwas Schwierigkeiten, einzuschlafen...
es: Me costó un poco dormirme...
pt: Tive um pouco de dificuldade para dormir...
ru: У меня были трудности со сном...
tr: Uyumakta biraz zorlandım...
uk: Мені було важко заснути...
vi: Tớ có hơi khó ngủ chút...
zh_hans: 我倒是有点难以入睡...
zh_hant: 我倒是有點難以入睡...

# onsen_room_82ec330c
source: Je connais quelqu'un qui devait être trop excité pour s'endormir !
de: Ich kenne jemanden, der zu aufgeregt gewesen sein muss, um einzuschlafen!
es: ¡Conozco a alguien que debía de estar demasiado emocionado para dormirse!
pt: Conheço alguém que devia estar excitado demais para conseguir dormir!
ru: Я знаю кое-кого, кто был слишком возбуждён чтобы уснуть!
tr: Uykuya dalamayacak kadar heyecanlı birini tanıyorum!
uk: Я знаю декого, хто, мабуть, був надто схвильований, щоб заснути!
vi: Ai đó hứng quá nên khó ngủ ha !
zh_hans: 我想某人一定是兴奋得睡不着觉了！
zh_hant: 我想某人一定是興奮得睡不著覺了！

# onsen_room_e5434625
source: Tu aurais dû me le dire, je me serais occupée de "ça" pour toi, tu sais.
de: Das hättest du mir sagen sollen. Ich hätte mich darum gekümmert, weißt du...
es: Deberías habérmelo dicho. Me habría ocupado de "eso" por ti, ya sabes.
pt: Você deveria ter me contado. Eu teria cuidado "disso" para você, sabia?
ru: Ты должен был мне сказать. Я бы смогла позаботиться об "этом", знаешь ли.
tr: Bana söylemeliydin! Senin için "şunun" icabına bakardım, biliyorsun.
uk: Треба було мені сказати. Я б подбала про «нього» для тебе, ти ж знаєш.
vi: Cậu chỉ cần nói với tớ thôi mà. Tớ đã bảo là tớ sẽ săn sóc cậu, không phải sao ?
zh_hans: 你应该早点告诉我。我会帮你处理好“那个”的，你懂的。
zh_hant: 你應該早點告訴我。我會幫你處理好“那個”的，你懂的。

# onsen_room_85bbd14e
source: Oui mais... tu dormais si bien, je ne voulais pas te déranger.
de: Ja, aber... Du hast so schön geschlafen, ich wollte dich nicht stören.
es: Sí, pero... Estabas durmiendo tan bien que no quise molestarte.
pt: Sim, mas... Você estava dormindo tão bem que eu não queria te incomodar.
ru: Да, но... Ты так сладко спала. Не хотел тебя тревожить.
tr: Evet ama...O kadar iyi uyuyordun ki rahatsız etmek istemedim.
uk: Так, але... Ти так міцно спала, що я не хотів тебе будити.
vi: Ơmmm.... nhưng mà... cậu ngủ ngon quá, và tớ không muốn làm phiền cậu.
zh_hans: 是啊，可是...看你睡得那么香，我不忍心打搅你。
zh_hant: 是啊，可是...看你睡得那麼香，我不忍心打攪你。

# onsen_room_d4b4a228
source: Oh, tu es adorable.
de: Oh, du bist süß.
es: Oh, eres adorable.
pt: Ah, você é adorável.
ru: Ох, ты просто очаровашка.
tr: Çok sevimlisin.
uk: О, ти чарівний.
vi: Ỏ~ cậu đáng yêu quá à !
zh_hans: 哦，你真可爱。
zh_hant: 哦，你真可愛。

# onsen_room_3de49aab
source: D'ailleurs... j'ai besoin d'aller en ville aujourd'hui, ça ne te dérange pas que je m'absente... quelques heures ?
de: Übrigens... ich muss heute in die Stadt. Stört es dich, wenn ich... ein paar Stunden weg bin?
es: Por cierto... Necesito ir a la ciudad hoy. ¿Te importa si me ausento... por unas horas?
pt: A propósito... Preciso ir à cidade hoje. Você se importa se eu ficar fora... por algumas horas?
ru: Кстати... Мне нужно пойти в город сегодня. Ты не возражаешь, если я уйду... на несколько часов?
tr: Bu arada...Bugün kasabaya gitmem gerek. Birkaç saatliğine...uzakta olmamın bir sakıncası var mı?
uk: До речі... Мені потрібно сьогодні піти в місто. Ти не проти, якщо я відлучуся... на кілька годин?
vi: Tiện thể thì... ờmmm... tớ cần tới thị trấn hôm nay. Cậu có phiền không khi tớ đi... chỉ vài giờ thôi ?
zh_hans: 顺便说一句...我今天需要回城里一趟。你介意我离开...几个小时吗？
zh_hant: 順便說一句...我今天需要回城裡一趟。你介意我離開...幾個小時嗎？

# onsen_room_07429779
source: Si tu dois aller en ville, je t'accompagne !
de: Wenn du in die Stadt musst, komme ich mit!
es: ¡Si tienes que ir a la ciudad, iré contigo!
pt: Se você tiver que ir à cidade, eu irei com você!
ru: Если хочешь отправиться в город, то я пойду с тобой!
tr: Kasabaya gitmen gerekiyorsa, ben de seninle gelirim!
uk: Якщо тобі треба в місто, я піду з тобою!
vi: Nếu như cậu cần đi tới thị trấn, để tớ đi cùng cậu !
zh_hans: 如果你必须回城里的话，我就和你一起去！
zh_hant: 如果你必須回城裡的話，我就和你一起去！

# onsen_room_e0895d68
source: Maintenant, on ne se quitte plus !
de: Wir werden uns ab sofort nie mehr trennen!
es: ¡Ahora nunca nos separaremos!
pt: Nós nunca nos deixaremos agora!
ru: Теперь мы никогда не оставим друг друга!
tr: Artık birbirimizden asla ayrılmayacağız!
uk: Тепер ми ніколи не покинемо один одного!
vi: Chúng ta sẽ không bao giờ rời xa nhau nữa !
zh_hans: 我们现在永远都不会分开了！
zh_hant: 我們現在永遠都不會分開了！

# onsen_room_39830e51
source: Tu voulais y faire quoi ?
de: Was wolltest du da erledigen?
es: ¿Qué querías hacer allí?
pt: O que você queria fazer lá?
ru: Что ты хочешь сделать в городе?
tr: Orada ne yapmak istedin?
uk: Що ти хотів там робити?
vi: Cậu định làm gì trong thị trấn thế ?
zh_hans: 你要回城里干什么呢？
zh_hant: 你要回城裡幹什麼呢？

# onsen_room_14a0f7d3
source: ... Je... rien de particulier, mais c'est pas grave, ça pourra attendre, ce n'est pas urgent.
de: Ich... Nichts Besonderes. Aber ist auch nicht so wichtig, es kann warten.
es: Eh... Nada en particular. Pero está bien. Puede esperar. No es urgente.
pt: Eu... Nada em particular. Mas tudo bem. Pode esperar. Não é urgente.
ru: Я... Ничего особенного. Впрочем, это неважно. Это может подождать. Это не срочно.
tr: Ben...Belirli bir şey yok. Yine de sorun değil. Bekleyebilir. Acil değil.
uk: Я... Нічого особливого. Нічого страшного. Це може почекати. Це не терміново.
vi: Tớ... Cũng chẳng có gì. Không sao đâu. Nó cũng không gấp lắm.
zh_hans: 我...其实没什么特别的事情。不过没关系。可以再等等。不着急。
zh_hant: 我...其實沒什麼特別的事情。不過沒關係。可以再等等。不著急。

# onsen_room_d8b44ce4
source: Je dois absolument laisser {{kimochi.n}} en dehors du radar de {{sakuya.n}}.
de: Ich muss definitiv zusehen, dass {{sakuya.n}} nichts von {{kimochi.n}} erfährt.
es: Definitivamente tengo que mantener a {{kimochi.n}} fuera del radar de {{sakuya.n}}.
pt: Eu definitivamente tenho que manter {{kimochi.n}} desligado {{sakuya.n}}'s radar.
ru: Я определенно должен держать {{kimochi.n}} вне поля зрения {{sakuya.n}}.
tr: Kesinlikle{{kimochi.n}} ,{{sakuya.n}}'nın radarından uzak durmalıyım.
uk: Я точно маю тримати {{kimochi.n}} якомога далі від радарів {{sakuya.n}}.
vi: Trong bất cứ trường hợp nào cũng không thể để {{sakuya.n}} chạm mặt với {{kimochi.n}}.
zh_hans: 我一定不能让{{kimochi.n}}进入{{sakuya.n}}的视线。
zh_hant: 我一定不能讓{{kimochi.n}}進入{{sakuya.n}}的視線。

# onsen_room_12f0793c
source: Elle n'a pas l'air de le connaître, et c'est une très bonne chose.
de: Sie scheint ihn nicht zu kennen und das ist sehr gut so.
es: Ella no parece conocerlo, y eso es algo muy bueno.
pt: Ela parece não conhecê-lo, e isso é muito bom.
ru: Похоже, она его не знает, и это к лучшему.
tr: Onu tanımıyor gibi görünüyor ve bu çok iyi bir şey.
uk: Схоже, вона його не знає, і це дуже добре.
vi: Có vẻ như cô ấy không biết cậu ta, và đó là một điều đáng mừng.
zh_hans: 她似乎是不认识他的，这是一件非常好的事情。
zh_hant: 她似乎是不認識他的，這是一件非常好的事情。

# onsen_room_be4437f5
source: Je dois serrer les dents et continuer à faire semblant...
de: Ich muss die Zähne zusammenbeißen und meine Fassade weiterhin wahren...
es: Tengo que apretar los dientes y seguir fingiendo...
pt: Tenho que cerrar os dentes e continuar fingindo...
ru: Придётся сжать зубы покрепче и продолжать притворяться...
tr: Dişlerimi sıkıp rol yapmaya devam etmeliyim...
uk: Доводиться зціплювати зуби й удавати...
vi: Mình sẽ phải nghiến răng và chịu đựng thôi...
zh_hans: 我必须咬紧牙关，继续隐忍...
zh_hant: 我必須咬緊牙關，繼續隱忍...

# onsen_room_c9dee60b
source: J'espère juste que je n'aurai pas à faire ça trop longtemps.
de: Ich hoffe nur, dass ich das nicht allzu lange so weitermachen muss.
es: Sólo espero no tener que seguir haciendo esto durante mucho tiempo.
pt: Só espero não ter que continuar fazendo isso por muito tempo.
ru: Я просто надеюсь, что это не будет продолжаться слишком долго.
tr: Umarım bunu çok uzun süre yapmak zorunda kalmam.
uk: Сподіваюся, що мені не доведеться робити це занадто довго.
vi: Mình chỉ hy vọng rằng mình sẽ không phải làm điều này cả đời.
zh_hans: 我只希望现在这种状态不会持续太长时间。
zh_hant: 我只希望現在這種狀態不會持續太長時間。

# love_hotel_exterior_70c72a3d
source: Merde... Personne... Est-ce qu'ils sont déjà à l'intérieur ?
de: Scheiße ... Niemand hier ... Sind sie schon drinnen?
es: Mierda... Nadie... ¿Ya están dentro?
it: Merda... Nessuno... Sono già dentro?
pt: Merda... Ninguém... Eles já estão lá dentro?
ru: Чёрт... Никого... Они уже внутри?
tr: Lanet olsun. Kimse...İçerideler mi?
uk: Чорт... Нікого... Вони вже всередині?
vi: Bà nội nó...Không có ai... Họ đã vào trong rồi chăng?
zh_hans: 该死...没人...他们已经进去了吗？
zh_hant: 該死...沒人...他們已經進去了嗎？

# love_hotel_exterior_c6a80c2f
source: Putain, aucun moyen de le savoir.
de: Fuck, ich muss nachschauen.
es: Maldita sea, no hay como saberlo.
it: Diavolo, non c'è modo di saperlo.
pt: Porra, não tem como saber.
ru: Блять, и как мне это узнать тогда?
tr: Kahretsin, bilmenin bir yolu yok.
uk: Чорт, ніяк не дізнатися.
vi: Thật khốn kiếp làm sao.
zh_hans: 他妈的，这谁知道去。
zh_hant: 他媽的，這誰知道去。

# love_hotel_exterior_2f0a0a01
source: Une seconde...[w] C'est...[w] {{kimochi.n}} ?
de: Warte mal ... [w]Ist das ...[w] {{kimochi.n}}?
es: Un segundo...[w] Es...[w] {{kimochi.n}}?
it: Aspetta un attimo...[w] Quello è...[w] {{kimochi.n}}?
pt: Espere um minuto...[w] É isso...[w] {{kimochi.n}}?
ru: Секундочку...[w] Это же...[w] {{kimochi.n}}?
tr: {{kimochi.n}}
uk: Зачекай...[w] Це...[w] {{kimochi.n}}?
vi: Khoan đã...[w] Đó là...[w] {{kimochi.n}}?
zh_hans: 等一下...[w] 那不是...[w] {{kimochi.n}}嘛？
zh_hant: 等一下...[w] 那不是...[w] {{kimochi.n}}嘛？

# love_hotel_exterior_50762b84
source: Oh salut {{saito.n}}, toi aussi, tu traines en ville la nuit ?
de: Oh, hey, {{saito.n}}. Gehst auch so gerne nachts in der Stadt spazieren?
es: Oh, hola {{saito.n}}, ¿también te gusta andar por la ciudad de noche?
it: Oh, ehi, {{saito.n}}. Anche a te piace girare per la città di notte?
pt: Ah, ei, {{saito.n}}. Você também gosta de passear pela cidade à noite?
ru: Привет, {{saito.n}}, ты тоже любишь бродить по городу ночью?
tr: Ah, selam,{{saito.n}}. Geceleri şehirde dolaşmayı da mı seviyorsun?
uk: О, привіт, {{saito.n}}. Ти теж любиш бродити по місту вночі?
vi: Ô kìa {{saito.n}}, ông cũng thích đi đêm dạo phố à?
zh_hans: 哦，嘿，{{saito.n}}。你也喜欢晚上在城里闲逛吗？
zh_hant: 哦，嘿，{{saito.n}}。你也喜歡晚上在城裡閒逛嗎？

# love_hotel_exterior_e0065b3f
source: Pas vraiment, mais... Qu'est-ce que tu fais ici exactement ?
de: Nicht wirklich, aber ... Was genau suchst du hier?
es: La verdad no, pero... ¿Qué exactamente estás haciendo aquí?
it: Non proprio, ma... Cosa ci fai esattamente qui?
pt: Na verdade não, mas... O que você está fazendo aqui, exatamente?
ru: Так-то нет, но... Чем же ты сейчас здесь занят?
tr: Pek sayılmaz ama...Tam olarak burada ne yapıyorsun?
uk: Не зовсім, але... Що ти тут робиш?
vi: Không hẳn, nhưng...ông ở đây làm gì vậy?
zh_hans: 并不是，但是...你是在这干什么呢？
zh_hant: 並不是，但是...你是在這幹什麼呢？

# love_hotel_exterior_81a0093f
source: ...Si c'est toi, je veux bien te le dire.
de: ... Ich schätze, dir kann ich es erzählen.
es: ...Supongo que puedo decírtelo.
it: ...Immagino di potertelo dire.
pt: ...Acho que posso te contar.
ru: ...Думаю, тебе я это могу сказать.
tr: ...Sanırım sana söyleyebilirim.
uk: ..Я думаю, я можу тобі сказати.
vi: ...Tôi nghĩ tôi đủ tin ông để kể ông nghe.
zh_hans: ...好吧我告诉你。
zh_hant: ...好吧我告訴你。

# love_hotel_exterior_3532ed51
source: Je prends en photo les couples qui vont au love hôtel.
de: Ich fotografiere Prächen, die ins Studenhotel gehen.
es: Saco fotos de parejas que van al hotel.
it: Faccio foto alle coppie che vanno al love hotel.
pt: Eu tiro fotos dos casais indo para o motel.
ru: Я фотографирую пары, которые входят в любовный отель.
tr: Aşk oteline giden çiftlerin fotoğraflarını çekiyorum.
uk: Я фотографую пари, які йдуть до Готелю кохання.
vi: Tôi chụp trộm các cặp đôi đi vào trỏng.
zh_hans: 我在拍下去情趣酒店的情侣们。
zh_hant: 我在拍下去情趣酒店的情侶們。

# love_hotel_exterior_d2db3ccb
source: Ça pourrait être utile comme moyen de pression.
de: Das kann als Erpressungsmaterial ziemlich nützlich sein.
es: Esto podría ser útil como medio de presión.
it: Sono utili come ricatto.
pt: Eles podem ser úteis como alavanca.
ru: Затем это можно использовать как рычаг влияния.
tr: Kaldıraç olarak faydalı olabilirler.
uk: Це може бути корисним як важіль впливу.
vi: Tống tiền hay gây sức ép là mấy trò không bao giờ cũ.
zh_hans: 我想可以用它来小赚一笔。
zh_hant: 我想可以用它來小賺一筆。

# love_hotel_exterior_9912113c
source: Donc... Tu fais ça pour faire chanter les gens ?
de: Also ... Erpresst du in deiner Freizeit Leute?
es: Entonces... ¿Estás haciendo esto para chantajear gente?
it: Quindi... lo fai per ricattare la gente?
pt: Então... Você faz isso para chantagear as pessoas?
ru: То есть... Ты шантажируешь людей этим?
tr: Ee...Bunu insanlara şantaj yapmak için mi yapıyorsun?
uk: Отже... Ти робиш це, щоб шантажувати людей?
vi: Ông...tống tiền người ta thật hả?
zh_hans: 所以...你偷拍就是为了勒索他们？
zh_hant: 所以...你偷拍就是為了勒索他們？

# love_hotel_exterior_64949c29
source: Seulement ceux qui me manquent de respect !
de: Nur diejenigen, die keinen Respekt vor mir haben!
es: ¡Solo a los que me faltan el respeto!
it: Solo a chi mi manca di rispetto!
pt: Só quem me desrespeita!
ru: Только тех, кто перешёл мне дорогу!
tr: Sadece bana saygısızlık edenler!
uk: Лише тих, хто мене не поважає!
vi: Chỉ với tên khốn nào bất tôn trọng tôi!
zh_hans: 只针对那些不尊重我的人!
zh_hant: 只針對那些不尊重我的人!

# love_hotel_exterior_25ac774f
source: ...[w] Peu importe, plus rien ne m'étonne avec toi.
de: ...[w] Wie auch immer. Bei dir überrascht mich nichts mehr.
es: ...[w] Lo que sea, ya nada me sorprende contigo.
it: ...[w] Non importa, non mi stupisce più niente con te.
pt: ...[w] Tanto faz. Nada mais me surpreende com você.
ru: ...[w] Ладно, пофиг. Вряд ли ты сможешь меня ещё больше удивить.
tr: ...[w]Neyse. Seninle artık hiçbir şey beni şaşırtmıyor.
uk: ...[w] Що завгодно. З тобою мене вже ніщо не дивує.
vi: ...[w] Mà gì cũng được, Chả có gì của ông khiến tôi bất ngờ nữa.
zh_hans: ...[w] 随便吧，你做什么事都不会让我吃惊了。
zh_hant: ...[w] 隨便吧，你做什麼事都不會讓我吃驚了。

# love_hotel_exterior_80a47c9d
source: Mais tu vas pouvoir m'aider à nouveau.
de: Aber vielleicht kannst du mir nochmal helfen.
es: Pero podrías ser capaz de ayudarme otra vez.
it: Ma potresti essere in grado di aiutarmi di nuovo.
pt: Mas talvez você possa me ajudar novamente.
ru: Но ты мог бы мне помочь.
tr: Ama bana tekrar yardım edebilirsin.
uk: Але, мабуть, ти знову зможеш мені допомогти.
vi: Liệu ông có thể giúp tôi lần nữa ?
zh_hans: 但你也许能再帮我一把。
zh_hant: 但你也許能再幫我一把。

# love_hotel_exterior_5cbdece1
source: Est-ce que tu aurais vu un gros porc entrer avec une femme aux cheveux rouge ?
de: Hast du zufällig ein fettes Schwein und eine rothaarige Frau hereingehen sehen?
es: ¿Viste entrar a un cerdo gordo con una mujer pelirroja?
it: Per caso hai visto entrare un grosso maiale con una donna dai capelli rossi?
pt: Você viu um porco gordo entrando com uma mulher ruiva?
ru: Не видел ли ты уродливого жиробаса с красивой рыжеволосой девушкой?
tr: Kızıl saçlı bir kadınla içeri giren şişman bir domuz gördün mü?
uk: Ти бачив, як увійшла товста свиня з рудою жінкою?
vi: Ông có thấy một người phụ nữ tóc đỏ đi cùng với một con lợn già không?
zh_hans: 你有看到一头肥猪带着一个红发女人进去吗？
zh_hant: 你有看到一頭肥豬帶著一個紅發女人進去嗎？

# love_hotel_exterior_55b426d5
source: Tu vas devoir être plus précis, des gros porcs qui vont au love hôtel, c'est assez courant.
de: Du musst etwas genauer werden. Fette Schweine, die ein Stundenhotel betreten, sind kein seltener Anblick.
es: Vas a tener que ser más específico. Cerdos gordos entrando a los hoteles de amor son bastante comunes.
it: Dovrai essere più specifico. Maiali che entrano in un love hotel sono piuttosto comuni.
pt: Você precisará ser mais específico. Porcos gordos entrando em um motel são uma visão bem comum.
ru: А точнее описание есть? Жиробасы — частые клиенты таких заведений.
tr: Daha spesifik olmanız gerekecek. Bir aşk oteline giren şişman domuzlar oldukça yaygın bir manzara.
uk: Ти повинен бути більш конкретними. Товсті свині, які заходять у Готель кохання — досить поширене явище.
vi: Ông cần phải miêu tả rõ ràng hơn. Mấy con lợn vào đây suốt ngày.
zh_hans: 你得说得再详细点儿。肥猪去情趣酒店可不是个稀罕事。
zh_hant: 你得說得再詳細點兒。肥豬去情趣酒店可不是個稀罕事。

# love_hotel_exterior_b6afbb9c
source: Le patron du Coffee Boutique ! Le mec de l'autre jour que tu devais retenir.
de: Der Besitzer des Cafés! Der Typ, den du neulich mal ablenken musstest.
es: ¡El dueño de la cafetería! El hombre que tenias que distraer el otro día.
it: Il capo della caffetteria! Il tipo dell'altro giorno che dovevi distrarre.
pt: O dono do café! O cara que você teve que distrair outro dia.
ru: Владелец кафешки! Ты ранее помогал его отвлечь.
tr: Kahve barının sahibi! Geçen gün dikkatini dağıtman gereken adam.
uk: Власник кав'ярні! Чувак, у якого ти мав відвернути увагу днями.
vi: Cái tên chủ quán Café! Cái tên mà tôi kêu ông đánh lạc hướng hôm trước.
zh_hans: 就是那个咖啡厅的老板！你上次帮我支走的人。
zh_hant: 就是那個咖啡廳的老闆！你上次幫我支走的人。

# love_hotel_exterior_59191929
source: Aaaah, {{netoru.n}} ? Oui, il est passé tout à l'heure.
de: Aaaahh, {{netoru.n}}? Ja, der ist hier vorhin vorbeigekommen.
es: Aaaah {{netoru.n}}? Sí, acaba de pasar.
it: Aaaah, {{netoru.n}}? Si, è passato prima.
pt: Aaaaah, {{netoru.n}}? Sim, ele passou aqui mais cedo.
ru: Ааа, {{netoru.n}}, верно? Он недавно мимо проходил.
tr: Aaaah,{{netoru.n}}? Evet, daha önce uğradı.
uk: Аааа, {{netoru.n}}? Так, він заходив раніше.
vi: Àaaah, {{netoru.n}} hủh? Ông ta vừa mới tạt qua đây.
zh_hans: 啊，你说 {{netoru.n}}？有啊，他早些时候来过。
zh_hant: 啊，你說 {{netoru.n}}？有啊，他早些時候來過。
