Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# halteres_5a838110
source: Je ne sais pas si je dois être reconnaissant ou...
cs: Nevím, jestli mám být vděčná, nebo...
de: Ich weiß nicht, ob ich dankbar sein soll, oder ...
es: No sé si debo estar agradecido o...
it: Non so se dovrei essere riconoscente o...
ja: 感謝するべきだろうか、それとも……
pt: Eu não sei se eu deveria ser grato ou...
ru: Даже не знаю, стоит благодарить тебя или...
tr: Minnettar mı olmalıyım yoksa...
uk: Не знаю, дякувати мені чи...
vi: Không biết là nên vui hay nên buồn nữa...
zh_hans: 我不知道该谢谢他还是...
zh_hant: 我不知道該謝謝他還是...

# halteres_a53f6970
source: [i]Je savais que tu aurais besoin de ce type d'entrainement à un moment ou un autre.[/i]
de: [i]Ich wusste, dass du dieses Training früher oder später brauchen würdest.[/i]
es: [i]Sabía que necesitarías este entrenamiento en algún que otro momento.[/i]
it: [i]Sapevo che avresti avuto bisogno di questo allenamento prima o poi. [/i]
ja: [i]このトレーニングがそのうち君に必要になるだろうと分かっていた。[/i]
pt: [i]Eu sabia que você precisaria desse treino em algum momento.[/i]
ru: [i]Я знал, что до этого рано или поздно дойдёт.[/i]
tr: [i]Bir noktada bu eğitime ihtiyacın olacağını biliyordum.[/i]
uk: [i]Я знав, що колись тобі знадобиться таке тренування.[/i]
vi: [i]Tôi biết là thể nào dù sớm hay muộn cậu cũng sẽ cần cái này.[/i]
zh_hans: [i]我知道你肯定会用得上这套训练的。[/i]
zh_hant: [i]我知道你肯定會用得上這套訓練的。[/i]

# halteres_23b78f7a
source: [i]J'ai tout préparé rien que pour toi, petit frère.[/i]
de: [i]Ich habe alles für dich vorbereitet, kleiner Bro.[/i]
es: [i]Lo he preparado todo sólo para ti, hermanito.[/i]
it: [i]Ho preparato tutto questo solo per te, fratellino.[/i]
ja: [i]君のためだけに全てを用意したぞ、兄弟。[/i]
pt: [i]Eu preparei tudo só pra você, mano.[/i]
ru: [i]Я лично подготовил всё специально для тебя, братишка.[/i]
tr: [i]Her şeyi senin için hazırladım, küçük kardeşim.[/i]
uk: [i]Я усе приготував тільки для тебе, братик.[/i]
vi: [i]Đi tắt đón đầu, tôi đã chuẩn bị một bài tập vô cùng chu đáo dành riêng cho cậu.[/i]
zh_hans: [i]所以一切我都帮你准备好了，小老弟。[/i]
zh_hant: [i]所以一切我都幫你準備好了，小老弟。[/i]

# halteres_fd1c9a2e
source: [i]La seule façon de progresser, c'est de se dépasser constamment.[/i]
de: [i]Der einzige Weg, Fortschritte zu machen, besteht darin, sich ständig selbst zu übertreffen.[/i]
es: [i]La única manera de progresar es superarse a sí mismo constantemente.[/i]
it: [i]L'unico modo per fare progressi è superare te stesso costantemente.[/i]
ja: [i]進歩する唯一の道は継続的に自分自身を超え続けることだ。[/i]
pt: [i]A única maneira de fazer progresso é se superar constantemente.[/i]
ru: [i]Единственный способ добиться прогресса — постоянно превосходить себя.[/i]
tr: [i]İlerlemenin tek yolu kendini sürekli aşmaktır.[/i]
uk: [i]Єдиний спосіб прогресувати — постійно перевершувати себе.[/i]
vi: [i]Cách duy nhất để bứt phá đó là không ngừng vượt qua giới hạn của bản thân.[/i]
zh_hans: [i]进步的唯一途径就是不断地超越自己。[/i]
zh_hant: [i]進步的唯一途徑就是不斷地超越自己。[/i]

# halteres_8b4685b7
source: [i]Mettre sa vie en jeu.[/i]
de: [i]Setz dein Leben aufs Spiel.[/i]
es: [i]Pon tu vida en juego.[/i]
it: [i]Metti in gioco la tua vita.[/i]
ja: [i]自分の命を危険に晒せ。[/i]
pt: [i]Colocar sua vida em risco.[/i]
ru: [i]Поставь свою жизнь на кон.[/i]
tr: [i]Hayatını çizgiye koy.[/i]
uk: [i]Постав своє життя на карту.[/i]
vi: [i]Như đang đặt mạng sống của mình, lên bàn cân[/i]
zh_hans: [i]冒着生命危险。[/i]
zh_hant: [i]冒著生命危險。[/i]

# halteres_adb086e9
source: Allez... c'est inspiré de quel animé cette fois-ci ?
cs: No tak... jakým anime je inspirován tentokrát?
de: Komm schon, von welchem Anime ist es diesmal?
es: Vamos, ¿de qué anime es esta vez?
it: E dai , da che anime viene questa volta ?
ja: おい、今回は何のアニメから？
pt: Qual é, de qual anime veio isso dessa vez?
ru: Да ладно, из какого это аниме?
tr: Hadiama, bu seferki hangi anime?
uk: Нумо, якою аніме-фразою це натхнено?
vi: Nàooo, lại lấy ý tưởng từ bộ anime chó má nào đây?
zh_hans: 拉倒吧，这又是哪个动漫的梗？
zh_hant: 拉倒吧，這又是哪個動漫的梗？

# halteres_55de9ed1
source: [i]La première chose à expérimenter, c'est la douleur.[/i]
de: [i]Das erste, was du erleben musst, ist Schmerz.[/i]
es: [i]Lo primero que debes experimentar es dolor.[/i]
it: [i]La prima cosa che devi sperimentare è il dolore.[/i]
ja: [i]まず君は痛みを経験する必要がある。[/i]
pt: [i]A primeira coisa que você precisa sentir é dor.[/i]
ru: [i]Первое, что тебе нужно испытать, это боль.[/i]
tr: [i]Yaşaman gereken ilk şey acıdır.[/i]
uk: [i]Перше, що потрібно відчути — це біль.[/i]
vi: [i]Điều đầu tiên cậu cần trải nghiệm bây giờ chính là sự đau đớn.[/i]
zh_hans: [i]你首先要体验的就是痛苦。[/i]
zh_hant: [i]你首先要體驗的就是痛苦。[/i]

# halteres_575353fe
source: Attends, la quoi ?!
cs: Počkat, co?!
de: Warte, ich muss WAS erfahren?!
es: Espera, ¡¿Tengo que experimentar qué?!
it: Aspetta, devo sperimentare cosa?!
ja: 待て、何を経験するだって？！
pt: Espera, eu preciso sentir o quê?!
ru: Погоди, мне нужно испытать что?!
tr: Bekle, neyi deneyimlemem gerekiyor?!
uk: Чекай, що мені треба пережити?!
vi: Khoan đã, tôi cần trải nghiệm cái gì cơ?!
zh_hans: 等会，我要体验啥？！
zh_hant: 等會，我要體驗啥？！

# halteres_7a015bc2
source: Aaaaahhh ! Putainnnn !
cs: Aaaaahhhh ! Putainnnn !
de: Aaaaahhh, Scheeeeiße!
es: ¡Aaaaahhh, mierdaaa!
it: Aaaaahhh, cazzoooo!
ja: ああああああ、クソォォォオオ！
pt: Aaaaahhh, meeeerdaaaa!
ru: Аааай, бляяять, бляяяяяяяять!
tr: Aaaaahhh, fuuuuuck!
uk: А-а-а-а-ах-х-х, бляха муха!
vi: Ááááá, clgt...
zh_hans: 啊啊啊啊啊啊我操！
zh_hant: 啊啊啊啊啊啊我操！

# halteres_2aba6c9c
source: [i]Petit frère, ce que tu viens de sentir c'est une décharge électrique.[/i]
de: [i]Kleiner Bro, was du gerade gefühlt hast, war eine elektrischer Schock.[/i]
es: [i]Hermanito, lo que acabas de sentir es una descarga eléctrica.[/i]
it: [i]Fratellino, ciò che hai appena sentito è una scossa elettrica.[/i]
ja: [i]兄弟、君が感じたばかりのものは電気ショックだ。[/i]
pt: [i]Maninho, o que você acabou de sentir foi um choque elétrico.[/i]
ru: [i]Братишка, то, что ты почувствовал — всего лишь удар током.[/i]
tr: [i]Küçük kardeşim, az önce hissettiğin şey bir elektrik çarpması.[/i]
uk: [i]Брате, ти щойно відчув удар струмом.[/i]
vi: [i]Anh bạn à, cái vừa nãy cậu được trải nghiệm chính là 1 cú sốc điện[/i]
zh_hans: [i]小老弟，你刚才的感觉就是触电。[/i]
zh_hant: [i]小老弟，你剛才的感覺就是觸電。[/i]

# halteres_5037100d
source: [i]De la plus faible intensité.[/i]
de: [i]Mit der niedrigsten Stärke.[/i]
es: [i]Con la intensidad mas baja.[/i]
it: [i]Con l'intensità più bassa.[/i]
ja: [i]強度は最低だ。[/i]
pt: [i]Com a menor intensidade.[/i]
ru: [i]С наименьшей интенсивностью.[/i]
tr: [i]En düşük yoğunlukta.[/i]
uk: [i]Найнижчої інтенсивності.[/i]
vi: [i]Ở mức độ thấp nhất.[/i]
zh_hans: [i]别担心，只是用最低的电击强度。[/i]
zh_hant: [i]別擔心，只是用最低的電擊強度。[/i]

# halteres_6e05b588
source: [i]Si tu ne fais pas le mouvement comme il se doit...[/i]
cs: [i]Pokud neprovedete krok tak, jak by měl být proveden...[/i]
de: [i]Wenn du die Bewegungen nicht so ausführst, wie du es solltest ...[/i]
es: [i]Si no haces los movimientos de la manera que debes...[/i]
it: [i]Se non fai i movimenti nel modo corretto...[/i]
ja: [i]もしやるべき方法で動作をしなかったら……[/i]
pt: [i]Se você não fizer os movimentos da forma correta...[/i]
ru: [i]Если будешь двигаться не так, как должен...[/i]
tr: [i]Hareketleri yapman gereken şekilde yapmazsan...[/i]
uk: [i]Якщо ти виконуєш рух неправильно...[/i]
vi: [i]Nếu anh bạn thực hiện động tác sai tư thế...[/i]
zh_hans: [i]如果你的动作不够标准...[/i]
zh_hant: [i]如果你的動作不夠標準...[/i]

# halteres_0b9293d5
source: [i]Si tu n'es pas assez rapide...[/i]
cs: [i]Pokud nejste dost rychlí...[/i]
de: [i]Oder wenn du nicht schnell genug bist ...[/i]
es: [i]O si no eres lo suficientemente veloz...[/i]
it: [i]O se non sei abbastanza veloce...[/i]
ja: [i]あるいは、十分な速さじゃなかったら……[/i]
pt: [i]Ou se você não for rápido o suficiente...[/i]
ru: [i]Или слишком медленно...[/i]
tr: [i]Ya da yeterince hızlı değilsen...[/i]
uk: [i]Або якщо ти недостатньо швидкий...[/i]
vi: [i]Hay thực hiện không đủ nhanh...[/i]
zh_hans: [i]或者，做的不够快的话...[/i]
zh_hant: [i]或者，做的不夠快的話...[/i]

# halteres_c39161ed
source: Je commence à comprendre... Je dois enlever ce truc et vite.
cs: Začínám to chápat... Musím se toho rychle zbavit.
de: Ich fange an, zu verstehen ... Ich muss das Ding ausziehen und zwar schnell.
es: Empiezo a entender... necesito quitarme esto, y rápido.
it: Sto iniziando a capire... Ho bisogno di togliere questa cosa, e anche velocemente.
ja: 分かってきた……こんなもの早く外さないと。
pt: Eu estou começando a entender... Eu preciso tirar essa coisa, e rápido.
ru: Я начинаю понимать... нужно снять эту хрень, и быстро.
tr: Anlamaya başlıyorum...O şeyi çıkarmam gerek, hem de hemen.
uk: Я починаю усвідомлювати... Мені потрібно швидко зняти цю річ, і швидко.
vi: Tôi bắt đầu hiểu rằng... Tôi cần cởi thứ đó ra, ngay lập tức.
zh_hans: 我可算是明白了...我得快点把那吸汗发带摘下来。
zh_hant: 我可算是明白了...我得快點把那吸汗發帶摘下來。

# halteres_22f82d57
source: [i]Ou si tu retires l'équipement avant d'avoir terminé...[/i]
cs: [i]Nebo pokud zařízení odstraníte před dokončením...[/i]
de: [i]Oder wenn du die Ausrüstung ausziehst, bevor du fertig bist ...[/i]
es: [i]O si te quitas el equipo antes de acabar...[/i]
it: [i]O se togli l'attrezzatura prima di aver finito...[/i]
ja: [i]もしくは終わる前に装備を外そうとしたら……[/i]
pt: [i]Ou se você tirar o equipamento antes de você terminar...[/i]
ru: [i]Или если ты попытаешься снять с себя устройство, не закончив...[/i]
tr: [i]Ya da bitirmeden önce ekipmanı çıkarırsan...[/i]
uk: [i]Або якщо ти знімеш річ, перш ніж закінчити...[/i]
vi: [i]Hay tính đánh bài chuồn trước khi tập xong...[/i]
zh_hans: [i]再或者你在做完之前就把吸汗发带摘下来的话...[/i]
zh_hant: [i]再或者你在做完之前就把吸汗發帶摘下來的話...[/i]

# halteres_c4d1b0c1
source: [i]Tu te prendras à nouveau la décharge.[/i]
de: [i]Bekommst du einen weiteren Schock.[/i]
es: [i]Recibirás otra descarga.[/i]
it: [i]Riceverai un'altra scossa.[/i]
ja: [i]もう一発ショックだ。[/i]
pt: [i]Você vai levar outro choque.[/i]
ru: [i]Тебя ещё раз ударит током.[/i]
tr: [i]Bir şok daha yaşayacaksın.[/i]
uk: [i]Ти знову отримаєш удар струмом.[/i]
vi: [i]Anh bạn sẽ ăn thêm một cú chích điện nữa...[/i]
zh_hans: [i]那就会再电你一次。[/i]
zh_hant: [i]那就會再電你一次。[/i]

# halteres_4f05de0c
source: Putain...
cs: Kurva...
de: Mist ...
es: Joder...
it: Cazzo...
ja: クソ……
pt: Porra...
ru: Да блять.
tr: Kahretsin...
uk: Дідько...
vi: Đệch...
zh_hans: 操...
zh_hant: 操...

# home_player_exterior_4f05de0c
source: Putain...
cs: Kurva...
de: Fuck ...
es: Joder...
it: Cazzo...
pt: Porra...
ru: Бля...
tr: Kahretsin...
uk: Чорт...
vi: Cái địt con mẹ...
zh_hans: 操...
zh_hant: 操...

# park_4f05de0c
source: Putain...
cs: Kurva...
de: Verdammt ...
es: Joder...
it: Cazzo...
pt: Porra...
ru: Пиздец...
tr: Kahretsin...
uk: Чорт...
vi: Cái định công mệnh...
zh_hans: 操...
zh_hant: 操...

# halteres_cf2b5177
source: [i]Et je viendrais personnellement te sodomiser avec les haltères.[/i]
de: [i]Und ich werde dich persönlich mit den Hanteln in den Arsch ficken.[/i]
es: [i]Y yo personalmente te daré por el culo con las mancuernas.[/i]
it: [i]E ti scoperò personalmente nel culo con i manubri.[/i]
ja: [i]そして私が個人的に君のケツをダンベルで犯す。[/i]
pt: [i]E eu vou pessoalmente arrombar sua bunda com os halteres.[/i]
ru: [i]А потом я лично выебу тебя в жопу этими гантелями.[/i]
tr: [i]Ben de seni dambıllarla şahsen becereceğim.[/i]
uk: [i]І я б особисто прийшов і запхнув гантелю у твою дупу.[/i]
vi: "[i]Và lỗ nhị của anh bạn sẽ được lấp đầy bằng quả tạ kia.[/i]"
zh_hans: [i]并且我会把哑铃塞进你的屁股里。[/i]
zh_hant: [i]並且我會把啞鈴塞進你的屁股裡。[/i]

# halteres_edce6269
source: ...Pourquoi toujours vouloir me mettre des trucs dans le cul ?
cs: ...Proč se mi pořád snažíš něco strkat do zadku?
de: ... Warum will er immer Sachen in meinen Arsch stecken?
es: ...¿Por qué siempre quiere meterme cosas por el culo?
it: ...Perché vuole sempre mettermi delle cose nel culo?
ja: ……彼はどうしていつも物を俺のケツに入れたがるんだ？
pt: ...Por que ele sempre quer colocar coisas na minha bunda?
ru: ...Почему он всегда хочет засунуть вещи мне в задницу?
tr: ...Neden her zaman kıçıma bir şeyler sokmak istiyor?
uk: ...Чому він завжди хоче запхати мені щось у дупу?
vi: ...Sao cha nội này cứ thích thông ass mình thế nhể?
zh_hans: ...为什么他总是想把什么东西塞进我的屁股里？
zh_hant: ...為什麼他總是想把什麼東西塞進我的屁股裡？

# halteres_e63c5639
source: [i]Prêt ?[w] 3...[w] 2...[w] 1...[/i]
cs: [i]Připraveni?[w] 3...[w] 2...[w] 1...[/i]
de: [i]Bereit?[w] 3 ...[w] 2 ...[w] 1 ...[/i]
es: [i]¿Listo?[w] 3...[w] 2...[w] 1...[/i]
it: [i]Pronto?[w] 3...[w] 2...[w] 1...[/i]
ja: [i]準備はいいか？[w] 3……[w] 2……[w] 1……[/i]
pt: [i]Pronto?[w] 3...[w] 2...[w] 1...[/i]
ru: [i]Готов?[w] 3...[w] 2...[w] 1...[/i]
tr: [i]Hazır mısın?[w]3...[w]2...[w]1...[/i]
uk: [i]Готовий?[w] 3...[w] 2...[w] 1...[/i]
vi: [i]Ok sẵn sàng chưa?[w] 3...[w] 2...[w] 1...[/i]
zh_hans: [i]准备好了吗？[w] 3...[w] 2...[w] 1...[/i]
zh_hant: [i]準備好了嗎？[w] 3...[w] 2...[w] 1...[/i]

# halteres_66c29d9d
source: [i]Go ![/i]
cs: [i]Jdi![/i]
de: [i]Los![/i]
es: [i]¡Ahora![/i]
it: [i]Vai![/i]
pt: [i]Vai![/i]
ru: [i]Погнали![/i]
tr: [i]Git ![/i]
uk: [i]Руш![/i]
vi: [i]Gôooo![/i]
zh_hans: [i]开始！[/i]
zh_hant: [i]開始！[/i]

# halteres_fe385e16
source: [i]On commence doucement par 50 séries.[/i]
de: [i]Fangen wir mit 50 Sätzen an![/i]
es: [i]¡Empecemos con 50 series![/i]
it: [i]Iniziamo con 50 ripetizioni![/i]
ja: [i]50セットから始めよう！[/i]
pt: [i]Vamos começar com 50 repetições![/i]
ru: [i]Начнем с 50 подходов![/i]
tr: [i]50 setle başlayalım ![/i]
uk: [i]Почнемо повільно з темпом 50[/i]
vi: [i]Làm nóng người bằng 50 cái đẩy tạ trước tiên nào![/i]
zh_hans: [i]让我们先从50组开始做起！[/i]
zh_hant: [i]讓我們先從50組開始做起！[/i]

# halteres_90f9dace
source: [i]Et voilà petit frère. L'entrainement est terminé pour aujourd'hui.[/i]
de: [i]Das ist alles, kleiner Bro. Das Training ist für heute vorbei.[/i]
es: [i]Eso es todo, hermanito. El entrenamiento ha terminado por hoy.[/i]
it: [i]Questo è tutto, fratellino. Per oggi l'allenamento finisce qui.[/i]
ja: [i]以上だ、兄弟。今日はトレーニングは終わりだ。[/i]
pt: [i]É isso, maninho. O treinamento acabou por hoje.[/i]
ru: [i]Вот и всё, братан. На сегодня тренировка окончена.[/i]
tr: [i]İşte bu, küçük kardeşim. Eğitim bugünlük bitti.[/i]
uk: [i]Ось і все, брате. На сьогодні тренування закінчено[/i]
vi: [i]Ok, anh bạn trẻ, hôm nay buổi tập đến đây là kết thúc.[/i]
zh_hans: [i]做的不错，小老弟。今天的训练到此结束。[/i]
zh_hant: [i]做的不錯，小老弟。今天的訓練到此結束。[/i]

# halteres_e62355ab
source: [i]Si tu ressens de la douleur dans les bras et les pecs, c'est que tu as bien travaillé.[/i]
de: [i]Wenn du Schmerzen in den Armen oder in den Brustmuskeln hast, bedeutet das, dass du gut trainiert hast.[/i]
es: [i]Si te duelen los brazos o los pectorales, significa que has hecho un buen entrenamiento.[/i]
it: [i]Se hai un po' di dolore alle braccia o ai pettorali, significa che hai fatto un buon allenamento.[/i]
ja: [i]もし腕や胸が痛いなら、それは君がいいトレーニングをしたということだ。[/i]
pt: [i]Se você sentir alguma dor nos seus braços ou no seu peito, isso significa que você fez um bom treino.[/i]
ru: [i]Если у тебя болят руки или грудные мышцы, это означает, что ты хорошо потренировался.[/i]
tr: [i]Kollarında veya göğüs kaslarında biraz ağrı varsa, bu iyi bir antrenman yaptığın anlamına gelir.[/i]
uk: [i]Якщо в тебе болять руки та грудні м'язи, ти добре попрацював.[/i]
vi: [i]Nếu anh bạn trẻ cảm thấy cánh tay hay ngực mình như bị ngàn đoản bảo phanh thây từ bên trong, có nghĩa là hôm nay anh bạn đã thể hiện rất xuất xắc.[/i]
zh_hans: [i]如果你的胳膊或者胸肌酸痛，那就说明你练到位了。[/i]
zh_hant: [i]如果你的胳膊或者胸肌酸痛，那就說明你練到位了。[/i]

# halteres_64609877
source: [i]On recommence demain ![/i]
de: [i]Wir machen es morgen wieder![/i]
es: [i]¡Mañana lo haremos de nuevo![/i]
it: [i]Domani lo faremo ancora![/i]
ja: [i]明日またやろう！[/i]
pt: [i]Nós vamos fazer isso amanhã de novo![/i]
ru: [i]Завтра продолжим![/i]
tr: [i]Yarın tekrar yaparız ![/i]
uk: [i]Завтра починаємо знову![/i]
vi: [i]Ngày mai chúng ta sẽ tiếp tục![/i]
zh_hans: [i]我们明天继续！[/i]
zh_hant: [i]我們明天繼續！[/i]

# t36a9506a5f
source: Vous sentez avoir gagné en force.
cs: Cítíte, že jste získali sílu.
de: Du fühlst dich stärker.
es: Sientes que has ganado fuerza.
it: Ti senti più forte.
ja: あなたは力強くなった。
pt: Você se sente mais forte.
ru: Вы чувствуете, что стали немного сильнее.
tr: Kendini daha güçlü hissediyorsun.
uk: Відчуваєш себе сильнішим.
vi: Bạn cảm tưởng nhựa sống như đang chảy rần rật trong huyết mạch
zh_hans: 你感觉到你的力量提升了。
zh_hant: 你覺得自己的力量增強了。

# halteres_16a58356
source: ...Je suis mort, je ne sens même plus mes bras.
cs: ...jsem mrtvý, necítím ani ruce.
de: ... Ich bin am Ende. Ich kann meine Arme nicht mehr spüren.
es: ...Estoy muerto. Ya ni puedo sentir mis brazos.
it: ...sono morto. non riesco più neanche a sentire le braccia.
ja: ……死んだ。もう腕の感覚すらなくなった。
pt: ...Tô morto. Consigo nem sentir meus braços mais.
ru: ...Я сейчас помру. Даже рук не чувствую вообще.
tr: ...Öldüm vallahi. Artık kollarımı bile hissedemiyorum.
uk: ...Я наче мертвий. Навіть рук уже не відчуваю.
vi: Aaaghhhhh! Ta cầu, ta cầu cho sự tê dại đớn đau chỉ nằm trong những giấc mộng huyền hoặc!
zh_hans: ...快死了。我感觉胳膊已经不是我自己的了。
zh_hant: ...快死了。我感覺胳膊已經不是我自己的了。

# halteres_9c44c8a5
source: Je ne sais même plus pourquoi je me donne autant de mal.
cs: Už ani nevím, proč se tím zabývám.
de: Ich weiß nicht mal, warum ich mir das überhaupt antun muss.
es: Ni siquiera sé por qué tengo que pasar por toda esta dificultad.
it: Non so nemmeno perché devo affrontare tutti questi problemi.
ja: どうしてこんな苦労をしなきゃいけないか自分でも分からない。
pt: Eu nem sei mais o porquê eu tenho que passar por todo este problema.
ru: Даже не знаю, зачем мне всё это нужно...
tr: Neden bu kadar zahmete girmem gerektiğini bile bilmiyorum.
uk: Я навіть не знаю, чому я мушу проходити через усі ці проблеми.
vi: Má nó! Vì sao mình cứ tiếp tục hành xác mình như thế này nhỉ?
zh_hans: 我甚至都不知道为什么我非得经历这些不可。
zh_hant: 我甚至都不知道為什麼我非得經歷這些不可。

# halteres_fdbaa622
source: Je dois continuer malgré tout...
cs: Navzdory všemu musím pokračovat...
de: Aber ich muss weitermachen ...
es: Pero tengo que continuar...
it: Ma devo continuare...
ja: でも続けないとな……
pt: Mas eu tenho que continuar...
ru: Но мне придётся продолжить...
tr: Ama devam etmek zorundayım...
uk: Але я мушу продовжувати...
vi: Nhưng rồi kết quả nhận được sẽ xứng đáng...
zh_hans: 但我还是得必须坚持下去...
zh_hant: 但我還是得必須堅持下去...

# halteres_2701e0eb
source: Après une ou deux séances de plus, je pense que le chef changera d'avis...
cs: Myslím, že po jednom nebo dvou dalších sezeních si to šéfkuchař rozmyslí...
de: Nach ein oder zwei weiteren Sessions glaube ich, dass der Koch seine Meinung ändern wird ...
es: Después de una o dos sesiones más, creo que el chef cambiará de opinión...
it: Dopo una o due sessioni in più, penso che lo chef cambierà idea...
ja: 後1回か2回トレーニングをしたら、親分も考えを変えるだろう。
pt: Depois de uma ou duas sessões, eu acho que o chefe vai mudar de ideia...
ru: После еще одного-двух занятий, я думаю, повар поменяет свое решение...
tr: Bir iki seanstan sonra şefin fikrini değiştireceğini düşünüyorum...
uk: Після ще одного-двох сеансів, я думаю, шеф-кухар передумає...
vi: Chỉ cần sau một hoặc hai lần nữa, nếu lão chủ quán không nhận mình vào, mình sẽ choảng chết lão.
zh_hans: 估计再来一两次训练，大厨就会对我刮目相看的...

# halteres_23a75d96
source: Allez ! Je ne dois pas oublier pourquoi je fais tout ça !
es: ¡Vamos! Tengo que recordar por qué estoy haciendo esto.
ja: やるぞ！何のためにこれをやっているのか忘れちゃいけない。
pt: Qual é! Eu tenho que lembrar o porquê eu estou fazendo isso.
ru: Ну же! Я должен помнить, зачем я это делаю.
tr: Hadi! Bunu neden yaptığımı hatırlamalıyım.
uk: Нумо продовжувати! Я повинен пам'ятати, чому я це роблю.
vi: Cố lên, gian nan không cản bước đấng nam nhi.
zh_hans: 继续锻炼！别忘了我是为什么而来的。
zh_hant: 繼續鍛煉！別忘了我是為什麼而來的。

# halteres_6cf44cb9
source: Il est temps de passer au niveau 2.
es: Es momento de pasar al nivel 2.
pt: É hora de passar para o nível 2.
ru: Время перейти ко уровню 2.
tr: 2. seviyeye geçme zamanı.
uk: Настав час переходити до 2-го рівня.
vi: Đã đến lúc chúng ta tiến tới cảnh giới 2.
zh_hans: 是时候调整到“等级2”了。
zh_hant: 是時候調整到“等級2”了。

# halteres_ce47c619
source: On augmente la difficulté...
es: Aumentaremos la dificultad...
pt: Vamos aumentar a dificuldade...
ru: Повысим сложность...
tr: Zorluğu artıracağız...
uk: Ми збільшимо складність...
vi: Tăng cường độ tập luyện...
zh_hans: 我们会提高难度...
zh_hant: 我們會提高難度...

# halteres_e172f37d
source: Pas d'excuses !
es: ¡Sin excusas!
ja: 言い訳無用！
pt: Sem desculpas!
ru: Никаких оправданий!
tr: Bahane yok!
uk: Ніяких виправдань!
vi: Không chùn bước!
zh_hans: 不找任何借口！
zh_hant: 不找任何藉口！

# halteres_1c61cb77
source: GO !
es: ¡ADELANTE!
pt: VAI!
ru: ВПЕРЁД!
tr: BAŞLA!
uk: РУШ!
vi: CHẠY!
zh_hans: 开始！
zh_hant: 開始！

# halteres_cea75a1e
source: Ugh, c'est toujours aussi douloureux.
es: Ugh, sigue siendo muy doloroso.
ja: うぅ、まだかなり痛いな……
pt: Ugh, isso ainda dói muito.
ru: Ох, это всё ещё так больно.
tr: Ah, hala çok acı verici.
uk: Тьху, це все ще так боляче.
vi: ughhh lúc nào toàn thân cũng ê ẩm.
zh_hans: 呃啊，还是很痛苦。
zh_hant: 呃啊，還是很痛苦。

# halteres_8f962bac
source: Mais je crois que je commence à m'y faire.
es: Pero creo que me estoy acostumbrando.
ja: でも慣れてきてる気がする。
pt: Mas eu acho que estou acostumando.
ru: Но я думаю, что привыкаю к этому.
tr: Ama sanırım alışıyorum.
uk: Але я думаю, що я до цього звикну.
vi: Nhưng mình tin mình đang làm quen dần với nó.
zh_hans: 但我感觉已经慢慢习惯了。
zh_hant: 但我感覺已經慢慢習慣了。

# home_player_room_ddd07557
source: Mon chéri, j'espère que je ne te dérange pas, mais je crois qu'il y a quelqu'un pour toi devant la maison.
cs: Miláčku, doufám, že tě neruším, ale myslím, že venku je někdo pro tebe.
de: Liebling, ich hoffe, ich störe dich nicht, aber ich glaube, da wartet vor dem Haus jemand auf dich.
es: Cariño, espero no molestarte, pero creo que hay alguien esperándote delante de casa.
it: Tesoro, non ti voglio disturbare, ma penso ci sia qualcuno che ti sta aspettando davanti a casa.
ja: 可愛い子ちゃん、邪魔してないといいんだけど、誰かが家の前で待ってるみたいなの。
pt: Querida, espero não estar te incomodando, mas acho que tem alguém te esperando na frente da casa.
ru: Солнышко, прости за беспокойство, но возле входа тебя кто-то ждёт.
tr: Hayatım, umarım seni rahatsız etmiyorumdur ama sanırım evin önünde seni bekleyen biri var.
uk: Любий, сподіваюся я тобі не заважаю, але мені здається, що на тебе хтось чекає перед будинком.
vi: Con yêu ơi, xin lỗi vì đã làm phiền con, nhưng ta nghĩ là có ai đó đang đợi con ở trước cửa nhà.
zh_hans: 亲爱的，希望我没有打扰到你，但家门口好像有个人在等你。
zh_hant: 親愛的，希望我沒有打擾到你，但家門口好像有個人在等你。

# home_player_room_e8b03ae9
source: À cette heure-ci ? C'est {{minato.n}} ?
cs: V tuto denní dobu? Je to {{minato.n}}?
de: Um diese Zeit? Ist es {{minato.n}}?
es: ¿A estas horas? ¿Es {{minato.n}}?
it: A quest'ora? Chi è, {{minato.n}} ?
ja: この時間に？{{minato.n}}のこと？
pt: A essa hora? É {{minato.n}}?
ru: В это время суток? {{minato.n}} что ли?
tr: Bu saatte mi? Öyle mi{{minato.n}}?
uk: О такій годині? Це {{minato.n}}?
vi: Ở giờ này sao ? Có phải là {{minato.n}} không ạ ?
zh_hans: 在这个时候找我？会是{{minato.n}}吗？
zh_hant: 在這個時候找我？會是{{minato.n}}嗎？

# home_player_room_3ad7cebc
source: Non, c'est une belle jeune fille en kimono.
cs: Ne, je to krásná mladá dívka v kimonu.
de: Nein, es ist eine schöne junge Dame in einem Kimono.
es: No, es una hermosa joven en kimono.
it: No, è una bella ragazza in kimono.
ja: 違うわ、着物を着た綺麗な子よ。
pt: Não, é uma linda jovem de quimono.
ru: Нет, молодая девушка в кимоно.
tr: Hayır, kimonolu güzel bir genç kız.
uk: Ні, це красива молода дівчина в кімоно.
vi: Không, là một cô gái trẻ, rất đẹp, đóng một bộ kimono.
zh_hans: 不，是个穿着和服的年轻漂亮的女孩。
zh_hant: 不，是個穿著和服的年輕漂亮的女孩。

# home_player_room_463b4fe1
source: Ah, les jeunes grandissent tellement vite de nos jours.
cs: Ach, děti dnes tak rychle rostou.
de: Ach, die jungen Leute werden so schnell erwachsen.
es: Ah, los jóvenes crecen tan rápido hoy en día.
it: Ah, oggigiorno i giovani crescono così in fretta.
ja: ああ、最近の子は成長が早いのね。
pt: Ah, os jovens crescem tão rápido hoje em dia.
ru: Ах, молодёжь так быстро растёт в наше время...
tr: Ah, gençler bugünlerde çok hızlı büyüyor.
uk: Ох, молодь так швидко росте в наш час.
vi: Fufufu, bọn trẻ giờ lớn nhanh quá.
zh_hans: 哎，现在的年轻人发育的也太好了吧。
zh_hant: 哎，現在的年輕人發育的也太好了吧。
