Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# love_hotel_exterior_2c02998f
source: Merde ! Est-ce qu'ils y sont entrés ?
de: Scheiße! Sind sie reingegangen?
es: ¡Mierda! ¿Ellos entraron?
it: Merda! Sono entrati?
pt: Merda! Eles entraram?
ru: Блять! Он зашёл внутрь?
tr: Kahretsin! İçeri girdiler mi?
uk: Чорт! Вони зайшли?
vi: Bỏ mẹ! Bọn họ có vào trong không?
zh_hans: 操！他们进去了？
zh_hant: 操！他們進去了？

# love_hotel_exterior_83d33d8c
source: Ho du calme ![w] Non, lui semblait le vouloir en tout cas, mais elle n'était pas d'accord.
de: Hey, entspann dich! [w]Es sah so aus, als wollte er mit ihr reingehen, aber sie war dagegen.
es: ¡Oye, cálmate![w] No, parecía que él quería, pero ella no estaba de acuerdo.
it: Ehi, calmati![w] No, sembrava che volesse farlo, ma lei non era d'accordo.
pt: Ei, calma![w] Não, ele parecia querer, mas ela discordou.
ru: Эй, успокойся![w] Нет, он попытался, но его спутница была против.
tr: Hey, sakin ol ![w]Hayır, istiyormuş gibi görünüyordu ama o aynı fikirde değildi.
uk: Гей, заспокойся![w] Ні, він виглядав так, наче хотів, але вона не погоджувалася.
vi: Ấy gượm đã!...[w] Không, có cảm giác ông ta muốn vào, nhưng người phụ nữ không muốn.
zh_hans: 嘿，冷静点！[w] 他们没进去，看起来那个女人很抗拒。
zh_hant: 嘿，冷靜點！[w] 他們沒進去，看起來那個女人很抗拒。

# love_hotel_exterior_2dde09ab
source: Maintenant que j'y pense... Je comprends mieux pourquoi il voulait de la milf...
de: Jetzt, wo ich so darüber nachdenke ... verstehe ich besser, warum er diese Milf haben wollte ...
es: Ahora que lo pienso... Entiendo mejor por qué él quería a esa milf...
it: Ora che ci penso... Credo di capire perché voleva quella milf...
pt: Agora que penso nisso... entendo melhor por que ele queria aquela milf...
ru: Хм, если подумать... То теперь понятно, почему он хотел милф...
tr: Şimdi düşünüyorum da...)", O MILF'i neden istediğini daha iyi anlıyorum...
uk: Тепер, коли я думаю про це... Я краще розумію, чому він хотів цю матусю...
vi: Giờ nghĩ lại... bảo sao ông ta thích MILF...
zh_hans: 现在想想...我更能理解他为什么想要熟女的作品了...
zh_hant: 現在想想...我更能理解他為什麼想要熟女的作品了...

# love_hotel_exterior_b6cf4a9c
source: Au moins, il sait qu'il est moche.
de: Zumindest weiß er, dass er hässlich ist.
es: Por lo menos el sabe que el es feo.
it: Almeno lui sa di essere brutto.
pt: Pelo menos ele sabe que é feio.
ru: Он хотя бы понимает, что он — жирный урод.
tr: En azından çirkin olduğunu biliyor.
uk: Принаймні він знає, що він потворний.
vi: Ít nhất thì ông ta biết mình xấu như chó.
zh_hans: 至少他知道自己很丑。
zh_hant: 至少他知道自己很醜。

# love_hotel_exterior_ee810677
source: Après, il s'est énervé et a continué à lui coller aux basques.
de: Danach war er angepisst und wurde viel zu anhänglich.
es: Después de eso, se enfadó y siguió actuando de forma pegajosa con ella.
it: Dopodiché, si è incazzato e ha continuato a comportarsi in modo appiccicoso con lei.
pt: Depois disso, ele ficou irritado e continuou a agir de forma pegajosa perto dela.
ru: Он был зол, пытался цепляться к ней.
tr: Bundan sonra sinirlendi ve onun yanında yapışkan davranmaya devam etti.
uk: Після цього він розлютився і продовжував поводитися з нею чіпко.
vi: Sau đó, lão ta bực mình rồi cứ cuốn lấy người phụ nữ.
zh_hans: 之后，他就生气了，继续在她身边缠着她。
zh_hant: 之後，他就生氣了，繼續在她身邊纏著她。

# love_hotel_exterior_819d5a23
source: Visiblement, il ne voulait pas lâcher l'affaire.
de: Er wollte sie definitiv nicht einfach davongehen lassen.
es: Obviamente no quería dejarlo pasar.
it: Chiaramente non voleva lasciarla andare.
pt: Era claro que ele não queria deixar isso passar.
ru: Не позволял ей уйти.
tr: Belli ki peşini bırakmak istemiyordu.
uk: Очевидно, він не хотів її відпускати.
vi: Có thể thấy rằng lão ta sẽ là một cái đuôi phiền phức đây.
zh_hans: 显然他不想放她走。
zh_hant: 顯然他不想放她走。

# love_hotel_exterior_2e5fbab0
source: Putain ! Dans quelle direction ?!
de: Fuck! In welche Richtung sind sie gegangen?!
es: ¡Joder! ¡¿En qué dirección han ido?!
it: Cazzo! In che direzione sono andati?
pt: Porra! Em que direção eles foram?!
ru: Тварь! Где он?!
tr: Lanet olsun! Hangi yöne gittiler?!
uk: Чорт! У якому напрямку вони пішли?!
vi: Tổ cụ nó! Bọn họ đi theo hướng nào vậy ?
zh_hans: 操！他们往哪个方向去了？！
zh_hant: 操！他們往哪個方向去了？！

# love_hotel_exterior_abed959b
source: Je crois qu'elle se dirigeait vers le [color=yellow]konbini[/color].
de: Ich glaube, sie sind in Richtung des [color=yellow]Kombinis[/color] aufgebrochen.
es: Creo que se dirigían hacia el [color=yellow]konbini[/color].
it: Credo si sono diretti verso il [color=yellow]konbini[/color].
pt: Acho que eles estavam indo em direção ao [color=yellow]konbini[/color].
ru: Кажется, они направились в сторону [color=yellow]конбини[/color].
tr: Sanırım [color=yellow]konbini [/color]' ye doğru gidiyorlardı.
uk: Думаю, вони прямували до [color=yellow]конбіні[/color].
vi: Tôi nghĩ bọn họ đi tới chỗ [color=yellow]Konbini[/color].
zh_hans: 我想他们正往[color=yellow]便利店[/color]那边去呢。
zh_hant: 我想他們正往[color=yellow]便利店[/color]那邊去呢。

# love_hotel_exterior_f8d43df4
source: Parfait merci, je t'en devrais une !
de: Perfekt, danke! Ich schulde dir was!
es: Perfecto, ¡gracias! ¡Te debo una!
it: Perfetto, grazie, ti devo un favore!
pt: Perfeito, obrigado! Te devo uma!
ru: Ага, спасибо, буду должен!
tr: Mükemmel, teşekkürler! Sana borçluyum!
uk: Чудово, дякую! Я у тебе в боргу!
vi: Cảm ơn nhiều, tôi lại nợ ông nữa rồi!
zh_hans: 太好了，谢了！我欠你一份人情！
zh_hant: 太好了，謝了！我欠你一份人情！

# love_hotel_exterior_3a722e95
source: Non, maintenant, tu m'en dois deux.
de: Jetzt sogar schon zwei Sachen ...
es: No, ahora me debes dos.
it: No, ora me ne devi due.
pt: Não, agora você me deve duas.
ru: Но ты и так мне должен.
tr: Hayır, şimdi bana iki tane borçlusun.
uk: Але тепер ти винен мені двічі.
vi: Chuẩn ra, cậu nợ tôi hai lần.
zh_hans: 不，现在你欠我两份人情。
zh_hant: 不，現在你欠我兩份人情。

# love_hotel_exterior_ce09cca6
source: Oh, mais... C'est mon ancien prof principal ça !
de: Oh, aber ... Das da vorne ist mein alter Klassenlehrer!
es: Oh, pero... ¡ Ahí esta mi antiguo profesor de clase!
it: Oh, ma... Quello è il mio vecchio insegnante di scuola!
pt: Ah, mas... Aquele ali é meu antigo professor!
ru: Ого, неужели... Моя бывшая классуха из школы!
tr: Ah, ama...", Şuradaki benim eski sınıf öğretmenim!
uk: Ой, але... Це мій колишній класний керівник!
vi: Ồ...Đằng kia là gia sư cũ của mình!
zh_hans: 哦，我去...那个进去的不是我以前的班主任嘛！
zh_hant: 哦，我去...那個進去的不是我以前的班主任嘛！

# love_hotel_exterior_e1250044
source: Ça ne devrait plus être très loin.
de: Es sollte nicht zu weit weg sein.
es: No debería estar muy lejos.
it: Non dovrebbe essere troppo lontano.
pt: Não deve ser muito longe.
ru: Это где-то неподалёку.
tr: Çok uzakta olmamalı.
uk: Це десь не далеко.
vi: Chắc là ở không xa đâu.
zh_hans: 应该不远了。
zh_hant: 應該不遠了。

# love_hotel_exterior_a83d8eeb
source: Personne dans le coin, attirez-le dans la ruelle à côté et défoncez-le !
de: Hier ist niemand. Schlepp ihn in diese Nebengasse und nimm ihn auseinander!
es: No hay nadie cerca. ¡Llévenlo a ese callejón y démosle una paliza!
it: Non c'è nessuno in giro. Portatelo in quel vicolo e picchiatelo!
pt: Não tem ninguém por perto. Leve-o para aquele beco e foda-o!
ru: Никого нет рядом, давай его в переулок, там мы его и кончим!
tr: Etrafta kimse yok. Onu o sokağa götür ve ağzına sıç!
uk: Навколо нікого. Заведи його в той провулок і до біса!
vi: Xung quanh đéo có ai. Vác nó vào trong hẻm kia và cho nó ra bã đi!
zh_hans: 周围没人。把他带到那条巷子里干死他！
zh_hant: 周圍沒人。把他帶到那條巷子裡幹死他！

# love_hotel_exterior_43843ac8
source: {{saito.n}} se fit entrainer dans une ruelle sombre.
de: {{saito.n}} wurde in eine dunkle Gasse gezerrt.
es: {{saito.n}} fue arrastrado a un callejón oscuro.
it: {{saito.n}} è stato trascinato in un vicolo buio.
pt: {{saito.n}} foi arrastado para um beco escuro.
ru: {{saito.n}} притащили в тёмный переулок.
tr: karanlık bir sokağa sürüklendi.{{saito.n}}
uk: {{saito.n}} затягнули в темний провулок.
vi: {{saito.n}} bị kéo vào một con hẻm tối.
zh_hans: {{saito.n}}被拖进了一条暗巷之中。
zh_hant: {{saito.n}}被拖進了一條暗巷之中。

# love_hotel_exterior_8beb1479
source: Les trois thugs le passèrent à tabac à long moment, avant de finalement récupérer son argent et de le laisser là.
de: Die drei Schläger verprügelten ihn, nahmen ihm sein Geld ab und ließen ihn dort zurück.
es: Los tres matones lo golpearon durante mucho tiempo antes de finalmente tomar su dinero y dejarlo allí.
it: I tre teppisti lo pestarono a lungo, prima di prendergli finalmente i soldi e lasciarlo lì.
pt: Os três bandidos o espancaram por um longo tempo, antes de finalmente pegarem seu dinheiro e deixá-lo lá.
ru: Три гопника долго избивали его, пока наконец не забрали его деньги и ушли.
tr: Üç haydut, sonunda parasını alıp onu orada bırakmadan önce onu uzun süre dövdü.
uk: Троє головорізів довго били його, а потім, нарешті, відібрали гроші й залишили.
vi: Ba tên du côn dần cậu trai lên xuống trong hàng tiếng đồng hồ, cuối cùng trấn lột tiền của cậu ta rồi phủi đít quay đi.
zh_hans: 这三个混混打了他很久，最后拿走了他的钱，然后把他扔在了那里。
zh_hant: 這三個混混打了他很久，最後拿走了他的錢，然後把他扔在了那裡。

# love_hotel_exterior_7eba8098
source: Ouhlala, mais c'est qu'il en avait des économies cet idiot !
de: Wow, schau mal, wie viel dieser Idiot angespart hat!
es: ¡Wow, mira cuánto había ahorrado este idiota!
it: Alla faccia, guarda quanti soldi aveva quell'idiota!
pt: Uau, olha quanta coisa esse idiota economizou!
ru: Вах, погляди, сколько он насобирал!
tr: Vay canına, bak bu salak ne kadar para biriktirmiş!
uk: Ого, подивіться, скільки цей ідіот накопичив!
vi: Vãi cả cứt, cái ví của thằng này đầy vãi!
zh_hans: 喔，看看这个白痴存了多少钱！
zh_hant: 喔，看看這個白癡存了多少錢！

# love_hotel_exterior_80316393
source: Mec, se balader avec tout son fric sur soi quand on est une putain de cible sur pattes.
de: Alter, mit deinem ganzen Geld in der Tasche herumlaufen, während du eine wandelnde Zielscheibe bist ...
es: Tío, andar por ahí con todo tu dinero cuando eres un blanco andante...
it: Amico, andare in giro con tutti questi soldi addosso quando sei un fottuto bersaglio.
pt: Cara, andar por aí com todo o seu dinheiro quando você é um alvo ambulante...
ru: Чел, гулять с бабосиком в кармане не самая лучшая идея, когда знаешь, что за тобой идёт охота.
tr: Oğlum, yürüyen bir hedefken bütün paranla dolaşmak...
uk: Чувак, ходити з усіма своїми грошима, коли ти ходяча мішень...
vi: Ngu thế mậy, đi loanh quanh với cái túi nặng, đã yếu còn thích ra gió...
zh_hans: 伙计，在我们追捕你的时候，你竟然还敢带着身上所有的钱...
zh_hant: 夥計，在我們追捕你的時候，你竟然還敢帶著身上所有的錢...

# love_hotel_exterior_d82c7b50
source: Je t'avais dit que je finirais par t'avoir et c'est que le début !
de: Ich habe dir geschworen, ich würde dich in die Finger kriegen und das hier ist nur der Anfang!
es: ¡Te dije que te atraparía, y esto es sólo el principio!
it: Te l'avevo detto che ti avrei preso, e questo è solo l'inizio!
pt: Eu disse que te pegaria, e isso é só o começo!
ru: Говорил же, что в итоге отпизжу тебя, и это только начало!
tr: Seni yakalayacağımı söylemiştim ve bu sadece başlangıç!
uk: Я казав тобі, що дістану тебе, і це тільки початок!
vi: Mày thấy bọn tao hôm nay rồi đấy, cứ tiếp tục tiến độ nhá!
zh_hans: 我说过我会逮到你的，而这仅仅只是个开始！
zh_hant: 我說過我會逮到你的，而這僅僅只是個開始！

# love_hotel_exterior_07c0f38a
source: Rendez-moi... mon argent !
de: Gib mir mein ... Geld zurück!
es: ¡Devuélvan... Mi dinero!
it: Ridatemi... i miei soldi!
pt: Devolva-me... meu dinheiro!
ru: Верните... Мои деньги!
tr: Paramı ver!
uk: Поверни мені... мої гроші!
vi: Trả lại... grừ... tiền.... hộc... của...argh... tao!
zh_hans: 把我的钱...还给我！
zh_hant: 把我的錢...還給我！

# love_hotel_exterior_55ebd0b0
source: Vous n'avez pas le droit de...
de: Du kannst nicht ...
es: No pueden...
it: Non avete il diritto di...
pt: Você não pode...
ru: Вы не имеете права...
tr: Yapamazsın...
uk: Ти не можеш...
vi: Mày không được...
zh_hans: 你不能...
zh_hant: 你不能...

# love_hotel_exterior_628e4f27
source: Oh, mais nous aussi, regarde comme je transpire !
de: Oh, was ist los? Ich bekomme noch Angstschweiß!
es: Oh, ¿pero qué pasa conmigo? ¡Mira como tiemblo!
it: Oh, e io?, guarda come sto sudando!
pt: Ah, mas e eu? Estou suando!
ru: Ой-ой, а ты подумал о нас? Я вот вспотел!
tr: Ama ya ben? Terliyorum!
uk: О, а що зі мною? Я пітнію!
vi: Tẩn mày cũng mệt lắm chứ! Này là để tao bồi dưỡng!
zh_hans: 哦，我该怎么办？我好怕噢！
zh_hant: 哦，我該怎麼辦？我好怕噢！

# love_hotel_exterior_bb9c0617
source: Et moi regarde, je saigne des phalanges à force de te frapper, ça mérite bien un dédommagement.
de: Und ich erst! Schau mal, meine Knöchel bluten vom vielen Schlagen. Ich verlange eine Entschädigung.
es: Y mira, mis nudillos sangran por golpearte, merezco una compensación.
it: E io, guarda, mi sanguinano le nocche a forza di picchiarti. Merito un risarcimento.
pt: E eu! Olha, meus dedos estão sangrando de bater em você. Eu mereço uma compensação.
ru: А я вообще пострадал: после того, как я тебя отпиздил, у меня с кулаков кровь пошла из-за тебя, я заслуживаю компенсации.
tr: Beni de. Bak, parmaklarım sana vurmaktan kanıyor. Tazminatı hak ediyorum.
uk: І я! Подивіться, мої кісточки кровоточать від ударів по тобі. Я заслужив компенсацію.
vi: Tẩn mày làm tay tao bầm hết lên đây này. Này cũng là để tao bồi dưỡng!
zh_hans: 还有我！看看，为了揍你我的关节都打流血了。你必须得赔偿我。
zh_hant: 還有我！看看，為了揍你我的關節都打流血了。你必須得賠償我。

# love_hotel_exterior_ce3a8fac
source: Toujours rien à dire ?
de: Hast du immer noch nichts zu sagen?
es: ¿Aún no tienes nada que decir?
it: Ancora niente da dire?
pt: Ainda não tem nada a dizer?
ru: Язык съел что ли?
tr: Hala söyleyecek bir şey yok mu?
uk: Усе ще нічого сказати?
vi: Đái ra quần chưa cu?
zh_hans: 还是没有什么可说的？
zh_hant: 還是沒有什麼可說的？

# love_hotel_exterior_6fb65c06
source: Pff, laisse tomber cette loque.
de: Tss, vergesst ihn einfach.
es: Pff, olvídate de él.
it: Pff, scordati di lui.
pt: Pff, esquece ele.
ru: Пфф, ну и тряпка, брось его.
tr: Boşver sen enişteni.
uk: Пфф, забудь про нього.
vi: Thôi, kệ mẹ nó đi.
zh_hans: 噗，就他，算了吧。
zh_hant: 噗，就他，算了吧。

# love_hotel_exterior_857b36ce
source: Allez on s'arrache, je cramerai bien tout son fric aux arcades.
de: Lasst uns gehen. Ich werde sein ganzes Geld in der Spielhalle raushauen.
es: Vamonos, gastare todo su dinero en las salas de juego.
it: Andiamocene, userò tutti i suoi soldi agli arcade.
pt: Vamos lá. Vou queimar todo o dinheiro dele no fliperama.
ru: Пошли, нужно протранжирить его бабки в игровых автоматах.
tr: Hadi. Bütün parasını atari salonunda yakacağım.
uk: Ходімо. Я витрачу всі його гроші в аркаді.
vi: ĐI thôi. Tao phải ra net làm một bữa thâu đêm mới được.
zh_hans: 我们走吧。我要把他的钱都烧在游戏厅里。
zh_hant: 我們走吧。我要把他的錢都燒在遊戲廳裡。

# love_hotel_exterior_d0b5b04d
source: ATTENDEZ !
de: WARTET!
es: ¡ESPEREN!
it: ASPETTATE!
pt: ESPERE!
ru: СТОЙТЕ!
tr: SABIRSIZLANIYORUM!
uk: СТІЙТЕ!
vi: DỪNG LẠI!
zh_hans: 等等！
zh_hant: 等等！

# love_hotel_exterior_a754ebdc
source: Putain, mais t'en as pas eu assez ? Tu veux qu'on en remette une couche ?
de: Verdammt, hattest du noch nicht genug? Willst du noch ein paar Schläge als Zugabe?
es: Maldita sea, ¿No has tenido suficiente? ¿Quieres que te golpeemos más?
it: Cazzo, non ne hai avuto abbastanza? Vuoi che ti pestiamo ancora un po'?
pt: Porra, você já não teve o bastante? Quer que a gente te bata mais um pouco?
ru: Ебать, тебе мало было? Хочешь добавки?
tr: Kahretsin, yeterince içmedin mi? Sana biraz daha vurmamızı ister misin?
uk: Чорт, тобі мало? Хочеш, щоб ми тебе ще вдарили?
vi: Mẹ, chưa chừa à? Muốn ăn đòn nữa hả?
zh_hans: 操，你还没受够吗？你是想让我们再多揍你几下吗？
zh_hant: 操，你還沒受夠嗎？你是想讓我們再多揍你幾下嗎？

# love_hotel_exterior_09d97f46
source: Je vous jure qu'un jour... Vous allez me payer au centuple toutes ces humiliations.
de: Ich schwöre euch, eines Tages ... werdet ihr für all diese Taten hundertfach bezahlen.
es: Les juro que un día... Pagaran cien veces por todas estas humillaciones.
it: Ve lo giuro, un giorno... pagherete tutta questa umiliazione cento volte tanto.
pt: Eu juro para você, um dia... Você vai pagar por toda essa humilhação cem vezes mais.
ru: Клянусь, однажды... Вы отплатите мне стократно за все эти унижения.
tr: Yemin ederim bir gün...Bütün bu aşağılanmanın bedelini yüzlerce kez ödeyeceksin.
uk: Клянусь тобі, колись... Ти заплатиш за все це приниження сторицею.
vi: Tao thề...grừ ... với chúng bay, một ngày... chúng mày... arghhh... sẽ phải trả giá gấp trăm lần hôm nay !
zh_hans: 我发誓，总有一天...我会加倍奉还你们的所作所为的。
zh_hant: 我發誓，總有一天...我會加倍奉還你們的所作所為的。

# love_hotel_exterior_2300047a
source: Et ce jour-là, il n'y aura aucun pardon.
de: Und an diesem Tag gibt es kein Erbarmen.
es: Y ese día, no habrá perdón.
it: E quel giorno non ci sarà nessun perdono.
pt: E naquele dia, não haverá perdão.
ru: И в день расплаты пощады не будет.
tr: O gün bağışlama yoktur.
uk: І в той день прощення не буде.
vi: Vào ngày đấy,... SẼ ĐÉO CÓ NƯƠNG TAY ĐÂU !
zh_hans: 而到了那一天，我是不会原谅你们的。
zh_hant: 而到了那一天，我是不會原諒你們的。

# love_hotel_exterior_8dc6d726
source: Mais j'en peux plus...
de: Alter, ich halt’s nicht mehr aus ...
es: Amigo, no puedo más...
it: Amico, non ce la faccio...
pt: Cara, eu não aguento mais isso...
ru: Я щас лопну...
tr: Artık buna dayanamıyorum...
uk: Чувак, я більше не можу цього терпіти...
vi: Mẹ, tao cười lộn ruột ra mất...
zh_hans: 老兄，我受不了了...
zh_hant: 老兄，我受不了了...

# love_hotel_exterior_ec75b4b4
source: Dans ce cas, bonne chance.
de: Nun, in dem Fall: viel Glück!
es: Bueno, en ese caso, buena suerte.
it: Beh, allora buona fortuna.
pt: Bem, nesse caso, boa sorte.
ru: Удачи тебе с этим.
tr: Bu durumda, iyi şanslar.
uk: Ну, в такому разі, удачі.
vi: Nếu mày tự tin đến thế thì, chúc may mắn, con gà.
zh_hans: 好吧，既然如此，那祝你好运喽。
zh_hant: 好吧，既然如此，那祝你好運嘍。

# love_hotel_exterior_a1c9f3e9
source: Ce putain de petit bâtard !
de: Dieser verfickte Bastard!
es: ¡Ese maldito bastardo!
it: Quel piccolo stronzetto!
pt: Aquele pequeno bastardo!
ru: Этот мелкий гадёныш!
tr: Lanet olası küçük piç!
uk: Цей довбаний маленький виродок!
vi: Thằng oắt con khốn nạn ấy!
zh_hans: 那个该死的小混蛋！
zh_hant: 那個該死的小混蛋！

# love_hotel_exterior_ceaa5e00
source: Il va voir ce qu'il va voir !
de: Ich werd’s ihm noch zeigen!
es: ¡Yo le enseñaré!
it: Gli faccio vedere io!
pt: Eu vou mostrar a ele!
ru: Я покажу ему!
tr: Ona göstereceğim!
uk: Я йому покажу!
vi: Anh sẽ cho nó thấy!
zh_hans: 我要让他知道！
zh_hant: 我要讓他知道！

# love_hotel_exterior_24f6861d
source: Ils sont finis ! FINI !!!
de: Sie sind fertig! FERTIG!!!
es: ¡Están acabados! ¡¡¡ACABADOS!!!
it: Sono finiti! FINITI!
pt: Eles terminaram! PRONTO!
ru: С ними покончено! ЭТО КОНЕЦ!!!
tr: Neyse, bunların tantanası bitti. TAMAMDIR!
uk: З ними скінчено! СКІНЧЕНО!
vi: Nó chết rồi ! CHẾT CHẮC RỒI !
zh_hans: 他们已经完了！全完蛋了！
zh_hant: 他們已經完了！全完蛋了！

# love_hotel_exterior_a06ac8a0
source: Avec tout ce que j'ai sur cette pute, j'ai de quoi la faire se prostituer jusqu'à la fin de sa vie !
de: Mit allem, was ich an dieser Hure habe, habe ich genug, um sie für den Rest ihres Lebens in die Prostitution zu zwingen!
es: ¡Con todo lo que tengo sobre esta puta, tengo suficiente para hacer que se prostituya hasta el final de su vida!
it: Con tutto quello che ho su questa troia, ne ho abbastanza per farla prostituire per il resto della sua vita!
pt: Com tudo o que tenho sobre essa vagabunda, tenho o suficiente para fazê-la se prostituir pelo resto da vida!
ru: Со всем этим, эта сучка у меня попляшет, этого хватит, чтобы сделать её проституткой до конца её дней!
tr: Bu kaltakla ilgili sahip olduğum her şeyle, hayatının geri kalanında onu fahişe yapacak kadar param var!
uk: З усього, що я маю на цій повії, у мене достатньо, щоб зробити з неї повію до кінця свого життя!
vi: MÌnh sẽ khiến cho con ả phải bán thân để nuôi miệng suốt cả quãng đời còn lại !
zh_hans: 我对这条母狗所做的一切， 足以让她在后半辈子只能依靠出卖自己的身体过活！
zh_hant: 我對這條母狗所做的一切， 足以讓她在後半輩子只能依靠出賣自己的身體過活！

# love_hotel_exterior_6d703bc6
source: Elle sera à moi d'une manière ou d'une autre.
de: Sie so oder so mein sein.
es: Ella será mía de un modo u otro.
it: Sarà mia in un modo o nell'altro.
pt: Ela será minha de um jeito ou de outro.
ru: Так или иначе она станет моей.
tr: Öyle ya da böyle benim olacak.
uk: Вона так чи інакше буде моєю.
vi: Rồi trước sau gì con điếm ấy cũng thuộc về mình mà thôi.
zh_hans: 她无论如何都会是我的东西。
zh_hant: 她無論如何都會是我的東西。

# love_hotel_exterior_14e3e045
source: Quant à lui... Je vais le... le... je vais le tuer !
de: Und was ihn betrifft ... Ich werde ... Ich werde ihn umbringen!
es: Y para él... Voy... ¡¡¡Lo voy a matar!!!
it: Quanto a lui... lo... lo ucciderò!
pt: Quanto a ele... Eu vou... Eu vou matá-lo!
ru: А что насчёт него... Я его... Я грохну ублюдка!!!
tr: Ona gelince...Ben...Onu öldüreceğim!
uk: А щодо нього... Я... Я його вб'ю!
vi: Còn cái thằng chó ấy thì... Mình phải giết nó!
zh_hans: 至于他...我要...我要杀了他！
zh_hant: 至於他...我要...我要殺了他！

# love_hotel_exterior_ac7728e7
source: Bonsoir, Mr. {{netoru.n}}, la nuit est magnifique, vous ne trouvez pas ?
de: Guten Abend, Herr {{netoru.n}}. Eine schöne Nacht heute, nicht wahr?
es: Buenas noches, Sr. {{netoru.n}}, es una noche hermosa, ¿No lo cree?
it: Buonasera, signor {{netoru.n}}. È una bella notte, non crede?
pt: Boa noite, Sr. {{netoru.n}}. É uma noite linda, você não acha?
ru: Добрый вечер, г-н {{netoru.n}}, какая прекрасная ночь, не правда ли?
tr: İyi akşamlar efendim{{netoru.n}}. Çok güzel bir gece, değil mi?
uk: Добрий вечір, пане {{netoru.n}}. Це чудова ніч, вам не здається?
vi: Buổi tối tốt lành, bác {{netoru.n}}. Đêm nay đẹp thật, bác có thấy thế không ạ?
zh_hans: 晚上好，{{netoru.n}}先生。真是个美丽的夜晚，你不觉得吗？
zh_hant: 晚上好，{{netoru.n}}先生。真是個美麗的夜晚，你不覺得嗎？

# love_hotel_exterior_71424ba2
source: Mais t'es qui bordel ?
de: Wer zur Hölle bist du?
es: ¿Quién diablos eres tú?
it: Chi diavolo sei?
pt: Quem diabos é você?
ru: Чёрт побери, а ты ещё кто?
tr: Kimsin sen be?
uk: Хто ти така чорт забирай?
vi: Cháu là ai vậy?
zh_hans: 你他妈又是谁？
zh_hant: 你他媽又是誰？

# love_hotel_exterior_98625ab4
source: Je crois savoir que vous êtes friand de chantage.
de: Ich verstehe, dass Sie ein Faible für Erpressungen haben.
es: Tengo entendido que le gusta el chantaje.
it: Capisco che le piaccia il ricatto.
pt: Entendo que você gosta de chantagem.
ru: Полагаю, вы профессиональный шантажёр.
tr: Şantajdan hoşlandığını anlıyorum.
uk: Я розумію, що ви любите шантаж.
vi: Cháu được biết là bác có sở thích liên quan tới tống tiền.
zh_hans: 我知道你喜欢勒索。
zh_hant: 我知道你喜歡勒索。

# love_hotel_exterior_0bd801ec
source: Et que vous possédez un réel talent...
de: Und dass Sie darin wirklich gut sind ...
es: Y que tienes un verdadero talento para ello...
it: E che ha un vero talento per questo...
pt: E que você tem um verdadeiro talento para isso...
ru: Мастер своего дела...
tr: Ve bunun için gerçek bir yeteneğin olduğunu...
uk: І що у вас є справжній талант до цього...
vi: Và có vẻ như sở thích ấy đã trở thành một kĩ năng chuyên nghiệp...
zh_hans: 而你也确实有这方面的天赋...
zh_hant: 而你也確實有這方面的天賦...

# love_hotel_exterior_8d0ce918
source: Et alors, tu veux quoi ? Un autographe ?
de: Na und? Was willst du? Ein Autogramm?
es: ¿Entonces qué quieres? ¿Un autógrafo?
it: Allora cosa vuoi? Un autografo?
pt: Então o que você quer? Um autógrafo?
ru: Ну и что тебе надо? Автограф?
tr: Ee, ne istiyorsun? İmza mı?
uk: Тож чого ти хочеш? Автограф?
vi: Thế tóm lại cháu muốn gì? Thủ bút sao?
zh_hans: 那你想要干什么？要我的亲笔签名吗？
zh_hant: 那你想要幹什麼？要我的親筆簽名嗎？

# love_hotel_exterior_f654124f
source: Je suis simplement venue vous avertir.
de: Ich bin nur gekommen, um Sie zu warnen.
es: Solo vine a advertirte.
it: Sono venuto solo per avvisarla.
pt: Só vim avisar você.
ru: Просто предупредить.
tr: Sadece seni uyarmaya geldim.
uk: Я просто прийшла вас попередити.
vi: Cháu chỉ đến để nhắc nhẹ bác thôi.
zh_hans: 我只是来警告你的。
zh_hant: 我只是來警告你的。
