Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_macumba_bb82091a
source: Okay... Je suppose qu'il est trop tard pour revenir en arrière à présent...
de: Aber ich schätze, jetzt gibt es kein Zurück mehr ...
es: Pero supongo que ya no hay vuelta atrás...
it: Ok... immagino che sia troppo tardi per tornare indietro adesso...
ja: だがもう後戻りできなそうだな……
pt: Mas acho que não há mais como voltar atrás...
ru: Ну, я полагаю, пути назад уже нет...
tr: Ama sanırım artık geri dönüşü yok...
uk: Але, мабуть, шляху назад вже немає...
vi: Nhưng có lẽ mình không có đường lùi rồi...
zh_hans: 好吧，我想现在后悔也已经太晚了...
zh_hant: 好吧，我想現在後悔也已經太晚了...

# talk_macumba_fbe48c9e
source: Déjà de retour petit frère ?
de: Das ging schnell!
es: ¡Eso fue rápido!
it: Sei stato rapido!
ja: 早かったな！
pt: Isso foi rápido!
ru: Это было быстро!
tr: Bu çok hızlıydı!
uk: Як швидко!
vi: Nhanh thật đấy !
zh_hans: 你可算来了！
zh_hant: 你可算來了！

# talk_macumba_2549c0d2
source: Attends, tu m'as attendu ici toute la journée ?!
de: Warte, hast du den ganzen Tag hier auf mich gewartet?!
es: Espera, ¡¿me has estado esperando aquí todo el día?!
it: Un attimo, mi hai aspettato qui tutto il giorno?!
ja: 待って、１日中俺を待ってたの？！
pt: Espera, você ficou me esperando aqui o dia todo?!
ru: Подожди, ты ждал меня здесь весь день?!
tr: Bekle, bütün gün beni burada mı bekledin?!
uk: Стривай, ти що, чекав на мене тут цілий день?!
vi: Khoan, anh đã đợi tôi ở đây cả ngày ư?
zh_hans: 不是，你在这等了我整整一天吗？！
zh_hant: 不是，你在這等了我整整一天嗎？！

# talk_macumba_8e2b3d85
source: Je ne sais pas marcher sans musique...
de: Ich kann ohne Musik nicht gehen ...
es: No puedo caminar sin música...
it: Non riesco a camminare senza musica...
ja: 音楽がないと歩けないんだ……
pt: Não consigo andar sem música...
ru: Я не могу ходить без музыки...
tr: Müzik olmadan yürüyemem...
uk: Я не можу бігати без музики...
vi: Tôi không thể ngay cả đi bộ khi không có nhạc...
zh_hans: 没有音乐我哪也去不了...
zh_hant: 沒有音樂我哪也去不了...

# talk_macumba_feca736e
source: Tu ne sais pas quoi ?
de: Warte, was?
es: Espera, ¿qué?
it: Aspetta, cosa?
ja: えぇ、何だって？
pt: Espera, o quê?
ru: Погоди, что?
tr: Dur, ne?
uk: Зачекай, що?
vi: Hả?
zh_hans: 等等，啥玩意？
zh_hant: 等等，啥玩意？

# talk_macumba_ca0507fd
source: Ce mec à un problème, c'est certain...
de: Dieser Typ hat definitiv ein Problem ...
es: Este tipo tiene un problema seguro...
it: Questo tipo ha qualche problema, sicuro...
ja: この人は問題を抱えているに違いない……
pt: Esse cara com certeza tem um problema...
ru: У этого парня точно проблемы...
tr: Bu adamın kesin bir derdi var...
uk: У цього хлопця точно проблеми...
vi: Cái tên này thực sự bị ấm đầu rồi...
zh_hans: 这个家伙怕是脑子有问题...
zh_hant: 這個傢伙怕是腦子有問題...

# talk_macumba_7c940036
source: Ne me fais pas languir petit frère, est-ce que tu m'as amené de la musique ?
de: Wie auch immer, lass mich nicht länger warten, kleiner Bro! Hast du mir Musik gemacht?
es: De todos modos, ¡no me hagas esperar, hermanito! ¿Me has traído algo de música?
it: Comunque, non farmi aspettare, fratellino! Mi hai portato un po' di musica?
ja: とにかく、私を待たせるんじゃない、兄弟！何か音楽を持ってきたのか？
pt: De qualquer forma, não me deixe esperando, maninho! Você me trouxe alguma música?
ru: Ладно, не заставляй меня ждать, братишка! Ты притащил мне музыку?
tr: Her neyse, beni bekletme küçük kardeşim! Bana biraz müzik getirdin mi?
uk: Не змушуй мене чекати, друже! Ти приніс мені музику?
vi: Mà thôi, đừng cho tôi leo cây chứ! Người anh em có mang cho tôi chút âm nhạc không?
zh_hans: 无论如何，别让我再等了，小老弟！你给我带来音乐了吗？
zh_hant: 無論如何，別讓我再等了，小老弟！你給我帶來音樂了嗎？

# talk_macumba_3afc8761
source: Voilà, tu n'as pas idée de ce que j'ai dû subir pour récupérer ça.
de: Du hast ja keine Ahnung, was ich durchgemacht habe, um dir das hier zu bringen.
es: No tienes ni idea de lo que he tenido que pasar para conseguir esto.
it: Non hai idea di cosa ho dovuto passare per averlo.
ja: これを手に入れるのがどれだけ大変だったか知る由もないだろうね。
pt: Você não tem ideia do que eu tive que passar para conseguir isso.
ru: Ты даже не представляешь, через что мне пришлось пройти ради этого.
tr: Bunu elde etmek için neler yaşadığım hakkında hiçbir fikrin yok.
uk: Ти не уявляєш, через що мені довелося пройти, щоб отримати її.
vi: Anh không biết những gian khổ tôi đã kinh qua để lấy được nó về cho anh đâu.
zh_hans: 你不知道找回这玩意有多难。
zh_hant: 你不知道找回這玩意有多難。

# t2f68a71796
source: Vous donnez le baladeur CD à {{macumba.n}}.
de: Du gibst {{macumba.n}} den Walkman.
it: Hai dato il lettore MP3 a {{macumba.n}}.
ja: {{macumba.n}}にウォークマンを渡した。
pt: Você dá {{macumba.n}} o Walkman.
ru: {{macumba.n}} получил плеер.
tr: {{macumba.n}} Walkman'i verirsin.
uk: {{macumba.n}} отримує плеєр від тебе.
zh_hans: 你把随身听交给了{{macumba.n}}。
zh_hant: 你給予{{macumba.n}}随身聽。

# talk_macumba_afbb6b1a
source: Simple question... Si j'avais décidé de ne pas t'apporter de musique...
de: Nur so eine Frage ... Wenn ich mich dagegen entschieden hätte, dir Musik zu bringen ...
es: Sólo una pregunta... si hubiera decidido no traerte música...
it: Solo una domanda... Se avessi deciso di non portarti la musica...
ja: 疑問なんだけど……もし俺がウォークマンを持ってこないことにしていたら……
pt: Só uma pergunta... Se eu tivesse decidido não trazer música para você...
ru: Хм, просто вопрос... Если бы я решил не приносить тебе музыку...
tr: Sadece bir soru Sana müzik getirmemeye karar verseydim...
uk: Тільки одне питання... Якби я приніс тобі музику...
vi: Chỉ có một câu hỏi... Chuyện gì sẽ xảy ra nếu như tôi không mang máy tới cho anh...?
zh_hans: 如果说...我后来又决定不给你把随身听带来了的话...
zh_hant: 如果說...我後來又決定不給你把隨身聽帶來了的話...

# talk_macumba_32e22bb7
source: Je dis ça comme ça hein, juste pour savoir.
de: Was wäre dann passiert? Ich bin nur neugierig.
es: ¿Qué habría pasado? Sólo tengo curiosidad.
it: Cosa sarebbe successo? Sono solo curioso.
ja: どうしてたの？ただ気になるんだ。
pt: O que teria acontecido? Estou apenas curioso.
ru: Что бы случилось? Мне просто интересно.
tr: Ne olurdu?Sadece merak ediyorum.
uk: Що б сталося? Мені просто цікаво.
vi: Kiểu điều gì sẽ xảy ra ấy, tôi chỉ tò mò chút.
zh_hans: 你会怎么办呢？我只是问问。
zh_hant: 你會怎麼辦呢？我只是問問。

# talk_macumba_51380441
source: Petit frère, je n'ose même pas y penser.
de: Ich will darüber lieber nicht nachdenken, aber wenn du mich angelogen hättest ...
es: Preferiría no pensar en eso, pero si me estuvieras mintiendo...
it: Preferirei non pensarci, ma se mi stessi mentendo...
ja: それについては考えないほうがマシだが、もし君が嘘をついていたら……
pt: Prefiro não pensar nisso, mas se você estivesse mentindo para mim...
ru: Я б лучше не думал об этом, но если бы ты наврал мне...
tr: Bunu düşünmemeyi tercih ederim ama bana yalan söylüyor olsaydın...
uk: Я б не хотів про це думати, але якщо ти мені збрехав...
vi: Tôi thực sự không muốn nghĩ về nó, nhưng nếu tôi phát hiện ra anh bạn lừa gạt tôi...
zh_hans: 我本不想考虑这种情况，但如果你真的骗了我的话...
zh_hant: 我本不想考慮這種情況，但如果你真的騙了我的話...

# talk_macumba_d38b31a9
source: Tu vois ce banc derrière moi ?
de: Siehst du diese Bank hinter mir?
es: ¿Ves ese banco detrás de mí?
it: Vedi la panchina dietro di me?
ja: 私の後ろにあるあのベンチが見えるか？
pt: Está vendo aquele banco atrás de mim?
ru: Видишь ту лавку позади меня?
tr: Arkamdaki bankı görüyor musun?
uk: Бачиш цю лавку позаду мене?
vi: Thấy cái ghế bành đằng kia chứ?
zh_hans: 看到我身后的长椅了吗？
zh_hant: 看到我身後的長椅了嗎？

# talk_macumba_226abf49
source: Oui... Où veux-tu en venir ?
de: Ja ...? Worauf willst du hinaus?
es: ¿Sí...? ¿A dónde quieres llegar?
it: Si...? E quindi?
ja: うん……？何が言いたいの？
pt: Sim...? O que você quer dizer?
ru: Да...? Что ты подразумеваешь?
tr: Evet...Ne demeye çalışıyorsun?
uk: Так...? До чого ти ведеш?
vi: Có... Anh muốn làm gì?
zh_hans: 嗯...？你要拿它干什么？
zh_hant: 嗯...？你要拿它幹什麼？

# talk_macumba_5a9a76ac
source: D'une manière ou d'une autre, il serait rentré dans ton cul !
de: Ich hätte sie dir in den Arsch geschoben!
es: ¡Te lo habría metido por el culo!
it: Te l'avrei messa su per il culo!
ja: あれを君のケツにぶっ刺す！
pt: Eu teria enfiado isso no seu cu!
ru: Я б тебе в зад её засунул, до самого конца!
tr: Kıçına sokardım!
uk: Я б запхав її тобі в дупу!
vi: Tôi hay dùng nó để thông đít những kẻ tôi ghét.
zh_hans: 我会把它塞进你的屁股里！
zh_hant: 我會把它塞進你的屁股裡！

# talk_macumba_1666df24
source: ...[w] Je vois, je vois...
de: ...[w] Verstehe, so so ...
es: ...[w] Ya veo, ya veo...
it: ...[w] Capisco, capisco...
ja: ……[w]そ、そっか……
pt: ...[w] Entendo, entendo...
ru: ...[w] Понимаю, понимаю...
tr: ...[w]Anlıyorum, anlıyorum...
uk: ...[w] Зрозуміло, зрозуміло.
vi: ...[w] Tôi hiểu, tôi hiểu...
zh_hans: ...[w] 哦，是吗...
zh_hant: ...[w] 哦，是嗎...

# talk_macumba_f612f556
source: Mais tu n'as pas à t'inquiéter petit frère, j'ai de la musique, c'est tout ce qui compte.
de: Ach, keine Angst, kleiner Bro! Du hast mir Musik mitgebracht. Das ist alles, was zählt.
es: ¡Ah, no te preocupes, hermanito! Me conseguiste mi música. Eso es todo lo que importa.
it: Ah, non preoccuparti, fratellino! Mi hai ridato la mia musica. Questo è tutto ciò che conta.
ja: なに、心配する必要はないぞ、兄弟！君は音楽を持ってきてくれた。それが全てだ。
pt: Ah, não se preocupe com isso, maninho! Você me deu minha música. É tudo o que importa.
ru: Ой, да не парься, братишка! Ты принёс мне мою музыку. Это самое главное.
tr: Ah, endişelenme, küçük kardeşim!Müziğimi aldın. Ve önemli olan tek şey bu.
uk: А, не хвилюйся про це, друже! Ти дістав мені мою музику. Це все, що має значення.
vi: Chà, đừng quá lo lắng về chuyện đó, người anh em! Người anh em đã mang đến cho tôi âm nhạc, đó là tất cả những gì tôi cần biết.
zh_hans: 哈，不过别担心，小老弟！你不是带来了吗。音乐回来了才是最重要的。
zh_hant: 哈，不過別擔心，小老弟！你不是帶來了嗎。音樂回來了才是最重要的。

# talk_macumba_0cc40371
source: Toi et moi, c'est à la vie, à la mort à présent...
de: Du und ich sind jetzt Bros fürs Leben! Jetzt lass uns diesen Körper stählen, selbst, wenn es uns umbringt!
es: ¡Tú y yo somos hermanos de por vida! Ahora, vamos a esculpir ese cuerpo, ¡aunque nos mate!
it: Tu ed io siamo fratelli per la vita adesso! Adesso passiamo a scolpire quel corpo, anche se ci ucciderà!
ja: 私と君はこれから一生兄弟だ！さあ、体を鍛えるぞ、死ぬまでな！
pt: Você e eu somos manos para a vida toda agora! Agora, vamos esculpir esse corpo, mesmo que isso nos mate!
ru: Ты и я теперь реально братья, на всю жизнь! Теперь давай накачаем это тело, даже если это убьёт нас!
tr: Sen ve ben artık hayat boyu kardeşiz! Şimdi, bizi öldürse bile, o vücudu şekillendirmeye başlayalım!
uk: Тепер ми з тобою братани на все життя! А тепер візьмемося за ліплення цього тіла, навіть якщо це нас вб'є!
vi: Anh bạn và tôi từ nay là huynh đệ suốt đời, thề máu ! Giờ, chúng ta hãy cùng đi đẽo gọt thân hình của anh bạn, kể cả khi có phải chết vì nó!
zh_hans: 你和我现在是一辈子的好兄弟了！那么，我们明天就开始重塑你的身躯，死而后已！
zh_hant: 你和我現在是一輩子的好兄弟了！那麼，我們明天就開始重塑你的身軀，死而後已！

# talk_macumba_5fa80631
source: Et merde.
de: Scheiße!
es: ¡Joder!
it: Merda!
ja: はあ？！
pt: Porra!
ru: Ебать!
tr: Lanet olsun!
uk: Чорт!
vi: Bà già tiên nhân, cụ cố cụ tổ, chó đẻ chó má, mũi mã phanh thây!
zh_hans: 我操！
zh_hant: 我操！

# talk_macumba_c1e98a0b
source: Pas besoin d'être aussi extrême, tu sais un peu de coaching de temps en temps.
de: Du musst nicht so extrem sein, weißt du? Ich brauche nur hier und da ein wenig Coaching, das reicht schon.
es: No tienes que ser tan extremista. Sólo necesito un poco de entrenamiento de vez en cuando.
it: Non devi essere così estremo, sai. Ho solo bisogno di un po' di allenamento di tanto in tanto.
ja: そんなに極端になる必要はないよ。時々指導してくれるだけでいいんだ。
pt: Você não precisa ser tão radical, sabia? Eu só preciso de um pouco de treinamento de vez em quando.
ru: Знаешь, не стоит так экстремально. Мне просто нужно небольшое наставление время от времени.
tr: Bu kadar aşırıya kaçmana gerek yok, biliyorsun. Sadece zaman zaman biraz koçluk yapmayı bilirsiniz.
uk: Знаєш, не обов'язково бути таким екстремалом. Мені просто потрібен час від часу невеликий тренінг.
vi: Anh không cần nhất thiết phải hardcore như vậy đâu, anh biết đấy? Chỉ cần một vài lời khuyên và tập kèm là đủ.
zh_hans: 其实没必要那么极端的。能时不时地得到一些训练指导就行了。
zh_hant: 其實沒必要那麼極端的。能時不時地得到一些訓練指導就行了。

# talk_macumba_334268a1
source: Un ou deux conseils sur la bonne posture à avoir, je pense que ça ira.
de: Sowas wie ... ein paar Tipps zur Körperhaltung und so ...
es: Como... un par de consejos sobre la postura o algo así.
it: Tipo... un paio di consigli sulla postura o qualcosa del genere.
ja: 例えば……姿勢か何かについて2、3個アドバイスするとか。
pt: Tipo... algumas dicas sobre postura ou algo assim.
ru: Скажем... Пара подсказок об осанке или вроде того.
tr: Mesela...Duruşla ilgili birkaç ipucu falan.
uk: Наприклад... кілька порад щодо постави абощо.
vi: Như kiểu...một vài cái tips về tư thế tập luyện hay chế độ ăn uống chẳng hạn.
zh_hans: 比如说...一些标准动作要领或者什么的。
zh_hant: 比如說...一些標準動作要領或者什麼的。

# talk_macumba_eb203f15
source: Non ?
de: Verstehst du?
es: ¿Sabes?
it: Vero?
ja: 分かる？
pt: Você sabe?
ru: Понимаешь?
tr: Biliyor musun?
uk: Розумієш?
vi: Anh hiểu chứ?
zh_hans: 可以吗？
zh_hant: 可以嗎？

# talk_macumba_0fd3a645
source: Ne t'inquiète pas petit frère, je vais prendre en charge ton entrainement du début jusqu'à la fin, je ne vais pas te lâcher d'une semelle.
de: Oh, nein, nein, nein. Wenn ich mich auf etwas einlasse, dann aber richtig! Ich mache keine halben Sachen, ich kümmere mich um dich von Anfang bis Ende. Da kommst du nicht mehr raus!
es: Oh, no, no, no. ¡Cuando me comprometo a algo, me comprometo! Me ocuparé de ti de principio a fin. ¡Ni siquiera te perderé de vista!
it: Oh no no no. Quando devo fare qualcosa, la faccio! Ti controllerò dall'inizio alla fine. Non ti perderò nemmeno di vista!
ja: いやダメだダメだダメだ。私はやるときはやるんだ！始めから終わりまでしっかり面倒を見る。私の視界から逃しさえしないぞ！
pt: Oh, não, nãoo, nãooo. Quando me comprometo com algo, eu me comprometo! Eu vou cuidar de você do começo ao fim. Eu nem vou deixar você fora da minha vista!
ru: О, не-не-не. Когда я даю слово - я его держу! Я уж позабочусь о тебе от начала до конца. Да я даже из виду тебя не выпущу!
tr: Ah hayır. Bir şeye söz verdiğimde, söz veririm! Başından sonuna kadar seninle ilgileneceğim. Gözümün önünden ayrılmana bile izin vermeyeceğim!
uk: О, ні-ні-ні. Якщо я щось беру на себе, то виконую! Я буду пильнувати тебе від початку і до кінця. Навіть не випущу тебе з поля зору!
vi: Ô nô nô nô, đừng lo người anh em, từ đầu đến cuối cuộc hành trình của bro sẽ luôn có tôi bên cạnh.
zh_hans: 哦不不不。承诺的事情，就一定要做到！我会从头到尾地好好照顾你的。甚至不会让你离开我的视线半步！
zh_hant: 哦不不不。承諾的事情，就一定要做到！我會從頭到尾地好好照顧你的。甚至不會讓你離開我的視線半步！

# talk_macumba_42b04763
source: Mouais, c'est bien ce que je craignais...
de: Genau davor hatte ich Angst ...
es: Eso es lo que me temía...
it: Già, è proprio quello che temevo...
ja: それを恐れていたんだけど……
pt: Era disso que eu tinha medo...
ru: Вот этого я и боялся...
tr: Ben de bundan korkuyordum.
uk: Це те, чого я боявся...
vi: Và đó là những gì mà tôi sợ đấy...
zh_hans: 怕什么来什么...
zh_hant: 怕什麼來什麼...

# talk_macumba_57d20166
source: Ne sois pas trop dur avec moi non plus, je débute à peine !
de: Sie nicht zu hart zu mir; ich fange doch gerade erst an!
es: No seas demasiado duro conmigo; ¡estoy empezando!
it: Non essere troppo duro con me, ho appena iniziato!
ja: あまり厳しくしすぎないでくれよ。始めたばっかりなんだから！
pt: Não seja tão duro comigo; estou apenas começando!
ru: Не будь слишком суров со мной; Я только начинаю!
tr: Bana çok yüklenme; daha yeni başlıyorum!
uk: Не будь дуже суворим до мене, я тільки починаю!
vi: Chúng ta không cần phải tập khó quá ngay từ đầu, tôi chỉ mới bước chân vào làng gym thôi !
zh_hans: 别对我太严格了，我还只是个新手！
zh_hant: 別對我太嚴格了，我還只是個新手！

# talk_macumba_b518aca5
source: Dur ? Non ! Mes entrainements ne sont pas durs, ils sont bien plus que ça !
de: Hart? Nein, mein Training ist nicht nur hart. Es ist vieeeelll härter als hart.
es: ¿Duro? No, mi entrenamiento no es sólo duro. ¡Es muuuucho más que duro!
it: Duro? No, il mio allenamento non è solo duro. È moooolto più che duro!
ja: 厳しい？いや、私のトレーニングは厳しいだけじゃ済まない。厳しいを遥かに超えているぞ！
pt: Difícil? Não, meu treinamento não é só difícil. É muuuuuito mais que difícil!
ru: Суров? Нет, мои тренировки не просто суровые. Это наааамноооого сложнее, чем суровые!
tr: Zor? Hayır, eğitimim sadece zor değil. Waaaaay zordan da öte!
uk: Суворим? Ні, моє тренування не просто важке. Це більше ніж важко!
vi: Khó sao? Ồ nô nô nô, chương trình của tôi không chỉ khó, mà là KHỔ luyện KHẮC nghiệt !
zh_hans: 严格？不不不，我的训练可不仅仅是严格那么简单。我会让你看到什么叫真正的魔鬼训练！
zh_hant: 嚴格？不不不，我的訓練可不僅僅是嚴格那麼簡單。我會讓你看到什麼叫真正的魔鬼訓練！

# talk_macumba_b8e8bfec
source: Oh... Dans quoi je me suis embarqué encore ?
de: Oh ... Wo bin ich hier nur hineingeraten?
es: Oh... ¿En qué me he metido?
it: Oh... In cosa mi sono cacciato?
ja: ああ……どうしてこんなこと始めてしまったんだ？
pt: Ah... No que eu fui me meter?
ru: Ох... Во что я ввязался?
tr: Oh...Kendimi neyin içinde buldum?
uk: Ох... У що я вляпався?
vi: Ôi trời...mình đã tự đâm đầu vào cái gì thế này ?
zh_hans: 哎...我是不是又跳进了个什么大坑？
zh_hant: 哎...我是不是又跳進了個什麼大坑？

# talk_macumba_01f0a578
source: Je t'attendrai demain matin à la première heure, chaque jour de la semaine sauf le dimanche !
de: Ich werde hier morgens immer auf ich warten, jeden Tag der Woche, außer sonntags!
es: ¡Te estaré esperando a primera hora de la mañana, todos los días de la semana, excepto el domingo!
it: Ti aspetterò di prima mattina, tutti i giorni della settimana, tranne la domenica!
ja: まずは朝に君を待っている。一週間の内、日曜日以外の毎日だ！
pt: Estarei esperando por você logo de manhã, todos os dias da semana, exceto domingo!
ru: Я буду ждать тебя рано утром, каждый день недели, кроме воскресенья!
tr: Pazar hariç haftanın her günü sabah ilk iş seni bekliyor olacağım!
uk: Чекатиму тебе рано вранці, кожного дня тижня, окрім неділі!
vi: Tôi sẽ đợi người anh em vào mỗi sáng sớm, tất cả mọi ngày trong ngày, ngoại trừ Chủ Nhật !
zh_hans: 早上醒来第一件事就是来公园，我在这等着你。从周一到周六，只周日休息一天！
zh_hant: 早上醒來第一件事就是來公園，我在這等著你。從週一到週六，只周日休息一天！

# talk_macumba_85c2e887
source: Si tu veux que ton entrainement soit efficace, il va falloir être régulier !
de: Wenn du willst, dass dein Training effektiv bleibt, musst du konsequent sein!
es: ¡Si quieres que tu entrenamiento sea eficaz, tienes que ser constante!
it: Se vuoi che il tuo allenamento sia efficace, devi essere costante!
ja: もし効率的にトレーニングしたいなら、継続しなければならない！
pt: Se você quer que seu treinamento seja eficaz, você tem que ser consistente!
ru: Если ты хочешь, что бы тренировки были эффективными - нужно быть последовательным!
tr: Eğitiminizin etkili olmasını istiyorsanız, tutarlı olmalısınız!
uk: Якщо хочеш, щоби твої тренування були ефективними, ти маєш бути наполегливим!
vi: Nếu như người anh bạn muốn luyện tập một cách hiệu quả, mồ hôi và công sức phải được đổ ra, đều đặn, mỗi ngày !
zh_hans: 想让你的训练见到成效，就必须持之以恒！
zh_hant: 想讓你的訓練見到成效，就必須持之以恆！

# talk_macumba_ccd505f7
source: Si tu survis à ma méthode, tu pourras enfin te considérer comme un homme !
de: Wenn du meine Methoden überlebst, wird dein Körper dem eines Gottes gleichen!
es: ¡Si sobrevives a mis métodos, tu cuerpo atravesará los cielos!
it: Se sopravvivrai ai miei metodi, il tuo sarà un corpo degno di una divinità!
ja: 私のトレーニング法から生き残ったら、君の身体は天元突破するだろう！
pt: Se você sobreviver aos meus métodos, seu corpo será capaz de atravessar os céus!
ru: Но если ты выживешь, то получишь просто богоподобное тело!
tr: Yöntemlerimden sağ çıkarsan, seninki cenneti delip geçecek bir beden olacak!
uk: Якщо переживеш мої методи, твоє тіло буде таким, що проткне небеса!
vi: Nếu như người anh em có thể sống sót qua khóa khổ luyện của tôi, thể hình của bro sẽ vĩ đại đến tầm kim cương bất hoại !
zh_hans: 如果你能在我的训练方法下幸存下来，你的身体素质就会突破天际！
zh_hant: 如果你能在我的訓練方法下倖存下來，你的身體素質就會突破天際！

# talk_macumba_22f5ee7b
source: À demain, mec !
de: Bis morgen, Kumpel!
es: ¡Hasta mañana, colega!
it: A domani, ragazzo!
ja: また明日会おう、兄弟！
pt: Até amanhã, amigo!
ru: До завтра, приятель!
tr: Yarın görüşürüz dostum!
uk: До завтра, друзяко!
vi: Hẹn gặp người anh em ngày mai !
zh_hans: 老兄，明天见！
zh_hant: 老兄，明天見！

# talk_macumba_4472d899
source: Génial, si je n'y vais pas, je me fais sodomiser par un banc, et si j'y vais, je risque de mourir...
de: Wunderbar. Wenn ich nicht gehe, werde ich mit einer Bank gepfählt und wenn ich gehe, verrecke ich vielleicht dabei ...
es: Estupendo. Si no voy, puede que acabe sodomizado por un banco, y si voy puede que muera...
it: Grande. Se non ci vado, verrò sodomizzato da una panchina, e se ci vado potrei morire...
ja: 素晴らしいな。もし行かなければ、俺はベンチに掘られる。そして、もし行けば俺は死ぬ……
pt: Ótimo. Se eu não for, posso ser sodomizado por um banco, e se eu for, posso morrer...
ru: Замечательно. Если я не пойду - я буду изнасилован скамейкой, а если пойду - то могу умереть...
tr: Çok güzel. Gitmezsem, bir bank tarafından sodomize edilebilirim ve gidersem ölebilirim...
uk: Чудово. Якщо я не піду, мене можуть зґвалтувати лавкою, а якщо піду, то можу померти...
vi: Tuyệt, nếu mình không đi mình sẽ bị cướp trinh đít bởi một cái ghế bành công viên, còn nếu mình đi mình có thể lên trời với ông bà ông vải...
zh_hans: 这可真是太棒了。如果不去锻炼，我就会被长椅爆菊。如果我去了，就可能会死...
zh_hant: 這可真是太棒了。如果不去鍛煉，我就會被長椅爆菊。如果我去了，就可能會死...

# talk_macumba_3a64be12
source: Je crois que je préfère me faire insulter par {{noriko.n}}.
de: Ich glaube, da ist es mir sogar lieber, mich von {{noriko.n}} erniedrigen zu lassen.
es: Creo que prefiero que me insulte {{noriko.n}}.
it: Penso che preferirei essere insultato da {{noriko.n}}.
ja: {{noriko.n}}に罵られた方がマシだな。
pt: Acho que prefiro ser chamado de nomes por {{noriko.n}}.
ru: Я бы больше предпочел обзывательства {{noriko.n}}.
tr: Sanırım bana lakap takılmasını tercih ederim{{noriko.n}}.
uk: Думаю, мені більше подобається, коли мене обзиває {{noriko.n}}.
vi: Mình nghĩ mình thà bị sỉ nhục bởi {{noriko.n}} còn hơn.
zh_hans: 可能还不如被{{noriko.n}}使唤来使唤去呢。
zh_hant: 可能還不如被{{noriko.n}}使喚來使喚去呢。

# talk_macumba_1af9c743
source: Euh une seconde... Il a bien dit survivre ?
de: Ähm, warte mal ... Hat er gerade „überlebst“ gesagt?
es: Uh, espera un minuto... ¿Dijo 'sobrevivir'?
it: Ehm, aspetta un attimo... Ha detto "sopravvivere"?
ja: いや、待てよ……彼は”生き残ったら”と言ったか？
pt: Ah, espera um minuto... Ele disse "sobreviver"?
ru: Ух, погоди минутку... Он сказал «выживу»?
tr: Bir dakika...'Hayatta kalmak' mı dedi?
uk: Хвилинку... Він сказав «виживеш»?
vi: Mà khoan đã... Anh ta nói 'sống sót' ư?
zh_hans: 呃，等等...他刚刚是说“幸存”下来吗？
zh_hant: 呃，等等...他剛剛是說“倖存”下來嗎？

# talk_macumba_1b27f70e
source: Salut petit frère ! J'espère que tu es prêt ?
de: Hey, kleiner Bro! Ich hoffe, du bist bereit?
es: ¡Hola, hermanito! Espero que estés listo?
it: Ehi, fratellino! Spero che tu sia pronto?
ja: やあ、兄弟！準備はいいか？
pt: Ei, maninho! Espero que esteja pronto?
ru: Хей, братик! Надеюсь ты готов?
tr: Hey, küçük kardeş! Umarım hazırsındır?
uk: Здоров, друже! Сподіваюся, ти готовий?
vi: Kìa người anh em! Tôi nghĩ là người anh em đã chuẩn bị rồi chứ?
zh_hans: 嘿，小老弟！准备好了吗？
zh_hant: 嘿，小老弟！準備好了嗎？

# talk_macumba_094713bf
source: Tu vas enfin pouvoir dire adieu à ce corps de lâche.
de: Du kannst deinem armseligen Körper endlich Lebewohl sagen.
es: Por fin podrás despedirte de tu cuerpo cobarde.
it: Potrai finalmente dire addio al tuo corpo da mingherlino.
ja: 君はついにその軟弱な体にさよならを言うことができる。
pt: Você finalmente poderá dizer adeus ao seu corpo covarde.
ru: Наконец-то ты сможешь распрощаться со своим дрыщавым телом.
tr: Sonunda korkak vücudunuza veda edebileceksiniz.
uk: Нарешті ти зможеш попрощатися зі своїм тілом боягуза.
vi: Kể từ ngày hôm nay, người anh em hãy nói lời giã từ với những cọng bún mang tên 'cơ thể' đó đi !
zh_hans: 终于要和你那个瘦弱的身体说再见了。
zh_hant: 終於要和你那個瘦弱的身體說再見了。

# talk_macumba_aa56bc67
source: Je vais te faire roter du sang !
de: Ich lasse dich schwitzen, bis zu blutest!
es: ¡Te voy a hacer sudar hasta que sangres!
it: Ti farò sudare fino a sanguinare!
ja: 血が出るまで汗をかかせてやるぞ！
pt: Vou fazer você suar até sangrar!
ru: Я заставлю тебя потеть кровью!
tr: Kanayıncaya kadar terleteceğim seni!
uk: Я змушу тебе потіти до крові!
vi: Tôi sẽ khiến máu đổ cùng với mồ hôi của người anh em !
zh_hans: 我会让你从流汗直到流血的！
zh_hant: 我會讓你從流汗直到流血的！
