Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_5f0d4639
source: Je t'en prie, empêche {{noriko.n}} de faire quelque chose qu'elle pourrait regretter !
de: Bitte, halt {{noriko.n}} auf, bevor sie etwas tut, was sie später bereuen wird!
it: Per favore, ferma {{noriko.n}} prima che faccia qualcosa di cui potrebbe pentirsi!
pt: Por favor, pare {{noriko.n}} de fazer algo que ela poderia se arrepender!
ru: Пожалуйста, останови {{noriko.n}}, пока она не сделала то, о чём пожалеет!
tr: Lütfen,{{noriko.n}} pişman olabileceği bir şey yapmaktan vazgeç!
uk: Будь ласка, не дай {{noriko.n}} зробити те, про що вона може пошкодувати!
vi: Con hãy ngăn {{noriko.n}} làm điều gì dại dột nhé !
zh_hans: 求你了，拦住{{noriko.n}}，别让她做会后悔的事！
zh_hant: 拜託去阻止{{noriko.n}}做她會後悔的事！

# home_player_livingroom_106ea3e2
source: Et fais attention à toi surtout, je ne supporterais pas s'il t'arrivait quelque chose à toi aussi.
de: Und sei besonders vorsichtig. Ich könnte es nicht ertragen, wenn dir etwas zustoßen würde.
it: E soprattutto abbi cura di te, non potrei sopportare se qualcosa succedesse anche a te.
pt: E tenha muito cuidado. Eu não suportaria se algo acontecesse com você também.
ru: И будь предельно осторожен. Я не переживу, если с тобой тоже что-нибудь случится.
tr: Ve özellikle dikkatli olun. Sana da bir şey olsa dayanamazdım.
uk: І будь особливо обережним. Я не витримаю, якщо з тобою теж щось станеться.
vi: Và hãy thật cẩn thận nhé. Mẹ không biết phải sống làm sao nếu cả con cũng đi nữa.
zh_hans: 而且要千万小心，万一你也出事了，我会崩溃的。
zh_hant: 你要特別小心，如果你也出了什麽事，我可承受不了。

# home_player_livingroom_5b475c98
source: Tout ira bien, je ne suis plus le même qu'avant.
de: Es wird alles gut. Ich bin nicht dieselbe Person, die ich früher war.
it: Andrà tutto bene, non sono più come prima.
pt: Tudo vai ficar bem. Não sou a mesma pessoa que costumava ser.
ru: Всё будет хорошо. Я уже не тот человек, каким был раньше.
tr: Her şey düzelecek. Ben eskisi gibi değilim.
uk: Усе буде добре. Я вже не та людина, якою був раніше.
vi: Con sẽ không sao đâu, con chẳng còn là con ngày hôm qua nữa.
zh_hans: 不会出任何事的，放心，我已经不是从前的我了。
zh_hant: 一切都會沒事的。我已經不是以前的我了。

# home_player_livingroom_15500ec7
source: {{noriko.n}} ma chérie, je suis tellement désolée...
de: {{noriko.n}}, meine Liebe, es tut mir so leid...
it: {{noriko.n}} tesoro mio, mi dispiace tanto...
pt: {{noriko.n}} meu querido, sinto muito...
ru: {{noriko.n}}, моя дорогая, извини меня...
tr: {{noriko.n}}, canım, çok üzgünüm...
uk: {{noriko.n}}, моя люба, пробач мені...
vi: {noriko.n} con yêu, mẹ rất xin lỗi...
zh_hans: 我的宝贝{{noriko.n}}，我很抱歉...
zh_hant: {{noriko.n}}，親愛的，我很抱歉...

# home_player_livingroom_4cafc087
source: Je suis si heureuse que tu ailles bien.
de: Ich bin so froh, dass es dir gut geht.
it: Sono così felice che tu stia bene.
pt: Estou tão feliz que você esteja bem.
ru: Я так рада, что с тобой всё в порядке.
tr: İyi olduğun için çok mutluyum.
uk: Я така рада, що з тобою все гаразд.
vi: Thấy con về là mẹ đã mừng rồi.
zh_hans: 看到你平安无事真是太好了。
zh_hant: 我很高興你沒事。

# home_player_livingroom_dc66d931
source: Mais... vous rentrez ensemble ?!
de: Aber... vertragt ihr euch wieder?!
it: Ma... andate a casa insieme?!
pt: Mas... Vocês vão voltar?!
ru: Вижу... Вы вернулись вместе?!
tr: Ama...Birlikte geri mi dönüyorsunuz?!
uk: Бачу... Ви повернулися разом?!
vi: Với cả... hai đứa về nhà cùng nhau à ?!
zh_hans: 等等...你们一起回来的？！
zh_hant: 但是……你們要一起回來嗎?!

# home_player_livingroom_ba7acfca
source: Oui maman ne t'inquiète plus, {{saito.n}} et moi avons enfin fait la paix.
de: Ja, Mama! Keine Sorge. {{saito.n}} und ich haben endlich Frieden geschlossen.
it: Sì, mamma! Non preoccuparti. {{saito.n}} e io abbiamo finalmente fatto pace.
pt: Sim, mãe! Não se preocupe. {{saito.n}} e finalmente fiz as pazes.
ru: Да, мам! Не волнуйся. Мы с {{saito.n}} наконец-то помирились.
tr: Evet annee Merak etme.{{saito.n}} ve sonunda barıştım.
uk: Так, мамо! Не хвилюйся. Ми з {{saito.n}} нарешті помирилися.
vi: Dạ, mẹ không cần lo lắng nữa đâu ạ, anh {{saito.n}} và con cuối cùng đã làm hòa rồi.
zh_hans: 对啊，妈妈。让你担心了，{{saito.n}}和我终于和好了。
zh_hant: 好的，媽媽！ 不用擔心。 {{saito.n}} 和我終於和好了。

# home_player_livingroom_b4839780
source: Je suis désolée d'avoir été aussi odieuse pendant toutes ces années.
de: Es tut mir leid, dass ich all die Jahre so anstrengend war.
it: Mi dispiace di essere stata così odiosa in tutti questi anni.
pt: Peço desculpas por ter sido tão desagradável todos esses anos.
ru: Прости, что была такой несносной все эти годы.
tr: Bunca yıl bu kadar iğrenç davrandığım için üzgünüm.
uk: Вибач, що була такою нестерпною усі ці роки.
vi: Con xin lỗi vì đã trở nên bất trị suốt bấy năm qua.
zh_hans: 对不起，这些年我一直讨人厌。
zh_hant: 對不起，這些年來我一直很討人厭。

# home_player_livingroom_60eab4e4
source: Mais... à partir d'aujourd'hui c'est terminé, tu vas retrouver la {{noriko.n}} qui souriait comme avant.
de: Aber... ab heute ist das vorbei. Ihr werdet wieder die {{noriko.n}} zurückhaben, die lachen kann; so wie früher.
it: Ma... da oggi è finita, ritroverai la {{noriko.n}} che sorrideva come prima.
pt: Mas... A partir de hoje, acabou. Você verá o {{noriko.n}} que sorriu, assim como antes.
ru: Но... С сегодняшнего дня с этим покончено. Теперь ты будешь видеть только прежнюю улыбающуюся {{noriko.n}}.
tr: Ama...Bugünden itibaren her şey bitti. Daha önce olduğu gibi{{noriko.n}} kimin gülümsediğini göreceksiniz.
uk: Але... З сьогоднішнього дня з цим покінчено. Тепер ти бачитимеш тільки колишню усміхнену {{noriko.n}}.
vi: Nhưng... kể từ hôm nay, mẹ sẽ lại thấy một {{noriko.n}} luôn mỉm cười như xưa, nha mẹ.
zh_hans: 但是...从今天开始，那些都过去了。从今以后我还是曾经那个爱笑的{{noriko.n}}。
zh_hant: 但是……從今天開始，一切都結束了。 你會看到{{noriko.n}}像以前一樣微笑的。

# home_player_livingroom_ac77c436
source: Mon dieu mes chéris... Je suis tellement heureuse !
de: Mein Gott, meine Lieben... Ich bin so glücklich!
it: Mio Dio, amori... sono così felice!
pt: Meu Deus, meus queridos... Estou tão feliz!
ru: Боже мой, мои дорогие... Я так счастлива!
tr: Tanrım, canlarım...Çok mutluyum!
uk: Боже мій, мої дорогі... Я така щаслива!
vi: Ôi chao, các tình yêu của đời mẹ... Mẹ hạnh phúc quá.
zh_hans: 我的天啊，我的宝贝们...我真的太高兴了！
zh_hant: 天哪，我的寶貝們……我太高興了！

# home_player_livingroom_5187485a
source: Je me moque de savoir comment tout ça s'est produit... Ce qui m'intéresse maintenant c'est de savoir qu'on va pouvoir se serrer les coudes comme une vraie famille !
de: Mir ist egal, wie all das passieren konnte... Alles, was mich gerade interessiert ist, dass wir endlich zusammenhalten können wie eine richtige Familie!
it: Non m'importa come è successo tutto... Ciò che mi interessa adesso è sapere che potremo restare uniti come una vera famiglia!
pt: Eu não ligo sobre como tudo isso aconteceu... O que importa para mim agora é saber que nós iremos ser capazes de sermos como uma familia de verdade!
ru: Мне неважно, как всё это произошло... Сейчас для меня имеет значение лишь то, что мы сможем снова быть вместе как настоящая семья!
tr: Bütün bunların nasıl olduğu umurumda değil...Şimdi benim için önemli olan, gerçek bir aile gibi birlikte kalabileceğimizi bilmek!
uk: Мені байдуже, як все це сталося... Зараз для мене має значення лише те, що ми зможемо знову бути разом як справжня сім’я!
vi: Mẹ không quan tâm mọi chuyện ngày xưa nữa... Giờ mẹ chỉ hạnh phúc khi bây giờ, biết rằng chúng ta sẽ có thể bắt đầu gắn bó với nhau, như một gia đình thực thụ!
zh_hans: 都没心思问究竟是怎么回事了…我满脑子想的都是以后我们一家人亲亲热热幸福生活的样子！
zh_hant: 我不在乎這一切是怎麼發生的……現在對我來說最重要的是我們將能夠像真正的家人一樣團結在一起！

# home_player_livingroom_ea13cfe7
source: Il faut fêter ça !
de: Das müssen wir feiern!
it: Dobbiamo festeggiare!
pt: Precisamos comemorar isso!
ru: Мы должны это отпраздновать!
tr: Kutlamamız lazım bunu.
uk: Ми маємо це відсвяткувати!
vi: Phải ăn mừng mới được !
zh_hans: 我们要庆祝一下！
zh_hant: 我們需要慶祝一下！

# home_player_livingroom_bb6dbf5d
source: Quoi ?! Là ? Maintenant ? Tout de suite ?
de: Was?! Jetzt? Sofort?
it: Cosa!? Adesso? Subito?
pt: O quê?! Agora mesmo? Imediatamente?
ru: Что?! Прямо сейчас?
tr: Ne?! Şimdi mi? Derhal
uk: Що?! Прямо зараз?
vi: Dạ ?! Bây giờ ?! Ngay và luôn ạ ?!
zh_hans: 啊？能去哪啊？现在都几点了？
zh_hant: 什麼？！ 現在？ 馬上？

# home_player_livingroom_f987f274
source: Ne sois pas rabat-joie, chaque bonne nouvelle devrait pouvoir être fêtée !
de: Sei kein Spaßverderber! Alle guten Neuigkeiten sollten gefeiert werden!
it: Non fare il guastafeste, ogni buona notizia dovrebbe essere celebrata!
pt: Não seja um chato! Todas as boas notícias devem ser comemoradas!
ru: Не будь занудой! Все хорошие новости нужно праздновать!
tr: Oyunbozanlık yapma! Tüm iyi haberler kutlanmalı!
uk: Не будь занудою! Усі хороші новини потрібно святкувати!
vi: Phải ăn mừng luôn cho nóng chứ ! Mọi tin tốt đều đáng ăn mừng mà !
zh_hans: 别这么扫兴嘛，这么好的消息多值得庆祝啊！
zh_hant: 別這麼掃興嘛！ 有好事發生就該慶祝一下啊！

# home_player_livingroom_47c426f7
source: Exactement {{saito.n}} ne sois pas rabat-joie !
de: Genau, {{saito.n}}! Sei kein Spaßverderber!
it: Esatto {{saito.n}}, non fare il guastafeste!
pt: Exatamente, {{saito.n}}! Não seja um chato!
ru: Вот именно, {{saito.n}}! Не будь обломщиком!
tr: Aynen öyle{{saito.n}}! Oyunbozanlık yapma!
uk: Точно, {{saito.n}}! Не будь кайфоломником!
vi: Anh {{saito.n}} ngố ơi ! Phải ăn mừng ngay và luôn chứ !
zh_hans: 就是，{{saito.n}}，别扫兴！
zh_hant: 對阿，{{saito.n}}！ 別這麼掃興！

# home_player_livingroom_98b97b5c
source: C'est bon j'ai compris...
de: Schon okay, ich hab’s verstanden...
it: Va bene, ho capito...
pt: Tudo bem, entendi...
ru: Хорошо, я понял...
tr: Tamam, anladım...
uk: Добре, я зрозумів...
vi: Dạ, thua các nàng ạ...
zh_hans: 好吧，我想想...
zh_hant: 好吧，我知道了...

# home_player_livingroom_cd1e30cc
source: Je vais chercher quelque chose au konbini ?
de: Soll ich etwas aus dem Supermarkt holen?
it: Dovrei prendere qualcosa dal konbini?
pt: Devo pegar alguma coisa na loja de conveniência?
ru: Мне сходить за чем-нибудь в магазин?
tr: Marketten bir şey alayım mı?
uk: Мені сходити за чимось у магазин?
vi: Để con ra Konbini sắm bữa thịnh soạn nhé ?
zh_hans: 要不我去便利店买点东西？
zh_hant: 我要去便利商店買點東西嗎？

# home_player_livingroom_25eec42f
source: Non surtout pas, j'y vais ! Vous avez probablement plein de choses à vous dire et à rattraper.
de: Nein, kein Bedarf! Ihr habt bestimmt eine Menge zu bereden und verpasste Zeit aufzuholen.
it: No, non c'è bisogno! Ci vado io! Probabilmente hai un sacco di cose di cui parlare.
pt: Não, não precisa! Eu vou! Você provavelmente tem muitas coisas para conversar e colocar em dia.
ru: Нет, не надо! Я сама схожу! Вам наверняка нужно о многом поговорить и многое наверстать.
tr: Hayır hayır gerek yok. Ben giderim! Muhtemelen konuşacak ve konuşacak çok şeyiniz vardır.
uk: Ні, не треба! Я сама сходжу! Вам напевно потрібно багато про що поговорити і багато надолужити.
vi: Không cần, không cần! Để mẹ đi cho ! Hai đứa cứ ngồi nhà thư thư mà ôn lại kỷ niệm xưa đi nhé.
zh_hans: 不，不用你去！我来吧！你俩肯定还有好多话要说呢。
zh_hant: 不，不用了！ 我去吧！ 我想你們應該有很多話要聊。

# home_player_livingroom_d12e7a0b
source: Attendez-moi à la maison, je ne devrais pas en avoir pour plus d'une heure !
de: Wartet hier auf mich. Es sollte nicht länger als eine Stunde dauern!
it: Aspettatemi a casa, non dovrei metterci più di un'ora!
pt: Espere por mim em casa. Não deve levar mais de uma hora!
ru: Ждите меня тут. Это займёт не больше часа!
tr: Beni evde bekle. Bir saatten fazla sürmez!
uk: Чекайте на мене тут. Це займе не більше години!
vi: Đợi mẹ về nhé. Sẽ không quá một tiếng đâu!
zh_hans: 在家里等我。最多也就一个小时。
zh_hant: 等我回家。 應該不用一個小時！

# home_player_livingroom_1121ed67
source: C'est étrange de se retrouver ainsi devant la télé, comme si rien ne s'était jamais produit.
de: Es ist eigenartig, dass wir hier jetzt vor dem Fernseher sitzen, als wäre nichts passiert.
it: È strano ritrovarsi così davanti alla tv, come se non fosse successo niente.
pt: É estranho nos encontrarmos em frente à TV como se nada tivesse acontecido.
ru: Немного странно сидеть с тобой вот так перед телевизором, как будто ничего и не происходило.
tr: Kendimizi hiçbir şey olmamış gibi televizyonun karşısında bulmak garip.
uk: Трішки дивно сидіти з тобою ось так перед телевізором, ніби нічого й не відбулося.
vi: Thật kì lạ khi chúng ta có thể ngồi trước TV thế này, như chưa từng có cuộc chia ly.
zh_hans: 这样一起看电视感觉就像我们从来没闹过别扭，真奇怪。
zh_hant: 奇怪的是，我們在電視機前仿佛什麽都沒發生過。

# home_player_livingroom_41628bc6
source: C'est probablement la première fois depuis des années que {{yasuka.n}} a été aussi heureuse.
de: Das ist vermutlich das erste Mal seit Jahren, dass {{yasuka.n}} so glücklich ist.
it: Questa è probabilmente la prima volta da anni che {{yasuka.n}} è così felice.
pt: Esta é provavelmente a primeira vez em anos que {{yasuka.n}} ficou tão feliz.
ru: Наверное, это первый раз за много лет, когда {{yasuka.n}} была так счастлива.
tr: {{yasuka.n}}
uk: Напевно, це вперше за багато років, коли {{yasuka.n}} була така щаслива.
vi: Chắc cũng phải hàng năm rồi mới thấy mẹ {{yasuka.n}} hạnh phúc trở lại tới vậy.
zh_hans: 这么多年来，{{yasuka.n}}第一次这么高兴。
zh_hant: 這可能是{{yasuka.n}}多年來第一次這麼開心。

# home_player_livingroom_20d79a6b
source: À ce propos...[w] Tu as vraiment couché avec elle ?
de: Apropos...[w] Hast du wirklich mit ihr geschlafen?
it: A proposito...[w] Sei davvero andato a letto con lei?
pt: Falando nisso...[w] Você realmente dormiu com ela?
ru: Кстати говоря...[w] Ты действительно с ней переспал?
tr: Lafı açılmışken...[w]Onunla gerçekten yattın mı?
uk: До речі... [w] Ти дійсно з нею переспав?
vi: Nhắc đến mẹ thì...[w] Anh thực sự đã... ngủ với mẹ sao ?
zh_hans: 说起她...[w]你真的和她睡了？
zh_hant: 說到這個…[w]你真的和她睡了嗎？

# home_player_livingroom_de0fb819
source: Je ne suis pas idiote...[w] Tu crois que je ne vous ai pas entendus la nuit dans ta chambre ?
de: Ich bin nicht dumm...[w] Glaubst du ich hätte euch in der Nacht oder in deinem Zimmer nicht gehört?
it: Non sono un idiota...[w] Pensi che non ti abbia sentito nella tua stanza di notte?
pt: Eu não sou idiota...[w] Você acha que eu não ouvi você à noite ou no seu quarto?
ru: Я не дура...[w] Думаешь, я не слышала вас по ночам? Или в твоей комнате?
tr: Aptal değilim...[w]Geceleri ya da odanda seni duymadığımı mı sanıyorsun?
uk: Я не дура...[w] Думаєш, я не чула вас ночами? Чи у твоїй кімнаті?
zh_hans: 我又不傻...[w]你以为我听不懂你们晚上在房间里闹的动静吗？
zh_hant: 我又不是白癡…[w]你以為我聽不到你晚上在房間裡的聲音嗎?

# home_player_livingroom_1382305a
source: Si tu le savais, pourquoi me le demander ?
de: Wenn du es schon weißt, warum fragst du dann noch?
it: Se lo sapevi, perché me l'hai chiesto?
pt: Se você sabia, por que me perguntou?
ru: Если ты знала, зачем спросила меня?
tr: Madem biliyordun, neden bana soruyorsun?
uk: Якщо ти знала, навіщо мене запитала?
zh_hans: 你都知道了还问我干嘛？
zh_hant: 如果你知道，何必問我？

# home_player_livingroom_88e97b98
source: ... Je voulais l'entendre de ta bouche.
de: ...Ich wollte es aus deinem Mund hören.
it: ...Volevo sentirlo dalla tua bocca.
pt: ...Eu queria ouvir isso da sua boca.
ru: ..Я хотела услышать это из твоих уст.
tr: ......bir de senin ağzından duysunlar istedim.
uk: ...Я хотіла почути це з твоїх вуст.
zh_hans: ...我想听你亲口说。
zh_hant: ……我想從你口中聽到。

# home_player_livingroom_6f2a9f74
source: ... Oui, c'est arrivé plusieurs fois.
de: ...Ja, wir haben es mehrfach getan.
it: ...Sì, è successo più volte.
pt: ...Sim, aconteceu várias vezes.
ru: ...Да, мы сделали это уже несколько раз.
tr: ...Evet, birkaç kez oldu.
uk: ...Так, ми зробили це вже кілька разів.
zh_hans: ...真的，我们睡过好几次了。
zh_hant: ……對，這樣的事情發生過好幾次了。

# home_player_livingroom_1fe8d940
source: Et {{asami.n}} est au courant ?
de: Und weiß {{asami.n}} davon?
it: E {{asami.n}} lo sa?
pt: E faz {{asami.n}} saber?
ru: А {{asami.n}} знает об этом?
tr: {{asami.n}}
uk: А {{asami.n}} знає про це?
zh_hans: 那{{asami.n}}知道吗？
zh_hant: {{asami.n}}知道嗎？

# home_player_livingroom_766c09de
source: ... Oui, aussi.
de: ...Ja, sie auch.
it: ...Sì.
pt: ...Sim, ela também.
ru: ...Да, знает.
tr: ...Evet, onu da.
uk: ...Так, знає.
zh_hans: ...嗯，她知道。
zh_hant: …對，她也知道。

# home_player_livingroom_83ddc671
source: Sérieux ?! Et elle laisse faire ?
de: Im Ernst?! Und sie hindert dich nicht daran?
it: Sul serio?! E te lo lascia fare?
pt: Sério?! E ela deixa isso acontecer?
ru: Серьёзно?! И она позволяет этому продолжаться?
tr: Ciddi misin?! Ve buna izin mi veriyor?
uk: Серйозно?! І вона дозволяє цьому продовжуватись?
zh_hans: 真的假的？她允许？
zh_hant: 真的假的?她就任由這種事情發生?

# home_player_livingroom_d04df73b
source: Aussi incroyable que ça puisse paraître, oui.
de: So unglaublich es auch scheinen mag, ja.
it: Per quanto incredibile possa sembrare, sì.
pt: Por incrível que pareça, sim.
ru: Как бы невероятно это ни казалось, но да.
tr: İnanılmaz görünse de, evet.
uk: Як би неймовірно це не здавалося, але так.
zh_hans: 虽然听上去很扯淡，她允许了。
zh_hant: 是的，儘管看起來令人難以置信。

# home_player_livingroom_e44de8d1
source: Et je pense qu'en écoutant {{yasuka.n}} lui expliquer la raison pour laquelle on en est arrivés là...
de: Und ich denke, weil ich {{yasuka.n}} zugehört habe, sind wir überhaupt erst in dieser Situation gelandet...
it: E penso che ascoltando {{yasuka.n}} spiegare il motivo per cui siamo finiti in quella situazione...
pt: E eu acho que ouvindo {{yasuka.n}} explique a razão pela qual chegamos nessa situação...
ru: Думаю, всё потому, что {{yasuka.n}} объяснила ей о том, как мы оказались в такой ситуации...
tr: Ve bunu{{yasuka.n}}'ı dinleyerek düşünüyorum bu duruma düşmemizin nedenini açıkla...
uk: Думаю все тому, що {{yasuka.n}} пояснила їй про те, як ми опинилися в такій ситуації...
zh_hans: 她认真听{{yasuka.n}}解释了为什么我们会发展到这一步...
zh_hant: 我認為，聽{{yasuka.n}}解釋我們落得如此下場的原因......

# home_player_livingroom_d6dcdb2c
source: Elle s'est probablement mise à sa place.
de: Sie hat sich vermutlich in ihre Lage hineinversetzen können.
it: Probabilmente si è messa nei suoi panni.
pt: Ela provavelmente conseguiu se colocar no lugar de Yasuka.
ru: Вероятно, она смогла поставить себя на её место.
tr: Muhtemelen kendini Yasuka'nın yerine koyabilmişti.
uk: Ймовірно, вона спромоглася поставити себе на її місце.
zh_hans: 所以愿意设身处地为安香着想。
zh_hant: 也許能讓她夠設身處地地為安香著想。

# home_player_livingroom_4141febb
source: Et l'autre folle ?
de: Und die andere Verrückte?
it: E l'altra fuori di testa?
pt: E o outro louco?
ru: А та сумасшедшая?
tr: Peki ya diğer çılgın?
uk: А та божевільна?
zh_hans: 那个疯女人呢？
zh_hant: 另一個瘋子呢?

# home_player_livingroom_9ed39083
source: {{sakuya.n}} ? Elle n'est pas folle...
de: {{sakuya.n}}? Die ist nicht verrückt...
it: {{sakuya.n}}? Non è pazza...
pt: {{sakuya.n}}? Ela não é louca...
ru: {{sakuya.n}}? Она не сумасшедшая...
tr: {{sakuya.n}}? Deli değil o.
uk: {{sakuya.n}}? Вона не божевільна...
zh_hans: {{sakuya.n}}？她没疯...
zh_hant: {{sakuya.n}}？ 她不是瘋子…

# home_player_livingroom_81db9706
source: Elle est juste... très passionnée.
de: Die ist nur... sehr leidenschaftlich.
it: Lei è solo... Molto passionale.
pt: Ela é simplesmente... muito apaixonada.
ru: Она просто... Очень страстная.
tr: O sadece...çok tutkulu.
uk: Вона просто... Дуже пристрасна.
zh_hans: 她只是...过于主动。
zh_hant: 她只是.....非常熱情。

# home_player_livingroom_79c16a7e
source: Si tu le dis...
cs: Když to říkáte...
de: Wenn du das sagst ...
it: Se lo dici tu...
pt: Se você diz...
ru: Как скажешь...
tr: Sen öyle diyorsan...
uk: Якщо ти так кажеш...
zh_hans: 你说是就是吧...
zh_hant: 你說是就是吧…

# restaurant_exterior_f63986e0
source: Si tu le dis...
cs: Když to říkáte...
de: Wenn du das sagst ...
es: Si tú lo dices...
it: Se lo dici tu...
pt: Se você diz...
ru: Надеюсь, ты права...
tr: Sen öyle diyorsan...
uk: Якщо ти так кажеш...
vi: Nếu cậu nói vậy...
zh_hans: 但愿如此吧...
zh_hant: 但願如此吧...

# home_asami_livingroom_310550f0
source: Si tu le dis...
cs: Když to říkáte...
de: Wenn du das sagst ...
it: Se lo dici tu...
pt: Se você diz...
ru: Раз ты так говоришь...
tr: Sen öyle diyorsan...
uk: Якщо ти так кажеш...
zh_hans: 随你吧...
zh_hant: 你說是就是吧…

# konbini_exterior_79c16a7e
source: Si tu le dis...
cs: Když to říkáte...
de: Wenn du das sagst ...
es: Si tú lo dices...
it: Se lo dici tu...
pt: Se você diz...
ru: Как скажешь...
tr: Sen öyle diyorsan...
uk: Якщо ти так кажеш...
vi: Nếu chị nói vậy thì...
zh_hans: 你说不是那就不是吧...
zh_hant: 你說不是那就不是吧...

# home_player_livingroom_d4119381
source: Et moi ?
de: Und ich?
it: E io?
pt: E eu?
ru: Как тебе я?
tr: Peki ya ben?
uk: Як тобі я?
zh_hans: 我好么？
zh_hant: 那我呢?

# home_player_livingroom_8cace5a2
source: Comment ça, toi ?
de: Was meinst du damit?
it: In che senso, tu?
pt: O que você quer dizer com "você"?
ru: Что значит «как тебе я»?
tr: Ne demek istiyorsun?
uk: В сенсі «як тобі я»?
zh_hans: 什么意思？
zh_hant: 什麼意思，你怎麼了?

# home_player_livingroom_562b59b4
source: C'était comment de... coucher avec moi ?
de: Wie war es so... mit mir zu schlafen?
it: Com'è stato... andare a letto con me?
pt: Como foi... dormir comigo?
ru: Каково это было... Спать со мной?
tr: Benimle yatmak...nasıl bir şeydi?
uk: Як це було... Спати зі мною?
zh_hans: 和我睡的...感觉怎么样？
zh_hant: 和我上床是什麽感覺？

# home_player_livingroom_f1868cc7
source: Est-ce vraiment une conversation que tu veux avoir ?
de: Willst du diese Unterhaltung wirklich führen?
it: È davvero una conversazione che vuoi avere?
pt: Essa é realmente uma conversa que você quer ter?
ru: Это действительно то, о чём ты сейчас хочешь поговорить?
tr: Bu gerçekten yapmak istediğin bir konuşma mı?
uk: Це справді те, про що ти зараз хочеш поговорити?
zh_hans: 你真想聊这个？
zh_hant: 這就是你想說的嗎？

# home_player_livingroom_3a9562a6
source: Je veux savoir. Tu couches avec toutes les femmes autour de toi !
de: Ich will es wissen. Du schläfst mit jeder Frau in deinem Umfeld!
it: Lo voglio sapere. Vai a letto con tutte le donne che ti circondano!
pt: Eu quero saber. Você dorme com todas as mulheres ao seu redor!
ru: Мне интересно узнать. Ты переспал с каждой окружающей тебя женщиной!
tr: Öğrenmek istiyorum. Etrafındaki her kadınla yatıyorsun!
uk: Мені цікаво дізнатися. Ти переспав з кожною навколишньою жінкою!
zh_hans: 我想知道嘛。谁让你和身边所有女人都睡过！
zh_hant: 我只知道，你和你身邊的每個女人都上床!

# home_player_livingroom_027edc6f
source: Ne me dis pas que tu couches aussi avec la mère d'{{asami.n}} ?
de: Sag mir nicht, dass du auch mit {{asami.n}}s Mutter geschlafen hast?
it: Non dirmi che dormi pure con la madre di {{asami.n}}?
pt: Não me diga que você também está dormindo com {{asami.n}} mãe?
ru: Только не говори мне, что ты и с матерью {{asami.n}} тоже спишь?
tr: Sakın bana onun{{asami.n}}annesiyle de yattığını söyleme?
uk: Тільки не кажи мені, що ти ще і з матір'ю {{asami.n}} спиш?
zh_hans: 你不会也睡过{{asami.n}}她妈妈吧？
zh_hant: 別告訴我你還和{{asami.n}}的母親有一腿？

# home_player_livingroom_2e0b7461
source: Quoi ?! Non, bien sûr que non !
de: Was?! Nein, natürlich nicht!
it: Cosa?! No, certo che no!
pt: O quê?! Não, claro que não!
ru: Что?! Нет, конечно нет!
tr: Ne?! Hayır tabii ki!
uk: Що?! Ні, звичайно ні!
zh_hans: 哈？！当然没有了！
zh_hant: 什麼?!不，當然沒有!

# home_player_livingroom_0fb7578a
source: C'est elle la prochaine, c'est ça ?
de: Ist sie die nächste?
it: Sarà la prossima, non è così?
pt: Ela é a próxima? É isso?
ru: Значит, она следующая? Угадала?
tr: Sırada o mu var? Bu kadar mı?
uk: Значить, вона наступна? Вгадала?
zh_hans: 所以她是下一个，是这种展开吗？
zh_hant: 她會是下一個嗎？是這樣嗎？

# home_player_livingroom_a30a6352
source: T'es folle...
de: Du bist verrückt...
it: Sei pazza...
pt: Você é louco...
ru: Ты ненормальная...
tr: Sen delisin.
uk: Ти ненормальна...
zh_hans: 疯了吧你...
zh_hant: 你瘋了吧…

# home_player_livingroom_ead573fb
source: Laisse tomber. De toute façon, c'était une erreur.
de: Vergiss es. Wie auch immer, es war ein Fehler.
it: Lascia stare... Comunque, è stato un errore.
pt: Esqueça. De qualquer forma, foi um erro.
ru: Забудь. В любом случае это была ошибка.
tr: Unut gitsin. Her neyse, bu bir hataydı.
uk: Забудь. У будь-якому разі це була помилка.
zh_hans: 算了，不想了。本来就不该做。
zh_hant: 算了吧，總之，這是個誤會。

# home_player_livingroom_6a35066c
source: Oh, que oui !
de: Oh ja, das war es!
it: Oh, sì che lo è stato!
pt: Ah sim, foi!
ru: О да, это была ошибка!
tr: Ah evet, öyleydi!
uk: О так, це була помилка!
zh_hans: 那当然了！
zh_hant: 喔噢!是阿!
