Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# tb439a47d02
source: Il faut toujours une exception pour confirmer la règle.
cs: Vždy je třeba výjimky, aby se potvrdilo pravidlo.
de: Ausnahmen bestätigen die Regel.
it: C'è sempre un'eccezione alla regola.
pt: É sempre preciso uma exceção para provar a regra.

# tca2cc3c4fa
source: Ce type aussi rebutant soit il, est efficace.
cs: Tenhle chlápek je sice nepříjemný, ale účinný.
de: Dieser Typ, so abschreckend er auch sein mag, ist effektiv.
it: Questo tizio, per quanto sgradevole, è efficace.
pt: Esse cara, por mais desagradável que seja, é eficaz.

# tf97d0c51ad
source: Ne jamais gâcher une bonne ressource potentielle.
cs: Nikdy neplýtvejte potenciálně dobrým zdrojem.
de: Verschwende nie eine potenziell wertvolle Ressource.
it: Non sprecare mai una risorsa potenzialmente utile.
pt: Nunca desperdice um recurso potencialmente bom.

# tcb8fe05c0f
source: Tant qu'il reste fiable et obéissant, je travaillerai avec lui autant de temps que nécessaire.
cs: Dokud bude spolehlivý a poslušný, budu s ním pracovat tak dlouho, jak bude třeba.
de: Solange er verlässlich und gehorsam bleibt, arbeite ich so lange wie möglich mit ihm.
it: Finché rimarrà affidabile e obbediente, lavorerò con lui per tutto il tempo necessario.
pt: Enquanto ele permanecer confiável e obediente, trabalharei com ele pelo tempo que for necessário.

# t8c34b43550
source: Tu joues toujours à des jeux dangereux...
cs: Pořád hraješ nebezpečné hry...
de: Du spielst immer gefährliche Spiele ...
it: Giochi sempre a giochi pericolosi...
pt: Você está sempre jogando jogos perigosos...

# tf293c60cd9
source: Fais attention à toi {{natsume.n}}, si cet odieux bâtard performe mieux que toi, tu risquerais de perdre ta place de privilégiée.
cs: Pozor na {{natsume.n}}, pokud ten odporný bastard bude mít lepší výsledky než ty, mohl bys přijít o své výsadní postavení.
de: Pass auf dich auf, {{natsume.n}}. Wenn sich dieser widerliche Bastard besser anstellt als du, riskierst du den Verlust deiner privilegierten Position.
it: Abbi cura di te {{natsume.n}}, se questo odioso bastardo si comporta meglio di te, potresti perdere la tua posizione privilegiata.
pt: Tomar cuidado, {{natsume.n}}. Se esse bastardo odioso tiver um desempenho melhor que o seu, você corre o risco de perder sua posição privilegiada.

# t7cbb45cd4f
source: Je vais devoir mettre un terme à tes projets.
cs: Budu muset vaše plány zastavit.
de: Ich werde deine Pläne durchkreuzen müssen.
it: Dovrò porre fine ai tuoi piani.
pt: Vou ter que pôr fim aos seus planos.

# tfcefe47c8e
source: Ou est ce qu'on doit se rendre ?
cs: Kam bychom měli jít?
de: Wo müssen wir hingehen?
it: Dove dobbiamo andare?
pt: Para onde temos que ir?

# tb8b35c2f7f
source: Je te demande jamais rien alors pour une fois ferme ta bouche et suis-moi sans discuter !
cs: Nikdy jsem tě o nic nežádal, tak pro jednou drž hubu a následuj mě!
de: Ich bitte dich nie um irgendwas, also sei bitte einmal leise und folge mir, ohne rumzumeckern!
it: Non ti ho mai chiesto niente, per una volta chiudi quella bocca e seguimi senza fare storie!
pt: Eu nunca te peço nada, então, por uma vez, cale a boca e siga-me sem discutir!

# t4b3e2dbcc8
source: D'accord d'accord c'est bon.
cs: Dobře, dobře, to je v pořádku.
de: Okay, okay, ich komm’ ja schon.
it: Va bene, va bene, ho capito.
pt: Ok, ok, isso é bom.

# t1dd6bad901
source: D'accord d'accord c'est bon.
cs: Dobře, dobře, to je v pořádku.
de: Okay, okay, ich komm’ ja schon.
it: Va bene, va bene, ho capito.
pt: Tudo bem, tudo bem, estou indo.

# te278682367
source: Je voulais juste savoir c'est tout...
cs: Jen jsem to chtěl vědět, to je vše...
de: Mich hat es nur interessiert, das ist alles ...
it: Ero solo curioso, tutto qui...
pt: Eu só queria saber, só isso...

# t4deb4523d4
source: Je voulais juste savoir c'est tout...
cs: Jen jsem to chtěl vědět, to je vše...
de: Mich hat es nur interessiert, das ist alles ...
it: Volevo solo saperlo, tutto qui...
pt: Eu só queria saber, só isso...

# t6e0604e807
source: Il faut se dépêcher, le temps est compté !
cs: Musíme si pospíšit, čas běží!
de: Wir müssen uns beeilen! Die Zeit läuft uns davon!
it: Dobbiamo sbrigarci, il tempo stringe!
pt: Temos que nos apressar! O tempo está se esgotando!

# t8c8608d8e4
source: Il faut se dépêcher, le temps est compté !
cs: Musíme si pospíšit, čas běží!
de: Wir müssen uns beeilen! Die Zeit läuft uns davon!
it: Dobbiamo sbrigarci, il tempo stringe!
pt: Temos que nos apressar! O tempo está se esgotando!

# t7dc5e74f5f
source: [next]
cs: [další]
pt: [próximo]

# t8b52cc41e4
source: Si j'avais su... Je t'aurais mis le grappin dessus avant {{asami.n}}.
cs: Kdybych to věděl... dostal bych se k tobě dřív než {{asami.n}}.
de: Wenn ich das gewusst hätte ... Dann hätte ich mich vor {{asami.n}} an dich rangemacht.
it: Se l'avessi saputo... ti avrei preso prima di {{asami.n}}.
pt: Se eu soubesse... Eu teria colocado as mãos em você antes {{asami.n}}.

# tf6e5b5835a
source: Voilà...
cs: Takže...
de: Da wären wir ...
pt: Então...

# tdf0905f9c1
source: ...Je ne sais pas trop comment réagir face a cette information.
cs: ...Nevím, jak na tuto informaci reagovat.
de: ... Ich weiß nicht so recht, wie ich darauf reagieren soll.
it: ...non so proprio come reagire a questa informazione.
pt: ...Eu realmente não sei como reagir a essa informação.

# t0416d1c688
source: haha... Ne soit pas aussi timide voyons.
cs: haha... Nestyď se.
de: Haha ... Sei nicht so schüchtern. Komm schon!
it: haha... Non essere così timido.
pt: Haha... Não seja tão tímido. Vamos!

# tb4c582dd9c
source: Au lieu d'essayer de me taquiner parle moi plutôt de toi.
cs: Místo toho, abyste mě škádlili, povězte mi něco o sobě.
de: Anstatt zu versuchen, mich zu necken, erzähl mir lieber von dir.
it: Invece di provocarmi, parlami piuttosto di te.
pt: Em vez de tentar me provocar, fale-me sobre você.

# t2abbad7b46
source: Je ne sais pas s'il y a des choses intéressantes à dire sur moi.
cs: Nevím, jestli se o mně dají říct nějaké zajímavé věci.
de: Ich weiß nicht, ob es irgendwas Spannendes über mich zu erzählen gibt.
it: Non so se c'è qualcosa di interessante da dire su di me.
pt: Não sei se há algo interessante a dizer sobre mim.

# tca3eaf90b7
source: Mais tout de même...
cs: Ale přesto...
de: Aber dennoch ...
it: Però...
pt: Mas ainda assim...

# t3a293a93df
source: Maintenant que j'y pense, je trouve que tu as été un peu trop audacieux.
cs: Když o tom tak přemýšlím, myslím, že jsi byl až příliš odvážný.
de: Jetzt, wo ich so darüber nachdenke, glaube ich, dass du ein wenig zu dreist warst.
it: Ora che ci penso, credo che tu sia stato un po' troppo audace.
pt: Agora que penso nisso, acho que você foi um pouco ousado demais.

# tcfa950dfa7
source: Diabolique même !
cs: Dokonce ďábelský!
de: Vielleicht sogar diabolisch!
it: Anzi, diabolico!
pt: Diabólico, até!

# tc2426a6f07
source: Voyons... Emmener une femme à devoir se déshabiller complètement lors du premier rendez vous... Tu appelle ça comment toi ?
cs: Podívejme se... Přimět ženu, aby se na prvním rande svlékla do naha... Jak tomu říkáte?
de: Lass mich mal sehen ... Eine Frau beim ersten Date zum Ausziehen zu bewegen ... Wie nennt man das?
it: Vediamo... Far spogliare completamente una donna al primo appuntamento... Cosa lo chiameresti?
pt: Vamos ver... Fazer uma mulher se despir completamente no primeiro encontro... Como você chama isso?

# t4218b13c25
source: ...[w]Une opportunité ?
cs: ...[w]Příležitost?
de: ...[w] Eine Gelegenheit?
it: ...[w]Un'opportunità?
pt: ...[w]Uma oportunidade?

# tbb85b09953
source: Petit coquin !
cs: Ty malý rošťáku!
de: Versauter Junge!
it: Piccolo mascalzone!
pt: Garoto travesso!

# tf65d5ff4d0
source: Tout de suite !
cs: Hned!
de: Jetzt sofort!
it: Adesso!
pt: Agora mesmo!

# t3ffdaa6113
source: Très bien !
cs: Velmi dobře!
de: In Ordnung!
it: Va bene!
pt: Tudo bem!

# t39cb8ac5cf
source: Tu m'a montré beaucoup de douceur et de tendresse...
cs: Prokázal jsi mi mnoho jemnosti a něhy...
de: Du hast mir eine Menge Zärtlichkeit gezeigt ...
it: Mi hai mostrato molta dolcezza e tenerezza...
pt: Você me mostrou muita doçura e ternura...

# t88a810f8fb
source: Et c'est une bonne chose...?
cs: A to je dobře...?
de: Und das ist etwas Gutes ...?
it: Ed è una buona cosa...?
pt: E isso é uma coisa boa...?

# ta373121ec6
source: Mais je veux que tu me montre ton coté sauvage maintenant !
cs: Ale chci, abys mi teď ukázal svou divokou stránku!
de: Aber jetzt will ich, dass du mir deine wilde Seite zeigst!
it: Però ora voglio che mi mostri il tuo lato selvaggio!
pt: Mas eu quero que você me mostre seu lado selvagem agora!

# t70bdbe65c7
source: Mon coté sauvage mhhhh.....
cs: Moje divoká stránka mhhhhh.....
de: Meine wilde Seite, hmm ...
it: Il mio lato selvaggio, hmm...
pt: Meu lado selvagem, hein...

# t62cfd9930a
source: Hey ! Brute !
cs: Hej! Brute!
de: Hey! Wie roh!
it: Ehi! Aggressivo!
pt: Ei! Áspero!

# t19a354659f
source: ...[w]Continue...
cs: ...[w]Pokračovat...
de: ...[w] Mach weiter so ...
it: ...[w]Continua...
pt: ...[w]Prossiga...

# t9c5c38d4ff
source: Il n'y a qu'une façon de le savoir.
cs: Je jen jeden způsob, jak to zjistit.
de: Es gibt nur einen Weg, das herauszufinden.
it: C'è solo un modo per scoprirlo.
pt: Só há uma maneira de descobrir.

# t255087607c
source: Je n'ai pas arrétée d'y penser toute la journée !
cs: Přemýšlím o tom celý den!
de: Ich konnte den ganzen Tag an nichts Anderes denken!
it: Non ho smesso di pensarti tutto il giorno!
pt: Não consegui parar de pensar nisso o dia todo!

# t391fe3af20
source: Vraiment ?
cs: Je to tak?
de: Wirklich!
it: Davvero?
pt: Realmente?

# td42f6c8edf
source: Très bien.
cs: Velmi dobré.
de: Alles klar.
it: Molto bene.
pt: Muito bem.

# t5f9a6e9e6a
source: Je suis enfin débarassée de toutes ses pensées parasites.
cs: Konečně jsem se zbavil všech těch rušivých myšlenek.
de: Ich bin all seine parasitären Gedanken endlich los.
it: Sono finalmente libera da tutti i suoi pensieri parassiti.
pt: Finalmente me livrei de todos os seus pensamentos parasitas.

# teb5781b937
source: Je veux en profiter au maximum !
cs: Chci toho co nejlépe využít!
de: Ich will es bis aufs Letzte auskosten!
it: Voglio godermelo al massimo!
pt: Quero aproveitar ao máximo!

# t9385471253
source: Je veux aussi que tu en profites aussi avec moi.
cs: Chci, abyste si to užili se mnou.
de: Ich will, dass du es mit mir gemeinsam genießt.
it: Voglio anche che tu ti diverta con me.
pt: Eu também quero que você aproveite comigo.

# tce36e81266
source: Dans ce cas, rendons ça inoubliable.
cs: V tom případě si ji udělejme nezapomenutelnou.
de: Dann lass es uns unvergesslich machen.
it: In quel caso, rendiamolo indimendicabile.
pt: Então vamos torná-lo inesquecível.

# ta611b6abed
source: mhhh... J'aurais tellement voulue avoir 10 ans de moins...
cs: mhhhh... Tak moc bych si přála být o 10 let mladší...
de: Hmmm ... Ich wünschte, ich wäre zehn Jahre jünger ...
it: mhhh... quanto avrei voluto avere 10 anni di meno...
pt: mhhh... Eu queria tanto ter 10 anos a menos...

# t13599beb42
source: Encore cette réflexion ?
cs: Zase ta myšlenka?
de: Schon wieder dieser Gedanke?
it: Ancora quel pensiero?
pt: Esse pensamento de novo?

# t14e17e18b8
source: Tu ne comprend pas...
cs: Nerozumíš tomu...
de: Du verstehst einfach nicht ...
it: Non puoi capire...
pt: Você simplesmente não entende...

# td1e82e76ec
source: Mais moi je te prefere tel que tu es maintenant.
cs: Ale já tě mám raději takového, jaký jsi teď.
de: Aber ... Ich ziehe dich, so wie du jetzt bist, vor.
it: Ma... Io ti voglio come sei adesso.
pt: Mas... eu prefiro você do jeito que você está agora.

# te5382483a3
source: Tu ne vois pas a quel point je suis excité ?
cs: Nevidíte, jak jsem nadšená?
de: Kannst du nicht sehen, wie hart ich bin?
it: Non vedi quanto sono eccitato?
pt: Você não vê o quanto estou duro?

# t7845fc1efe
source: Si... Tu as raison... Je suis désolée...
cs: Pokud... Myslím, že máš pravdu. Promiň, já jen...
de: Ja ... Du hast recht, es tut mir leid ... entschuldige, ich ...
it: Sì... Hai ragione... Scusami, è che...
pt: Sim... Você está certo, me desculpe... Me desculpe, eu...

# t7240edcf1f
source: C'était si étrange de ma part de vouloir te mettre le grappin dessus et de te garder rien que pour moi ?
cs: Bylo to ode mě tak divné, že jsem se tě chtěl zmocnit a nechat si tě jen pro sebe?
de: War es so ungewöhnlich von mir, dass ich meine Arme um dich schlingen und dich nur für mich behalten wollte?
it: Era così strano da parte mia volerti prendere e tenerti tutto per me?
pt: Foi tão estranho da minha parte querer colocar as mãos em você e mantê-la só para mim?

# t979d989043
source: Non ce n'était pas étrange, juste audacieux.
cs: Ne, nebylo to divné, jen odvážné.
de: Nein, das war nicht ungewöhnlich, nur waghalsig.
it: Non era strano, solo audace.
pt: Não, não foi estranho, apenas audacioso.

# tdef86131ce
source: C'est tout moi ça !
cs: To jsem já!
de: Das ist mein zweiter Vorname!
it: Questo è ciò che sono!
pt: É disso que eu gosto!

# t4d2cbd331b
source: Dans ce cas, si tu es audacieuse...
cs: V tom případě, pokud jste odvážní...
de: Wenn das so ist, da du so waghalsig bist ...
it: In quel caso, se sei così audace...
pt: Nesse caso, se você é tão audacioso...

# t94fb7a9995
source: Une seconde, ce n'est pas si douloureux que je le pensais...
cs: Vteřinku, není to tak bolestivé, jak jsem si myslel...
de: Oh, warte ... Das ist nicht so schmerzhaft, wie ich angenommen hatte ...
it: Un momento, non è così doloroso come pensavo...
pt: Ah, espere... não é tão doloroso quanto eu pensava...

# t81954b3af2
source: Oh! Je... je ne sais pas si...
cs: Já... nevím, jestli...
de: Oh! Ich ... Ich weiß nicht, ob ...
it: Oh! Non so se...
pt: Ah! Eu... não sei se...

# t47e4c147e1
source: C'est même... agréable en fait.
cs: Je to dokonce... vlastně příjemné.
de: Das ist sogar ... überraschend gut.
it: È anche... piacevole in realtà.
pt: É até... muito bom, na verdade.

# tec445b87fb
source: ...[w]Ne te moque pas !
cs: ...[w]Nesmějte se!
de: ...[w] Lach mich nicht aus!
it: ...[w]Non mi prendere in giro!
pt: ...[w]Não ria de mim!

# ta848e4a0e5
source: Et donc ?
cs: Takže?
de: Na und?
it: Quindi?
pt: Então?

# t95ca7e4b7c
source: A vos ordres !
cs: Ano, pane!
de: Wie du wünschst!
it: Come vuoi!
pt: Como você desejar!

# td050ce01d1
source: Oh bon sang quel pied !
cs: Bože, jaká noha!
de: Oh mein Gott, was ist das für ein Gefühl?
it: Oh santo cielo, che sensazione!
pt: Meu Deus, que sentimento é esse?

# tb4b459e44a
source: Exactement !
cs: Přesně tak!
de: Exakt!
it: Esattamente!
pt: Exatamente!

# t4252d39e44
source: Haha !
pt: Hahaha!

# tf8e3781546
source: Tu peux m'appeler Kimochi.
cs: Můžete mi říkat Kimochi.
de: Du kannst mich Kimochi nennen.
it: Mi puoi chiamare Kimochi.
pt: Pode me chamar de Kimochi.

# t7d3d32883c
source: Tu devrais pas la laisser partir avec lui.
cs: Neměla bys ji s ním nechat jít.
de: Du solltest sie nicht mit ihm gehen lassen.
it: Non dovresti lasciarla andare con lui.
pt: Você não deveria deixá-la ir com ele.

# t4c5b062d8a
source: Ce type n'est pas du tout ce qu'il prétend être.
cs: Tento člověk vůbec není tím, za koho se vydává.
de: Dieser Typ ist nicht, wer er vorgibt zu sein.
it: Quel tipo non è chi dice di essere.
pt: Esse cara não é nada do que diz ser.

# tade0a417ce
source: Pourquoi ? Tu sais des choses que j'ignore ?
cs: Proč tomu tak je? Víte něco, co já nevím?
de: Warum? Weißt du etwas, das ich nicht weiß?
it: Perché? Sai delle cose che io non so?
pt: Por quê? Você sabe de algo que eu não sei?

# t5bfe526eb4
source: J'en ai déjà trop dit ! Mais tu peux me faire confiance la dessus !
cs: Už jsem toho řekl příliš mnoho! Ale v tomhle mi můžete věřit!
de: Ich habe bereits zu viel gesagt! Aber bei der Sache kannst du mir vertrauen!
it: Ho detto troppo! Ma su questo ti puoi fidare!
pt: Já falei demais! Mas você pode confiar em mim nisso!

# t3a22101cd7
source: A situation désespéré, mesure désespéré.
cs: Zoufalá doba si žádá zoufalá opatření.
de: Verzweifelte Zeiten erfordern verzweifelte Maßnahmen.
it: A mani estreme, estremi rimedi.
pt: Tempos desesperados exigem medidas desesperadas.

# t5a5d019727
source: J'y penserais...
cs: Budu o tom přemýšlet...
de: Ich behalt’s im Hinterkopf ...
it: Ci penserò...
pt: Vou pensar nisso...

# t1c0082db29
source: Je me demande comment ça se passe avec Asami.
cs: Zajímalo by mě, jak to vypadá s Asami.
de: Ich frage mich, wie es mit Asami läuft.
it: Mi chiedo come stiano andando le cose con Asami.
pt: Gostaria de saber como estão as coisas com Asami.

# t5d6ae468cd
source: Haha, je plaisante !
cs: Haha, dělám si srandu!
de: Haha, ich mach’ nur Spaß!
it: Haha, sto scherzando!
pt: Haha, estou brincando!

# t8f4002adf6
source: Vu comme ça...
cs: Viděno takto...
de: Wenn du es so sagst ...
it: Se la metti così...
pt: Se você colocar dessa forma...

# t40e0c08edb
source: Rien !
cs: Nic!
de: Nichts!
it: Niente!
pt: Nada!

# ta2c0eef988
source: Doucement...
cs: Buďte v klidu...
de: Langsam ...
it: Con calma...
pt: Suavemente...

# tecc1917962
source: J'adore ça !
de: Ich liebe es!
it: Lo adoro!
pt: Eu amo isso!

# t9d5b9a054b
source: Et maintenant ?
cs: Co bude dál?
de: Was jetzt?
it: E adesso?
pt: E agora?

# t579ba394a6
source: Oh que oui !
cs: Ano, je!
de: Oh ja!
it: Oh sì!
pt: Oh sim!

# tb90ee67070
source: Ne me dis pas que...
cs: To mi neříkej...
de: Sag mir nicht, dass ...
it: Non dirmi che...
pt: Não me diga isso...

# tc500b97f36
source: Ce n'est pas possible d'avoir aussi mal après une séance de sport.
cs: Není možné, abyste měli po sportovním výkonu takové bolesti.
de: Es sollte nicht möglich sein, nach einem Workout so viele Schmerzen zu haben.
it: Non dovrebbe essere possibile avere così tanto dolore dopo un allenamento.
pt: Não deveria ser possível sentir tanta dor depois de um treino.

# t44cd473260
source: Je ne dois pas faire les choses correctement.
cs: Nemusím dělat věci správně.
de: Ich muss irgendwas falsch machen.
it: Non starò facendo le cose correttamente.
pt: Eu não devo estar fazendo as coisas direito.

# t2eeb843e1f
source: Je dois aller demander à {{macumba}}.
de: Ich muss {{macumba}} fragen.
it: Devo chiedere a {{macumba}}.
pt: Tenho que perguntar {{macumba}}.

# t1943fb3548
source: Si je me dépêche je devrais pouvoir arriver a temps.
cs: Když si pospíším, měl bych to stihnout.
de: Wenn ich mich beeile, sollte ich noch pünktlich ankommen.
it: Se mi sbrigo dovrei arrivare in tempo.
pt: Se eu me apressar, conseguirei chegar lá na hora.

# t9758fa4840
source: J'espère qu'Asami ne m'en voudra pas trop.
cs: Doufám, že to Asami nebude příliš vadit.
de: Ich hoffe, Asami wird nicht allzu böse auf mich sein.
it: Spero che Asami non si arrabbi con me.
pt: Espero que Asami não fique muito brava comigo.

# t27a468ecdd
source: Merde !
cs: Hovno!
de: Scheiße!
it: Merda!
pt: Merda!

# t3e12ec323b
source: Oh bon sang...
de: Oh mein Gott ...
it: Oh cielo...
pt: Oh meu Deus...

# td649d9e95c
source: {{noriko.n}} s'est foutue de moi !
cs: {{noriko.n}} se naštval!
de: {{noriko.n}} hat mich verarscht!
it: {{noriko.n}} mi ha preso in giro!
pt: {{noriko.n}} zombou de mim!

# t7d8267022d
source: Et franchement, je trouve que tu t'en tires plutôt bien.
cs: A upřímně řečeno, myslím, že si vedete docela dobře.
de: Und ehrlich gesagt finde ich, dass du dich ziemlich gut schlägst.
it: E francamente, penso che te la stai cavando piuttosto bene.
pt: E, francamente, acho que você está indo muito bem.

# tc62a9947b3
source: Maintenant que tu as eu ce que tu voulais... Est-ce qu'on peut passer au vrai problème ?
cs: Teď máte, co jste chtěli... Můžeme přejít ke skutečnému problému?
de: Jetzt, wo du hast, was du wolltest ... Können wir uns bitte um das richtige Problem kümmern?
it: Ora che hai ottenuto ciò che volevi... Possiamo passare al vero problema?
pt: Agora que você conseguiu o que queria... Podemos passar para o problema real?

# tedd5f57886
source: Parce que tu crois que je t'ai attendu pour obtenir des infos ?!
cs: Protože si myslíš, že jsem čekal, až se dozvíš informace?!
de: Glaubst du wirklich, ich hätte auf dich gewartet, um Infos zu kriegen?!
it: Perché pensi che ti abbia aspettato per avere informazioni?!
pt: Você realmente acha que eu esperei você obter informações?!

# t907e6943e2
source: J'ai même envoyé les services sociaux, pour te dire...
cs: Dokonce jsem poslal sociální službu, aby ti řekla...
de: Ich habe sogar das Jugendamt geschickt, um ehrlich zu sein ...
it: A dire il vero ho mandato anche i servizi sociali...
pt: Até mandei para o serviço social, pra falar a verdade...

# td37b83ef3f
source: Et ?
cs: A ?
de: Und?
it: E?
pt: E?

# t75ff9e8e88
source: Bon, eh bien, on peut peut-être considérer qu'il n'y a rien ?
cs: Možná můžeme uvažovat o tom, že tam nic není?
de: Na ja, vielleicht können wir dann davon ausgehen, dass da nichts ist?
it: Beh, allora potremmo dire che non ci sia nulla?
pt: Bem, talvez possamos supor que não há nada, então?

# t02995efbb1
source: {{minato.n}} est peut-être un parfait connard avec nous, mais ça ne signifie pas pour autant qu'il s'en prendrait à sa sœur.
cs: {{minato.n}} je sice pro nás naprostý hajzl, ale to neznamená, že by šel po své sestře.
de: {{minato.n}} mag uns gegenüber vielleicht ein totales Arschloch sein, aber das heißt nicht, dass er es auf seine Schwester abgesehen hat.
it: {{minato.n}} potrebbe essere uno stronzo con noi, ma questo non significa che se la prenderebbe con sua sorella.
pt: {{minato.n}} pode ser um completo babaca conosco, mas isso não significa que ele iria atrás da irmã.

# t464d587fb8
source: Je sais... Mais...
cs: Já vím, ale... Já vím, ale...
de: Ich weiß ... Aber ...
it: Lo so... Ma...
pt: Eu sei... Mas...

# te3fb38b4fb
source: J'ai vraiment la sensation qu'elle est en danger.
cs: Opravdu mám pocit, že je v nebezpečí.
de: Ich habe ein Gefühl, dass sie in Gefahr ist.
it: Ho davvero la sensazione che lei sia in pericolo.
pt: Eu realmente tenho a sensação de que ela está em perigo.

# t8c06a67b3b
source: Oui, mais pour le coup... c'est illégal.
cs: Ano, ale v tomto případě... je to nezákonné.
de: Ja, aber warte mal ... Das ist ziemlich illegal.
it: Sì, ma è illegale.
pt: Sim, mas espere... Isso é ilegal.

# t54afcd3e2e
source: Mais si {{chiaki.n}} a vraiment des problèmes, ça en vaudra la peine.
cs: Ale pokud má {{chiaki.n}} opravdu potíže, bude to stát za to.
de: Aber wenn {{chiaki.n}} wirklich in Gefahr ist, wird es das Risiko wert sein.
it: Ma se {{chiaki.n}} è davvero nei guai, ne varrà la pena.
pt: Mas se {{chiaki.n}} realmente está com problemas, vai valer a pena.

# t8c7a4e2dce
source: Allez, raccompagne-moi dehors, j'ai du mal à marcher.
cs: Pojď, vyprovodíš mě, sotva chodím.
de: Komm schon, hilf mir mal. Es fällt mir gerade etwas schwer, zu laufen.
it: Avanti, accompagnami fuori, mi fa male a camminare.
pt: Vamos, me acompanhe até lá fora. Estou com dificuldade para andar.

# tc508d85e63
source: Pourquoi avoir demandé un truc aussi débile aussi...
cs: Proč jsi chtěl něco tak hloupého.
de: Warum hast du nur um so etwas Dummes gebeten ...
it: Perché hai chiesto una cosa così stupida...
pt: Por que você pediu uma coisa tão estúpida...

# t9a035f1b9c
source: J'ai bien dormi cette nuit !
cs: Včera jsem se dobře vyspal!
de: Ich habe letzte Nacht gut geschlafen!
it: Ho dormito bene stanotte!
pt: Dormi bem ontem à noite!

# tb344624cc0
source: Honnêtement je sais pas pourquoi elle s'inquiète autant.
cs: Upřímně řečeno, nevím, čeho se tak bojí.
de: Ehrlich gesagt weiß ich nicht, warum sie so besorgt ist.
it: Sinceramente non so perché sia così preoccupata.
pt: Sinceramente, não sei por que ela está tão preocupada.
