Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_exterior_caf0a714
source: Et quelque chose me dit que ça va être compliqué.
cs: A něco mi říká, že to bude složité.
de: Und etwas sagt mir, dass das nicht gerade einfach wird.
es: Y tengo la sensación de que no va a ser fácil.
it: E qualcosa mi dice che sarà complicato.
pt: E tenho a sensação de que não vai ser fácil.
ru: И нутром чую, что это будет ой как не просто.
tr: Ve bunun kolay olmayacağına dair içimde bir his var.
uk: І я відчуваю, що це буде нелегко.
vi: Ai yà, sẽ khó lắm đây.
zh_hans: 而且我有种感觉这肯定不会是件容易的事。
zh_hant: 而且我有種感覺這肯定不會是件容易的事。

# home_kimochi_exterior_d59a8bb4
source: Bref, il est tard, je ferais mieux de rentrer.
cs: Každopádně už je pozdě, měl bych se vrátit.
de: Wie auch immer, es ist spät, ich gehe besser nach Hause.
es: En fin, es tarde, así que mejor me voy a casa.
it: Beh, è tardi, farò meglio a tornare.
pt: De qualquer forma, já é tarde, então é melhor eu ir para casa.
ru: Ладно, уже поздно, я пойду домой.
tr: Neyse, geç oldu, eve gitsem iyi olacak.
uk: Усе ж, уже пізно, тож я краще піду додому.
vi: Mình nghĩ cũng đã muộn rồi, nên về nhà thôi.
zh_hans: 不管怎样，已经很晚了，我还是回家去吧。
zh_hant: 不管怎樣，已經很晚了，我還是回家去吧。

# home_kimochi_exterior_143ec67b
source: TU N'IRAS PAS PLUS LOIN !
cs: DÁL UŽ SE NEDOSTANETE!
de: DU KANNST NICHT VORBEI!
es: ¡NO PUEDES PASAR!
it: NON ANDRAI OLTRE!
pt: VOCÊ NÃO DEVE PASSAR!
ru: ТЫ НЕ ПРОЙДЁШЬ!
tr: Geçemezsiniz!
uk: ТИ НЕ ПРОЙДЕШ!
vi: CẤM NGƯƠI ĐI XA HƠN!
zh_hans: 看你往哪跑！
zh_hant: 看你往哪跑！

# home_kimochi_exterior_75622339
source: [font_size=14]Allez {{saito.n}} revient, je déconnais...[/font_size]
cs: [font_size=14]No tak {{saito.n}} se vrátí, dělal jsem si srandu...[/font_size]
de: [font_size=14]Komm schon, {{saito.n}}, komm zurück! Ich hab doch nur Spaß gemacht ...[/font_size]
es: [font_size=14]¡Vamos {{saito.n}}, vuelve! Estaba bromeando...[/font_size]
it: [font_size=14]Dai,{{saito.n}} torna qui, stavo scherzando...[/font_size]
pt: [font_size=14]Vamos lá, {{saito.n}}, volte! Eu estava brincando...[/font_size]
ru: [font_size=14]Да ладно тебе! {{saito.n}} вернись! Я же пошутила...[/font_size]
tr: [font_size=14]Hadi{{saito.n}}, geri gel! Şaka yapıyordum...[/font_size]
uk: [font_size=14]Ну ж бо, {{saito.n}}, повернися! Я пожартував...[/font_size]
vi: [font_size=14]Đi thôi,{{saito.n}} quay lại đó, đùa thôi... [/font_size]
zh_hans: [font_size=14]拜托，{{saito.n}}，回来！我只是开个玩笑...[/font_size]
zh_hant: [font_size=14]拜託，{{saito.n}}，回來！我只是開個玩笑...[/font_size]

# home_kimochi_exterior_2d74e29a
source: Quel enfoiré !
cs: To je ale parchant!
de: Dieser Mistkerl!
es: ¡Qué gilipollas!
it: Che stronzo!
pt: Que babaca!
ru: Ну долбоёб!
tr: Ne bok kafalı!
uk: Що за мудак!
vi: Thật đúng một tên của nợ!
zh_hans: 真是个混蛋！
zh_hant: 真是個混蛋！

# kimochi_password_0e00fbe5
source: Quel enfoiré !
cs: To je ale parchant!
de: Du Hurensohn!
es: ¡Hijo de puta!
it: Che bastardo!
pt: Seu filho da puta!
ru: Ах ты сукин сын!
tr: Seni orospu çocuğu!
uk: Сучий ти сину!
vi: Thằng chóa này!
zh_hans: 你这个狗娘养的！
zh_hant: 你這個狗娘養的！

# home_kimochi_exterior_df8d7c0a
source: Je ferais mieux d'aller bosser, ça me changera les idées.
cs: Raději se vrátím do práce, odvede mě to od myšlenek.
de: Ich gehe besser zur Arbeit, das bringt mich auf andere Gedanken.
es: Mejor me voy a trabajar. Me despejará la mente.
it: Farò meglio ad andare a lavoro, mi schiarirà le idee.
pt: É melhor eu ir trabalhar. Vai tirar minha mente das coisas.
ru: Лучше схожу на работу, хоть развеюсь.
tr: İşe gitsem iyi olacak. Kafamı dağıtır.
uk: Я краще піду на роботу. Це відволіче мене від думок.
vi: Mình nghĩ mình nên đi làm ở chỗ nớ, cho đầu óc mình nó thông thoáng hơn.
zh_hans: 我还是去工作吧，这样就可以先暂时不想这些破事了。
zh_hant: 我還是去工作吧，這樣就可以先暫時不想這些破事了。

# home_kimochi_exterior_a6ecb8b1
source: Je ne sais pas ce qui se trouve sur cette clef USB, mais si le contenu peut me mener droit en prison...
cs: Nevím, co je na tom USB disku, ale jestli mě jeho obsah může dostat do vězení...
de: Ich weiß nicht, was auf diesem USB-Stick ist, aber wenn mich der Inhalt direkt ins Gefängnis bringen kann ...
es: No sé lo que hay en esa memoria USB, pero si su contenido pudiera enviarme a la cárcel...
it: Non so cosa ci sia in questa chiavetta USB, ma se quello che c'è dentro può mettermi in prigione...
pt: Não sei o que tem naquele pendrive, mas se o conteúdo pudesse me mandar para a cadeia...
ru: Не знаю, что там записано на этой USB-флешке, но если инфа с неё может упечь меня в тюрьму...
tr: O USB bellekte ne var bilmiyorum ama içindekiler beni hapse gönderebilseydi...
uk: Я не знаю, що на цій флешці, але якщо її вміст може відправити мене до в'язниці...
vi: Mình chẳng biết trong cái flash này có gì, nhưng nghĩ đến chuyện những gì trong đó có thể cho mình vô ngay nhà đá...
zh_hans: 我不知道那个U盘里装着什么，但如果里面装着的是能把我送进局子里的东西的话...
zh_hant: 我不知道那個U盤裡裝著什麼，但如果裡面裝著的是能把我送進局子裡的東西的話...

# home_kimochi_exterior_b02e37fe
source: Je suis partagé entre la curiosité et l'effroi.
cs: Jsem rozpolcená mezi zvědavostí a hrůzou.
de: Ich bin hin- und hergerissen zwischen Neugier und Angst.
es: Me debato entre la curiosidad y el miedo.
it: Sono combattuto tra curiosità e paura.
pt: Estou dividido entre a curiosidade e o medo.
ru: Я разрываюсь на части между любопытством и страхом.
tr: Merak ve korku arasında kaldım.
uk: Я розриваюся між цікавістю і страхом.
vi: Thật đau đớn khi bị giằng xé giữa tò mò và sợ hãi.
zh_hans: 我现在可是既好奇又害怕了。
zh_hant: 我現在可是既好奇又害怕了。

# home_kimochi_exterior_5e490ec1
source: ...[w] Non, c'est pour {{macumba.n}}, c'est quelqu'un de foncièrement bon, ça ne peut pas être si terrible que ça.
cs: ...[w] Ne, je to pro {{macumba.n}}, je to v podstatě dobrý člověk, nemůže to být tak zlé.
de: ... [w] Nein, es ist für {{macumba.n}}. Er ist ein wirklich guter Mensch, so schlimm kann also es nicht sein.
es: ...[w] No, es para {{macumba.n}}. Es un tipo muy bueno, no puede ser tan malo.
it: ...[w] No, è per {{macumba.n}}, è un tipo molto gentile, non deve essere così male.
pt: ...[w] Não, é para {{macumba.n}}. Ele é um cara muito legal, então não pode ser tão ruim assim.
ru: ...[w] Нет, это для {{macumba.n}}, он реально классный чувак, вряд ли всё так плохо, как я думаю.
tr: ...[w]Hayır, onun için{{macumba.n}}. O gerçekten iyi bir adam, bu yüzden o kadar da kötü olamaz.
uk: ...[w] Ні, це для {{macumba.n}}. Він дуже хороший хлопець, тож не може бути все так погано.
vi: ...[w] Không, điều này là cho {{macumba.n}}, anh ta là một người thiện lành từ tâm, không thể tồi tệ như vậy được.
zh_hans: ...[w] 不可能，{{macumba.n}}是个好人。这U盘肯定是没什么问题的。
zh_hant: ...[w] 不可能，{{macumba.n}}是個好人。這U盤肯定是沒什麼問題的。

# home_kimochi_exterior_0042be29
source: {{kimochi.n}}, t'es là ?
cs: {{kimochi.n}}, jsi tam?
de: {{kimochi.n}}, bist du da?
es: {{kimochi.n}}, ¿estás ahí?
it: {{kimochi.n}}, sei lì?
pt: {{kimochi.n}}, você está aí?
ru: {{kimochi.n}}, ты тут?
tr: {{kimochi.n}}, orada mısın?
uk: {{kimochi.n}}, ти тут?
vi: {{kimochi.n}}, có đó không ?
zh_hans: {{kimochi.n}}，你在吗？
zh_hant: {{kimochi.n}}，你在嗎？

# home_kimochi_exterior_5bbe1271
source: [font_size=14]Oh bordel, {{saito.n}} qui frappe avant d'entrer ![/font_size]
cs: [font_size=14]Sakra, {{saito.n}} klepání před vstupem![/font_size]
de: [font_size=14] Oh verdammt, {{saito.n}}. Du klopfst, bevor du eintrittst! Ein Wunder! [/font_size]
es: [font_size=14]¡Joder, {{saito.n}}! ¡Por fin llamando antes de entrar![/font_size]
it: font_size=14]Cristo, {{saito.n}} bussa prima di entrare![/font_size]
pt: [font_size=14]Droga, {{saito.n}}! Finalmente batendo antes de entrar![/font_size]
ru: [font_size=14]Блять, {{saito.n}}! Наконец-то постучался, прежде чем войти![/font_size]
tr: [font_size=14]Kahretsin,{{saito.n}}! Sonunda girmeden önce kapıyı çal ![/font_size]
uk: [font_size=14]Чорт забирай, {{saito.n}}! Навчися вже стукати у двері[/font_size]
vi: [font_size=14]Cái lồn mẹ, {{saito.n}} ! Ít nhất thì hãy gõ cửa trước chứ ![/font_size]
zh_hans: [font_size=14]我操，{{saito.n}}！你终于学会在进来之前先敲门了！[/font_size]
zh_hant: [font_size=14]我操，{{saito.n}}！你終於學會在進來之前先敲門了！[/font_size]

# home_kimochi_exterior_f991ad51
source: BORDEL {{kimochi.n}} !
cs: NEPOŘÁDEK {{kimochi.n}} !
de: VERDAMMT, {{kimochi.n}}!
es: ¡JODER, {{kimochi.n}}!
it: Dannazione {{kimochi.n}}!
pt: PORRA, {{kimochi.n}}!
ru: БЛЯТЬ, {{kimochi.n}}!
tr: KAHRETSİN,{{kimochi.n}}!
uk: ДІДЬКО, {{kimochi.n}}!
vi: CÁI ĐỊT CON MẸ, {{kimochi.n}}!
zh_hans: 操，{{kimochi.n}}！
zh_hant: 操，{{kimochi.n}}！

# home_kimochi_exterior_fdb76c45
source: Pourquoi tu m'en veux autant ?!
cs: Proč se na mě tak zlobíš?!
de: Warum bist du so sauer auf mich?!
es: ¡¿Por qué estás tan enfadado conmigo?!
it: Perché sei così arrabbiato con me?!
pt: Por que você está tão bravo comigo?!
ru: Почему ты так злишься на меня?!
tr: Neden bana kızgınsın?
uk: Чому ти так злишся на мене?!
vi: Sao ông lại giận tôi tới vậy ?!
zh_hans: 为什么你这么生我的气？！
zh_hant: 為什麼你這麼生我的氣？！

# home_kimochi_exterior_79e67898
source: [font_size=14]Je n'adresse pas la parole aux gens qui essaient de se faire leur harem ![/font_size]
cs: [font_size=14]S lidmi, kteří se snaží získat svůj harém, se nebavím![/font_size]
de: [font_size=14] Ich spreche nicht mit Leuten, die versuchen, ihren eigenen Harem aufzubauen![/font_size]
es: [font_size=14]¡No hablo con gente que intenta crear su propio harén![/font_size]
it: [font_size=14]Non mi metterò a parlare con la gente che cerca di farsi il proprio harem![/font_size]
pt: [font_size=14]Eu não falo com pessoas que estão tentando construir seu próprio harém![/font_size]
ru: [font_size=14]Я не разговариваю с теми людьми, которые пытаются создать себе гарем![/font_size]
tr: [font_size=14]Kendi haremini inşa etmeye çalışan insanlarla konuşmam ![/font_size]
uk: [font_size=14]Я не розмовляю з людьми, які намагаються побудувати власний гарем![/font_size]
vi: [font_size=14] Bố không giao du với bọn có gấu, nhất là bọn có harem ![/font_size]
zh_hans: [font_size=14]我才不要和想给自己开个后宫的人说话呢！[/font_size]
zh_hant: [font_size=14]我才不要和想給自己開個後宮的人說話呢！[/font_size]

# home_kimochi_exterior_26666cbb
source: Mais je ne veux pas me faire un harem justement !
cs: Ale já si nechci pořídit harém!
de: Aber ich will mir keinen Harem aufbauen!
es: ¡Pero no quiero hacerme un harén!
it: Ma non voglio farmi un harem!
pt: Mas eu não quero construir um harém para mim!
ru: Но я не хочу создавать себе гарем!
tr: Ama ben kendime harem yapmak istemiyorum!
uk: Але я не хочу будувати собі гарем!
vi: Nhưng tôi đâu muốn lập harem !
zh_hans: 问题是我又没想给自己开个后宫！
zh_hant: 問題是我又沒想給自己開個後宮！

# home_kimochi_exterior_3afa4b77
source: Je cherche à me débarrasser de cette folle !
cs: Snažím se téhle bláznivé ženy zbavit!
de: Ich versuche, dieses verrückte Mädchen loszuwerden!
es: ¡Intento deshacerme de esta loca!
it: Sto solo cercando di liberarmi da questa pazza!
pt: Estou tentando me livrar dessa garota louca!
ru: Я пытаюсь избавиться от этой сумасшедшей девчонки!
tr: Bu çılgın kızdan kurtulmaya çalışıyorum!
uk: Я намагаюся позбутися цієї божевільної дівчини!
vi: Bố đang cố gắng trốn thoát khỏi một con điên đây !
zh_hans: 我只是想摆脱这个疯女孩！
zh_hant: 我只是想擺脫這個瘋女孩！

# home_kimochi_exterior_b45bfad9
source: Je ne veux pas passer ma vie avec une personne que j'ai pas choisie !
cs: Nechci strávit život s někým, koho jsem si nevybral!
de: Ich möchte mein Leben nicht mit jemandem verbringen, den ich mir nicht ausgesucht habe!
es: ¡No quiero pasar mi vida con alguien que no elegí!
it: Non voglio spendere la vita con qualcuno che non ho scelto!
pt: Não quero passar minha vida com alguém que não escolhi!
ru: Я не хочу провести свою жизнь с кем-то, кого я не выбирал!
tr: Hayatımı seçmediğim biriyle geçirmek istemiyorum!
uk: Я не хочу провести своє життя з тим, кого не обирав!
vi: Bố đéo muốn dành cả cuộc đời bên cạnh người bố không yêu !
zh_hans: 我不想和一个我没有认准的人共度一生！
zh_hant: 我不想和一個我沒有認准的人共度一生！

# home_kimochi_exterior_bd9eec60
source: [font_size=14]Ce sont tes actions irréfléchies qui t'ont entraîné là-dedans ![/font_size]
cs: [font_size=14]Bylo to tvé neuvážené jednání, které tě do toho dostalo![/font_size]
de: [font_size=14] Es waren deine unbedachten Handlungen, die dich in diese Situation gebracht haben! [/font_size]
es: [font_size=14]¡Tus acciones precipitadas te han metido en esto![/font_size]
it: [font_size=14]Sono state le tue azioni avventate a portarti in questa situazione![/font_size]
pt: [font_size=14]Suas ações precipitadas te colocaram nisso![/font_size]
ru: [font_size=14]Твои необдуманные действия довели тебя до этой ситуации![/font_size]
tr: [font_size=14]Düşüncesiz hareketlerin seni bu duruma soktu ![/font_size]
uk: [font_size=14]Ти потрапив у цю халепу через свої необдумані вчинки![/font_size]
vi: [font_size=14]Tuổi trẻ ngông cuồng đã dẫn lối ông còn gì ![/font_size]
zh_hans: [font_size=14]是你的轻率行为让你陷入了这种境地！[/font_size]
zh_hant: [font_size=14]是你的輕率行為讓你陷入了這種境地！[/font_size]

# home_kimochi_exterior_e3bf3f29
source: J'ai agi comme un idiot en pensant que je pouvais faire ce que je voulais.
cs: Choval jsem se jako idiot a myslel si, že si můžu dělat, co chci.
de: Ich habe mich wie ein Idiot benommen und gedacht, ich könnte einfach tun, was ich wollte.
es: Actué como un idiota. pensando que podía hacer lo que quisiera.
it: Mi sono comportato come un idiota pensando di poter fare come volevo.
pt: Agi como um idiota achando que podia fazer o que quisesse.
ru: Я вёл себя как придурок, думая что могу делать всё что мне вздумается.
tr: İstediğim her şeyi yapabileceğimi düşünerek bir aptal gibi davrandım.
uk: Я поводився як дурень, думаючи, що можу робити все, що захочу.
vi: Tôi như một thằng đần nghĩ rằng tôi có thể làm gì tùy thích.
zh_hans: 我就像是个傻子似的觉得我可以做任何想做的事情。
zh_hant: 我就像是個傻子似的覺得我可以做任何想做的事情。

# home_kimochi_exterior_7ab189dc
source: Mais j'ai jamais pensé aux conséquences...
cs: Ale nikdy jsem nepřemýšlel o následcích...
de: Aber ich habe nie an die Konsequenzen gedacht ...
es: Pero nunca pensé en las consecuencias...
it: Ma non ho mai pensato alle conseguenze...
pt: Mas nunca pensei nas consequências...
ru: Но я никогда не задумывался о последствиях...
tr: Ama sonuçlarını hiç düşünmedim...
uk: Але я ніколи не думав про наслідки...
vi: Nhưng chưa bao giờ tôi nghĩ tới hậu quả...
zh_hans: 但我从来没有考虑过后果...
zh_hant: 但我從來沒有考慮過後果...

# home_kimochi_exterior_e35c200f
source: [font_size=14]Il y a moment où tu seras bien obligé d'en choisir une...[/font_size]
cs: [font_size=14]Jednou si budete muset vybrat...[/font_size]
de: [font_size=14]Es wird der Tag kommen, an dem du dich für eine entscheiden musst ...[/font_size]
es: [font_size=14]Llegará un momento en que tendrás que elegir una...[/font_size]
it: [font_size=14]Ci sarà un momento dove sarai costretto a sceglierene una...[/font_size]
pt: [font_size=14]Chegará um momento em que você terá que escolher um...[/font_size]
ru: [font_size=14]Придёт время и тебе придётся выбрать только одну...[/font_size]
tr: [font_size=14]Birini seçmen gereken bir zaman gelecek...[/font_size]
uk: [font_size=14]Настане час, коли тобі доведеться обирати щось одне...[/font_size]
vi: [font_size=14]"Sẽ tới một ngày kia, ngươi phải chọn người bạn đời, người đồng điệu cùng tâm linh, người hòa hợp cùng bản chất..."[/font_size]
zh_hans: [font_size=14]总会有一天你必须选择他们里面的其中一个的...[/font_size]
zh_hant: [font_size=14]總會有一天你必須選擇他們裡面的其中一個的...[/font_size]

# home_kimochi_exterior_51975987
source: Je sais... mais j'ai besoin de temps.
cs: Já vím... ale potřebuju čas.
de: Ich weiß ... Aber ich brauche Zeit.
es: Lo sé... pero necesito tiempo.
it: Lo so, ma ho bisogno di tempo.
pt: Eu sei... Mas preciso de tempo.
ru: Я знаю... но мне нужно время.
tr: Biliyorum...Ama zamana ihtiyacım var.
uk: Я знаю... Але мені потрібен час.
vi: Biết chứ... Nhưng tôi cần thời gian.
zh_hans: 我知道...但我需要时间。
zh_hant: 我知道...但我需要時間。

# home_kimochi_exterior_f89cfa7d
source: Bon... Les préparatifs sont terminés.
cs: Takže... Přípravy jsou dokončeny.
de: Also gut ... Die Vorbereitungen sind abgeschlossen.
es: Bien... los preparativos están completos.
it: Bene... abbiamo finito.
pt: Bom... Os preparativos estão completos.
ru: Ладно... Все приготовления закончены.
tr: Aman...Hazırlıklar tamamlandı.
uk: Добре... Підготовка завершена.
vi: Oài... Mấy khâu chuẩn bị xong rồi.
zh_hans: 很好...准备工作已经完成了。
zh_hant: 很好...準備工作已經完成了。

# home_kimochi_exterior_0110616b
source: Ça fait du bien pour une fois d'avoir un coup d'avance.
cs: Je příjemné být jednou o krok napřed.
de: Es fühlt sich gut an, mal einen Schritt voraus zu sein.
es: Sienta bien ir un paso por delante por una vez.
it: Per una volta è bello essere un passo in avanti.
pt: É bom estar um passo à frente pela primeira vez.
ru: Как хорошо быть на один шаг вперёд хотя бы раз.
tr: Bir kez olsun bir adım önde olmak iyi hissettiriyor.
uk: Приємно бути на крок попереду.
vi: Đi trước một bước luôn là một cảm giác tuyệt vời.
zh_hans: 这次领先一步行动的感觉还是不错的。
zh_hant: 這次領先一步行動的感覺還是不錯的。

# home_kimochi_exterior_bb415418
source: Par contre... devoir rejeter {{asami.n}} et {{yasuka.n}}... Ça me fend le cœur.
cs: Na druhou stranu... odmítnutí {{asami.n}} a {{yasuka.n}}... To mi láme srdce.
de: Andererseits ... {{asami.n}} und {{yasuka.n}} zurückweisen zu müssen ... Das bricht mir das Herz.
es: Por otro lado... tener que rechazar a {{asami.n}} y {{yasuka.n}}... me rompe el corazón.
it: D'altro canto, dover lasciare {{asami.n}} e {{yasuka.n}}}... mi spezza il cuore.
pt: Por outro lado... Ter que rejeitar {{asami.n}} e {{yasuka.n}}... Isso parte meu coração
ru: Но с другой стороны... Необходимость отвегрнуть {{asami.n}} и {{yasuka.n}}... разбивает мне сердце.
tr: Öte yandan, Reddetmek zorunda kalmak{{asami.n}} ve{{yasuka.n}}...Kalbimi kırıyor.
uk: З іншого боку... Доводиться відмовляти {{asami.n}} та {{yasuka.n}}... Це розбиває мені серце.
vi: Mặt khác thì, khi phải chia tay với cả {{asami.n}} và {{yasuka.n}}... Tim tôi... đau quá man.
zh_hans: 只是从另一方面来讲...必须对{{asami.n}}和{{yasuka.n}}提出分手这件事...可真是让我伤心。
zh_hant: 只是從另一方面來講...必須對{{asami.n}}和{{yasuka.n}}提出分手這件事...可真是讓我傷心。

# home_kimochi_exterior_3c3fec30
source: Même temporairement...
cs: Dokonce i dočasně...
de: Auch wenn es nur vorübergehend ist ...
es: Aunque sea temporalmente...
it: Anche se temporaneamente.
pt: Mesmo que temporariamente...
ru: Даже если это временно...
tr: Hatta geçici olarak...
uk: Нехай навіть тимчасово...
vi: Dù chỉ là tạm thời...
zh_hans: 哪怕只是暂时性的...
zh_hant: 哪怕只是暫時性的...

# home_kimochi_exterior_1dfcf31e
source: Mais si je ne le fais pas... Tout ça va se transformer en un fait divers.
cs: Ale když to neudělám... Tohle všechno se promění ve zprávu.
de: Aber wenn ich es nicht tue ... Dann wird es das Ganze noch in die Nachrichten schaffen.
es: Pero si no lo hago... Esto va a terminar en todas las noticias.
it: Ma se non lo faccio... Andrà a finire su tutti i giornali.
pt: Mas se eu não fizer isso... Isso vai acabar em todos os noticiários.
ru: Но если я не сделаю этого, эта ситуация закончится заголовками в новостях.
tr: Ama yapmazsam...Bu tüm haberlerde yer alacak.
uk: Але якщо я цього не зроблю... Це буде в усіх новинах.
vi: Nhưng nếu không thì... Rồi chuyện này sẽ nổi lềnh phềnh trên khắp các mặt báo.
zh_hans: 但如果我不这样做的话...估计很快就会在新闻头条上见到我们几个了。
zh_hant: 但如果我不這樣做的話...估計很快就會在新聞頭條上見到我們幾個了。

# home_kimochi_exterior_2e20c3d3
source: Et si je m'autorisais vite fait un petit détour.
cs: Co takhle rychlé rozptýlení..
de: Wie wäre es, wenn ich mir schnell einen kleinen Umweg erlaube?
es: Y si me permito un rápido desvío...
it: E se mi permetto una piccola deviazione.
pt: E se eu me permitir um rápido desvio...
ru: И если я позволю себе небольшой обходной путь...
tr: Ve eğer kendime hızlı bir dolambaçlı yol açarsam...
uk: І якщо я дозволю собі невеличкий обхідний маневр...
vi: Nếu như mình để cho đời rẽ ngang chút...
zh_hans: 而且如果我再绕点远路的话...
zh_hant: 而且如果我再繞點遠路的話...

# home_kimochi_exterior_5986d376
source: Avec un peu de chance, je croiserais peut-être {{chiaki.n}}.
cs: S trochou štěstí bych mohl narazit na {{chiaki.n}}.
de: Wenn ich Glück habe, stoße ich vielleicht auf {{chiaki.n}}.
es: Con un poco de suerte, puede que me encuentre con {{chiaki.n}}.
it: Con un po' di fortuna, potrei imbattermi in {{chiaki.n}}.
pt: Com um pouco de sorte, posso encontrar {{chiaki.n}}.
ru: С капелькой удачи, я могу встретиться с {{chiaki.n}}.
tr: Biraz şansla karşılaşabilirim{{chiaki.n}}.
uk: Якщо пощастить, я можу натрапити на {{chiaki.n}}.
vi: Với một chút may mắn, mình có thể gặp được {{chiaki.n}}.
zh_hans: 运气好一点的话，或许我还能偶遇{{chiaki.n}}。
zh_hant: 運氣好一點的話，或許我還能偶遇{{chiaki.n}}。

# home_kimochi_exterior_4e661424
source: Et avec encore plus de chance, elle acceptera de me suivre, car je ne suis pas du tout un type louche.
cs: A když budu mít ještě větší štěstí, bude souhlasit, že mě bude následovat, protože vůbec nejsem pochybný chlapík.
de: Und mit noch mehr Glück will sie mich vielleicht begleiten, weil ich definitiv kein zwielichtiger Typ bin.
es: Y con más suerte aún, aceptará seguirme porque no soy un tipo sórdido en absoluto.
it: E con ancora più fortuna, accetterà di seguirmi, siccome non sono un tipo losco.
pt: E com ainda mais sorte, ela concordará em me seguir, porque eu não sou um cara desprezível.
ru: А если с мешком удачи, она согласится пойти со мной, потому что я не какой-то урод.
tr: Ve daha fazla şansla, beni takip etmeyi kabul edecek çünkü ben hiç de adi bir adam değilim.
uk: І якщо ще більше пощастить, вона погодиться піти за мною, бо я зовсім не поганий хлопець.
vi: Và nếu may mắn hơn nữa, em ấy có thể đồng ý đi theo mình bởi mình đéo phải là người xấu.
zh_hans: 而且运气要是再好一点的话，她或许会同意跟我走，毕竟我一点也不像是个坏蛋。
zh_hant: 而且運氣要是再好一點的話，她或許會同意跟我走，畢竟我一點也不像是個壞蛋。

# t9fa98a6d83
source: Il est tard, je reviendrai le voir demain.
cs: Je pozdě, vrátím se za ním zítra.
de: Es ist spät. Ich sollte morgen wiederkommen, um ihn zu sehen.
it: Si è fatto tardi, tornerò a trovarlo domani.
pt: Já é tarde, voltarei para vê-lo amanhã.
ru: Уже поздно, я вернусь к нему завтра.
tr: Geç oldu, yarın yine gelirim.
uk: Вже пізно, я повернуся до нього завтра.
zh_hans: 不早了，我明天再来看他。
zh_hant: 很晚了，我明天再來看他。

# home_kimochi_exterior_2541e7b4
source: [font_size=14]{{saito.n}} ! Mais ne reste pas dehors, entre mon ami, entre ![/font_size]
cs: [font_size=14]{{saito.n}} ! Ale nezůstávej venku, pojď dál, příteli, pojď dál![/font_size]
de: [font_size=14]{{saito.n}}! Bleib doch nicht da draußen. Tritt ein, mein Freund, tritt ein![/font_size]
it: [font_size=14]{{saito.n}}! Non restare fuori, entra amico, entra![/font_size]
pt: [font_size=14]{{saito.n}}! Não fique do lado de fora. Entre, meu amigo, entre![/font_size]
ru: [font_size=14]{{saito.n}}! Друг мой, входи, не стой снаружи![/font_size]
tr: [font_size =14]{{saito.n}}! Dışarıda kalmayın. İçeri gel dostum, içeri gel ![/font_size]
uk: [font_size=14]{{saito.n}}! Не залишайся на вулиці. Заходь, друже, заходь![/font_size]
vi: [font_size=14] Ấy, {{saito.n}}! Bạn tôi ! Vào đi, vào đi, đúng ngoài làm gì ?! [/font_size]
zh_hans: [font_size=14]{{saito.n}}！快快进来，我的朋友，别待在外面了！[/font_size]
zh_hant: [font_size=14]{{saito.n}}! 不要待在外面。進來吧，我的朋友，進來！[/font_size]

# home_kimochi_exterior_67b67686
source: C'est suspect ça...
cs: To je podezřelé...
de: Das ist verdächtig ...
it: È sospetto...
pt: Isso é suspeito...
ru: Это подозрительно...
tr: Bu şüpheli...
uk: Це підозріло...
vi: Khả nghi phết nhể...
zh_hans: 他腔调好奇怪...
zh_hant: 真可疑...

# home_kimochi_exterior_0d685cb3
source: Merde... {{kimochi.n}} avait raison.
cs: Do prdele... {{kimochi.n}} měl pravdu.
de: Verdammt ... {{kimochi.n}} hatte Recht.
it: Merda... {{kimochi.n}} aveva ragione.
pt: Merda... {{kimochi.n}} estava certo.
ru: Дерьмо... {{kimochi.n}} был прав.
tr: Hass...{{kimochi.n}} haklıydı.
uk: Дідько... {{kimochi.n}} був правий.
zh_hans: 见鬼...{{kimochi.n}}说对了。
zh_hant: 媽的...... {{kimochi.n}}是對的
