Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# event_nobu_fight_at_home_51e7174e
source: Non ! C'est pas une façon de parler à sa grande soeur !
pt: Não! Isso não é jeito de falar com sua irmã mais velha!
ru: Нет, не-а! Так не разговаривают со старшей сестрой!
tr: Hayır! Ablanla böyle konuşamazsın!
uk: Ні! Так не розмовляють зі старшою сестрою!

# event_nobu_fight_at_home_a3f7cb25
source: Tant que tu ne seras pas plus poli tu resteras dehors.
it: Starai fuori finché non sarai più gentile!
pt: Você ficará lá fora até ser mais educado!
ru: Постой снаружи, пока не станешь более вежливым!
tr: Daha kibar olana kadar dışarıda kalacaksın!
uk: Будеш сидіти надворі, поки не станеш чемнішим!

# quests.hints
source: sakuya_66_1
es: Encuentra a {{akira.n}} antes de que escape.
it: Trova {{akira.n}} prima che scappi.
ja: 逃げられる前に {{akira.n}}を見つける。
pt: Encontrar {{akira.n}} antes que ele escape.
ru: {{akira.n}} убегает, догоните его.
tr: {{akira.n}} kaçmadan önce bul.
uk: Знайди {{akira.n}}, поки він не втік.
vi: Truy tìm {{akira.n}} trước khi hắn ta trốn thoát.
zh_hans: 在{{akira.n}}逃跑之前找到他。
zh_hant: 在{{akira.n}}逃跑之前找到他。

# event_nobu_fight_at_home_2ccc1168
source: Mais... Qu'est ce que tu fous allongé par terre ?
it: Ma... Cosa fai steso per terra?
pt: O que... O que diabos você está fazendo no chão?
ru: Что... Какого черта ты тут валяешься?
tr: Ne... Yerde ne halt ediyorsun?
uk: Що... Якого біса ти лежиш на землі?

# quests.hints
source: noriko_femdom_18
it: Vai a vedere {{noriko.n}}.
pt: Vá ver {{noriko.n}}.
ru: Встреться с {{noriko.n}}.
tr: {{noriko.n}} yu gör.
uk: Іди заглянь до {{noriko.n}}.

# event_nobu_fight_at_home_b41dbe4e
source: Pfff faudrait déjà qu'un mec arrive a te supporter !
it: Pfff, intanto dovrebbe prima sopportarti!
pt: Pfff, um homem teria que tolerar você primeiro!
ru: Пффф, сначала мужчине бы пришлось научиться тебя терпеть!
tr: Pfff, bir erkeğin önce sana tahammül etmesi gerekir!
uk: Пф-ф-ф, спочатку чоловік повинен був би тебе терпіти!

# quests.hints
source: noriko_femdom_25
it: Continua a seguire {{nobu.n}} verso il konbini.
pt: Continue seguindo {{nobu.n}} em direção ao konbini.
ru: Продолжайте следовать за {{nobu.n}} в сторону конбини.
tr: Konbini'ye doğru {{nobu.n}}'yi takip etmeye devam edin.
uk: Продовжуй слідувати за {{nobu.n}} до конбіні.

# home_nobu_exterior_db29a4c4
source: J'ai l'impression qu'un poids énorme a été retiré de mes épaules.
it: È come se un peso si fosse tolto dalle mie spalle.
pt: Sinto como se um enorme peso tivesse sido tirado dos meus ombros.
ru: Я чувствую себя так, словно с моих плеч свалился огромный груз.
tr: Sanki omuzlarımdan büyük bir yük kalkmış gibi hissediyorum.
uk: Таке відчуття, ніби з моїх плечей звалився величезний камінь.

# home_takeo_exterior_2efda0ff
source: C'est ici... Qui aurait pensé qu'il vivrait dans ce quartier ?
it: È qui... Chi avrebbe mai pensato che vivesse in questo quartiere?
pt: É aqui... Quem imaginaria que ele moraria neste bairro?
ru: Это здесь... Кто бы мог подумать, что он живёт в этом районе?
tr: İşte burada. Bu mahallede yaşayacağı kimin aklına gelirdi?
uk: Це тут... Хто б міг подумати, що він житиме в цьому районі?

# quests.hints
source: noriko_femdom_39
it: Torna al bar e occupati di {{kenji.n}}.
pt: Volte para o bar e cuide de {{kenji.n}}.
ru: Возвращайтесь в бар и разберитесь с {{kenji.n}}.
tr: Bara geri dön ve {{kenji.n}} ile ilgilen.
uk: Повернися до бару і подбай про {{kenji.n}}.

# home_takeo_exterior_46a016fb
source: Vu qu'il n'y a personne pour le moment je ferais mieux de rester planqué.
pt: Como não há ninguém por perto no momento, é melhor eu ficar escondido.
ru: Поскольку в данный момент поблизости никого нет, мне лучше оставаться в укрытии.
tr: Şu anda etrafta kimse olmadığına göre, saklansam iyi olur.
uk: Оскільки зараз тут нікого немає, я краще сховаюся.

# home_takeo_exterior_b3171964
source: J'ai pas besoin de ces lâcheurs de toute façon, je vais te régler ton compte moi-même !
it: Comunque non ho bisogno di quei idioti, mi occuperò di te personalmente!
pt: Eu não preciso desses perdedores de qualquer forma. Eu vou lidar com você sozinho!
ru: Мне всё равно не нужны эти бездари. Я разберусь с тобой сам!
tr: O eziklere ihtiyacım yok zaten. Seninle kendim ilgileneceğim!
uk: Мені все одно не потрібні ті невдахи. Я сам з тобою розберуся!

# home_takeo_exterior_f293e097
source: J'avais un rendez-vous important, mais je constate que tu n'avais pas besoin de moi.
it: Avevo una cosa di importante da fare, ma vedo che non avevi bisogno di me.
pt: Eu tinha algo importante para fazer, mas acho que você não precisava de mim.
ru: Мне нужно было сделать кое-что важное, но, думаю, я тебе был не особо нужен.
tr: Yapmam gereken önemli bir şey vardı ama sanırım bana ihtiyacın yoktu.
uk: У мене були важливі справи, але певно я була тобі не потрібна.

# home_takeo_exterior_a7f1558e
source: ...Sérieusement je la comprendrai jamais.
it: ... Sul serio, non la capirò mai.
pt: ...Sério, eu nunca vou entendê-la.
ru: ...Серьезно, я никогда не пойму её.
tr: ...Cidden, onu asla anlayamayacağım.
uk: ...Я ніколи її не зрозумію, серйозно.

# quests.hints
source: noriko_femdom_50
it: Parla con {{asami.n}} al konbini.
pt: Falar com {{asami.n}} no konbini.
ru: Поговорите с {{asami.n}} В «Конбини».
tr: Konbini'de {{asami.n}} ile konuş.
uk: Поговори з {{asami.n}} в конбіні.

# arcade_center_interior_70120b89
source: [font_size=14]Tu veux pas que je lui éclate la tête sur sa machine pendant qu'il ne fait pas attention a moi ?[/font_size]
it: [font_size=14]Non vuoi che gli sfonda la testa nella macchina mentre non mi presta attenzione?[/font_size]
pt: [font_size=14]Você não quer que eu esmague a cabeça dele na máquina enquanto ele não está prestando atenção em mim?[/font_size]
ru: [font_size=14]Разве ты не хочешь, чтобы я размозжил ему голову об этот автомат, пока он не обращает на меня внимания?[/font_size]
tr: [font_size=14]O bana dikkat etmezken kafasını makineye çarpmamı istemiyor musun?[/font_size]
uk: [font_size=14]Не хочеш, щоб я вмазав його головою по автомату, поки він не звертає на мене уваги?[/font_size]

# quests.hints
source: noriko_femdom_64
it: Riunisciti con {{noriko.n}} alla fermata del bus.
pt: Encontrar {{noriko.n}} no ponto de ônibus.
ru: Найдите {{noriko.n}} на автобусной остановке.
tr: Otobüs durağında {{noriko.n}}'yi bul.
uk: Знайди {{noriko.n}} на зупинці.

# arcade_center_interior_007021b5
source: Enfin ! c'est pas trop tôt.
it: Finalmente! Era ora.
pt: Finalmente! Já era hora.
ru: Наконец-то! Самое время.
tr: Nihayet! Zamanı gelmişti.
uk: Нарешті! Давно пора.

# quests.hints
source: noriko_maledom_8
it: Vai di nuovo al [color=yellow]dojo[/color] per isciverti.
ja: もう一度[color=yellow]道場[/color]へ入門しに行く。
pt: Vá se registrar no [color=yellow]dojo[/color] mais uma vez.
ru: Идите, и попробуйте записаться в [color=yellow]додзё[/color] ещё раз.
tr: Bir kez daha [color=yellow]dojoya[/color]kaydol.
uk: Ще раз іди запишися на [color=yellow]додзьо[/color].
zh_hans: 再去[color=yellow]道场[/color]登记一次。
zh_hant: 再去[color=yellow]道場[/color]登記一次。

# location
source: home_player_livingroom
de: Wohnzimmer
es: Sala de estar
it: Soggiorno
ja: リビング
pt: Sala de estar
ru: Гостиная
tr: Oturma odası
uk: Вітальня
vi: Phòng khách
zh_hans: 客厅
zh_hant: 客廳

# quests.hints
source: noriko_maledom_15_1_yc
it: Chiedi a {{yasuka.n}}. per più informazioni.
ja: {{yasuka.n}}にもっと詳しく聞く。
pt: Perguntar {{yasuka.n}} para mais informações.
ru: Разузнай у {{yasuka.n}}.
tr: Daha fazla bilgi{{yasuka.n}} isteyin.
uk: Дізнайся більше інформації в {{yasuka.n}}.
zh_hans: 询问{{yasuka.n}}以获得更多信息。
zh_hant: 詢問 {{yasuka.n}} 以取得更多資訊。

# location
source: home_asami_livingroom
de: {{asami.n}}s Wohnzimmer
es: Sala de estar de {{asami.n}}
it: Soggiorno di {{asami.n}}
ja: {{asami.n}}の家のリビング
pt: Sala de estar da {{asami.n}}
ru: Гостиная {{asami.n}}
tr: {{asami.n}}'nın oturma odası
uk: Вітальня {{asami.n}}
vi: Phòng khách nhà {{asami.n}}
zh_hans: {{asami.n}}家的客厅
zh_hant: {{asami.n}}家的客廳

# location
source: onsen_room
de: Onsen (Zimmer)
es: Habitación del onsen
it: Onsen (stanza)
ja: 温泉旅館客室
pt: Onsen (Quarto)
ru: Комната на горячих источниках
tr: Kaplıca oda
uk: Онсен (кімната)
vi: Phòng onsen
zh_hans: 温泉旅馆房间
zh_hant: 溫泉旅館房間

# quests.hints
source: noriko_maledom_25
it: Unisciti a {{kimochi.n}} all'arcade center.
ja: ゲームセンターで{{kimochi.n}}と合流する。
pt: Juntar {{kimochi.n}} no centro de fliperama.
ru: Присоединись к {{kimochi.n}} возле зала игровых автоматов.
tr: Oyun merkezinde{{kimochi.n}} ile buluş.
uk: Приєднуйся до {{kimochi.n}} в ігровому центрі.
zh_hans: 在游戏中心与{{kimochi.n}}碰面。
zh_hant: 在遊戲中心找 {{kimochi.n}}。

# location
source: coffeebar_interior
de: [i]Coffee Boutique[/i] (innen)
es: [i]Cafetería[/i] interior
it: [i]caffetteria[/i] (interno)
ja: [i]コーヒー・ブティック[/i]の中
pt: [i]Interior da Coffee boutique[/i]
ru: [i]Интерьер кафешки[/i]
tr: [i]Kahve butiği[/i]iç mekan
uk: [i]Кавʼярня[/i] (у приміщенні)
vi: Bên trong [i]Quán Café[/i]
zh_hans: [i]精品咖啡[/i]内部
zh_hant: [i]精品咖啡[/i]內部

# quests.hints
source: main_0
de: Verlasse dein Zimmer und triff dich mit {{yasuka.n}} im Wohnzimmer.
es: Sal del dormitorio y ve a ver a {{yasuka.n}} al salón.
it: Esci da camera tua e vai da {{yasuka.n}} in soggiorno.
ja: 寝室を出てリビングの{{yasuka.n}}に会う。
pt: Saia do quarto e vá ver {{yasuka.n}} na sala de estar.
ru: Выйдете из комнаты и идите в гостиную, {{yasuka.n}} ждёт вас там.
tr: Yatak odasından çıkın ve oturma{{yasuka.n}} odasına bakın.
uk: Вийди з кімнати й піди до {{yasuka.n}} у вітальню.
vi: Rời khỏi phòng ngủ và gặp {{yasuka.n}} ở phòng khách.
zh_hans: 离开卧室去客厅见{{yasuka.n}}。
zh_hant: 離開臥室去客廳見{{yasuka.n}}。

# quests.hints
source: noriko_maledom_31
it: Aspetta fino a domani mattina per seguire {{noriko.n}}.
ja: 明日まで待って{{noriko.n}}を追い続ける。
pt: Espere até o dia seguinte para seguir novamente {{noriko.n}}.
ru: Дождись следующего дня, чтобы снова проследить за {{noriko.n}}.
tr: Yarının takip etmeye devam etmesini bekleyin{{noriko.n}}.
uk: Дочекайся завтрашнього дня, щоб продовжити слідкувати за {{noriko.n}}.
zh_hans: 等明天继续跟踪{{noriko.n}}。
zh_hant: 等明天繼續跟蹤{{noriko.n}}。

# quests.hints
source: main_1
de: Verlasse dein Zimmer und triff dich mit {{yasuka.n}} im Wohnzimmer.
es: Sal del dormitorio y ve a ver a {{yasuka.n}} al salón.
it: Esci da camera tua e vai da {{yasuka.n}} in soggiorno.
ja: 寝室を出てリビングの{{yasuka.n}}に会う。
pt: Saia do quarto e vá ver {{yasuka.n}} na sala de estar.
ru: Выйдете из комнаты и идите в гостиную, {{yasuka.n}} ждёт вас там.
tr: Yatak odasından çıkın ve oturma{{yasuka.n}} odasına bakın.
uk: Вийди з кімнати й піди до {{yasuka.n}} у вітальню.
vi: Rời khỏi phòng ngủ và gặp {{yasuka.n}} ở phòng khách.
zh_hans: 离开卧室去客厅见{{yasuka.n}}。
zh_hant: 離開臥室去客廳見{{yasuka.n}}。

# quests.hints
source: noriko_maledom_39
it: Trova {{asami.n}} a casa di {{kimochi.n}}.
ja: {{kimochi.n}}の家で{{asami.n}}を探す。
pt: Encontrar {{asami.n}} na casa de {{kimochi.n}}.
ru: Встреться с {{asami.n}} у {{kimochi.n}}.
tr: {{asami.n}}'yı{{kimochi.n}}'nın yerinde bul.
uk: Знайди {{asami.n}} у будинку {{kimochi.n}}.
zh_hans: 在{{kimochi.n}}家找{{asami.n}}。
zh_hant: 在 {{kimochi.n}} 家找{{asami.n}}。

# quests.hints
source: main_4_1
de: Sprich mit dem {{chef.n}} beim [color=yellow]Restaurant[/color], um dich für den Job zu bewerben.
es: Habla con el {{chef.n}} del [color=yellow]restaurante[/color] para intentar conseguir el trabajo.
ja: [color=yellow]うどん屋[/color]で{{chef.n}}に話しかけて仕事を貰おう。
pt: Fale com o {{chef.n}} no [color=yellow]restaurante[/color] para tentar conseguir o emprego.
ru: Возможно {{chef.n}} нуждается в новом работнике.
tr: İşi almak için [color=yellow]restoranda[/color]{{chef.n}} ile konuş.
uk: Поговори із {{chef.n}} у [color=yellow]ресторані[/color], щоб спробувати отримати роботу.
vi: Nói chuyện với {{chef.n}} ở [color=yellow]Quán Udon[/color] để kiếm một công việc.
zh_hans: 与[color=yellow]餐馆[/color]的{{chef.n}}交谈，尝试得到这份工作。
zh_hant: 與[color=yellow]餐館[/color]的{{chef.n}}交談，嘗試得到這份工作。

# quests.hints
source: noriko_maledom_62
cs: Chyťte {{noriko.n}} v hotelu lásky, než provede něco nenapravitelného.
it: Raggiungi {{noriko.n}} al Love hotel prima che succeda l'irreparabile.
ja: {{noriko.n}}が取り返しのつかないことをしでかす前にラブホテルまで追いつく。
pt: Acompanhe {{noriko.n}} no motel antes de cometer o irreparável.
ru: Найди {{noriko.n}} в любовном отеле, пока она не совершила непоправимое.
tr: Onarılamaz olanı yapmadan önce aşk{{noriko.n}} oteline yetişir.
uk: Наздожени {{noriko.n}} в готелі кохання, поки вона не скоїла непоправного.
zh_hans: 在{{noriko.n}}铸成大错前，去情趣酒店拦住她。
zh_hant: 在 {{noriko.n}} 犯下無法挽回的錯誤之前，趕緊去情趣酒店找她。

# galleries.backgrounds.sprite
source: AsamiDreamcastEveryday
de: {{asami.n}} (Dreamcast, normal)
it: {{asami.n}} (Dreamcast, normale)
pt: {{asami.n}} (Dreamcast, normal)
ru: {{asami.n}} (Dreamcast, обычная)
tr: {{asami.n}} (Dreamcast, normal)
uk: {{asami.n}} (Dreamcast, нормальна)
zh_hans: {{asami.n}} (游戏机, 普通)

# quests.hints
source: chef_1
es: Tengo que mejorar mi condición física si quiero conseguir este trabajo.
it: Devo migliorare le mie condizioni fisiche se voglio avere il lavoro.
ja: この仕事がほしいなら身体を鍛えなければいけない。
pt: Preciso melhorar minha condição física se quiser conseguir esse emprego.
ru: Мне нужно улучшить свои физические показатели для работы здесь.
tr: Bu işe girmek istiyorsam fiziksel durumumu iyileştirmek zorundayım.
uk: Я маю покращити свій фізичний стан, якщо хочу отримати цю роботу.
vi: Mình phải cải thiện sức khỏe của mình nếu như muốn có được công việc này.
zh_hans: 如果我想得到这份工作，就必须改善我的身体状况。
zh_hant: 如果我想得到這份工作，就必須增進我的體能。

# quests.hints
source: macumba_asami_1
pt: Preciso continuar treinando se quiser ficar em forma.
ru: Я должен продолжать тренироваться, если хочу вернуться в форму.
tr: Formda kalmak istiyorsam antrenmana devam etmeliyim.
uk: Мені слід продовжувати тренуватися, якщо я хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。

# galleries.backgrounds.sprite
source: SakuyaBath
de: {{sakuya.n}} (badend)
it: {{sakuya.n}} (bagno)
pt: {{sakuya.n}} (banho)
ru: {{sakuya.n}} (купание)
tr: {{sakuya.n}} (duş alıyor)
uk: {{sakuya.n}} (приймає ванну)
zh_hans: {{sakuya.n}} (洗澡)

# galleries.movies.hints
source: Suivre l'histoire de {{yasuka.n}}.
cs: Sledujte příběh {{yasuka.n}}.
de: Folge {{yasuka.n}}s Handlung.
it: Continua la storia di {{yasuka.n}}.
pt: Acompanhe a história de {{yasuka.n}}.
ru: Следуйте по пути {{yasuka.n}}
tr: {{yasuka.n}}'nın hikayesini takip et.
uk: Слідкуй за сюжетом {{yasuka.n}}
zh_hans: 继续{{yasuka.n}}的故事。

# quests.hints
source: noriko_maledom_37
it: Vai da {{noriko.n}} in camera sua.
ja: {{noriko.n}}の部屋で彼女を探す。
pt: Encontrar {{noriko.n}} no quarto dela.
ru: Найди {noriko.n}} в её комнате.
tr: {{noriko.n}} Odasında bul.
uk: Знайди {{noriko.n}} в її кімнаті.
zh_hans: 到{{noriko.n}}的房间找她。
zh_hant: 到 {{noriko.n}}房間找她。

# character.sprite.group
source: face
de: Ausdruck
es: Expresión
it: Espressione facciale
ja: 表情
pt: Expressão
ru: Выражение
tr: İfade
uk: Вираз обличчя
vi: Biểu cảm
zh_hans: 表情
zh_hant: 表情

# character.sprite.attribute
source: angry
de: Wütend
es: Enfadada
it: Arrabbiata
ja: 怒る
pt: Nervoso
ru: Раздражённое
tr: Biraz Kızgın
uk: Розлючене
vi: Tức giận
zh_hans: 生气
zh_hant: 生氣

# character.sprite.attribute
source: guilty
de: Schuldig
it: Colpevole
ja: やましい
pt: Culpado
ru: Вина
tr: Suçlu, Kusurlu, Masum Olmayan
uk: Винне
zh_hans: 内疚
zh_hant: 内疚

# character.sprite.group
source: clothes
de: Kleidung
it: Abbigliamento
ja: 服装
pt: Roupas
ru: Одежда
tr: Giyim
uk: Одяг
zh_hans: 服装
zh_hant: 服裝

# character.sprite.attribute
source: afraid
de: Ängstlich
es: Asustada
it: Spaventata
ja: 恐ろしい
pt: Assustado
ru: Страх
tr: Korkmuş
uk: Боязне
vi: Sợ hãi
zh_hans: 害怕
zh_hant: 害怕

# character.sprite.attribute
source: moved
de: Gerührt
es: Movida
it: Commossa
ja: 感動
pt: Movido
ru: Предвкушение
tr: Duygulanmış
uk: Симпатичне
vi: Cảm động
zh_hans: 感动
zh_hant: 感動

# character.sprite.group
source: accessories
de: Accessoires
es: Accesorios
it: Accessori
ja: アクセサリー
pt: Acessórios
ru: Аксессуары
tr: Aksesuarlar
uk: Аксесуари
vi: Phụ kiện
zh_hans: 饰物
zh_hant: 飾品

# preferences.variable.display_mode
source: Windowed:0
de: Fenster
it: Visualizzazione schermo
ja: ウィンドウ
pt: Janela
ru: Оконный
tr: Pencereli
uk: У вікні
zh_hans: 窗口化
zh_hant: 視窗化

# preferences.variable.display_mode
source: Borderless Window:1
de: Rahmenloses Fenster
it: Schermo senza bordi
ja: ボーダーレスウィンドウ
pt: Janela sem bordas
ru: Оконный без рамки
tr: Kenarlıksız pencere
uk: У вікні без рамки
zh_hans: 无边框窗口化
zh_hant: 無邊框視窗化

# preferences.variable
source: textbox_opacity
de: Transparenz der Textboxen
it: Opacità bolla dialogo
ja: テキストボックスの透明度
pt: Opacidade da caixa de texto
ru: Прозрачный фон диалогов
tr: Metin kutusu opaklığı
uk: Непрозорість текстового поля
zh_hans: 文本框透明度
zh_hant: 文字框透明度

# preferences.variable
source: sound_mute
de: Stimmen & Geräusche stummschalten
it: Muta suoni
ja: サウンドミュート
pt: Som mudo
ru: Отключить эффекты
tr: Sessize al
uk: Вимкнути гучність звуку
zh_hans: 音效静音
zh_hant: 音效禁音

# preferences.variable
source: skip_unseen
de: Ungesehenen Text überspringen
it: Salta i dialoghi non letti
ja: 未読の会話をスキップ
pt: Pular diálogos não vistos
ru: Пропуск непросмотренного текста
tr: Görünmeyen diyaloğu atla
uk: Пропускати непрочитаний діалог
zh_hans: 跳过未读文本
zh_hant: 跳過未讀對話

# preferences.variable
source: skip_on_location_change
de: Überspringen nach Ortswechsel
it: Salta cambio di luogo
ja: 場所変更時にスキップ
pt: Pular na mudança de local
ru: Пропуск после смены локации
tr: Konum değişikliğini atla
uk: Пропускати під час зміни локації
zh_hans: 跳过位置变更
zh_hant: 跳過位置更改

# galleries.images.hints
source: Entraînement avec {{macumba.n}}.
de: Training mit {{macumba.n}}.
it: Allenamento con {{macumba.n}}.
ja: {{macumba.n}}とトレーニング。
pt: Treinamento com {{macumba.n}}.
ru: Тренироваться с {{macumba.n}}.
tr: Ile eğitim{{macumba.n}}.
uk: Тренування з {{macumba.n}}.
zh_hans: 与{{macumba.n}}训练。
zh_hant: 與 {{macumba.n}} 進行訓練。

# galleries.images.hints
source: Faire chanter {{noriko.n}}.
de: Erpresse {{noriko.n}}.
it: Ricatta {{noriko.n}}.
ja: {{noriko.n}}を脅迫する。
pt: Chantagem {{noriko.n}}.
ru: Шантажировать {{noriko.n}}.
tr: Şantaj{{noriko.n}}.
uk: Шантаж {{noriko.n}}.
zh_hans: 勒索{{noriko.n}}。
zh_hant: 勒索 {{noriko.n}} 。

# galleries.images.hints
source: Écouter à la porte de {{noriko.n}}.
de: Horche an {{noriko.n}}s Tür.
it: Ascolta la porta di {{noriko.n}}.
ja: {{noriko.n}}の部屋のドアから盗み聞きする。
pt: Ouvindo na porta de {{noriko.n}}.
ru: Подслушать {{noriko.n}} через дверь.
tr: {{noriko.n}}Kapıyı dinle.
uk: Підслухати під дверима {{noriko.n}}.
zh_hans: 在{{noriko.n}}房间门口偷听。
zh_hant: 在 {{noriko.n}}房間門口偷聽。

# galleries.images.hints
source: Laisser travailler {{yasuka.n}} comme hôtesse.
cs: Ať {{yasuka.n}} pracuje jako hosteska.
de: Lass {{yasuka.n}} als Hostess arbeiten.
it: Lascia lavorare {{yasuka.n}} come hostess.
ja: {{yasuka.n}}がホステスになるのを認める。
pt: Deixar {{yasuka.n}} trabalhar como anfitriã.
ru: Позволить {{yasuka.n}} работать хостес.
tr: {{yasuka.n}}'in hostes olarak çalışmasına izin ver.
uk: Дозволити {{yasuka.n}} працювати хостес.
zh_hans: 让{{yasuka.n}}去当陪酒女。
zh_hant: 讓{{yasuka.n}}當陪酒女。

# galleries.backgrounds.sprite
source: ThugsStand
de: Thugs (wartend)
it: Teppisti (aspettando)
pt: Bandidos (esperando)
ru: Гопники (ждут)
tr: Eşkıyalar (bekliyor)
uk: Головорізи (чекають)
zh_hans: 混混(等待)

# galleries.backgrounds.sprite
source: AsamiSitSexy
de: {{asami.n}} (sitzend, sexy)
it: {{asami.n}} (seduta, sexy)
pt: {{asami.n}} (sentada, sexy)
ru: {{asami.n}} (сидит, sexy)
tr: {{asami.n}} (oturarak, seksi)
uk: {{asami.n}} (сидить, сексуальна)
zh_hans: {{asami.n}} (坐姿, 性感)

# galleries.backgrounds.sprite
source: ChiakiCat
de: {{chiaki.n}} (Katze)
it: {{chiaki.n}} (gatto)
pt: {{chiaki.n}} (bater papo)
ru: {{chiaki.n}} (кошка)
tr: {{chiaki.n}} (kedi)
uk: {{chiaki.n}} (кішка)
zh_hans: {{chiaki.n}} (猫)

# home_minato_exterior_3ce2f812
source: Fais-le patienter juste assez p-
de: Lass ihn gerade lange genug warten, um...
it: Fallo aspettare giusto il tempo p-
pt: Faça-o esperar apenas o suficiente para-
ru: Заставь его ждать, чтобы-
tr: Onu yeterince beklet-
uk: Змусь його почекати рівно стільки, щоб...

# home_minato_exterior_762fff47
source: Putain {{saito.n}} dégage d'ici c'est pas le moment !
de: Scheiße, {{saito.n}}! Ich bin beschäftigt, also verpiss dich!
it: Dannazione, {{saito.n}}! Sono occupato, vattene!
pt: Porra, {{saito.n}}! Estou ocupado, então vá se foder!
ru: Блять, {{saito.n}}! Я занят, свали!
tr: Siktir, {{saito.n}}! Meşgulüm, o yüzden siktir git!
uk: Дідько, {{saito.n}}! Я зайнятий, так що відвали!

# location
source: konbini_interior
de: Kombini (innen)
it: Konbini (interno)
ja: コンビニ内部
pt: Interior da konbini
ru: Интерьер магазинчика
tr: Konbini'nin iç mekanı
uk: Конбіні (в приміщенні)
zh_hans: 便利店内部
zh_hant: 便利店內部

# game_menu.crumbs
source: SAUVEGARDES
de: SPIELSTÄNDE
it: SALVATAGGI
ja: セーブ
pt: SAVES
ru: СОХРАНЕНИЯ
tr: KAYITLAR
uk: ЗБЕРЕЖЕННЯ
zh_hans: 存档
zh_hant: 存檔

# game_menu.crumbs
source: REMERCIEMENTS
de: DANKSAGUNG
it: RINGRAZIAMENTI
pt: OBRIGADO
ru: ОСОБАЯ БЛАГОДАРНОСТЬ
tr: TESEKKURLER
uk: ПОДЯКИ
zh_hans: 鸣谢

# bar_exterior_5f3f598c
source: Qu'on peut me tomber dessus a tout moment !
pt: Como se alguém pudesse me atacar a qualquer momento!
ru: Как будто кто-то может напасть на меня в любой момент!
tr: Sanki her an biri bana saldırabilirmiş gibi!
uk: Ніби хтось може напасти на мене в будь-який момент!

# quests.hints
source: noriko_femdom_5
de: Melde dich beim [color=yellow]Dojo[/color] an.
it: Vai a iscriverti al [color=yellow]dojo[/color].
ja: [null]
pt: Vá se registrar no [color=yellow]dojo[/color].
ru: Зарегистрируйтесь в [color=yellow]додзё[/color].
tr: [null]
uk: Іди запишися на [color=yellow]додзьо[/color].
zh_hans: [null]
zh_hant: [null]

# bar_exterior_d55eea32
source: ...Je sais... je suis désolé mais... peu importe où je vais j'ai l'impression d'être surveillé en permanence.
pt: ...Eu sei... Sinto muito, mas... não importa onde eu vá, sinto como se estivesse sempre sendo observado.
ru: ...Я знаю... Прости, но... куда бы я ни пошел, у меня такое чувство, что за мной постоянно следят.
tr: ...Biliyorum... Üzgünüm, ama... nereye gidersem gideyim, sanki hep izleniyormuşum gibi hissediyorum.
uk: ...Я знаю... Вибач, але... куди б я не пішла, мені здається, що за мною завжди стежать.

# bar_exterior_7b570eb7
source: T'es juste putain de parano, personne n'en a rien à foutre de toi !
pt: Você é só paranóico pra caralho. Ninguém dá a mínima pra você!
ru: Ты просто гребаный параноик. Всем похуй на тебя!
tr: Sen sadece paranoyaksın. Kimse seni umursamıyor!
uk: Ти просто довбана панікерша. Усім на тебе начхати!

# bar_exterior_7efb9d7f
source: Dis pas ça... On est potes putain !
pt: Não diga isso... Nós somos amigos, porra!
ru: Не говори так... Мы, блять, друзья вообще-то!
tr: Öyle söyleme. Biz lanet olası arkadaşız!
uk: Не говори так... Ми ж, бляха, друзі!

# bar_exterior_fb3ab35a
source: Ouais... si tu le dis.
pt: Sim... Se você diz.
ru: Да... Как скажешь.
tr: Evet... Sen öyle diyorsan.
uk: Так... Як скажеш.

# bar_exterior_ae695783
source: Tu sais... Y'a de fortes chances que celui qui s'en est pris à moi s'en prenne à toi aussi !
pt: Você sabe... Há uma grande chance de que quem me atacou ataque você também!
ru: Знаешь... Есть высокий шанс, что тот, кто напал на меня, нападет и на тебя!
tr: Biliyorsun... Bana saldıran kişinin sana da saldırma ihtimali yüksek!
uk: Знаєш... Є велика ймовірність, що той, хто напав на мене, нападе і на тебе!

# bar_exterior_e154e68a
source: Si je reste avec toi, on aura plus de chance de...
pt: Se eu ficar com você, teremos uma chance melhor de-
ru: Если мы будем держаться вместе, у нас будет больше шансов-
tr: Eğer seninle kalırsam daha iyi bir şansımız olur-
uk: Якщо я залишуся з тобою, у нас буде більше шансів...
