Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_hallway_2db80a87
source: Ou plutôt... qui te trouve intéressant.
de: Oder eher... mit jemandem, der dich interessant findet.
it: O meglio... qualcuno che ti trova interessante.
pt: Ou melhor... alguém que te acha interessante.
tr: Ya da daha doğrusu, seni ilginç bulan biri.
uk: А точніше... З тим, кому ти цікавий.

# home_kimochi_interior_f6aa5192
source: Ils ne valent rien !
de: Die sind wertlos!
pt: Eles não valem nada!
tr: Değersizler!
uk: Вони нічого не варті!

# home_asami_exterior_a7762a18
source: Elle est pas parfaite, mais oui y'a de bons côtés.
de: Sie ist nicht perfekt, aber tatsächlich ziemlich in Ordnung.
pt: Não é perfeito, mas é realmente muito bom.
tr: Mükemmel değil, ama gerçekten iyi.
uk: Вона не ідеальна, але дуже хороша.

# home_asami_exterior_b486e775
source: Je suis prête !
de: Ich bin bereit!
pt: Estou pronto!
tr: Ben hazırım!
uk: Я готова!

# home_asami_exterior_85f01cdd
source: Tu m'attendais depuis longtemps ?
de: Hast du lange gewartet?
pt: Você está esperando há muito tempo?
tr: Uzun zamandır mı bekliyordunuz?
uk: Бачу, ти давно чекаєш на мене, еге ж?

# home_asami_exterior_b99d8de6
source: Tu ne m'as pas donné d'heure précise alors...
de: Du hast mir keine genaue Uhrzeit gegeben, also...
pt: Você não me deu um horário específico, então...
tr: Bana belirli bir zaman vermedin, o yüzden...
uk: Ти не сказав мені конкретного часу, тому...

# home_asami_exterior_83e4e034
source: Désolé !
de: Entschuldigung!
pt: Desculpe!
tr: Özür dilerim!
uk: Пробач.

# home_asami_exterior_6bdfc43b
source: C'est pas grave, maintenant que tu es là, allons-y !
de: Keine Sorge. Jetzt, wo du hier bist, ist alles egal.
pt: Não se preocupe. Agora que você está aqui, vamos lá!
tr: Endişelenme. Artık buradasın, hadi gidelim!
uk: Не хвилюйся. Ходімо вже!

# home_asami_exterior_0d1ca0e3
source: Ta famille est vraiment extra !
de: Deine Familie ist wirklich toll!
pt: Sua família é realmente ótima!
tr: Ailen gerçekten harika!
uk: Твоя сім’я справді чудова!

# home_asami_exterior_f06d4b83
source: Je t'en prie... Tu as déjà vu une famille parfaite toi ?
de: Ich bitte dich... Hast du jemals eine perfekte Familie gesehen?
pt: Por favor... Você já viu uma família perfeita?
tr: Lütfen. Hiç mükemmel bir aile gördün mü?
uk: Та прошу тебе... Ти коли-небудь бачив ідеальну сім’ю?

# home_asami_exterior_bc7b1eb1
source: Ça serait bien trop louche !
de: Das wäre viel zu verdächtig!
pt: Isso seria muito suspeito!
tr: Bu çok şüpheli olurdu!
uk: Вона була б дуже підозріла!

# home_asami_exterior_64055739
source: Qui sait quels sombres secrets on y découvrirait ?
de: Wer weiß, welche dunklen Geheimnisse sie hätten?
pt: Quem sabe que segredos obscuros você pode encontrar?
tr: Kim bilir ne karanlık sırlar bulursun?
uk: Хто зна, які темні таємниці вони могли приховувати?

# home_asami_exterior_ebbf6348
source: Et ta famille à toi elle a quoi d'étrange ?
de: Wie sieht’s mit deiner aus? Was ist an der besonders?
pt: E o seu? O que tem de estranho nele?
tr: Peki ya seninki? Garip olan ne?
uk: А як щодо твоєї? Що в ній дивного?

# home_asami_exterior_49823c33
source: Ma mère déteste par dessus tout qu'on l'appelle madame, ça la rend folle.
de: Meine Mutter hasst es, wenn man sie „Madame“ oder irgendwas anderes Formelles nennt. Es treibt sie in den Wahnsinn.
pt: Minha mãe odeia ser chamada de "senhora" mais do que qualquer outra coisa. Isso a deixa louca.
tr: Annem kendisine 'hanımefendi' denmesinden her şeyden çok nefret eder. Bu onu deli ediyor.
uk: Моя мама найбільше ненавидить, коли її називають «пані». Це зводить її з розуму.

# home_asami_exterior_db9067a3
source: Je crois que vieillir ne lui réussit pas.
de: Ich glaube, sie kann sich nicht mit dem Gedanken abfinden, älter zu werden.
pt: Acho que ela não gosta da ideia de envelhecer.
tr: Sanırım yaşlanma düşüncesinden hoşlanmıyor.
uk: Думаю, їй не подобається думка про те, що вона старіє.

# quests.hints
source: yasuka_corruption_48
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: yasuka_corruption_60
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_femdom_17
cs: [null]
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# character.sprite.attribute
source: cry
de: Weinend
es: Llorando
it: Piangente
ja: 泣く
pt: Choro
ru: Плачь
tr: Ağlama
uk: Плачливе
vi: Khóc
zh_hans: 哭泣
zh_hant: 哭泣

# game_menu.crumbs.galleries
source: IMAGES
de: BILDER
it: IMMAGINI
ja: 画像
pt: IMAGENS
ru: ИЗОБРАЖЕНИЯ
tr: FOTOĞRAFLAR
uk: ЗОБРАЖЕННЯ
zh_hans: 图片
zh_hant: 圖片

# quests.hints
source: main_19_noriko_femdom_maledom
de: Nimm dir den Walkman und triff dich mit {{macumba.n}}.
es: Consigue el reproductor de CD y ve a ver a {{macumba.n}}.
it: Prendi il lettore CD e torna da {{macumba.n}}.
ja: CDプレイヤーを手に入れて{macumba.n}}に会いに行く。
pt: Pegue o CD player e vá ver {{macumba.n}}.
ru: {{macumba.n}} ждёт вас с плеером.
tr: CD çaları al ve git gör{{macumba.n}}'yı.
uk: Візьми CD-плеєр і відвідай {{macumba.n}}.
vi: Lấy cái Walkman và tới gặp {{macumba.n}}.
zh_hans: 拿着CD播放器去找{{macumba.n}}。
zh_hant: 拿著CD播放器去找{{macumba.n}}。

# quests.hints
source: yasuka_love_8
es: Vuelve a la tienda mañana por el anochecer.
it: Torna al negozio domani sera.
ja: 明日の夕方店に戻る。
pt: Volte à loja novamente amanhã à tarde.
ru: Вернитесь в кафешку завтра вечером.
tr: Yarın akşam dükkana geri dön.
uk: Приходь до крамниці завтра ввечері.
vi: Quay trở lại Quán Café tối mai.
zh_hans: 明天晚上回到店里。
zh_hant: 明天晚上回到店裡。

# quests.hints
source: yasuka_corruption_50
cs: Rozsviťte noční lampičku a prohlédněte si {{yasuka.n}}.
es: Enciende la lámpara de la mesilla e inspecciona a {{yasuka.n}}.
it: Accendi la luce sul comodino per vedere come sta {{yasuka.n}}.
ja: 枕元の明かりをつけて{{yasuka.n}}を調べる。
pt: Ligue a lâmpada de cabeceira e inspecione {{yasuka.n}}.
ru: Включите лампу и убедитесь, что {{yasuka.n}} в порядке.
tr: Başucu lambasını açın ve{{yasuka.n}}'yı kontrol et.
uk: Увімкни лампу та оглянь {{yasuka.n}}.
vi: Bật đèn ngủ lên và xem xem {{yasuka.n}}.có khỏe không.
zh_hans: 打开床头灯并查看{{yasuka.n}}。
zh_hant: 打開床頭燈並查看{{yasuka.n}}。

# quests.hints
source: asami_corruption_35
es: {{asami.n}} estará frente a mi casa esta noche.
it: {{asami.n}} sarà davanti casa mia questa sera.
ja: {{asami.n}}は今夜自宅の前にいる。
pt: {{asami.n}} estará na frente da minha casa hoje à noite.
ru: {{asami.n}} будет ждать вас снаружи дома сегодня ночью.
tr: ...bu gece evimin önünde{{asami.n}} olacak.
uk: {{asami.n}} буде сьогодні ввечері перед моїм будинком.
vi: {{asami.n}} sẽ ở trước cửa nhà mình tối nay.
zh_hans: {{asami.n}}今晚会在我家门前等我。
zh_hant: {{asami.n}}今晚會在我家門前等我。

# preferences.group
source: Language
de: Sprache
it: Lingue
ja: 言語
pt: Idiomas
ru: Язык
tr: Diller
uk: Мови
zh_hans: 语言
zh_hant: 語言

# home_asami_exterior_8e3b713f
source: Tu sais que tu m'as vraiment fait mal !
de: Du weißt, dass du mir wirklich wehgetan hast!
pt: Você sabe que realmente me machucou!
tr: Beni gerçekten incittiğini biliyorsun!
uk: Ти знаєш, що дуже мене образив!

# home_asami_exterior_70aa4137
source: Tu crois que j'ai mes chances avec elle ?
de: Du glaubst, ich hätte eine Chance bei ihr?
pt: Você acha que tenho alguma chance com ela?
tr: Sence onunla bir şansım var mı?
uk: Думаєш, у мене з нею є шанс?

# menu_rejet_noriko_final_13292e4b
source: Je ne suis pas sûr de comprendre... Pourquoi ce serait ta faute ?
de: Ich glaube, ich verstehe nicht ganz... Warum sollte es deine Schuld sein?
pt: Não tenho certeza se entendi... Por que seria sua culpa?
tr: Anladığımdan emin değilim. Neden senin suçun olsun ki?
uk: Я не зовсім розумію... Чому це твоя провина?

# t14df079ce9
source: Sortir de la chambre
de: Das Schlafzimmer verlassen
pt: Saia do quarto.
tr: Yatak odasından çık.

# asami_choice_498be4ee
source: Honnêtement j'ai déjà mes propres problèmes à gérer.
de: Ehrlich gesagt, habe ich bereits genug eigene Probleme, um die ich mich kümmer muss.
it: Sinceramente, ho già i miei problemi da gestire.
pt: Sinceramente, eu já tenho meus próprios problemas para lidar.
tr: Dürüst olmak gerekirse, zaten uğraşmam gereken kendi sorunlarım var.
uk: Чесно кажучи, у мене вже є свої проблеми, з якими треба розібратися.

# asami_choice_6f8b4342
source: Et puis je n'ai pas envie d'être un foutu messager.
de: Und ich will nicht die verdammte Brieftaube spielen.
it: E poi non voglio essere un maledetto messaggero.
pt: E eu não quero ser um maldito mensageiro.
tr: Ve ben lanet bir elçi olmak istemiyorum.
uk: І я не хочу бути клятим гінцем.

# asami_choice_963ccbdb
source: Donc merci pour la proposition mais non merci.
de: Also danke für das Angebot, aber ich lehne ab.
it: Quindi grazie per l'offerta, ma no grazie.
pt: Então, obrigado pela oferta, mas não, obrigado.
tr: Teklif için teşekkürler ama hayır.
uk: Тож дякую за пропозицію, але ні.

# asami_choice_a91ac232
source: Je pense que je peux me débrouiller tout seul.
de: Ich denke, ich komme auch selbst zurecht.
pt: Acho que ficarei bem sozinho.
tr: Sanırım tek başıma iyi olacağım.
uk: Думаю, я сам впораюся.

# asami_choice_c7d15c6e
source: Et puis maintenant que j'y pense... Tu ferais mieux d'aller te déclarer directement.
de: Und jetzt, wo ich so darüber nachdenke ... Solltest du es ihm lieber persönlich gestehen.
it: E ora che ci penso... faresti meglio a confessarti direttamente.
pt: E agora que penso nisso... É melhor você confessar diretamente.
tr: Ve şimdi düşünüyorum da. Doğrudan itiraf etsen iyi olur.
uk: І тепер, коли я про це думаю... Краще зізнайся прямо.

# asami_choice_93c78103
source: Rhaaaa bon sang !
de: Aaaahhh, verdammt!
it: Aahhhh cristo santo!
pt: Gaaaah, droga!
tr: Ooofff, lanet olsun!
uk: А-а-а, чорт забирай!

# park_a3acedc1
source: Après tout ça doit faire un mal.
de: Schließlich muss es ordentlich wehtun.
it: Dopotutto, deve far male.
pt: Afinal, deve doer.
tr: Ne de olsa acıtıyor olmalı.
uk: Зрештою, це може бути боляче.

# park_470a432e
source: De quoi tu parles ?
de: Worüber redest du?
it: Di che stai parlando?
pt: O que você está falando?
tr: Sen neden bahsediyorsun?
uk: Про що це ти?

# park_07dd704f
source: Tu nies l'évidence hein ?
de: Also belügst du dich selbst?
it: Stai mentendo a te stesso, eh?
pt: Então você está mentindo para si mesmo, hein?
tr: Demek kendine yalan söylüyorsun, ha?
uk: То ти себе обманюєш, га?

# park_7713b3d3
source: Avoue que ça doit piquer un peu.
de: Gib es zu, das muss schon wehtun.
it: Ammettilo, ti dovrà fare un po' di male.
pt: Admita, isso deve doer um pouco.
tr: İtiraf et, bu biraz acıtmış olmalı.
uk: Визнай це, що має бути трохи боляче.

# preferences.unit.skip_frame_delay
source: frame(s)
pt: quadro(s)
uk: кадри(-ів)
zh_hans: 帧（秒）

# home_nobu_exterior_0310003f
source: Comment ça une vie ?
it: In che senso vita?
pt: O que você quer dizer com "uma vida inteira"?
ru: Что ты имеешь в виду, говоря про «целую жизнь»?
tr: Ne demek ömür boyu?
uk: Тобто «все життя»?

# quests.hints
source: main_22
de: Geh zurück zum [color=yellow]Park[/color], um nach {{macumba.n}} zu sehen.
es: Vuelve al [color=yellow]parque[/color] para ver si {{macumba.n}} sigue allí.
it: Torna al [color=yellow]parco[/color] per vedere se c'è ancora {{macumba.n}}.
ja: [color=yellow]公園[/color]にまだ{{macumba.n}}が居るかどうか見に戻る。
pt: Volte para o [color=yellow]parque[/color] para ver se {{macumba.n}} ainda está lá.
ru: Вернитесь в [color=yellow]парк[/color] и проверьте, здесь ли {{macumba.n}}.
tr: Hala orada{{macumba.n}} olup olmadığını görmek için [color=yellow]parka [/color]geri dön.
uk: Повернутися до [color=yellow]парку[/color], щоби побачитись, чи {{macumba.n}} ще там.
vi: Quay lại [color=yellow]Công Viên[/color] để xem liệu {{macumba.n}} còn ở đó không.
zh_hans: 回到[color=yellow]公园[/color]看看{{macumba.n}}是否还在那里。
zh_hant: 回到[color=yellow]公園[/color]看看{{macumba.n}}是否還在那裡。

# quests.hints
source: main_33
de: Scheiße, mit der Jobmöglichkeit hab ich’s verkackt. Ich muss mir irgendwas anderes ausdenken.
es: Mierda, ahora estoy jodido para el trabajo. Tendré que pensar en otra cosa.
it: Merda, sono fottuto per il lavoro, adesso dovrò pensare a qualcos'altro...
ja: クソッ、この仕事はもう無理だ。別のことを考えないと。
pt: Merda, estou ferrado para o trabalho agora. Vou precisar pensar em outra coisa.
ru: Дерьмо, я пролетел с этой работой. Мне нужно найти другую.
tr: Hass, şimdi iş için mahvoldum. Başka bir şey bulmam gerekecek.
uk: Чорт, тепер мені не світить ця робота. Треба придумати щось інше.
vi: Cái con mẹ, toang mất cơ hội việc làm rồi. Mình cần phải tìm cách khác.
zh_hans: 该死，这份工作被我搞砸了。我得想想别的办法。
zh_hant: 該死，這份工作被我搞砸了。 我得想想別的辦法。

# quests.hints
source: main_34
de: Scheiße, mit der Jobmöglichkeit hab ich’s verkackt. Ich muss mir irgendwas anderes ausdenken.
es: Mierda, ahora estoy jodido para el trabajo. Tendré que pensar en otra cosa.
it: Merda, sono fottuto per il lavoro, adesso dovrò pensare a qualcos'altro...
ja: クソッ、この仕事はもう無理だ。別のことを考えないと。
pt: Merda, estou ferrado para o trabalho agora. Vou precisar pensar em outra coisa.
ru: Дерьмо, я пролетел с этой работой. Мне нужно найти другую.
tr: Hass, şimdi iş için mahvoldum. Başka bir şey bulmam gerekecek.
uk: Чорт, тепер мені не світить ця робота. Треба придумати щось інше.
vi: Cái con mẹ, toang mất cơ hội việc làm rồi. Mình cần phải tìm cách khác.
zh_hans: 该死，这份工作被我搞砸了。我得想想别的办法。
zh_hant: 該死，這份工作被我搞砸了。 我得想想別的辦法。

# quests.hints
source: yasuka_love_38
es: Es tarde. Hora de dormir.
it: Si è fatto tardi, è tempo di andare a letto.
ja: もう遅い。寝る時間だ。
pt: Está tarde. Hora de dormir um pouco.
ru: Уже поздно. Пора спать.
tr: Geç oldu. Biraz uyuma zamanı.
uk: Уже пізно. Час спати.
vi: Muộn rồi. Đi ngủ thôi.
zh_hans: 很晚了。是时候去睡觉了。
zh_hant: 很晚了。 是時候去睡覺了。

# quests.hints
source: yasuka_love_63
es: Ver a ver a {{yasuka.n}}.
it: Vai a vedere {{yasuka.n}}.
ja: {{yasuka.n}}に会いに行く。
pt: Vá ver {{yasuka.n}}.
ru: Встретиться с {{yasuka.n}}.
tr: Git bak{{yasuka.n}}.
uk: Провідати {{yasuka.n}}.
vi: Đi gặp {{yasuka.n}}.
zh_hans: 去见{{yasuka.n}}。
zh_hant: 再見{{yasuka.n}}。

# quests.hints
source: noriko_maledom_13
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# preferences.variable
source: language
de: Sprache
it: Lingua
ja: 言語
pt: Linguagem
ru: Язык
tr: Dil
uk: Мова
zh_hans: 语言
zh_hant: 語言

# home_asami_exterior_50e30f23
source: Oh chouette, on est combien ?
de: Oh, cool! Wie viele sind wir darin?
pt: Ah, legal. Quantos de nós somos?
tr: Oh güzel. Kaç kişiyiz?
uk: Круто. Скільки нас тут?

# home_asami_exterior_20a473c8
source: Faudra que je pense à toucher un mot à {{minato.n}} d'ailleurs.
de: Ich muss mich allerdings nochmal mit {{minato.n}} unterhalten.
pt: Preciso falar com {{minato.n}}, aliás.
tr: Bu arada {{minato.n}} ile konuşmam gerekecek.
uk: До речі, мені треба поговорити з {{minato.n}}.

# home_asami_exterior_675ec5c0
source: S'il s'était pas comporté comme un connard avec elle, je n'aurais probablement jamais pu faire sa connaissance.
de: Wenn er ihr gegenüber nicht so ein Arschloch gewesen wäre, hätte ich sie vermutlich nie richtig kennengelernt.
pt: Se ele não tivesse sido um babaca com ela, eu provavelmente nunca a teria conhecido.
tr: Eğer o böyle bir pislik olmasaydı, muhtemelen onu hiç tanımayacaktım.
uk: Якби він не був таким мудаком, я б ніколи з нею не познайомився.

# home_asami_exterior_7c215c6a
source: Si j'avais su... Je serais venue te parler beaucoup plus tôt.
de: Wenn ich das gewusst hätte... hätte ich dich schon viel früher angesprochen.
pt: Se eu soubesse... teria falado com você muito antes.
tr: Eğer bilseydim. Seninle çok daha önce konuşurdum.
uk: Якби я знала... я б почала дружити з тобою набагато раніше.

# home_asami_exterior_2bf3e4fb
source: Pourquoi cet abruti de {{minato.n}} l'a rejetée comme ça.
de: Warum hat dieses Arschloch von einem {{minato.n}} sie nur so zurückgewiesen...
pt: Por que aquele idiota {{minato.n}} rejeitá-la assim...
tr: Neden o pislik {{minato.n}} onu reddetti acaba...
uk: Чому цей придурок {{minato.n}} кинув її таку...

# home_asami_exterior_4ba88853
source: Aucun problème, c'est vrai que ça remonte à loin la dernière fois où on a eu une véritable conversation ensemble.
de: Kein Problem. Es ist wirklich ein Weilchen her, dass wir eine richtige Unterhaltung hatten.
pt: Sem problemas. É verdade que já faz muito tempo desde a última vez que tivemos uma conversa de verdade juntos.
tr: Sorun değil. En son birlikte gerçek bir muhabbet yapmamızın üzerinden uzun zaman geçti.
uk: Нема за що. Це правда, що минуло багато часу відтоді, як ми востаннє по-справжньому розмовляли разом.

# home_asami_exterior_e7862748
source: Ce que j'essaie de dire c'est que... te voir avec l'autre d-[w] avec {{saito.n}} m'a fait réaliser ce que je risquais de perdre.
de: Was ich damit sagen will, ist... Dich mit diesem anderen Id-[w] mit {{saito.n}} zu sehen, hat mich endlich erkennen lassen, was ich aufs Spiel gesetzt habe.
pt: O que estou tentando dizer é... Ver você com o outro d-[w] com {{saito.n}} me fez perceber o que eu tinha a perder.
tr: Söylemeye çalıştığım şey şu. Seni {{saito.n}} ile birlikte diğer d-[w] ile görmek ne kaybedeceğimi anlamamı sağladı.
uk: Тобто... Побачивши тебе з іншим вир...[w] з {{saito.n}}, я зрозумів, що можу втратити тебе.

# home_asami_exterior_e9d04398
source: Tu abandonnerais plus de 10 ans d'amitié et de souvenirs en commun pour 3 jours passés en compagnie d'une personne dont tu ne connais au final pas grand chose ?
de: Würdest du mehr als zehn Jahre der Freundschaft und gemeinsamen Erinnerungen für drei Tage in der Gesellschaft einer Person aufgeben, die du nicht einmal richtig kennst?
pt: Você abriria mão de mais de dez anos de amizade e memórias compartilhadas por três dias na companhia de uma pessoa sobre a qual você não sabe muito?
tr: Hakkında çok az şey bildiğiniz biriyle geçireceğiniz 3 gün için 10 yılı aşkın arkadaşlığınızdan ve paylaştığınız anılardan vazgeçer miydiniz?
uk: А чи відмовилася б ти від більш ніж десяти років дружби й спільних спогадів заради трьох днів, проведених у компанії людини, про яку ти майже нічого не знаєш?

# home_asami_exterior_ad35ff4f
source: ... je ne serais pas seul, si tu vois ce que je veux dire !
de: ...Ich werde nicht alleine sein, wenn du verstehst, was ich meine!
pt: ...Eu não estarei sozinho, se é que você me entende!
tr: ...Yalnız olmayacağım, ne demek istediğimi anlıyorsun!
uk: ...Я не буду сам, якщо ти розумієш, про що я!

# home_asami_exterior_2822d8fb
source: Bref ! Tire-toi maintenant, il me semble t'avoir déjà dit de ne plus venir me faire chier.
de: Wie auch immer! Verpiss dich jetzt. Ich dachte, ich hätte dir klargemacht, dass du mich nicht stören sollst.
pt: De qualquer forma! Vai se foder agora. Pensei ter dito para você não me incomodar.
tr: Her neyse! Siktir git şimdi. Sana beni rahatsız etmemeni söylediğimi sanıyordum.
uk: І взагалі! Вали звідси. Я ж тобі казав, щоб ти мене не турбував.

# home_asami_exterior_4b1951d2
source: Il faudra que j'en discute avec elle demain, même si elle finit par me détester je dois au moins essayer.
de: Ich muss morgen nochmal mit ihr reden. Auch wenn sie mich am Ende vielleicht hasst, muss ich es zumindest versuchen.
pt: Preciso falar com ela amanhã. Mesmo que ela acabe me odiando, tenho que pelo menos tentar.
tr: Yarın onunla konuşmam gerekecek. Sonunda benden nefret etse bile, en azından denemek zorundayım.
uk: Треба буде завтра з нею поговорити. Навіть якщо вона зненавидить мене, треба хоча б спробувати.

# home_asami_exterior_afd6c516
source: Pfff, n'importe quoi ! J'ai pas envie de t'appeler beau-papa.
de: Tsss, niemals! Ich will dich nicht eines Tages „Stiefvater“ nennen müssen.
pt: Pfff, de jeito nenhum! Não quero te chamar de "padrasto".
tr: Pfff, hayatta olmaz! Sana 'üvey baba' demek istemiyorum.
uk: Пф-ф-ф, нізащо! Я не хочу називати тебе «вітчимом».

# home_asami_exterior_cc85cb2b
source: ...C'était sympa... On devrait vraiment se faire ça plus souvent !
de: ...Das hat Spaß gemacht... Wir sollten das häufiger mal machen!
pt: ...Isso foi divertido... Deveríamos fazer isso com mais frequência!
tr: ...Bu eğlenceliydi... Bunu daha sık yapmalıyız!
uk: ...Це було весело... Треба частіше так робити!

# home_asami_exterior_82a55b09
source: Ah oui ! Cette histoire de gâteau...
de: Oh, ja! Die Sache mit dem Kuchen...
pt: Ah sim! Aquela história sobre bolo...
tr: Oh, evet! Şu pasta hikayesi.
uk: О! Та історія з тортом...

# home_asami_exterior_d50ef64a
source: J'avoue que je suis curieuse, tu me diras si c'est une réussite ou pas.
de: Ich muss schon zugeben, dass ich etwas neugierig bin, also vergiss bloß nicht, mir alles zu berichten.
pt: Tenho que admitir que estou curioso, então não esqueça de me contar como foi.
tr: Merak ettiğimi itiraf etmeliyim, bu yüzden bana nasıl gittiğini anlatmayı unutmayın.
uk: Мушу зізнатись, мені цікаво, тому не забудь розповісти, як усе пройшло.

# tb857e566df
source: Aller... Montre-moi si tu t'es amélioré !
de: Komm schon... Zeig mir, dass du dich verbessert hast!
pt: Vamos lá... me mostre se você melhorou!
tr: Haydi... Gelişip gelişmediğini göster bana!

# t64e364fe26
source: Oh ouiii... Ouiiiii.
de: Oh jaaa... Jaaaa.
pt: Ah sim... Simmmmm.
tr: Oh eveeeet... Eveeeeet.

# t1f87b2e78f
source: Tu...[w] tu n'as pas envie de passer aux choses sérieuses maintenant ?
de: Willst...[w] willst du jetzt mal so richtig loslegen?
pt: Você... [w] não quer começar a trabalhar agora?
tr: Şimdi...[w] işe koyulmak ister misin?

# menu_rejet_noriko_final_a1c5c607
source: Satisfaite ?
de: Zufrieden?
pt: Satisfeito?
ru: Довольна?
tr: Memnun musun?
uk: Задоволена?
zh_hans: 现在开心了？

# t41aa53a63f
source: Oui... J'ai encore les jambes qui tremblent.
de: Ja... Meine Beine zittern immer noch.
pt: Sim... Minhas pernas ainda estão tremendo.
tr: Evet... Bacaklarım hala titriyor.

# t064a5d4276
source: Ne m'oblige pas à le dire... Prends juste... l'autre chemin.
de: Zwing mich nicht, es auszusprechen... Nimm... nimm einfach das andere Loch.
pt: Não me force a dizer isso em voz alta... Apenas... faça... o contrário.
tr: Yüksek sesle söylemem için beni zorlama... Sadece... diğer taraf...

# talk_noriko_0d32894d
source: Alors tu penses toujours que je ne vais pas le faire ?
de: Glaubst du immer noch, ich würde es nicht durchziehen?
pt: Você ainda acha que eu não vou fazer isso?
ru: До сих пор думаешь, что я не сделаю этого?
tr: Hala yapmayacağımı mı düşünüyorsun?
uk: Ти все ще думаєш, що я цього не зроблю?
vi: Mày vẫn nghĩ rằng tao không dám sao ?
zh_hans: 你还是认为我不会做吗？

# talk_noriko_027ebe58
source: Non, aucune chance, t'auras pas le cran !
de: Niemals, du hast nicht die Eier dazu!
pt: Não tem jeito, você não tem coragem!
ru: Без сомнений! У тебя кишка тонка!
tr: Hiç şansın yok, sende o yürek yok!
uk: Не вийде, у тебе забракне сміливості!
vi: Còn lâu, anh nhát bỏ bà !
zh_hans: 你绝对没那胆子，有种放进来啊！

# talk_noriko_1003269d
source: Mets-la moi s'il te plaît...
de: Steck ihn rein... bitte...
pt: Coloque isso dentro de mim... por favor...
ru: Вставь его в меня... Пожалуйста...
tr: İçime sok... lütfen...
uk: Встав його в мене... будь ласка...
vi: Khuấy đảo em đi... làm ơn đấy anh...
zh_hans: 求…求你插进我里面吧…

# talk_noriko_f7320604
source: Tu as raison, je peux y mettre plus de force.
de: Du hast Recht, ich kann härter machen.
pt: Você está certo, eu posso ir mais longe.
ru: Ты права, нужно ещё ускориться.
tr: Haklısın, daha fazla güç kullanabilirim.
uk: Ти права, я можу і сильніше.
vi: Tao thấy cũng đúng, phải thô hơn nữa mới được.
zh_hans: 你没有的话，那我得再快点。

# talk_noriko_e8414074
source: Shhhhht ! Arrête de réfléchir et pousse plus fort !
de: Pschhht! Denk nicht so viel und leg dich mehr ins Zeug!
pt: Shhh! Pare de pensar e vá com mais força!
ru: ТССС! Хватит думать, и просто продолжай!
tr: Ssssht! Düşünmeyi bırak ve daha sert it!
uk: Цить! Припини думати та штовхай сильніше!
vi: Shhh Đừng nói nữa, thúc sâu vào anh ơi !
zh_hans: 嘘！别想了，再用力上我啊！
