Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_df42b48e
source: Ah oui, c'est vrai, j'avais oublié que je ne m'étais jamais trop rebellé face à elle...
es: Cierto, nunca me defendí antes...
ja: そうだ、俺は以前自分を守ろうとしてこなかった……
pt: Certo, eu nunca me defendi antes...
ru: Верно, я никогда не заступался за себя раньше...
tr: Doğru, daha önce hiç kendimi savunmamıştım...
uk: Так, я ніколи раніше не відстоював свою думку...
vi: Ừ thì cũng đúng, xưa nay mình chưa bao giờ phản kháng cả...
zh_hans: 没错，我之前从来没硬气过...
zh_hant: 沒錯，我之前從來沒硬氣過...

# home_player_exterior_cd220740
source: C'est peut-être le moment de lui faire comprendre !
es: Tal vez sea hora de que comprenda que ya no soy un blanco fácil.
ja: 多分俺がもう格好の的なんかじゃないと理解していい頃だ。
pt: Talvez seja hora de ela entender que não sou mais um alvo fácil.
ru: Может пришло время дать ей понять, что я больше не простая цель.
tr: Belki de artık benim kolay bir hedef olmadığımı anlamasının zamanı gelmiştir.
uk: Мабуть, їй пора зрозуміти, що я більше не легка мішень.
vi: Đã đến lúc để con bé hiểu rằng mình không còn là cái bao cát để nó đấm nữa.
zh_hans: 也许是时候让她明白我不是个软柿子了。
zh_hant: 也許是時候讓她明白我不是個軟柿子了。

# tedcafea14f
source: [hint=ROUTE FEMDOM]Négocier
ja: [hint=フェムドムルート]交渉を試みる。
pt: [hint=FEMDOM ROUTE]Tente negociar.
ru: [hint=ПУТЬ ЖЕНСКОГО ДОМИНИРОВАНИЯ] Торговаться.
tr: [hint=FEMDOM ROUTE]Pazarlık etmeye çalış.
uk: [hint=ШЛЯХ ЖІНОЧОЇ ДОМІНАЦІЇ]Спробувати домовитись.
vi: [hint=FEMDOM ROUTE]Giảng hòa với mẻ.
zh_hans: [hint=FEMDOM ROUTE]协商
zh_hant: [hint=ROUTE FEMDOM]試著談判

# home_player_exterior_42145185
source: Écoute {{noriko.n}}, je sais qu'on a eu de nombreux désaccords et que tu ne m'apprécies pas beaucoup.
es: Escucha, {{noriko.n}}, sé que no nos llevamos bien y que me odias, pero...
ja: 聞いてくれ、{{noriko.n}}。俺達は本当に上手く行ってこなかったし、なんだか俺を憎んでるのも分かるけど……
pt: Ouvir, {{noriko.n}}, Eu sei que nós realmente não nos damos bem e que você meio que me odeia, mas...
ru: {{noriko.n}}, послушай меня, я знаю, что мы не особо ладили и что ты меня ненавидишь, но...
tr: Dinle{{noriko.n}}, gerçekten anlaşamadığımızı ve benden nefret ettiğini biliyorum, ama...
uk: Послухай, {{noriko.n}}, я знаю, що ми не ладнаємо, і що ти мене ненавидиш, але...
vi: Nghe này, {{noriko.n}}, tao biết là tao với mày chẳng hợp gì nhau và mày thì rất là thù tao, nhưng mà...
zh_hans: 听着，{{noriko.n}}。我知道我们确实难以相处，而你也有点讨厌我，但是...
zh_hant: 聽著，{{noriko.n}}。我知道我們確實難以相處，而你也有點討厭我，但是...

# home_player_exterior_a296c3f2_1
source: Est-ce qu'on ne pourrait pas faire la paix toi et moi ?
es: ¿No podemos hacer las paces, tú y yo?
ja: もう和解できないか？
pt: Não podemos simplesmente fazer as pazes?
ru: Разве мы не можем сосуществовать?
tr: Barışsak olmaz mı?
uk: Хіба ми не можемо просто помиритися?
vi: Chúng ta không thể làm hòa được sao?
zh_hans: 我们就不能暂时和解吗？
zh_hant: 我們就不能暫時和解嗎？

# home_player_exterior_6b7da0b1
source: Et agir... comme des adultes ?
es: ¿Actuar como adultos?
ja: 大人になろうぜ？
pt: Agir como adultos?
ru: Вести себя по-взрослому?
tr: Yetişkin gibi davranmak mı?
uk: Поводитися як дорослі?
vi: Lớn cả rồi, hành xử như người trưởng thành khó thế hở?
zh_hans: 有点成年人的样子？
zh_hant: 有點成年人的樣子？

# home_player_exterior_1fb41869
source: Je suis sûr que toi aussi, tu en as marre de tout ça.
es: Seguro que tú también estás harta de esta mierda.
ja: お前もこんなのうんざりしてるだろ。
pt: Tenho certeza de que você também está cansado dessa merda.
ru: Я точно знаю, что и тебе это надоело.
tr: Eminim sen de bıkmışsındır bu boktan.
uk: Я впевнений, що тобі теж набридло це лайно.
vi: Tao chắc là mày cũng chán ngấy mấy cái trò vô bổ này lắm rồi.
zh_hans: 我相信你也受够了这些破事。
zh_hant: 我相信你也受夠了這些破事。

# home_player_exterior_6ffb49f4_1
source: Nous pourrions...
es: Tal vez podríamos...
ja: 多分俺達は……
pt: Talvez pudéssemos...
ru: Мы просто могли бы...
tr: Belki şey yapabiliriz...
uk: Може, ми могли б...
vi: Liệu chúng ta có thể...
zh_hans: 或许我们能...
zh_hant: 或許我們能...

# home_player_exterior_5611309b
source: Être amis ? Qu'en penses-tu ?
es: ... ¿ser amigos? ¿Qué te parece?
ja: ……友達になれるんじゃないか？どう思う？
pt: ...sermos amigos? O que você acha?
ru: дружить? Как думаешь?
tr: ...arkadaş olalım mı? Ne düşünüyorsun?
uk: ...бути друзями? Як думаєш?
vi: ...làm thân? Mày nghĩ sao?
zh_hans: ...做个朋友？你觉得呢？
zh_hant: ...做個朋友？你覺得呢？

# home_player_exterior_29cd7803_2
source: Va mourir !
es: ¡Vete a la mierda!
ja: 地獄に落ちろ！
pt: Vai para o inferno!
ru: Пошёл нахуй!
tr: Cehenneme git!
uk: Йди до біса!
vi: Cút con mẹ mày đi, {{saito.n}}.
zh_hans: 去死吧！
zh_hant: 去你媽的吧，{{saito.n}}。

# home_player_exterior_151399b3
source: J'aurais au moins essayé.
es: Al menos lo habría intentado.
ja: 少なくとも言ってはみた。
pt: Eu pelo menos teria tentado.
ru: Ну я хотя бы попытался.
tr: En azından denerdim.
uk: Я б принаймні спробував.
vi: Ít ra thì mình cũng đã thử.
zh_hans: 至少我是试过了。
zh_hant: 至少我是試過了。

# home_player_exterior_652f65e3
source: Mais {{noriko.n}} ne changera jamais, j'ai l'impression.
es: Pero {{noriko.n}} no cambiará nunca.
ja: だが{{noriko.n}}は全く変わらない。
pt: Mas {{noriko.n}} nunca mudará.
ru: Но {{noriko.n}} никогда не изменится.
tr: Ama asla{{noriko.n}} değişmeyecek.
uk: Але {{noriko.n}} ніколи не зміниться.
vi: Nhưng loại người như {{noriko.n}} thì thay đổi được mới tài.
zh_hans: 但{{noriko.n}}油盐不进。
zh_hant: 但{{noriko.n}}油鹽不進。

# home_player_exterior_72021191
source: Depuis quand je quoi ?
es: ¿Desde cuándo yo qué?
ja: いつから俺が何だって？
pt: Desde quando eu o quê?
ru: С каких пор я что?
tr: Ne zamandan beri ne?
uk: З яких пір я що?
vi: Tao đã làm cái củ lờ gì từ lúc nào cơ?
zh_hans: 蹬鼻子上脸是吧？
zh_hant: 蹬鼻子上臉是吧？

# home_player_exterior_7003f743
source: Tu croyais que tu allais faire ta loi dans cette maison toute ta vie ?
es: ¿Creías que ibas a imponer la ley en esta casa el resto de tu vida?
ja: お前は残りの人生ずっとこの家で圧政を敷き続けようと思ってたのか？
pt: Você achou que iria impor as regras nesta casa pelo resto da vida?
ru: Ты думала, что будешь устанавливать правила в этом доме до конца своих дней?
tr: Hayatının geri kalanında bu evde kanun koyacağını mı sandın?
uk: Ти думала, що будеш встановлювати закон у цьому будинку до кінця свого життя?
vi: Mày nghĩ mày thích là mày có thể áp đặt ba cái luật ấu trĩ của mày cho cả cái nhà này ư?
zh_hans: 你以为在这个家里后半辈子是你说了算吗？
zh_hant: 你以為在這個家裡後半輩子是你說了算嗎？

# home_player_exterior_3a947523
source: Tes petits caprices quotidiens commencent à me gonfler, trouve-toi un autre passe-temps.
es: Tus caprichitos diarios empiezan a ponerme de los nervios; búscate otro hobby.
ja: お前の毎日の気まぐれが癪に障り始めたんだよ。他の趣味を探しとけ。
pt: Seus pequenos caprichos diários estão começando a me dar nos nervos; encontre outro hobby.
ru: Твои маленькие капризы уже начинают действовать мне на нервы; найди себе другое хобби.
tr: Küçük günlük heveslerin sinirlerimi bozmaya başlıyor; kendine başka bir hobi bul.
uk: Твої маленькі щоденні примхи починають діяти мені на нерви, тому знайди собі інше хобі.
vi: Mấy cái trò lông nhông của mày đang làm tao trở nên ức chế đấy, đi tìm đứa khác mà quấy phá.
zh_hans: 你每天的小癔症开始搞烦我了，另找个人发癫吧。
zh_hant: 你每天的小癔症開始搞煩我了，另找個人發癲吧。

# home_player_exterior_d8ec74e2
source: Tu peux me faire subir n'importe quoi, j'en ai rien à foutre de toi !
es: Puedes hacerme lo que quieras. ¡Me importas una mierda!
ja: お前が何をしてこようと知ったことじゃないんだよ！
pt: Você pode fazer qualquer coisa comigo. Eu não dou a mínima para você!
ru: Можешь делать со мной, что хочешь. Мне похуй на тебя!
tr: Sen bana hiçbir şey yapamazsın. Sen sikimde bile değilsin!
uk: Можеш робити зі мною що завгодно. Мені на тебе начхати!
vi: Mày hành tao thế nào tùy mày. Tao dí đầu buồi quan tâm!
zh_hans: 随你怎么着，我他妈一丁点儿也不在乎！
zh_hant: 隨你怎麼著，我他媽一丁點兒也不在乎！

# home_player_exterior_e99d5bd1
source: Autre chose ? Ça ne m'intéresse pas ! Dégage !
es: ¿Algo más? ¡No me interesa! ¡Apártate de mi camino!
ja: まだ何かあるか？興味ねえな！俺の邪魔をするな！
pt: Mais alguma coisa? Não estou interessado! Saia do meu caminho!
ru: Что-то ещё? Мне не интересно! Свали!
tr: Başka? HAYIR ilgilenmiyorum! Önümden çekil!
uk: Щось ще? Мене це не цікавить! Геть з дороги!
vi: Còn gì không? Không thì cút khỏi tầm mắt tao!
zh_hans: 还有其他事么？你没有我有！滚开！
zh_hant: 還有其他事麼？你沒有我有！滾開！

# home_player_exterior_8650dd32
source: Eeeh ben, si j'avais su que ça serait aussi simple de lui faire fermer sa bouche...
es: Bueno, si hubiera sabido que sería tan fácil hacerla cerrar la boca...
ja: ああ、あいつを黙らせるのがこんなに簡単だと知っていればな……
pt: Bom, se eu soubesse que seria tão fácil fazê-la calar a boca...
ru: Что ж, если бы я знал, что будет так легко заткнуть ей рот...
tr: Onu susturmanın bu kadar kolay olacağını bilseydim...
uk: Якби я знав, що буде так легко змусити її замовкнути...
vi: Chà chà, đáng ra mình nên biết sớm hơn là chỉ cần thế này đã có thể khóa mõm con nhỏ đó lại...
zh_hans: 行了，如果早知道让她闭嘴会这么容易的话...
zh_hant: 行了，如果早知道讓她閉嘴會這麼容易的話...

# home_player_exterior_7df23de4
source: Quelle perte de temps inutile...
es: Qué inútil pérdida de tiempo...
ja: 無駄に時間を浪費した……
pt: Que perda de tempo inútil...
ru: Какая бесполезная трата времени...
tr: Ne gereksiz bir zaman kaybı...
uk: Яка марна трата часу...
vi: Hầy, phí thời gian quá...
zh_hans: 就不会在这浪费时间了...
zh_hant: 就不會在這浪費時間了...

# home_player_exterior_1a6b0054
source: Allez, le [color=yellow]parc[/color] !
de: Komm schon, ab zum [color=yellow]Park[/color]!
es: ¡Vamos, al [color=yellow]parque[/color]!
it: Forza, al [color=yellow]parco[/color]!
ja: よし、[color=yellow]公園[/color]に行くぞ！
pt: Vamos para o [color=yellow]parque[/color]!
ru: Вперёд, в [color=yellow]парк[/color]!
tr: Hadi, [color=yellow]parka[/color]gidelim!
uk: Ходімо до [color=yellow]парку[/color]!
vi: Nào, tới [color=yellow]Công Viên[/color] thôi nào!
zh_hans: 走吧，去[color=yellow]公园[/color]！
zh_hant: 走吧，去[color=yellow]公園[/color]！

# home_player_exterior_9df80836
source: N'aie pas peur, tu ne me reconnais plus ?
de: Hey, alles gut, erinnerst du dich nicht an mich?
es: No tengas miedo, ¿No te acuerdas de mí?
it: Ehi, va tutto bene! Non ti ricordi di me?
ja: やあ、大丈夫だよ！俺のことを覚えてない？
pt: Ei, está tudo bem! Você não se lembra de mim?
ru: Хей, всё в порядке! Помнишь меня?
tr: Hey, her şey yolunda. Beni hatırlamıyor musun?
uk: Гей, усе гаразд! Ти мене не пам'ятаєш?
vi: Đừng hoảng! Không sao, không sao đâu, nhớ anh chứ?
zh_hans: 嘿，别怕！你不记得我了吗？
zh_hant: 嘿，別怕！你不記得我了嗎？

# home_player_exterior_05a78502
source: Rappelle-toi, je suis le meilleur ami de ton frère...
de: Ich bin der beste Freund deines Bruders...
es: Recuerda, soy el mejor amigo de tu hermano...
it: Sono il migliore amico di tuo fratello, ricordi?
ja: 君のお兄ちゃんの親友だよ、分かる？
pt: Eu sou o melhor amigo do seu irmão, lembre-se...
ru: Я лучший друг твоего брата, помнишь...
tr: Ben kardeşinin en iyi arkadaşıyım, unutma...
uk: Я найкращий друг твого брата...
vi: Anh là bạn thân của anh trai em đây mà...
zh_hans: 我是你哥哥最好的朋友，还记得吗...
zh_hant: 我是你哥哥最好的朋友，還記得嗎...

# home_player_exterior_015423f4
source: Il sait que tu es dehors aussi tard ?
de: Weiß er, dass du so spät noch draußen bist?
es: ¿Él sabe que estás fuera tan tarde?
it: Sa che sei fuori a quest'ora?
ja: お兄ちゃんは君がこんな遅くに外に出てるなんて知ってるの？
pt: Ele sabe que você está fora até tão tarde?
ru: Он знает, что ты гуляешь так поздно?
tr: Bu saatte dışarıda olduğunu biliyor mu?
uk: Він знає, що ти гуляєш так пізно?
vi: Anh của em có biết là em ra ngoài đường vào lúc muộn thế này không?
zh_hans: 他知道你这么晚了还在外面吗？
zh_hant: 他知道你這麼晚了還在外面嗎？

# home_player_exterior_e31f36a2
source: Non... Non...
de: Nein... Nein...
es: No... no...
it: No... No...
ja: や……いや……
pt: Não, não...
ru: Нет... Нет...
tr: Hayır...Hayır...
uk: Ні... Ні...
vi: Không...không... ạ...
zh_hans: 不...别...
zh_hant: 不...別...

# home_player_exterior_7cbdd185
source: Ne... ne lui dit pas...
de: Bitte... Sag ihm nichts...
es: No... no le digas...
it: Non... Non dirglielo...
ja: だめ……言っちゃだめ……
pt: Não... diga a ele...
ru: Не надо... не говори ему...
tr: Yapma...Ona söyleme
uk: Не... кажи йому...
vi: Đừng... Xin đừng... nói với anh ấy...
zh_hans: 别...别告诉他...
zh_hant: 別...別告訴他...

# home_player_exterior_e88a17b0
source: Mais... pourquoi a-t-elle aussi peur ?
de: Warum ist sie so verängstigt?
es: ¿Por qué está tan asustada?
it: Perché ha così tanta paura?
ja: どうしてそんなに怯えてるんだ？
pt: Por que ela está tão assustada?
ru: Почему она так напугана?
tr: Neden korktu bu kadar?
uk: Чому вона так налякана?
vi: Tại sao con bé lại sợ hãi đến vậy?
zh_hans: 她为什么这么害怕？
zh_hant: 她為什麼這麼害怕？

# home_player_exterior_1b5a41e1
source: Je ne pense pas l'avoir déjà vu aussi terrifiée.
de: Sie ist für gewöhnlich recht schüchtern, aber das hier sieht weitaus schlimmer aus.
es: Normalmente es bastante tímida, pero esto es aún peor.
it: Non credo di averla mai vista così spaventata.
ja: いつもかなりシャイだけど、これはいつにもまして酷い。
pt: Ela geralmente é bem tímida, mas isso é ainda pior.
ru: Она обычно довольно застенчива, но это даже хуже.
tr: Genellikle oldukça utangaçtır, ama bu daha da kötü.
uk: Зазвичай вона досить сором'язлива, але зараз ще гірше.
vi: Con bé thường ngày chỉ hơi rụt rè thôi, nhưng hôm nay thì lại chuyển biến tệ hơn nhiều.
zh_hans: 虽然她平时确实是挺害羞的，但我从来没见过她这么害怕的样子。
zh_hant: 雖然她平時確實是挺害羞的，但我從來沒見過她這麼害怕的樣子。

# home_player_exterior_78999a96
source: {{chiaki.n}}, je ne lui dirais pas un mot, ça restera un secret entre nous !
de: Keine Sorge, {{chiaki.n}}. Ich schweige wie ein Grab.
es: No te preocupes, {{chiaki.n}}. Tu secreto está a salvo conmigo.
it: {{chiaki.n}}, non gli dirò una parola, rimarrà un regreto tra noi due.
ja: 大丈夫だよ{{chiaki.n}}。秘密は守るから。
pt: Não se preocupe, {{chiaki.n}}. Seu segredo está seguro comigo.
ru: Не беспокойся, {{chiaki.n}}. Твои секреты я заберу с собой в могилу.
tr: Merak etmeyin,{{chiaki.n}}. Sırrın benimle güvende.
uk: Не хвилюйся, {{chiaki.n}}. Я не скажу ні слова, це залишиться таємницею.
vi: Đừng lo. {{chiaki.n}}. Đây sẽ mãi là bí mật giữa ta và chỉ hai ta.
zh_hans: 放心，{{chiaki.n}}。我会替你保守秘密的。
zh_hant: 放心，{{chiaki.n}}。我會替你保守秘密的。

# home_player_exterior_b514ed8a
source: C'est vrai ? Tu promets ?
de: Wirklich? Verprochen?
es: ¿De verdad? ¿Lo prometes?
it: Davvero? Me lo prometti?
ja: 本当？約束する？
pt: Sério? Você promete?
ru: Точно? Ты обещаешь?
tr: Gerçekten mi? Söz mü?
uk: Справді? Обіцяєш?
vi: Thật... không? Anh hứa chứ?
zh_hans: 真的？你发誓？
zh_hant: 真的？你發誓？

# home_player_exterior_8694e2c3
source: Est-ce que tu peux me dire pourquoi tu es dehors à cette heure-ci ?
de: Natürlich! Aber sag, wie kommt’s, dass du so spät noch draußen bist?
es: ¡Claro que sí! Ahora, ¿puedes decirme por qué estás fuera tan tarde?
it: Certo. Adesso, puoi dirmi che ci fai fuori a quest'ora?
ja: もちろん！じゃあ、どうしてそんな遅くに外にいるか教えてくれる？
pt: Claro! Agora, você pode me dizer por que você está fora tão tarde?
ru: Конечно! Теперь ты можешь рассказать мне, почему ты гуляешь так поздно?
tr: Tabii ki! Şimdi bana neden bu kadar geç kaldığını söyleyebilir misin?
uk: Звісно! А тепер скажи мені, чому ти так пізно гуляєш?
vi: Bằng cả danh dự của anh! Nào, giờ kể anh nghe tại sao em ra đường vào lúc muộn thế này?
zh_hans: 我发誓！现在能告诉我为什么你这么晚了还在外面吗？
zh_hant: 我發誓！現在能告訴我為什麼你這麼晚了還在外面嗎？

# home_player_exterior_5ccb00f7
source: Ne te force pas... Si tu n'as pas envie d'en parler, ce n'est pas grave.
de: Wenn du es mir nicht erzählen willst, ist das auch okay. Tu, was du für richtig hältst.
es: Si no estás preparada para decírmelo, no pasa nada. No te fuerces.
it: Non forzarti... Se non me lo vuoi dire, va bene.
ja: もし言えないなら大丈夫だよ。強制はしない。
pt: Se você não está pronto para me contar, tudo bem. Não se force.
ru: Если ты не готова рассказать мне, то ничего. Не заставляй себя.
tr: Bana söylemeye hazır değilsen, sorun değil. Kendini zorlama.
uk: Якщо ти не готова розповісти мені, це нормально. Не примушуй себе.
vi: Nếu như em chưa cảm thấy sẵn sàng, đừng lo. Anh sẽ không ép em phải nói đâu.
zh_hans: 如果是不好说出口的事就不说了，别勉强。
zh_hant: 如果是不好說出口的事就不說了，別勉強。

# home_player_exterior_40c91e1d
source: Je vais te raccompagner chez toi...
de: Komm schon, ich bringe dich nach Hause...
es: Vamos, te acompañaré a casa...
it: Dai, ti accompagno a casa...
ja: 行こう、家まで送ってくよ……
pt: Vamos, eu te acompanho até em casa...
ru: Пойдём, я проведу тебя до дома...
tr: Hadi, seni eve bırakayım.
uk: Ходімо, я проведу тебе додому...
vi: Nào, để anh đưa em về nhà...
zh_hans: 走吧，我送你回家...
zh_hant: 走吧，我送你回家...

# home_player_exterior_e01068a9
source: NON !
cs: NEDĚLEJTE TO!
de: NEIN!
es: ¡NO!
it: NO!
ja: だめ！
pt: NÃO!
ru: НЕТ!
tr: HAYIR!
uk: НІ!
vi: KHÔNG!
zh_hans: 不要！
zh_hant: 不要！

# talk_ubs_17e5b34d
source: NON !
cs: NEDĚLEJTE TO!
de: NEIN!
es: ¡NO!
it: NO!
pt: NÃO!
ru: НЕТ!
tr: HAYIR!
uk: НІ!
vi: KHÔNG ĐỜI NÀO!
zh_hans: 不行！
zh_hant: 不行！

# home_player_exterior_f9c4994b
source: Hey, mais attend !!!
de: Hey, warte!
es: ¡Oye, espera!
it: Ehi, aspetta!!!
ja: おい、待ってよ！
pt: Ei, espere!
ru: Эй, подожди!
tr: Hey bekle!
uk: Агов, зачекай!
vi: Kìa, đợi đã!
zh_hans: 嘿，等等！
zh_hant: 嘿，等等！

# home_player_exterior_4419bd5e
source: Elle a détalé comme un lapin...
de: Verdammt, dieses Mädchen ist schnell...
es: Maldición, esa chica es rápida...
it: Cavolo, quella ragazza è veloce...
ja: しまった、足が速い……
pt: Nossa, essa garota é rápida...
ru: Бля, она быстрая...
tr: Kahretsin, bu kız hızlı...
uk: Чорт, а вона швидка...
vi: Bà mẹ, con bé nhanh như sóc vậy...
zh_hans: 我去，她跑的真快...
zh_hant: 我去，她跑的真快...

# home_player_exterior_945423f4
source: Je vais devoir en toucher un mot à {{minato.n}}, c'est pas normal ce genre de truc...
de: Ich muss mal mit {{minato.n}} darüber reden. Was auch immer hier los sein mag, es wirkt verdächtig...
es: Voy a tener que hablar con {{minato.n}}. Lo que sea que esté pasando no es normal para ella...
it: Dovrò fare una chiaccherata con {{minato.n}}, qualunque cosa le stia succedendo, non è normale...
ja: {{minato.n}}と話す必要がある。何が起こっているにしろ、彼女にとって普通じゃない……
pt: Vou precisar conversar com {{minato.n}}. O que quer que esteja acontecendo não é normal para ela...
ru: Нужно поговорить с {{minato.n}}. Что бы это ни было - это ненормально для неё...
tr: Konuşmam gerekecek{{minato.n}}. Her ne oluyorsa onun için normal değil...
uk: Мені потрібно буде поговорити з {{minato.n}}. Усе, що відбувається, для неї не є нормальним...
vi: Cần phải đặt vấn đề này với {{minato.n}} thôi. Bất cứ cái gì đang gây ảnh hưởng đến em ấy đều không tốt chút nào hết...
zh_hans: 我得和{{minato.n}}聊聊了。不管怎么看她都不太正常...
zh_hant: 我得和{{minato.n}}聊聊了。不管怎麼看她都不太正常...

# home_player_exterior_63526ee5
source: Il faudra que je gagne sa confiance...
de: Sie will mir offensichtlich gerade nichts erzählen...
es: Obviamente no está ansiosa por compartir nada conmigo en este momento...
it: Naturalmente non vuole dirmi niente adesso...
ja: 彼女は今明らかに何も俺と共有したがってない。
pt: Ela obviamente não está ansiosa para compartilhar nada comigo agora...
ru: Очевидно, сейчас она не жаждет делиться со мной чем-либо...
tr: Belli ki şu anda benimle bir şey paylaşmaya hevesli değil...
uk: Очевидно, що зараз вона не горить бажанням ділитися зі мною чимось...
vi: Cố nhất là con bé trước giờ chưa chịu kể cho mình nghe chuyện gì cả...
zh_hans: 她现在明显还不想告诉我任何事...
zh_hant: 她現在明顯還不想告訴我任何事...

# home_player_exterior_4ada10e5
source: Car elle n'a visiblement pas envie de me dire quoique ce soit pour le moment.
de: Ich muss irgendwie ihr Vertrauen gewinnen. Aber wie?
es: Tendré que ganarme su confianza de alguna manera. ¿Pero cómo?
it: Dovrò guadagnarmi la sua fiducia... Ma come?
ja: どうにかして信用を得る必要があるな。でもどうやって？
pt: Eu só terei que ganhar a confiança dela de alguma forma. Mas como?
ru: Мне просто как-то нужно заслужить её доверие. Но как?
tr: Bir şekilde onun güvenini kazanmam gerekecek. Peki bu nasıl olacak?
uk: Мені просто доведеться якось завоювати її довіру. Але як?
vi: Mfinh cần phải có được niềm tin của con bé. Nhưng bằng cách nào?
zh_hans: 我得想办法获得她的信任。但是要怎么做呢？
zh_hant: 我得想辦法獲得她的信任。但是要怎麼做呢？

# talk_sakuya_23b59445
source: Bonsoir {{saito.n}}.
de: Hey, {{saito.n}}.
es: Hola, {{saito.n}}.
it: Ciao, {{saito.n}}.
ja: こんばんは、{{saito.n}}さん。
pt: Oi, {{saito.n}}.
ru: Привет, {{saito.n}}.
tr: Merhaba{{saito.n}}!
uk: Привіт, {{saito.n}}.
vi: Chào buổi tối, {{saito.n}}.
zh_hans: 嗨，{{saito.n}}。
zh_hant: 嗨，{{saito.n}}。

# talk_sakuya_498a1709
source: Bonsoir...
de: Hi...
es: Hola....
it: Ciao...
ja: やあ……
pt: Oi....
ru: Привет...
tr: Merhaba.
uk: Привіт...
vi: Xin chào...
zh_hans: 嗨...
zh_hant: 嗨...

# talk_sakuya_29ac8a35
source: Ta mère semble vraiment très gentille.
de: Deine Mutter scheint wirklich sehr nett zu sein.
es: Tu madre parece muy simpática.
it: Tua madre sembra molto carina.
ja: すごく優しそうなお母さんですね。
pt: Sua mãe parece muito legal.
ru: Твоя мама была довольно милой.
tr: Annen çok iyi birine benziyor.
uk: Твоя мама дуже мила.
vi: Mẹ của bạn thật dễ gần.
zh_hans: 你妈妈看上去真年轻。
zh_hant: 你媽媽看上去真年輕。

# talk_sakuya_0f6a7e0d
source: Ce n'est pas ma... Peu importe.
de: Sie ist nicht meine... Ach, egal.
es: Ella no es mi... no importa.
it: Non è mia ma- Vabbè.
ja: あの人は俺の……とにかく。
pt: Ela não é minha... Tanto faz.
ru: Да? Но она... Ладно, забей.
tr: O benim tipim değil. Neyse.
uk: Вона не моя... Неважливо.
vi: Cô ấy không phải... Mà thôi.
zh_hans: 她不是我的...算了。
zh_hant: 她不是我的...算了。

# talk_sakuya_abd16e0c
source: Je suppose que tu n'es pas venu pour me parler d'elle.
de: Ich schätze, du bist nicht hergekommen, um über sie zu reden, oder?
es: Supongo que no has venido a hablar de ella.
it: Immagino non sei venuta per parlarmi di lei.
ja: 彼女について話すために来たんじゃないと思うけど。
pt: Acho que você não veio falar dela.
ru: Ты же сюда не о ней пришла поговорить?
tr: Sanırım onun hakkında konuşmaya gelmedin.
uk: Гадаю, ти прийшла не про неї говорити.
vi: Mình nghĩ là bạn không tới chỉ để nói chuyện về mẹ mình.
zh_hans: 我猜你来找我不是为了聊她的事吧。
zh_hant: 我猜你來找我不是為了聊她的事吧。

# talk_sakuya_1472eb3b
source: C'est vrai...[w] Je suis désolée, j'ai été dure avec toi.
de: Du hast Recht... [w]Es tut mir leid, dass ich so gemein zu dir war.
es: Tienes razón...[w] lo siento, fui grosera contigo.
it: Giusto....[w] Scusami, sono stata scortese con te.
ja: そうですね……[w] ごめんなさい、失礼なことをしました。
pt: Você está certo...[w] Desculpe, fui rude com você.
ru: Ты прав...[w] Извини, что нагрубила.
tr: Haklısın...[w]Özür dilerim, sana kaba davrandım.
uk: Твоя правда...[w] Вибач, я була груба з тобою.
vi: Bạn nói đúng...[w] Thực sự xin lỗi bạn, mình đã đối xử thật không phải với bạn.
zh_hans: 没错...[w] 我是来向你道歉的，刚才我不该那样说你。
zh_hant: 沒錯...[w] 我是來向你道歉的，剛才我不該那樣說你。

# talk_sakuya_42ab7640
source: Tu essayais de m'aider et je t'ai rejeté.
de: Du hast versucht, mir zu helfen und ich habe dich einfach zurückgewiesen.
es: Intentaste ayudarme y te rechacé.
it: Hai provato ad aiutarmi e ti ho rifiutato.
ja: 私を助けようとしてくれたのに、拒絶してしました。
pt: Você tentou me ajudar e eu rejeitei.
ru: Ты хотел помочь, а я оттолкнула тебя.
tr: Bana yardım etmeye çalıştın ve ben seni reddettim.
uk: Ти намагався мені допомогти, а я тебе відцуралася.
vi: Bạn muốn giúp mình, nhưng mình lại từ chối.
zh_hans: 你明明是在帮我，可我却不分青红皂白。
zh_hant: 你明明是在幫我，可我卻不分青紅皂白。

# talk_sakuya_1649482e
source: Ne t'en fais pas, je m'en remettrai.
de: Keine Sorge, ich werde darüber hinwegkommen.
es: No te preocupes, lo superaré.
it: Non preoccuparti, fa niente.
ja: 大丈夫だよ。もう気にしてない。
pt: Não se preocupe, eu vou superar isso.
ru: Не парься, всё хорошо.
tr: Merak etme, üstesinden geleceğim.
uk: Не хвилюйся, я переживу.
vi: Không sao đâu. Chuyện nhỏ ấy mà.
zh_hans: 没关系啦，我不怪你。
zh_hant: 沒關係啦，我不怪你。

# talk_sakuya_309d4039
source: C'est vrai, tu ne m'en veux pas ?
de: Wirklich, bist du nicht sauer auf mich?
es: ¿De verdad, no estás enfadado conmigo?
it: Sul serio, non sei arrabbiato con me?
ja: 本当？私に怒ってませんか？
pt: Sério que você não está bravo comigo?
ru: Ты не злишься?
tr: Gerçekten, bana kızgın değil misin?
uk: Справді, ти не сердишся на мене?
vi: Thật ư, bạn không giận mình sao ?
zh_hans: 真的吗？你没有生我的气吗？
zh_hant: 真的嗎？你沒有生我的氣嗎？

# talk_sakuya_61c9d758
source: Pas le moins du monde.
de: Kein bisschen.
es: En absoluto.
it: Per niente.
ja: 全然。
pt: De jeito nenhum.
ru: Ничуть.
tr: Hiç değil.
uk: Нічого подібного.
vi: Không hề.
zh_hans: 完全没有。
zh_hant: 完全沒有。
