Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_sakuya_31c0d850
source: ...[w] Tu es vraiment quelqu'un de gentil {{saito.n}}.
de: ...[w]Du bist ein wirklich toller Typ, {{saito.n}}.
es: ...[w] Eres realmente un buen tipo, {{saito.n}}.
it: ...[w] Sei proprio un ragazzo gentile, {{saito.n}}.
ja: ……[w] あなたは本当にいい人ですね、{{saito.n}}さん。
pt: ...[w] Você é realmente um cara legal, {{saito.n}}.
ru: ...[w] Это довольно мило с твоей стороны, {{saito.n}}.
tr: ...[w] Sen gerçekten iyi bir adamsın{{saito.n}}.
uk: ...[w] Ти справді хороший хлопець, {{saito.n}}.
vi: ...[w] Bạn thật sự là một người tốt, {{saito.n}}.
zh_hans: ...[w] {{saito.n}}，你真是个好人。
zh_hant: ...[w] {{saito.n}}，你真是個好人。

# talk_sakuya_e4ed8a00
source: C'est quoi ce blanc dans la conversation ?
de: Warum schweigt sie gerade so verdächtig?
es: ¿Por qué hay una pausa en la conversación?
ja: どうして会話に空白があるんだ？
pt: Por que há uma pausa na conversa?
ru: Что-то разговор заходит в тупик.
tr: Konuşmada neden bir durgunluk var?
uk: Чому в розмові настало затишшя?
vi: Không khí đang trở nên... hơi yên ắng nhể ?
zh_hans: 气氛怎么突然尬住了？
zh_hant: 氣氛怎麼突然尬住了？

# talk_sakuya_c54b06bb
source: Y'a comme un malaise.
de: Es ist ein wenig unangenehm.
es: Hay algo incómodo en esto.
it: C’è qualcosa di disagiante in questa situazione.
ja: 何だか落ち着かないな。
pt: Há algo desconfortável nisso.
ru: Неловкая пауза.
tr: Bu konuda rahatsız edici bir şey var.
uk: У цьому є щось незручне.
vi: Có cái gì đó hơi... căng thẳng về mấy chuyện như này.
zh_hans: 让人感觉有点微妙。
zh_hant: 讓人感覺有點微妙。

# talk_sakuya_0e46956c
source: Tu sais... {{akira.n}} ne pensais pas à mal.
de: Du weißt... {{akira.n}} hat es nicht böse gemeint.
es: Sabes... {{akira.n}} no tenía una idea equivocada.
it: Sai... {{akira.n}} non aveva un'idea sbagliata.
ja: 実は……{{akira.n}}さんは間違ってなかったんです。
pt: Você sabe... {{akira.n}} não tive a ideia errada.
ru: Знаешь... {{akira.n}} не виноват.
tr: Biliyorsun...yanlış bir fikre{{akira.n}} kapılmadım.
uk: Знаєш... {{akira.n}} не помилився.
vi: Bạn biết không... {{akira.n}} nói không sai đâu.
zh_hans: 其实...你也误解{{akira.n}}了。
zh_hant: 其實...你也誤解{{akira.n}}了。

# talk_sakuya_152c8fed
source: C'est moi qui lui avais demandé en fait...
de: Ich war schließlich derjenige, der ihn gefragt hat...
es: Fui yo quien se lo pidió en primer lugar..
it: Sono stata io a chiederglielo.
ja: そもそも私が彼に話を持ちかけたんです……
pt: Fui eu quem perguntou a ele em primeiro lugar...
ru: Это я его попросила об этом...
tr: Ona en başta soran bendim...
uk: Це я його попросила...
vi: Vào lúc đầu, mình là người đã đến gặp anh ta...
zh_hans: 是我自己先去找他提出来的...
zh_hant: 是我自己先去找他提出來的...

# talk_sakuya_00daacd4
source: Je... j'ai du mal à comprendre.
de: Ich... ich bin mir nicht sicher, ob ich so recht verstehe.
es: N... no estoy seguro de entender.
it: Io... Non sono sicuro di aver capito.
ja: よ……よく分からないんだけど。
pt: Eu... não tenho certeza se entendi.
ru: Эээ... Это как?
tr: Ben...Anladığımdan emin değilim...
uk: Я... Я не впевнений, що розумію.
vi: Mình... mình không thực sự hiểu lắm.
zh_hans: 我...我没太搞明白。
zh_hant: 我...我沒太搞明白。

# talk_sakuya_69005d2a
source: J'ai laissé {{akira.n}} m'approcher, car je savais qu'il connaissait du monde dans ce milieu.
de: Ich habe mit {{akira.n}} Kontakt aufgenommen, weil ich wusste, dass er ein wenig... Einfluss bei solchen Sachen hat.
es: Dejé que {{akira.n}} se acercara a mí porque sabía que tenía cierta influencia en ese campo.
it: Mi sono lasciata approcciare da {{akira.n}} perché sapevo che aveva delle conoscenze in quel mondo.
ja: {{akira.n}}さんがその分野で影響力があると知っていたので私に近づかせたんです。
pt: Eu deixei {{akira.n}} me abordou porque eu sabia que ele tinha alguma influência nessa área.
ru: {{akira.n}} имел связи, поэтому я и подпустила его так близко.
tr: Bana{{akira.n}} yaklaşmasına izin verdim çünkü o alanda biraz etkisi olduğunu biliyordum.
uk: Я дозволила {{akira.n}} звернутися до мене, бо знала, що він має певний вплив у цій сфері.
vi: Mình để {{akira.n}} tiếp cận mình vì anh ta có quan hệ với vài người trong lĩnh vực ấy.
zh_hans: 我同意让{{akira.n}}接近我，是因为我知道他在这个圈子有一定的影响力。
zh_hant: 我同意讓{{akira.n}}接近我，是因為我知道他在這個圈子有一定的影響力。

# talk_sakuya_67c72473
source: Quoi ?! Bien sûr que non.
de: Was?! Natürlich nicht.
es: ¿Qué? Por supuesto que no.
it: Cosa? Certo che no.
ja: 何だって？！もちろんそんなことないよ。
pt: O quê?! Claro que não.
ru: Что?! Нет, конечно нет.
tr: Ne?! Tabii ki hayır.
uk: Що?! Звісно, ні.
vi: Cái gì ?! Không, tất nhiên rồi.
zh_hans: 什么？！当然没有了。
zh_hant: 什麼？！當然沒有了。

# talk_sakuya_b0b2981f
source: ...Il voulait m'aider à la seule condition que je devienne sa petite amie.
de: ...Er wollte mir nur helfen, wenn ich seine Freundin werden würde.
es: ... sólo quería ayudarme si me convertía en su novia.
it: ...Mi avrebbe aiutato a condizione che diventassi la sua ragazza.
ja: ……彼は彼女にならない限り手を貸さないつもりでした。
pt: ...Ele só queria me ajudar se eu me tornasse sua namorada.
ru: ...Он хотел помочь только в том случае, если я стану его девушкой.
tr: ...Sadece kız arkadaşı olursam bana yardım etmek istedi.
uk: ...Він хотів допомогти мені, тільки якщо я стану його дівчиною.
vi: ... Anh ta chỉ muốn giúp mình nếu như minh đồng ý trở thành bạn gái của anh ta.
zh_hans: ...只有我做他的女朋友他才肯帮我。
zh_hant: ...只有我做他的女朋友他才肯幫我。

# talk_sakuya_be73efbe
source: Je comprends mieux à présent.
de: Jetzt verstehe ich es.
es: Ahora lo entiendo mejor.
it: Credo di capire meglio adesso.
ja: よく分かったよ。
pt: Agora entendo melhor.
ru: Кажется, понимаю.
tr: Şimdi onları daha iyi anlıyorum.
uk: Тепер я краще розумію.
vi: Vậy là mình rõ cả rồi.
zh_hans: 现在我就明白多了。
zh_hant: 現在我就明白多了。

# talk_sakuya_4bfd41c7
source: Et ton père dans tout ça ?
de: Weiß dein Vater davon Bescheid?
es: ¿Tu padre conoce esta historia?
it: E tuo padre sa di questa storia?
ja: お父さんはこの話を知ってるの？
pt: Seu pai conhece essa história?
ru: А отец-то знает?
tr: Baban bu hikayeyi biliyor mu?
uk: Твій батько знає цю історію?
vi: Ba bạn có biết về chuyện này không ?
zh_hans: 你的父亲知道这一切吗？
zh_hant: 你的父親知道這一切嗎？

# talk_sakuya_fb694d07
source: ...[w] Je ne me vois pas lui en parler, il veut que je reprenne le restaurant familial.
de: ...[w]Ich könnte mir im Leben nicht vorstellen, mit ihm über sowas zu reden. Er will, dass ich eines Tages das Familienrestaurant übernehme.
es: ...[w] No me imagino hablando con él de eso. Quiere que me haga cargo del restaurante familiar.
it: ...[w] Non riesco a immaginare di dirlo a mio padre, vuole che prenda in gestione il ristorante di famiglia.
ja: ……[w] 父に話すところは想像できません。彼は店を引き継いで欲しがってます。
pt: ...[w] Não consigo imaginar falar com ele sobre isso. Ele quer que eu assuma o restaurante da família.
ru: ...[w] Я даже в мыслях не могу себе представить разговор с ним, тем более, что он хочет, чтобы я занялась семейным рестораном.
tr: ...[w]Onunla bu konuda konuşmayı hayal bile edemiyorum. Aile restoranını devralmamı istiyor.
uk: ...[w] Я не можу уявити, як буду говорити з ним про це. Він хоче, щоб я очолила сімейний ресторан.
vi: ...[w] Mình thật sự không thể tưởng tượng nổi nói cho ba biết điều ấy. Ông ấy muốn mình tiếp quản Quán Udon.
zh_hans: ...[w] 我无法想象和他谈论这些会发生什么。他只想要让我接手我们家的餐馆。
zh_hant: ...[w] 我無法想像和他談論這些會發生什麼。他只想要讓我接手我們家的餐館。

# talk_sakuya_970635fd
source: Mais ça ne m'intéresse pas du tout.
de: Aber das möchte ich nicht.
es: Pero no me interesa en absoluto.
it: Ma non sono interessata per niente.
ja: でも全く興味ないんです。
pt: Mas não estou nem um pouco interessado.
ru: Но мне это не интересно.
tr: Ama hiç ilgilenmiyorum.
uk: Але мені це зовсім не цікаво.
vi: Nhưng thực sự mình chẳng có hứng thú gì với việc đó cả.
zh_hans: 但我对经营餐馆一点兴趣也没有。
zh_hant: 但我對經營餐館一點興趣也沒有。

# talk_sakuya_c8e0ca3c
source: Par contre, si jamais il trouvait quelqu'un digne de sa confiance.
de: Wenn er allerdings einen würdigen Nachfolger finden würde...
es: Sin embargo, si pudiera encontrar a alguien digno de confianza...
it: D'altronde, se riuscisse a trovare qualcuno degno di fiducia...
ja: だけど、もし彼が信頼できる人を見つけることができたら……
pt: No entanto, se ele pudesse encontrar alguém confiável...
ru: Если бы он нашёл кого-то надёжного...
tr: Ancak, güvenilir birini bulabilseydi...
uk: Однак, якби він міг знайти когось, кому можна було б довіряти...
vi: Thế nhưng, nếu như ông ấy có thể tìm được một người xứng đáng...
zh_hans: 如果，他能找到一个值得信赖的人的话...
zh_hant: 如果，他能找到一個值得信賴的人的話...

# talk_sakuya_12accdff
source: Je lui ai reparlé de toi et il a accepté de t'embaucher temporairement.
de: Ich habe mit ihm über dich geredet und er ist damit einverstanden, dich erst einmal einzustellen.
es: Le he hablado de ti y ha accedido a contratarte temporalmente.
it: Gli ho parlato di te, e ha accettato di assumerti temporaneamente.
ja: あなたのことを父に話したら、一時的に雇うことに同意してくれました。
pt: Falei com ele sobre você e ele concordou em contratá-lo temporariamente.
ru: Кстати, я поговорила с ним, в итоге ты принят на работу, временно.
tr: Onunla senin hakkında konuştum ve seni geçici olarak işe almayı kabul etti.
uk: Я поговорила з ним про тебе, і він погодився взяти тебе на роботу тимчасово.
vi: Mình đã nói chuyện với ba về bạn, và ông ấy đồng ý sẽ thuê bạn, tạm thời.
zh_hans: 我已经和他谈过了，他暂时同意雇佣你了。
zh_hant: 我已經和他談過了，他暫時同意雇傭你了。

# talk_sakuya_72f46ab8
source: Quoi ?! C'est vrai ? Merci 1000 fois.
de: Was?! Wirklich? Vielen Dank, im Ernst.
es: ¡¿Qué?! ¿De verdad? Muchas gracias.
it: Cosa?! Sul serio? Grazie mille.
ja: 何？！本当に？すごくありがたいよ。
pt: O quê?! Sério? Muito obrigado.
ru: Что?! Серьёзно? Большое спасибо!
tr: Ne?! Gerçekten mi? Çok teşekkür ederim.
uk: Що?! Справді? Дуже дякую.
vi: Cái gì ?! Thật sao ? Cảm ơn, cảm ơn bạn, nhiều nhiều lắm.
zh_hans: 什么？！真的吗？真是太谢谢你了。
zh_hant: 什麼？！真的嗎？真是太謝謝你了。

# talk_sakuya_5bdd3799
source: En échange...
de: Im Gegenzug...
es: A cambio...
it: In cambio...
ja: お返しに……
pt: Em troca...
ru: А взамен...
tr: Kar.
uk: А натомість...
vi: Đổi lại thì...
zh_hans: 作为回报...
zh_hant: 作為回報...

# talk_sakuya_c9fca59c
source: Je veux pouvoir avoir confiance en mon agent.
de: Ich will meinem Vertreter vertrauen können.
es: Quiero poder confiar en mi agente.
it: Voglio potermi fidare del mio agente.
ja: 信じられる人にエージェントになってほしいんです。
pt: Quero poder confiar no meu agente.
ru: Я хочу доверять своему агенту.
tr: Temsilcime güvenebilmek istiyorum.
uk: Я хочу довіряти своєму агенту.
vi: Tớ cần có thể tin tưởng được đối tác của mình.
zh_hans: 我想要一个靠谱的经纪人。
zh_hant: 我想要一個靠譜的經紀人。

# talk_sakuya_9aba4847
source: Elle a eu son moment de gloire si je me souviens bien, mais elle est vite tombée dans l'oubli.
de: Sie hatte ihren Moment im Rampenlicht, wenn ich mich richtig erinnere, ist aber schnell in Vergessenheit geraten.
es: Tuvo su momento de gloria, si no recuerdo mal, pero rápidamente cayó en el olvido.
it: Ha avuto il suo momento di gioria, se non ricordo male, ma presto è caduta nell'oblio.
ja: 記憶が正しければ、つかの間の栄光の後彼女はすぐに忘れ去られた。
pt: Ela teve seu momento de glória, se bem me lembro, mas rapidamente caiu no esquecimento.
ru: У неё был момент славы, но в итоге, кажется, о ней все забыли.
tr: Yanlış hatırlamıyorsam zafer anını yaşadı, ama çabucak unutulup gitti.
uk: У неї був момент слави, якщо я правильно пам'ятаю, але вона швидко пішла в небуття.
vi: Cô ấy đạt tới đỉnh cao, có được thành công, nhưng một thành công sớm lụi tàn.
zh_hans: 她曾有过辉煌的时刻，但也很快就被人们所遗忘了。
zh_hant: 她曾有過輝煌的時刻，但也很快就被人們所遺忘了。

# talk_sakuya_af3ad724
source: Il semble qu'on a abusé de sa notoriété et que son agent ne lui reversait qu'une infime partie de ses contrats.
de: Offensichtlich hat ihr Vermittler ihren Ruf missbraucht und ihr nur einen kleinen Teil des Geldes zukommen lassen.
es: Al parecer, su agente abusó de su notoriedad y sólo le pagó una ínfima parte de sus contratos.
it: Apparentemente il suo agente abusò della sua fama, e le pagò solo una parte dei contratti.
ja: エージェントは彼女の悪評につけこんで契約のごく一部の給料しか払っていなかったようだ。
pt: Parece que seu agente abusou de sua notoriedade e só lhe pagou por uma pequena parte de seus contratos.
ru: Походу её агент злоупотреблял её славой, а также забирал себе большую часть заработка.
tr: Görünüşe göre menajeri kötü şöhretini kötüye kullandı ve ona sözleşmelerinin sadece küçük bir kısmı için ödeme yaptı.
uk: Схоже, її агент зловживав її популярністю і платив їй лише за крихітну частину контрактів.
vi: Có vẻ như quản lý của cô ấy lợi dụng danh vọng của cổ, kiếm chác và chiếm đoạt lợi nhuận mà cô ấy kiếm được từ các hợp đồng đóng phim.
zh_hans: 她的经纪人似乎以她上不了台面的工作内容为威胁，只支付了她合同的一小部分钱。
zh_hant: 她的經紀人似乎以她上不了檯面的工作內容為威脅，只支付了她合同的一小部分錢。

# talk_sakuya_d9002720
source: ...et ça a fini par un suicide.
de: ...und am Ende hat sie sich umgebracht.
es: ... y terminó suicidándose.
it: ...E finì per suicidarsi.
ja: ……そして挙句の果てに自殺した。
pt: ...e ela acabou cometendo suicídio.
ru: ...что в итоге приведёт к её суициду.
tr: ...ve sonunda intihar etti.
uk: ...і вона закінчила життя самогубством.
vi: ...cuối cùng khiến cho cô ấy tự sát.
zh_hans: ...最后她选择自杀结束了她的一生。
zh_hant: ...最後她選擇自殺結束了她的一生。

# talk_sakuya_c8b61817
source: Elle n'a vraiment pas eu de chance...
de: Sie hatte wirklich kein Glück...
es: Realmente no tuvo suerte...
it: Non è stata proprio fortunata...
ja: 本当に不幸だった……
pt: Ela realmente não teve sorte...
ru: Ей не повезло тогда...
tr: Gerçekten şanslı değildi...
uk: Їй справді не пощастило...
vi: Đáng tiếc đó lại là hiện thực của cái ngành ấy...
zh_hans: 她真的很不幸...
zh_hant: 她真的很不幸...

# talk_sakuya_aa4aebe5
source: Je le ferai !
de: Ich werde es tun!
es: ¡Lo haré!
it: Lo farò!
ja: やるよ！
pt: Eu farei isso!
ru: Хорошо, сделаем это!
tr: Yapacağım!
uk: Я зроблю це!
vi: Tớ sẽ làm !
zh_hans: 我做你的经纪人！
zh_hant: 我做你的經紀人！

# talk_sakuya_0dce420f
source: Je t'aiderais dans ta carrière et je donnerais mon maximum pour que tout se passe bien.
de: Ich werde dir mit deiner Karriere helfen und mein Bestes geben, damit alles gut geht.
es: Te ayudaré con tu carrera y haré todo lo posible para que todo vaya bien.
it: Ti aiuterò con la tua carriera e farò del mio meglio per assicurarmi che tutto vada bene.
ja: 君の仕事を手伝って、全部上手くいくように最善を尽くすよ。
pt: Eu ajudarei você com sua carreira e farei o melhor para garantir que tudo corra bem.
ru: Я помогу тебе с твоей карьерой, сделаю всё, что в моих силах.
tr: Kariyerinde sana yardım edeceğim ve her şeyin yolunda gitmesi için elimden geleni yapacağım.
uk: Я допоможу тобі з кар'єрою і зроблю все можливе, щоб все пройшло добре.
vi: Tớ sẽ giúp đỡ cho con đường của cậu, và tớ sẽ cố gắng hết sức để đảm bảo mọi chuyện đều diễn ra ổn thỏa.
zh_hans: 我会帮助你完成你的事业，还会尽我所能确保一切都进展顺利。
zh_hant: 我會幫助你完成你的事業，還會盡我所能確保一切都進展順利。

# talk_sakuya_e28d8993
source: Il est tard, je vais te raccompagner.
de: Es ist schon spät. Ich werde dich nach Hause bringen.
es: Es tarde. Te acompañaré de vuelta.
it: Si è fatto tardi, ti accompagno a casa.
ja: もう遅い。送っていくよ。
pt: Está tarde. Vou te acompanhar de volta.
ru: Уже темно, позволь проводить тебя домой.
tr: Geç oldu. Seni geri götüreyim.
uk: Вже пізно. Я проведу тебе назад.
vi: Cũng muộn rồi, để tớ đưa cậu về.
zh_hans: 时间不早了。我送你回家吧。
zh_hant: 時間不早了。我送你回家吧。

# home_player_exterior_9c2ba81a
source: Merde, elle n'est pas là non plus !
de: Scheiße, hier ist sie auch nicht!
es: ¡Mierda, tampoco está aquí!
it: Merda, non è neanche qui!
pt: Merda, ela também não está aqui!
ru: Чёрт, её и здесь нет!
tr: Hass, o da burada değil!
uk: Чорт, її теж немає!
vi: Lòn mẹ, con bé cũng không có ở đây!
zh_hans: 该死，她不在这儿！
zh_hant: 該死，她不在這兒！

# home_player_exterior_ec62cfbf
source: Où as-tu bien pu te planquer, {{chiaki.n}} ?
de: Wo zum Teufel hast du dich versteckt, {{chiaki.n}}?
es: ¿Dónde te escondiste, {{chiaki.n}}?
it: Dove cavolo ti sei cacciata, {{chiaki.n}}?
pt: Onde diabos você está se escondendo, {{chiaki.n}}?
ru: {{chiaki.n}}, да куда же ты запропастилась-то?
tr: Hangi cehennemde saklanıyorsun{{chiaki.n}}?
uk: Де ти ховаєшся, {{chiaki.n}}?
vi: Em đang ẩn nấp ở xó xỉnh nào vậy, {{chiaki.n}} ơi?
zh_hans: {{chiaki.n}}，你到底会在哪藏着呢？
zh_hant: {{chiaki.n}}，你到底會在哪藏著呢？

# home_player_exterior_82627d98
source: Je devrais essayer d'aller voir ailleurs.
de: Ich sollte es woanders versuchen.
es: Debería intentarlo en otro sito.
it: Sarà da un'altra parte.
pt: Eu deveria tentar em outro lugar.
ru: Нужно посмотреть в других местах.
tr: Başka bir yerde denemeliyim.
uk: Треба спробувати деінде.
vi: Có lẽ nên tìm thử ở chỗ khác xem sao.
zh_hans: 我应该找找其他地方。
zh_hant: 我應該找找其他地方。

# dojo_exterior_82627d98
source: Je devrais essayer d'aller voir ailleurs.
de: Ich sollte es woanders versuchen.
es: Debería intentar buscar en otro lugar.
it: Dovrei provare a guardare altrove.
pt: Eu deveria tentar procurar em outro lugar.
ru: Я должен поискать её в другом месте.
tr: Başka bir yer görmeye çalışmalıyım.
uk: Треба спробувати пошукати в іншому місці.
vi: Mình nên check những chỗ khác.
zh_hans: 我应该找找其他地方。
zh_hant: 我應該找找其他地方。

# park_e01fbdec
source: Je devrais essayer d'aller voir ailleurs.
de: Ich sollte es woanders versuchen.
es: Debería intentarlo en otro sito.
it: Devo cercare altrove.
pt: Eu deveria tentar em outro lugar.
ru: Нужно поискать в другом месте.
tr: Başka bir yerde denemeliyim.
uk: Треба спробувати деінде.
vi: Mình nên thử tìm chỗ khác.
zh_hans: 我应该找找其他地方。
zh_hant: 我應該找找其他地方。

# restaurant_exterior_82627d98
source: Je devrais essayer d'aller voir ailleurs.
de: Ich sollte es woanders versuchen.
es: Debería intentarlo en otro sito.
it: Dovrei cercare altrove.
pt: Eu deveria tentar em outro lugar.
ru: Нужно поискать в другом месте.
tr: Başka bir yerde denemeliyim.
uk: Я повинен спробувати пошукати в іншому місці.
vi: Rồi cũng tìm ra con bé thôi.
zh_hans: 我应该找找其他地方。
zh_hant: 我應該找找其他地方。

# home_player_exterior_3a353e62
source: Je finirais bien par tomber sur elle.
de: Irgendwann werde ich sie finden.
es: Al final la encontraré.
it: La troverò eventualmente.
pt: Eu vou encontrá-la eventualmente.
ru: Так или иначе я её найду.
tr: Eninde sonunda onu bulacağım.
uk: Я знайду її в кінці кінців.
vi: Rồi cũng tìm ra thôi.
zh_hans: 最后我肯定能找到她的。
zh_hant: 最後我肯定能找到她的。

# dojo_exterior_3a353e62
source: Je finirais bien par tomber sur elle.
de: Irgendwann werde ich sie finden.
es: Al final la encontraré.
it: La troverò alla fine.
pt: Eu vou achar ela alguma hora.
ru: Уверен, что в конце концов наткнусь на нее.
tr: Eninde sonunda onu bulacağım.
uk: Зрештою я її знайду.
vi: Rồi thì cũng tìm thấy em ấy thôi.
zh_hans: 最后我肯定能找到她的。
zh_hant: 最後我肯定能找到她的。

# park_3a353e62
source: Je finirais bien par tomber sur elle.
de: Irgendwann werde ich sie finden.
es: Al final la encontraré.
it: La troverò eventualmente.
pt: Eu vou encontrá-la eventualmente.
ru: Рано или поздно я найду её.
tr: Eninde sonunda onu bulacağım.
uk: Я знайду її зрештою.
vi: Rồi cũng tìm thấy con bé thôi.
zh_hans: 最后我肯定能找到她的。
zh_hant: 最後我肯定能找到她的。

# restaurant_exterior_3a353e62
source: Je finirais bien par tomber sur elle.
de: Irgendwann werde ich sie finden.
es: Al final la encontraré.
it: La troverò eventualmente.
pt: Eu vou encontrá-la eventualmente.
ru: Я так или иначе найду её.
tr: Eninde sonunda onu bulacağım.
uk: Зрештою, я знайду її.
vi: Rồi thì cũng tìm thấy ẻm thôi.
zh_hans: 最后我肯定能找到她的。
zh_hant: 最後我肯定能找到她的。

# home_player_exterior_d7d6c2db
source: Oh ! Maintenant que j'y pense, je n'ai pas encore essayé le konbini !
de: Oh! Jetzt, wo ich so darüber nachdenke, ich war noch gar nicht beim Kombini!
es: ¡Oh! Ahora que lo pienso, ¡aún no he probado el konbini!
it: Oh! Ora che ci penso, non ho ancora provato al konbini!
pt: Ah! Agora que penso nisso, ainda não experimentei o konbini!
ru: О! Как я мог забыть о конбини?!
tr: Oh! Şimdi düşününce, hala konbini denemedim!
uk: О! Тепер, коли я думаю про це, я все ще не спробував конбіні!
vi: A! Giờ mới nhớ ra, mình chưa check cái Konbini(cửa hàng tiện lợi) !
zh_hans: 噢！现在想想，我还没去便利店找过呢！
zh_hant: 噢！現在想想，我還沒去便利店找過呢！

# dojo_exterior_893d3010
source: Oh ! Maintenant que j'y pense, je n'ai pas encore essayé le konbini !
de: Oh! Jetzt, wo ich so darüber nachdenke, ich war noch gar nicht beim Kombini!
es: ¡Oh! Ahora que lo pienso, ¡aún no he probado el konbini!
it: Oh! Ora che ci penso, non ho ancora provato al konbini!
pt: Ah! Agora que eu penso nisso, eu ainda não tentei o konbini!
ru: О! Точно, я ещё не проверял конбини!
tr: Oh! Şimdi düşününce, hala konbini denemedim!
uk: О! Тепер, коли я думаю про це, я досі не спробував у конбіні!
vi: A! Giờ mới nhớ ra, mình chưa check cái Konbini(cửa hàng tiện lợi) !
zh_hans: 噢！现在想想，我还没去便利店找过呢！
zh_hant: 噢！現在想想，我還沒去便利店找過呢！

# park_d7d6c2db
source: Oh ! Maintenant que j'y pense, je n'ai pas encore essayé le konbini !
de: Oh! Jetzt, wo ich so darüber nachdenke, ich war noch gar nicht beim Kombini!
es: ¡Oh! Ahora que lo pienso, ¡aún no he probado el konbini!
it: Oh! Ora che ci penso, non ho ancora provato al konbini!
pt: Ah! Agora que penso nisso, ainda não experimentei o konbini!
ru: О! Я же ещё не проверял конбини!
tr: Oh! Şimdi düşününce, hala konbini denemedim!
uk: О! Згадав, в конбіні ще не пробував!
vi: A, giờ mới nhớ ra, mình vẫn chưa tìm ở chỗ konbini (trans edit: giống kiểu cửa hàng tiện lợi đóa) !
zh_hans: 噢！现在想想，我还没去便利店找过呢！
zh_hant: 噢！現在想想，我還沒去便利店找過呢！

# restaurant_exterior_d7d6c2db
source: Oh ! Maintenant que j'y pense, je n'ai pas encore essayé le konbini !
de: Oh! Jetzt, wo ich so darüber nachdenke, ich war noch gar nicht beim Kombini!
es: ¡Oh! Ahora que lo pienso, ¡aún no he probado el konbini!
it: Oh! Ora che ci penso, non ho ancora provato al konbini!
pt: Ah! Agora que penso nisso, ainda não experimentei o konbini!
ru: О! Точно, совсем забыл о конбини!
tr: Oh! Şimdi düşününce, hala konbini denemedim!
uk: О! Згадав, я ще не пробував заглянути в конбіні!
vi: A! Nhớ lại mà nói, mình chưa thử tìm chỗ cái Konbini (Trans edit: cửa hàng tiện lợi ó)
zh_hans: 噢！现在想想，我还没去便利店找过呢！
zh_hant: 噢！現在想想，我還沒去便利店找過呢！

# home_player_exterior_dd1ea67d
source: Je crois me souvenir qu'ils y vendent des glaces...
de: Ich glaube, die verkaufen da auch Eis...
es: Creo recordar que venden helados...
it: Credo di ricordare che vendessero del gelato...
pt: Acho que lembro que eles vendem sorvete...
ru: Кажется, они ещё и мороженое продают...
tr: Dondurma sattıklarını hatırlıyorum galiba...
uk: Як пам'ятаю, там продають морозиво...
vi: Đó là mấy chỗ người ta hay bán kem nhỉ...
zh_hans: 我记得他们在卖冰淇淋...
zh_hant: 我記得他們在賣霜淇淋...

# dojo_exterior_dd1ea67d
source: Je crois me souvenir qu'ils y vendent des glaces...
de: Ich glaube, die verkaufen da auch Eis...
es: Creo recordar que venden helados...
it: Credo di ricordare che vendessero del gelato...
pt: Eu acho que eu eles vendem sorvete...
ru: Вроде бы, они ещё и мороженое продают...
tr: Dondurma sattıklarını hatırlıyorum galiba...
uk: Здається, що вони продають морозиво...
vi: Đó là mấy chỗ người ta hay bán kem nhỉ...
zh_hans: 我记得他们在卖冰淇淋...
zh_hant: 我記得他們在賣霜淇淋...

# park_dd1ea67d
source: Je crois me souvenir qu'ils y vendent des glaces...
de: Ich glaube, die verkaufen da auch Eis...
es: Creo recordar que venden helados...
it: Credo di ricordare che vendessero del gelato...
pt: Acho que lembro que eles vendem sorvete...
ru: Кажется, что там ещё и мороженое продают...
tr: Dondurma sattıklarını hatırlıyorum galiba...
uk: Здається, як пам'ятаю, там продають морозиво...
vi: Đó là cái chỗ mà người ta hay bán kem nhỉ...
zh_hans: 我记得他们在卖冰淇淋...
zh_hant: 我記得他們在賣霜淇淋...

# restaurant_exterior_dd1ea67d
source: Je crois me souvenir qu'ils y vendent des glaces...
de: Ich glaube, die verkaufen da auch Eis...
es: Creo recordar que venden helados...
it: Credo di ricordare che vendessero del gelato...
pt: Acho que lembro que eles vendem sorvete...
ru: Кажется, там ещё и мороженое продают...
tr: Dondurma sattıklarını hatırlıyorum galiba...
uk: Як згадаю, там продають морозиво...
vi: Mình nhớ là người ta hay bán kem ở trỏng...
zh_hans: 我记得他们在卖冰淇淋...
zh_hant: 我記得他們在賣霜淇淋...

# home_player_exterior_2213e36d
source: Elle sera forcément là-bas !
de: Sie wird bestimmt da sein!
es: ¡Seguro que estará allí!
it: Sarà sicuramente lì!
pt: Ela estará lá com certeza!
ru: Она точно там!
tr: Kesinlikle orada olacak!
uk: Вона обов'язково буде там!
vi: Em ấy chắc chắn phải ở đấy !
zh_hans: 她肯定在那儿！
zh_hant: 她肯定在那兒！
