Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_exterior_461dcfd8
source: Qui va payer pour le restaurant ?
de: Wer zahlt für den Restaurantbesuch?
es: ¿Quién va a pagar el restaurante?
pt: Quem vai pagar pelo restaurante?
ru: Кто будет платить за ресторан?
tr: Restoranın parasını kim ödeyecek?
uk: Хто буде платити за ресторан?
vi: Ai sẽ trả tiền ăn đây ?
zh_hans: 谁来买单啊？
zh_hant: 誰來買單啊？

# restaurant_exterior_4d58e97a
source: D'après toi, tête de bite ?
de: Was glaubst du denn, Schwachkopf?
es: ¿Quién crees, gilipollas?
pt: Quem você pensa, idiota?
ru: А ты как думаешь, придурок?
tr: Sence kim, sik kafalı?
uk: А ти як думаєш, придурку?
vi: Anh nghĩ là ai, hả thằng đầu khấc ?
zh_hans: 你觉得呢，白吃？
zh_hant: 你覺得呢，白吃？

# restaurant_exterior_a4ab5bff
source: Évidemment... une attaque sur le physique.
de: Das ist... nicht nett.
es: Obviamente... burlándote de la apariencia...
pt: Obviamente... Vergonha corporal...
ru: Ну конечно... Бодишейминг...
tr: Bariz şekilde Beden Aşağılama
uk: Очевидно... Боді-шеймінг...
vi: Body shaming...
zh_hans: 很明显...她这是在一语双关...
zh_hant: 很明顯...她這是在一語雙關...

# restaurant_exterior_1fd2daae
source: Elle est folle de moi, c'est sûr !
de: Sie ist verrückt nach mir, das steht fest!
es: ¡Está loca por mí, eso seguro!
pt: Ela é louca por mim, isso é certo!
ru: Она без ума от меня, я уверен!
tr: Benim için çıldırıyor, orası kesin!
uk: Вона без розуму від мене, це точно!
vi: Cô ta chắc chắn là thích mình rồi !
zh_hans: 但她喜欢我，这是肯定的！
zh_hant: 但她喜歡我，這是肯定的！

# restaurant_exterior_b5ce2f20
source: Vous êtes libéré de toutes restrictions qui vous étaient imposées par {{sakuya.n}}. Vous pouvez désormais vous déplacer comme vous le souhaitez.
de: Du bist alle Restriktionen, die dir von {{sakuya.n}} auferlegt wurden, los. Du kannst dich jetzt wieder nach Belieben bewegen.
es: Estás libre de todas las restricciones impuestas por {{sakuya.n}}. Ahora puedes moverte como quieras.
pt: Você está livre de todas as restrições impostas por {{sakuya.n}}. Agora você pode se movimentar como quiser.
ru: Ты свободен от всех ограничений, наложеных {{sakuya.n}}. Теперь ты можешь передвигаться по своему усмотрению.
tr: Tarafından uygulanan tüm kısıtlamalardan muafsınız{{sakuya.n}}. Artık istediğin gibi hareket edebilirsin.
uk: Ти вільний від усіх обмежень, накладених {{sakuya.n}}. Тепер ти можеш пересуватися, як тобі заманеться.
vi: Bạn được giải phóng khỏi xiềng xích của {{sakuya.n}}.Độc lập, tự do và hạnh phúc đã tới với bạn. Đi chơi đâu tùy thích.
zh_hans: 你现在不再受任何{{sakuya.n}}强加给你的限制了。你可以随心所欲地自由活动了。
zh_hant: 你現在不再受任何{{sakuya.n}}強加給你的限制了。你可以隨心所欲地自由活動了。

# t1a8ffed855
source: Je dois trouver un moyen de décrocher ce job.
de: Ich muss einen Weg finden, diesen Job zu bekommen.
it: Devo trovare un modo per ottenere questo lavoro.
pt: Preciso encontrar uma maneira de conseguir esse emprego.
ru: Я должен найти способ получить эту работу.
tr: Bu işi almanın bir yolunu bulmalıyım.
uk: Я маю знайти спосіб отримати цю роботу.
zh_hans: 我必须想办法得到这份工作。
zh_hant: 我必須想辦法得到這份工作。

# t73472a6c9e
source: Il faut que je me concentre sur l'entraînement avec {{macumba.n}} pour décrocher ce job.
de: Ich muss mich auf das Training mit {{macumba.n}} konzentrieren, um diesen Job zu bekommen.
it: Per avere questo lavoro devo concentrarmi sull'addestramento con {{macumba.n}}.
pt: Tenho que me concentrar no treinamento com {{macumba.n}} para conseguir esse emprego.
ru: Нужно сосредоточиться на тренировках с {{macumba.n}}, если я хочу получить работу.
tr: Bu işi almak için ile eğitime odaklanmam{{macumba.n}} gerekiyor.
uk: Потрібно зосередитись на тренуваннях з {{macumba.n}}, якщо я хочу отримати роботу.
zh_hans: 我必须专注于接受{{macumba.n}}的训练才能得到这份工作。
zh_hant: 我必須專注於接受{{macumba.n}}的訓練，才能得到這份工作。

# restaurant_interior_unavailable_ba815a6b
source: {{sakuya.n}} m'a dit que je commencerais à travailler d'ici quelques jours.
de: {{sakuya.n}} hat mir erzählt, ich würde in ein paar Tagen anfangen.
es: {{sakuya.n}} me dijo que empezaría a trabajar en unos días.
it: {{sakuya.n}} mi ha detto che avrei iniziato a lavorare tra qualche giorno.
pt: {{sakuya.n}} me disse que eu começaria a trabalhar em alguns dias.
ru: {{sakuya.n}} сказала, что уже через несколько дней я смогу начать работать.
tr: birkaç gün içinde çalışmaya başlayacağımı{{sakuya.n}} söyledi.
uk: {{sakuya.n}} сказала мені, що я почну працювати за кілька днів.
vi: {{sakuya.n}} nói rằng mình có thể bắt đầu làm việc sau vài ngày tới.
zh_hans: {{sakuya.n}}告诉我，我会在几天后开始上班。
zh_hant: {{sakuya.n}}告訴我，我會在幾天後開始上班。

# restaurant_interior_unavailable_5184ef65
source: Je reviendrai ici le moment venu.
de: Ich komme zurück, wenn es soweit ist.
es: Volveré cuando sea el momento adecuado.
it: Tornerò qui quando sarà il momento.
pt: Voltarei quando for a hora certa.
ru: Вернусь, когда положено.
tr: Zamanı geldiğinde geri geleceğim.
uk: Я повернуся, коли прийде час.
vi: Mình sẽ quay trở lại vào một khoảng thời gian thích hợp hơn.
zh_hans: 等到时候我再回来。
zh_hant: 等到時候我再回來。

# restaurant_interior_unavailable_b02991e4
source: Le restaurant n'est pas encore ouvert.
de: Das Restaurant hat noch nicht geöffnet.
es: El restaurante aún no ha abierto.
it: Il ristorante non è ancora aperto.
pt: O restaurante ainda não abriu.
ru: Ресторан пока не открылся.
tr: Restoran henüz açılmadı.
uk: Ресторан ще не відчинився.
vi: Quán Udon chưa mở.
zh_hans: 餐馆还没有开门。
zh_hant: 餐館還沒有開門。

# restaurant_interior_unavailable_c46cac49
source: Je reviendrai un peu plus tard !
de: Ich komme später wieder!
es: ¡Volveré más tarde!
it: Tornerò più tardi!
pt: Vou voltar mais tarde!
ru: Вернусь позже.
tr: Ben...daha sonra geleyim!
uk: Я повернуся пізніше!
vi: Mình sẽ quay lại sau!
zh_hans: 我晚点再来吧！
zh_hant: 我晚點再來吧！

# restaurant_interior_unavailable_565e8b1d
source: Le restaurant est fermé.
de: Das Restaurant ist geschlossen.
es: El restaurante está cerrado.
it: Il ristorante è chiuso.
pt: O restaurante está fechado.
ru: Ресторан закрыт.
tr: Restoran kapalıdır.
uk: Ресторан зачинений.
vi: Quán Udon đóng rồi.
zh_hans: 餐馆关门了。
zh_hant: 餐館關門了。

# restaurant_interior_unavailable_f7b53a77
source: Je reviendrai demain
de: Ich komme morgen wieder.
es: Volveré mañana.
it: Tornerò domani.
pt: Volto amanhã.
ru: Вернусь завтра.
tr: Ama yarın yine gelirim.
uk: Я прийду завтра.
vi: Mình sẽ quay lại ngày mai.
zh_hans: 我明天再来吧。
zh_hant: 我明天再來吧。

# talk_sakuya_408ea2eb
source: Bonjour mon amour, je peux faire quelque chose pour toi ?
de: Hallo, mein Liebling, kann ich etwas für dich tun?
es: Hola, mi amor, ¿puedo hacer algo por ti?
it: Ciao amore mio, posso fare qualcosa per te?
pt: Olá, meu amor, posso fazer uma coisa por você?
ru: Здравствуй, любовь моя. Могу я для тебя что-нибудь сделать?
tr: Merhaba aşkım, senin için bir şey yapabilir miyim?
uk: Привіт, коханий, що я можу для тебе зробити?
vi: Kìa, cậu bé của đời em, em có thể làm gì cho cậu?
zh_hans: 你好，亲爱的，我能为你做些什么吗？
zh_hant: 你好，親愛的，我能為你做些什麼嗎？

# t91c6883610
source: Demander à aller dans la chambre
de: Sie fragen, aufs Zimmer zu gehen
es: Pide ir a la habitación
it: Chiedi di entrare nella stanza
pt: Peça para ir ao quarto
ru: Попросить пойти в комнату
tr: Odaya gitmeyi iste
uk: Попросити пройти до кімнати
vi: Xin phép tử tế để vào trong phòng
zh_hans: 要求去房间
zh_hant: 要求去房間

# t8a1bc8f401
source: Demander à aller dans la chambre
de: Sie fragen, aufs Zimmer zu gehen
es: Pide ir a la habitación
it: Chiedi di andare nella stanza
pt: Peça para ir ao quarto
ru: Попросить пойти в комнату
tr: Odaya gitmeyi iste
uk: Попросити пройти до кімнати
vi: Xin phép tử tế để vào trong phòng
zh_hans: 要求去房间
zh_hant: 要求去房間

# talk_sakuya_86c93afd
source: Il est encore un peu trop tôt pour ça, mon amour.
de: Ich befürchte, es ist noch etwas zu früh dafür, mein Liebster.
es: Aún es un poco pronto para eso, mi amor.
it: È ancora un po' presto per questo, amore mio.
pt: Ainda é um pouco cedo para isso, meu amor.
ru: Еще слишком рано для этого, любовь моя.
tr: Bunun için hala biraz erken aşkım.
uk: Для цього ще трохи зарано, коханий.
vi: Vẫn còn hơi sớm quá cho việc ấy, anh yêu à.
zh_hans: 现在还有点儿太早了，亲爱的。
zh_hant: 現在還有點兒太早了，親愛的。

# talk_sakuya_671de1ba
source: Mon père me surveille un peu trop en ce moment.
de: Mein Vater schaut gerade etwas zu genau hin.
es: Mi padre me vigila demasiado ahora mismo.
it: Ultimamente mio padre mi osserva un po' troppo.
pt: Meu pai está me observando demais agora.
ru: Отец сейчас слишком много за мной наблюдает.
tr: Babam şu an beni biraz fazla izliyor.
uk: Мій батько зараз занадто багато за мною спостерігає.
vi: Ba của em đang xăm xoi chúng mình có hơi nhiều quá.
zh_hans: 我爸爸现在盯我盯得太紧了。
zh_hant: 我爸爸現在盯我盯得太緊了。

# talk_sakuya_5190b626
source: Reviens me demander à la fin de mon service en soirée.
de: Komm nach meiner Schicht wieder, abends.
es: Vuelve y pregúntame al final de mi turno, por la tarde.
it: Torna e chiedimelo alla fine del mio turno, di sera.
pt: Volte e me pergunte no final do meu turno, à noite.
ru: Возвращайся и спроси меня в конце моей смены, вечером.
tr: Akşam vardiyamın sonunda geri gel ve bana sor.
uk: Приходь до мене в кінці моєї зміни, ввечері.
vi: Hãy quay lại khi em kết ca trực cuối, buổi tối nhé.
zh_hans: 等晚上我下班的时候再来找我吧。
zh_hant: 等晚上我下班的時候再來找我吧。

# talk_sakuya_a2570e11
source: Allons-y tout de suite pendant que mon père ne fait pas attention !
de: Lass uns schnell gehen, während mein Vater nicht hinsieht!
es: ¡Vamos ahora que mi padre no está prestando atención!
it: Andiamo subito, prima che mio padre ci faccia caso!
pt: Vamos agora mesmo enquanto meu pai não está prestando atenção!
ru: Идём скорее, пока отец не видит!
tr: Babam dikkat etmezken hemen gidelim!
uk: Ходімо прямо зараз, поки батько не звернув уваги!
vi: Ta cùng chạy thui, ba em đang không để ý kìa !
zh_hans: 趁我爸爸现在没注意我们马上走吧！
zh_hant: 趁我爸爸現在沒注意我們馬上走吧！

# talk_sakuya_76ca42b4
source: À demain {{saito.n}}.
de: Bis morgen, {{saito.n}}.
es: Hasta mañana, {{saito.n}}.
it: A domani, {{saito.n}}.
pt: Vejo você amanhã, {{saito.n}}.
ru: Увидимся завтра, {{saito.n}}.
tr: Yarın görüşürüz,{{saito.n}}.
uk: Побачимось завтра, {{saito.n}}.
vi: Hẹn gặp cậu ngày mai, {{saito.n}}.
zh_hans: 明天见，{{saito.n}}。
zh_hant: 明天見，{{saito.n}}。

# talk_sakuya_47fc27c5
source: À demain {{sakuya.n}}.
de: Bis morgen, {{sakuya.n}}.
es: Hasta mañana, {{sakuya.n}}.
it: A domani, {{sakuya.n}}.
pt: Vejo você amanhã, {{sakuya.n}}.
ru: До завтра, {{sakuya.n}}.
tr: Yarın görüşürüz,{{sakuya.n}}.
uk: Побачимось, {{sakuya.n}}.
vi: Hẹn gặp cậu ngày mai, {{sakuya.n}}.
zh_hans: 明天见，{{sakuya.n}}。
zh_hant: 明天見，{{sakuya.n}}。

# talk_sakuya_82dbfc18
source: Bonjour {{saito.n}}, ça a été ce matin avec ton autre travail ?
de: Hallo, {{saito.n}}. Wie lief es heute Morgen mit deinem anderen Job?
es: Hola, {{saito.n}}. ¿Cómo te ha ido esta mañana en tu otro trabajo?
it: Ciao {{saito.n}}, com'è andato il tuo altro lavoro stamattina?
pt: Olá, {{saito.n}}. Como foi esta manhã no seu outro trabalho?
ru: Привет, {{saito.n}}, как дела на другой работе?
tr: Merhaba,{{saito.n}}. Bu sabah diğer işinde nasıl geçti?
uk: Привіт, {{saito.n}}. Як справи на іншій роботі?
vi: XIn chào, {{saito.n}}. Ngày đầu tiên trong công việc mới của cậu ra sao rồi ?
zh_hans: 你好，{{saito.n}}。今天早上你的另一份工作做的怎么样？
zh_hant: 你好，{{saito.n}}。今天早上你的另一份工作做的怎麼樣？

# talk_sakuya_7d238564
source: Salut... Eh bien, disons que travailler avec ton père à côté, c'est un peu le paradis.
de: Hey... Lass uns einfach sagen, dass das Arbeiten mit deinem Vater im Vergleich ein Träumchen ist.
es: Oye... Bueno, digamos que hace que trabajar con tu padre parezca el cielo.
it: Ciao... Beh, diciamo che lavorare con tuo padre è una specie di paradiso.
pt: Ei... Bem, digamos que isso faz com que trabalhar com seu pai pareça o paraíso.
ru: Привет... Знаешь, если сравнивать, то выходит, что работа с твоим отцом — это рай и блаженство.
tr: Hey...Babanla çalışmak cennet gibi geliyor diyelim.
uk: Привіт... Ну, скажімо так, робота з твоїм батьком здається раєм.
vi: Ừm... Tóm gọn lại thì, so với công việc ban sáng thì làm ở đây như kiểu đang sống trên thiên đàng vậy.
zh_hans: 嘿...呃，可以这么说，相比之下和你爸爸在一起工作简直就是天堂。
zh_hant: 嘿...呃，可以這麼說，相比之下和你爸爸在一起工作簡直就是天堂。

# talk_sakuya_adb40b95
source: Même s'il me demandait de remanger dans les toilettes, je ne dirais pas non.
de: Selbst wenn er mich noch einmal fragen würde, aus der Kloschüssel zu essen, würde ich nicht nein sagen.
es: Aunque me volviera a pedir que comiera del retrete, no me negaría.
it: Anche se mi chiedesse di nuovo di mangiare dal gabinetto, non gli direi di no.
pt: Mesmo que ele me pedisse para comer do banheiro novamente, eu não recusaria.
ru: Даже если он заставит меня есть из туалета — я не откажусь, всяко лучше, чем то, что происходит там.
tr: Tekrar tuvaletten yemek yememi istese bile reddetmezdim.
uk: Навіть якби він знову попросив мене поїсти з туалету, я б не відмовився.
vi: Kể cả khi bác ấy có bảo tớ ăn mì từ cái bô toilet, tớ cũng làm.
zh_hans: 哪怕是他再让我用马桶吃饭，我也不会拒绝的。
zh_hant: 哪怕是他再讓我用馬桶吃飯，我也不會拒絕的。

# talk_sakuya_9fc7f470
source: Mais non, ne refait jamais ça, c'est dégoutant.
de: Aber bitte, tu das nie wieder. Das ist widerlich.
es: Pero no, no vuelvas a hacer eso. Eso es asqueroso.
it: Ma no, non farlo mai più, è disgustoso.
pt: Mas não, nunca mais faça isso. Isso é nojento.
ru: Но нет, не делай этого больше никогда: это отвратительно.
tr: Ama hayır, bunu bir daha asla yapma. Bu iğrenç.
uk: Але більше так не роби. Це огидно.
vi: Nhưng xin cậu, đừng làm vậy nữa nhé. Kinh lắm à.
zh_hans: 但还是别了，不要再那样做了。那实在是太恶心了。
zh_hant: 但還是別了，不要再那樣做了。那實在是太噁心了。

# talk_sakuya_8c1e3074
source: Héhé, désolé.
de: Hehe, sorry.
es: Jeje, lo siento.
it: Hehe, scusa.
pt: Ei, desculpe.
ru: Хех, прости.
tr: Hehe, pardon.
uk: Хе-хе, вибач.
vi: Hề hề, xin lỗi cậu.
zh_hans: 哈哈，抱歉。
zh_hant: 哈哈，抱歉。

# talk_sakuya_c9d517d5
source: Merci de t'inquiéter pour moi.
de: Danke, dass du dich um mich sorgst.
es: Gracias por preocuparte por mí.
it: Grazie per esserti preoccupata per me.
pt: Obrigado por se preocupar comigo.
ru: Спасибо за беспокойство.
tr: Benim için endişelendiğin için teşekkürler.
uk: Дякую, що турбуєшся про мене.
vi: Cảm ơn vì đã luôn lo lắng cho tớ.
zh_hans: 谢谢你担心我。
zh_hant: 謝謝你擔心我。

# talk_sakuya_3d5e3779
source: Oh, mais c'est normal.
de: Oh, natütlich tu ich das.
es: Oh, pero eso es normal.
it: Oh, ma è normale.
pt: Ah, mas isso é normal.
ru: Ой, да не бери в голову.
tr: Ama bu normal.
uk: Ох, це нормально.
vi: Ồ, không, điều đó là bình thường mà.
zh_hans: 哦，这是应该的。
zh_hant: 哦，這是應該的。

# talk_sakuya_8f11946a
source: Je vais aller travailler, sinon ton père risque de me passer un savon.
de: Ich sollte jetzt lieber wieder arbeiten, sonst macht mir dein Vater das Leben schwer.
es: Será mejor que empiece a trabajar ya, o tu padre me echará la bronca.
it: Torno a lavorare, altrimenti tuo padre potrebbe farmi una sgridata.
pt: É melhor eu começar a trabalhar agora, senão seu pai vai me criticar.
ru: Ладно, пора работать, не хочу, чтобы ещё и твой отец надавал мне люлей.
tr: Şimdi çalışmaya başlasam iyi olur, yoksa baban beni kömürlerin üzerinden geçirir.
uk: Мені краще почати працювати зараз, інакше твій батько розгребе мене по вугіллю.
vi: Tớ nên bắt đầu làm việc thôi, bằng không ba cậu sẽ đem tớ làm củi đun bếp mất.
zh_hans: 我还是赶快开始工作吧，不然你的父亲又要狠狠的教训我了。
zh_hant: 我還是趕快開始工作吧，不然你的父親又要狠狠的教訓我了。

# talk_sakuya_6d0c49c2
source: Oui, tu as raison.
de: Ja, da hast du wohl Recht.
es: Sí, tienes razón.
it: Sì, hai ragione.
pt: Sim, você está certo.
ru: Ага, давай.
tr: Evet, haklısın.
uk: Так, ти маєш рацію.
vi: Ưm, phải rồi nhỉ.
zh_hans: 是啊，你说的没错。
zh_hant: 是啊，你說的沒錯。

# talk_sakuya_e7a77a78
source: Tu as bien travaillé, à demain {{saito.n}}.
de: Du hast dich gut geschlagen. Bis morgen, {{saito.n}}.
es: Lo has hecho bien. Hasta mañana, {{saito.n}}.
it: Hai lavorato bene, ci vediamo domani {{saito.n}}.
pt: Você fez bem. Vejo você amanhã, {{saito.n}}.
ru: Ты хорошо поработал, увидимся завтра, {{saito.n}}.
tr: İşinizi yaptınız...Yarın görüşürüz,{{saito.n}}.
uk: Ти добре зробив. Побачимось завтра, {{saito.n}}.
vi: Cậu làm tốt lắm. Gặp lại cậu ngày mai nhé, {{saito.n}}.
zh_hans: 辛苦了。明天见，{{saito.n}}。
zh_hant: 辛苦了。明天見，{{saito.n}}。

# talk_sakuya_1ba03b64
source: Merci à demain {{sakuya.n}}.
de: Danke. Bis morgen, {{sakuya.n}}.
es: Gracias. Hasta mañana, {{sakuya.n}}.
it: Grazie, a domani {{sakuya.n}}.
pt: Obrigado. Até amanhã, {{sakuya.n}}.
ru: Спасибо, до завтра, {{sakuya.n}}.
tr: Teşekkürler. Yarın görüşürüz,{{sakuya.n}}.
uk: Дякую. До завтра, {{sakuya.n}}.
vi: Cảm ơn cậu. Hẹn gặp lại cậu ngày mai, {{sakuya.n}}.
zh_hans: 谢谢。明天见，{{sakuya.n}}。
zh_hant: 謝謝。明天見，{{sakuya.n}}。

# talk_sakuya_13d9671c
source: Bonjour {{saito.n}}, tu tiens le coup ?
de: Hallo, {{saito.n}}. Wie geht’s dir?
es: Hola, {{saito.n}}. ¿Cómo te va?
it: Ciao {{saito.n}}, come stai?
pt: Olá, {{saito.n}}. Como vai?
ru: Привет, {{saito.n}}, как твои дела?
tr: Merhaba,{{saito.n}}. Nasılsın?
uk: Привіт, {{saito.n}}. Як справи?
vi: Xin chào {{saito.n}}.Ngày hôm nay của cậu ra sao ?
zh_hans: 你好，{{saito.n}}。工作还好吗？
zh_hant: 你好，{{saito.n}}。工作還好嗎？

# talk_sakuya_29fefe8b
source: Bonjour {{sakuya.n}}.
de: Hey, {{sakuya.n}}.
es: Hey, {{sakuya.n}}.
it: Ciao, {{sakuya.n}}.
pt: Ei, {{sakuya.n}}.
ru: Привет, {{sakuya.n}}..
tr: Merhaba,{{sakuya.n}}.
uk: Привіт, {{sakuya.n}}.
vi: Chào, {{sakuya.n}}.
zh_hans: 嘿，{{sakuya.n}}。
zh_hant: 嘿，{{sakuya.n}}。

# talk_sakuya_b42243be
source: Je ne sais pas trop à vrai dire, il ne prend même plus la peine de me payer maintenant.
de: Ich weiß es ehrlich gesagt nicht so richtig. Er schert sich nicht mal mehr darum, mir auch nur ein kleines bisschen Aufmerksamkeit zukommen zu lassen.
es: No lo sé, la verdad. Ya ni siquiera se molesta en pagarme.
it: Non lo so davvero, ormai non si preoccupa nemmeno più di pagarmi.
pt: Sinceramente, não sei bem. Ele nem se dá ao trabalho de me pagar mais.
ru: Даже и не знаю, как сказать, честно. Теперь мне даже не платят за работу.
tr: Dürüst olmak gerekirse, gerçekten bilmiyorum. Artık bana ödeme yapma zahmetine bile girmiyor.
uk: Я не знаю, чесно кажучи. Він навіть не намагається платити мені більше.
vi: Tớ... cũng chẳng biết nói thế nào. Lão chủ kia còn không trả lương cho tớ nữa.
zh_hans: 老实说，我真的不知道了。他甚至都懒得付我工资了。
zh_hant: 老實說，我真的不知道了。他甚至都懶得付我工資了。

# talk_sakuya_14f04c87
source: À croire que je travaille pour lui pour le plaisir.
de: Als würde ich asu Spaß für ihn arbeiten.
es: Como si trabajara para él por diversión.
it: È come se lavorassi per lui per divertimento.
pt: Como se eu estivesse trabalhando para ele por diversão.
ru: Будто бы я мазохист, которому нравится работать даже не за еду, а бесплатно.
tr: Sanki eğlenmek için onun için çalışıyormuşum gibi.
uk: Ніби я працюю на нього заради розваги.
vi: Cứ như kiểu tớ là tình nguyên viên của lão vậy.
zh_hans: 就好像我为他工作是为了好玩似的。
zh_hant: 就好像我為他工作是為了好玩似的。

# talk_sakuya_31e51380
source: Plus tu m'en dis sur lui, plus je le déteste.
de: Je mehr du mir von ihm erzählst, desto mehr hasse ich ihn.
es: Cuanto más me hablas de él, más lo odio.
it: Più mi parli di lui, più lo odio.
pt: Quanto mais você me fala sobre ele, mais eu o odeio.
ru: Чем больше я о нём слышу, тем больше я его ненавижу.
tr: Bana ondan ne kadar çok bahsedersen, ondan o kadar nefret ederim.
uk: Чим більше ти мені про нього розповідаєш, тим більше я його ненавиджу.
vi: Cậu càng kể về ông ta, tớ càng thấy ghét bấy nhiêu.
zh_hans: 你告诉我关于他的事越多，我就越讨厌他。
zh_hant: 你告訴我關於他的事越多，我就越討厭他。

# talk_sakuya_7c563e64
source: En parlant de gens désagréables, {{akira.n}} ne t'embête plus ?
de: Wo wir gerade bei schlimmen Typen sind, {{akira.n}} macht dir keine Probleme mehr, oder?
es: Hablando de gente horrible, {{akira.n}} ya no te molesta, ¿verdad?
it: A proposito di persone sgradevoli, {{akira.n}} ti dà ancora fastidio?
pt: Falando de pessoas horríveis, {{akira.n}} não te incomoda mais, não é?
ru: Кстати об уродах, {{akira.n}} больше не появлялся?
tr: Korkunç insanlardan bahsetmişken, artık seni rahatsız{{akira.n}} etmiyor, değil mi?
uk: До речі, про жахливих людей, {{akira.n}} тебе більше не турбує, чи не так?
vi: Nhân tiện thì, {{akira.n}} không còn làm phiền cậu nữa, đúng không ?
zh_hans: 说到讨厌的人，{{akira.n}}没有再打扰过你了吧，是不是？
zh_hant: 說到討厭的人，{{akira.n}}沒有再打擾過你了吧，是不是？

# talk_sakuya_650480e8
source: Hihi, ça me fait plaisir que tu t'inquiètes pour moi.
de: Hehe, es freut mich, dass du dich um mich sorgst.
es: Jiji, me alegro de que te preocupes por mí.
it: Hihihi, sono contenta che tu preoccupi per me.
pt: Hehe, fico feliz que você esteja preocupado comigo.
ru: Хи-хи, я рада, что ты обо мне беспокоишься.
tr: Hehe, benim için endişelenmene sevindim.
uk: Хе-хе, я рада, що ти за мене хвилюєшся.
vi: Fufufu, tớ mừng vì cậu lo lắng cho tớ.
zh_hans: 呵呵，我很高兴你担心我。
zh_hant: 呵呵，我很高興你擔心我。

# talk_sakuya_f208db04
source: C'est normal... Tu en fais autant avec moi.
de: Selbstverständlich... Du sorgst dich doch auch um mich.
es: Es normal... Tú haces lo mismo por mí.
it: È normale... Fai lo stesso con me.
pt: Isso é normal... Faça o mesmo por mim.
ru: Ну это нормально... Ты же тоже обо мне беспокоишься.
tr: Bu normaldir. Sen de benim için aynısını yap.
uk: Це нормально... Ти робиш те ж саме для мене.
vi: Bình thường thôi mà... Cậu cũng đã lo lắng cho tớ.
zh_hans: 这没什么...你不也是在担心我嘛。
zh_hant: 這沒什麼...你不也是在擔心我嘛。

# talk_sakuya_e4828bbc
source: {{akira.n}} ne pose plus de problèmes.
de: {{akira.n}} stört mich jedenfalls nicht mehr.
es: {{akira.n}} ya no me causa problemas.
it: {{akira.n}} non è più un problema.
pt: {{akira.n}} não está mais me causando problemas.
ru: {{akira.n}} больше не беспокоил.
tr: {{akira.n}} artık bana sorun çıkarmıyor.
uk: {{akira.n}} більше не створює мені проблем.
vi: {{akira.n}} không gây ra phiền toái gì cho tớ nữa rồi.
zh_hans: {{akira.n}}再也没有找过我麻烦了。
zh_hant: {{akira.n}}再也沒有找過我麻煩了。

# talk_sakuya_f15adb8f
source: Mais je suis surtout inquiète pour toi.
de: Aber ich mache mir dafür vor allem um dich Sorgen.
es: Pero sobre todo estoy preocupada por ti.
it: Ma sono perlopiù preoccupata per te.
pt: Mas estou mais preocupado com você.
ru: И теперь больше всего я беспокоюсь о тебе.
tr: Ama en çok senin için endişeleniyorum.
uk: Але найбільше я хвилююся за тебе.
vi: Nhưng tớ chủ yếu là lo lắng cho cậu thôi.
zh_hans: 但我最担心的还是你。
zh_hant: 但我最擔心的還是你。

# talk_sakuya_72b6899e
source: Ça ira, je suis plus résistant que tu ne le crois.
de: Mir geht es gut. Ich bin stärker, als du denkst.
es: Está bien. Soy más duro de lo que crees.
it: Andrà tutto bene, sono più forte di quanto pensi.
pt: Está tudo bem. Sou mais forte do que você pensa.
ru: Да ладно тебе, я не лыком шит, прорвусь как-нибудь.
tr: Sorun değil. Düşündüğünden daha sertim.
uk: Усе гаразд. Я сильніший, ніж ти думаєш.
vi: Không hề gì đâu. Tớ rắn rỏi hơn cậu nghĩ nhiều đấy.
zh_hans: 没事的。我比你想象的要坚强得多。
zh_hant: 沒事的。我比你想像的要堅強得多。

# talk_sakuya_df06bec5
source: Sur ce, je vais aller travailler, à plus tard.
de: Na dann, ich muss wieder an die Arbeit. Bis später.
es: Bueno, tengo que ir a trabajar. Hasta luego.
it: Detto questo, vado a lavorare, ci vediamo dopo.
pt: Bem, então, tenho que ir trabalhar. Vejo você mais tarde.
ru: Ну ладно, пора работать, увидимся.
tr: Peki o zaman, işe gitmem gerek. Görüşürüz.
uk: Ну, тоді мені пора на роботу. Побачимося пізніше.
vi: Chà, tớ nên bắt đầu làm việc thôi. Gặp cậu sau nhé.
zh_hans: 那，我得去工作了。一会见。
zh_hant: 那，我得去工作了。一會見。

# talk_sakuya_9856f7cf
source: À plus tard {{saito.n}} !
de: Bis später, {{saito.n}}!
es: ¡Hasta luego, {{saito.n}}!
it: A più tardi {{saito.n}}!
pt: Até mais, {{saito.n}}!
ru: Увидимся, {{saito.n}}!
tr: Görüşmek üzere,{{saito.n}}!
uk: До зустрічі, {{saito.n}}!
vi: Gặp lại cậu sau, {{saito.n}}!
zh_hans: 一会见，{{saito.n}}！
zh_hant: 一會見，{{saito.n}}！
