Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# quests.hints
source: yasuka_corruption_55
es: Entra a la fuerza en el club.
it: Entra a forza nel club.
ja: クラブの中に強行突破する。
pt: Force sua entrada no clube.
ru: Пробейтесь в клуб.
tr: Kulübe zorla gir.
uk: Прорвися до клубу силою.
vi: Mở đường máu vào câu lạc bộ.
zh_hans: 强行闯入夜总会。
zh_hant: 強行闖入夜總會。

# quests.hints
source: yasuka_corruption_57
it: Trova {{yasuka.n}} prima che sia troppo tardi!
ja: 手遅れになる前に{{yasuka.n}}を探せ！
pt: Encontrar {{yasuka.n}} antes que seja tarde demais!
ru: {{yasuka.n}} нуждается в помощи! Найдите её до того как станет поздно!
tr: Çok geç{{yasuka.n}} olmadan bulun.
uk: Знайди {{yasuka.n}}, поки не пізно!
zh_hans: 在为时已晚之前找到{{yasuka.n}}！
zh_hant: 在為時已晚之前找到 {{yasuka.n}} !

# quests.hints
source: yasuka_corruption_58
it: Corri all'hotel e trova {{yasuka.n}}!
ja: ラブホテルに駆け込んで{{yasuka.n}}を探せ！
pt: Corra para o motel e encontre {{yasuka.n}}!
ru: Поспешите в мотель и найдите её, возможно {{yasuka.n}} в опасности!
tr: Hemen aşk oteline git ve{{yasuka.n}}'yı bul !
uk: Поспішай до готелю кохання і знайди {{yasuka.n}}!
zh_hans: 赶快去情趣酒店找{{yasuka.n}}！
zh_hant: 趕快去情趣酒店找{{yasuka.n}} !

# quests.hints
source: yasuka_corruption_62
es: Vete a dormir a tu habitación.
it: Vai a dormire in camera tua.
ja: 自分の部屋で寝る。
pt: Vá dormir no seu quarto.
ru: Идите спать в свою комнату.
tr: Odanda uyu.
uk: Іди спати в свою кімнату.
vi: Đi ngủ ở phòng mình.
zh_hans: 去你的房间睡觉。
zh_hant: 去你的房間睡覺。

# quests.hints
source: yasuka_corruption_61
es: Habla con {{yasuka.n}} esta noche en tu habitación.
it: Parla con {{yasuka.n}} stasera in camera tua.
ja: 今晩{{yasuka.n}}と自分の部屋で話す。
pt: Fale com {{yasuka.n}} esta noite em seu quarto.
ru: {{yasuka.n}} ждёт вас в вашей комнате.
tr: {{yasuka.n}}ile bu gece odanda konuş.
uk: Поговори з {{yasuka.n}} сьогодні ввечері у своїй кімнаті.
vi: Nói chuyện với {{yasuka.n}} tối nay trong phòng bạn.
zh_hans: 今晚在你的房间里和{{yasuka.n}}交谈。
zh_hant: 今晚在你的房間裡和{{yasuka.n}}交談。

# quests.hints
source: yasuka_corruption_63
es: Ve a trabajar al restaurante.
it: Vai a lavorare al ristorante.
ja: うどん屋に働きに行く。
pt: Vá trabalhar no restaurante.
ru: Идите работать в ресторан.
tr: Restoranda işe git.
uk: Йди працювати в ресторан.
vi: Đi làm việc ở Quán Udon.
zh_hans: 去餐馆工作。
zh_hant: 去餐館工作。

# quests.hints
source: yasuka_corruption_64
es: Ve a trabajar al restaurante.
it: Vai a lavorare al ristorante.
ja: うどん屋に働きに行く。
pt: Vá trabalhar no restaurante.
ru: Идите работать в ресторан.
tr: Restoranda işe git.
uk: Йди працювати в ресторан.
vi: Đi làm việc ở Quán Udon.
zh_hans: 去餐馆工作。
zh_hant: 去餐館工作。

# quests.hints
source: yasuka_corruption_66
es: Ve a dormir mientras esperas el momento adecuado para escabullirte de tu habitación.
it: Vai a dormire e aspetta il momento giusto per uscire da camera tua.
ja: 部屋から忍び出る機会を待って眠る。
pt: Vá dormir enquanto espera o momento certo para sair do quarto.
ru: Ложитесь спать, ожидая подходящего момента, чтобы улизнуть из своей комнаты.
tr: Odanızdan gizlice çıkmak için doğru anı beklerken uyuyun.
uk: Йди поспи, чекаючи слушного моменту, щоб вислизнути з кімнати.
vi: Đi ngủ trong khi chờ đợi khoảnh khắc thích hợp nhất để lẻn ra khỏi nhà.
zh_hans: 先去睡觉，与此同时等待合适的时机偷偷溜出你的房间。
zh_hant: 先去睡覺，一邊等待時機溜出房間。

# quests.hints
source: yasuka_corruption_67
es: Ve a dormir mientras esperas el momento adecuado para escabullirte de tu habitación.
it: Vai a dormire e aspetta il momento giusto per uscire da camera tua.
ja: 部屋から忍び出る機会を待って眠る。
pt: Vá dormir enquanto espera o momento certo para sair do quarto.
ru: Ложитесь спать, ожидая подходящего момента, чтобы улизнуть из своей комнаты.
tr: Odanızdan gizlice çıkmak için doğru anı beklerken uyuyun.
uk: Йди поспи, чекаючи слушного моменту, щоб вислизнути з кімнати.
vi: Đi ngủ trong khi chờ đợi khoảnh khắc thích hợp nhất để lẻn ra khỏi nhà.
zh_hans: 先去睡觉，与此同时等待合适的时机偷偷溜出你的房间。
zh_hant: 先去睡覺，一邊等待時機溜出房間。

# quests.hints
source: yasuka_corruption_68
it: Vai da {{yasuka.n}} al love hotel.
ja: ラブホテルで{{yasuka.n}}と落ち合う。
pt: Juntar-se a {{yasuka.n}} no motel.
ru: {{yasuka.n}} ждёт вас в мотеле.
tr: Aşk otelinde{{yasuka.n}}'ye katılın.
uk: Приєднатися до {{yasuka.n}} в готелі кохання.
zh_hans: 在情趣酒店与{{yasuka.n}}会面。
zh_hant: 在情趣酒店與 {{yasuka.n}} 會面。

# quests.hints
source: yasuka_corruption_69
es: Únete con {{yasuka.n}} en la habitación del hotel amor.
it: Vai a trovare {{yasuka.n}} nella camera del love hotel.
ja: ラブホテルの部屋で{{yasuka.n}}と合流する。
pt: Juntar-se a {{yasuka.n}} no motel.
ru: {{yasuka.n}} ждёт вас в комнате мотеля.
tr: Aşk otelinin odasına{{yasuka.n}} katılın.
uk: Приєднуйся до {{yasuka.n}} у номері Готелю кохання.
vi: Vui vầy với {{yasuka.n}} trong phòng của Tình Phủ.
zh_hans: 在情趣酒店房间里找到{{yasuka.n}}。
zh_hant: 在情趣酒店與 {{yasuka.n}} 會面。

# quests.hints
source: sakuya_5
cs: Vraťte se do svého pokoje.
es: Ya no lo entiendo. Esa chica es realmente un enigma.
it: Non la capisco proprio, quella ragazza è un enigma.
ja: もはや理解できない。あの子は全くもって謎だ。
pt: Não entendo mais. Aquela garota realmente é um enigma.
ru: Я уже ничего не понимаю. Она реально загадка.
tr: Anlamıyorum artık. O kız gerçekten bir muamma.
uk: Я більше нічого не розумію. Ця дівчина справді загадка.
vi: Mình rối não vãi chưởng. Cô gái này đúng thật là một ẩn số.
zh_hans: 我搞不懂了。这姑娘真是个谜。
zh_hant: 我搞不懂了。這女的真是個謎。

# quests.hints
source: sakuya_6
cs: Připojte se k {{asami.n}} v pokoji {{noriko.n}}.
es: Únete a {{asami.n}} en la habitación de {{noriko.n}}
it: Incontra {{asami.n}} in camera di {{noriko.n}}.
ja: {{noriko.n}}の部屋で{{asami.n}}と合流する。
pt: Juntar-se {{asami.n}} em {{noriko.n}} quarto de
ru: Проведай {{asami.n}} в комнате {{noriko.n}}.
tr: {{noriko.n}}'nun odasında{{asami.n}}'ye katılın
uk: Приєднуйся до {{asami.n}} в кімнаті {{noriko.n}}
vi: Gặp {{asami.n}} ở phòng của {{noriko.n}}
zh_hans: 去{{noriko.n}}的房间里找{{asami.n}}
zh_hant: 去{{noriko.n}}的房間裡找{{asami.n}}。

# quests.hints
source: sakuya_8
cs: Připojte se k dívkám v pokoji {{noriko.n}}.
es: Únete a las chicas en la habitación de {{noriko.n}}.
it: Torna dalle ragazze in camera di {{noriko.n}}.
ja: {{noriko.n}}の部屋で女子の輪に加わる。
pt: Junte-se às meninas no quarto da {{noriko.n}}.
ru: Проведай девушек в комнате {{noriko.n}}.
tr: {{noriko.n}}Odadaki kızlara katıl.
uk: Приєднуйся до дівчат у кімнаті {{noriko.n}}.
vi: Gặp hội chị em ở phòng của {{noriko.n}}.
zh_hans: 在{{noriko.n}}的房间里找到女孩们。
zh_hant: 在{{noriko.n}}的房間找到女孩們。

# quests.hints
source: sakuya_9
cs: Doprovoďte {{asami.n}} k ní domů.
es: Acompaña a {{asami.n}} a su casa.
it: Accompagna {{asami.n}} fino a casa sua.
ja: {{asami.n}}の家まで付き添う。
pt: Acompanhar {{asami.n}} até a casa dela.
ru: Проводите {{asami.n}} до дома.
tr: Evine{{asami.n}} kadar eşlik eder.
uk: Проведи {{asami.n}} до її будинку.
vi: Đưa {{asami.n}} tới nhà của cô ấy.
zh_hans: 陪{{asami.n}}回她家。
zh_hant: 陪{{asami.n}}回她家。

# quests.hints
source: sakuya_10
cs: Seznamte se s matkou {{asami.n}}.
es: Conoce a la madre de {{asami.n}}.
it: Fai conoscenza con la madre di {{asami.n}}.
ja: {{asami.n}}の母親と知り合う。
pt: Conheça a mãe de {{asami.n}}.
ru: Познакомьтесь с мамой {{asami.n}}.
tr: {{asami.n}}'nin annesini tanıyın.
uk: Познайомитися з матір'ю {{asami.n}}.
vi: Đi đến ra mắt mẹ {{asami.n}}.
zh_hans: 了解一下{{asami.n}}的母亲。
zh_hant: 了解一下{{asami.n}}的母親。

# quests.hints
source: sakuya_11
cs: Najděte {{asami.n}} v jejím pokoji.
es: Encuentra a {{asami.n}} en su habitación.
it: Vai da {{asami.n}} in camera sua.
ja: {{asami.n}}の部屋で彼女を探す。
pt: Encontrar {{asami.n}} em seu quarto.
ru: Зайдите в комнату к {{asami.n}}.
tr: {{asami.n}}'yi odasında bul.
uk: Знайди {{asami.n}} в її кімнаті.
vi: Tìm {{asami.n}} trong phòng của cô ấy.
zh_hans: 在{{asami.n}}的房间里找到她。
zh_hant: 在{{asami.n}}的房間裡找到她。

# quests.hints
source: sakuya_12
cs: Najděte {{asami.n}} v jejím pokoji.
es: Encuentra a {{asami.n}} en su habitación.
it: Vai da {{asami.n}} in camera sua.
ja: {{asami.n}}の部屋で彼女を探す。
pt: Encontrar {{asami.n}} em seu quarto.
ru: Зайдите в комнату к {{asami.n}}.
tr: {{asami.n}}'yi odasında bul.
uk: Знайди {{asami.n}} в її кімнаті.
vi: Tìm {{asami.n}} trong phòng của cô ấy.
zh_hans: 在{{asami.n}}的房间里找到她。
zh_hant: 在{{asami.n}}的房間裡找到她。

# quests.hints
source: sakuya_13
cs: Najděte {{asami.n}} v jejím pokoji.
es: Encuentra a {{asami.n}} en su habitación.
it: Vai da {{asami.n}} in camera sua.
ja: {{asami.n}}の部屋で彼女を探す。
pt: Encontrar {{asami.n}} em seu quarto.
ru: Идите к {{asami.n}} в комнату.
tr: {{asami.n}}'yi odasında bul.
uk: Знайди {{asami.n}} в її кімнаті.
vi: Tìm {{asami.n}} trong phòng của cô ấy.
zh_hans: 在{{asami.n}}的房间里找到她。
zh_hant: 在{{asami.n}}的房間裡找到她。

# quests.hints
source: sakuya_15
cs: Podívejte se na {{kimochi.n}}.
es: Ve a ver {{kimochi.n}}.
it: Vai da {{kimochi.n}}.
ja: {{kimochi.n}}に会いに行く。
pt: Vá ver {{kimochi.n}}.
ru: Идите к {{kimochi.n}}.
tr: Git bak{{kimochi.n}}.
uk: Зайди до {{kimochi.n}}.
vi: Đi đến gặp {{kimochi.n}}.
zh_hans: 去见{{kimochi.n}}。
zh_hant: 去見{{kimochi.n}}。

# quests.hints
source: sakuya_16
cs: Podívejte se na {{kimochi.n}}.
es: Ve a ver {{kimochi.n}}.
it: Vai da {{kimochi.n}}.
ja: {{kimochi.n}}に会いに行く。
pt: Vá ver {{kimochi.n}}.
ru: Идите к {{kimochi.n}}.
tr: Git bak{{kimochi.n}}.
uk: Зайди до {{kimochi.n}}.
vi: Đi đến gặp {{kimochi.n}}.
zh_hans: 去见{{kimochi.n}}。
zh_hant: 去見{{kimochi.n}}.

# quests.hints
source: sakuya_17
cs: Podívejte se na {{kimochi.n}}.
es: Ve a ver {{kimochi.n}}.
it: Vai da {{kimochi.n}}.
ja: {{kimochi.n}}に会いに行く。
pt: Vá ver {{kimochi.n}}.
ru: Идите к {{kimochi.n}}.
tr: Git bak{{kimochi.n}}.
uk: Зайди до {{kimochi.n}}.
vi: Đi đến gặp {{kimochi.n}}.
zh_hans: 去见{{kimochi.n}}。
zh_hant: 去見{{kimochi.n}}。

# quests.hints
source: sakuya_18
cs: Podívejte se na {{kimochi.n}}.
es: Ve a ver {{kimochi.n}}.
it: Vai da {{kimochi.n}}.
ja: {{kimochi.n}}に会いに行く。
pt: Vá ver {{kimochi.n}}.
ru: Идите к {{kimochi.n}}.
tr: Git bak{{kimochi.n}}.
uk: Зайди до {{kimochi.n}}.
vi: Đi đến gặp {{kimochi.n}}.
zh_hans: 去见{{kimochi.n}}。
zh_hant: 去見{{kimochi.n}}。

# quests.hints
source: sakuya_19
cs: Podívejte se na {{kimochi.n}}.
es: Ve a ver {{kimochi.n}}.
it: Vai da {{kimochi.n}}.
ja: {{kimochi.n}}に会いに行く。
pt: Vá ver {{kimochi.n}}.
ru: Идите к {{kimochi.n}}.
tr: Git bak{{kimochi.n}}.
uk: Зайди до {{kimochi.n}}.
vi: Đi đến gặp {{kimochi.n}}.
zh_hans: 去见{{kimochi.n}}。
zh_hant: 去見{{kimochi.n}}。

# quests.hints
source: sakuya_20
cs: Promluvte si s {{sakuya.n}} po setmění před svým domem.
es: Habla con {{sakuya.n}} por la noche, delante de tu casa.
it: Parla con {{sakuya.n}} di notte, davanti a casa tua.
ja: 夜に自宅の前で{{sakuya.n}}と話す。
pt: Falar com {{sakuya.n}} à noite, em frente à sua casa.
ru: {{sakuya.n}} будет ждать вас ночью перед домом, поговорите с ней.
tr: Akşam, evin önünde{{sakuya.n}} ile konuş.
uk: Поговори з {{sakuya.n}} вночі, перед своїм будинком.
vi: Nói chuyện với {{sakuya.n}} vào buổi đêm, ở ngay trước nhà bạn.
zh_hans: 晚上和{{sakuya.n}}在你家门前交谈。
zh_hant: 晚上和{{sakuya.n}}在你家門前交談。

# quests.hints
source: sakuya_21
cs: Promluvte si s {{sakuya.n}} po setmění před svým domem.
es: Habla con {{sakuya.n}} por la noche, delante de tu casa.
it: Parla con {{sakuya.n}} davanti a casa tua.
ja: 夜に自宅の前で{{sakuya.n}}と話す。
pt: Falar com {{sakuya.n}} à noite, em frente à sua casa.
ru: {{sakuya.n}} будет ждать вас ночью перед домом, поговорите с ней.
tr: Akşam, evin önünde{{sakuya.n}} ile konuş.
uk: Поговори з {{sakuya.n}} вночі, перед своїм будинком.
vi: Nói chuyện với {{sakuya.n}} vào buổi đêm, ở ngay trước nhà bạn.
zh_hans: 晚上和{{sakuya.n}}在你家门前交谈。
zh_hant: 晚上和{{sakuya.n}}在你家門前交談。

# quests.hints
source: sakuya_22
cs: Jdi si promluvit s {{yasuka.n}}.
es: Ve a hablar con {{yasuka.n}}.
it: Vai a parlare con {{yasuka.n}}.
ja: {{yasuka.n}}と話しに行く。
pt: Vá falar com {{yasuka.n}}.
ru: {{yasuka.n}} ждёт вас, встретьтесь с ней.
tr: {{yasuka.n}} ile konuş.
uk: Поговори з {{yasuka.n}}.
vi: Đi nói chuyện với {{yasuka.n}}.
zh_hans: 去和{{yasuka.n}}交谈。
zh_hant: 去和{{yasuka.n}}交談。

# quests.hints
source: sakuya_23
cs: Jdi si promluvit s {{yasuka.n}}.
es: Ve a hablar con {{yasuka.n}}.
it: Vai a parlare con {{yasuka.n}}.
ja: {{yasuka.n}}と話しに行く。
pt: Vá falar com {{yasuka.n}}.
ru: {{yasuka.n}} ждёт вас, встретьтесь с ней.
tr: {{yasuka.n}} ile konuş.
uk: Поговори з {{yasuka.n}}.
vi: Đi nói chuyện với {{yasuka.n}}.
zh_hans: 去和{{yasuka.n}}交谈。
zh_hant: 去和{{yasuka.n}}交談。

# quests.hints
source: sakuya_25
cs: Jděte do {{asami.n}} a rozejděte se s ní.
es: Ve a ver a {{asami.n}} para romper con ella.
it: Vai a casa di {{asami.n}} per lasciarla.
ja: {{asami.n}}に会って別れに行く。
pt: Vá ver {{asami.n}} para terminar com ela.
ru: Расстаньтесь с {{asami.n}}.
tr: {{asami.n}}'den ayrılmak için onu gör.
uk: Піди до {{asami.n}}, щоб порвати з нею.
vi: Đến gặp {{asami.n}} để chia tay cô ấy.
zh_hans: 去见{{asami.n}}向她提出分手。
zh_hant: 去見{{asami.n}}向她提出分手。

# quests.hints
source: sakuya_26
cs: Jděte do {{asami.n}} a rozejděte se s ní.
es: Ve a ver a {{asami.n}} para romper con ella.
it: Vai a casa di {{asami.n}} per lasciarla.
ja: {{asami.n}}に会って別れに行く。
pt: Vá ver {{asami.n}} para terminar com ela.
ru: Расстаньтесь с {{asami.n}}.
tr: {{asami.n}}'den ayrılmak için onu gör.
uk: Піди до {{asami.n}}, щоб порвати з нею.
vi: Đến gặp {{asami.n}} để chia tay cô ấy.
zh_hans: 去见{{asami.n}}向她提出分手。
zh_hant: 去見{{asami.n}}向她提出分手。

# quests.hints
source: sakuya_28
cs: Jděte do {{asami.n}} a rozejděte se s ní.
es: Ve a ver a {{asami.n}} para romper con ella.
it: Vai a casa di {{asami.n}} per lasciarla.
ja: {{asami.n}}に会って別れに行く。
pt: Vá ver {{asami.n}} para terminar com ela.
ru: Расстаньтесь с {{asami.n}}.
tr: {{asami.n}}'den ayrılmak için onu gör.
uk: Піди до {{asami.n}}, щоб порвати з нею.
vi: Đến gặp {{asami.n}} để chia tay cô ấy.
zh_hans: 去见{{asami.n}}向她提出分手。
zh_hant: 去見{{asami.n}}向她提出分手。

# quests.hints
source: sakuya_29
cs: Jděte do {{asami.n}} a rozejděte se s ní.
es: Ve a ver a {{asami.n}} para romper con ella.
it: Vai a casa di {{asami.n}} per lasciarla.
ja: {{asami.n}}に会って別れに行く。
pt: Vá ver {{asami.n}} para terminar com ela.
ru: Расстаньтесь с {{asami.n}}.
tr: {{asami.n}}'den ayrılmak için onu gör.
uk: Піди до {{asami.n}}, щоб порвати з нею.
vi: Đến gặp {{asami.n}} để chia tay cô ấy.
zh_hans: 去见{{asami.n}}向她提出分手。
zh_hant: 去見{{asami.n}}向她提出分手。

# quests.hints
source: sakuya_30
cs: Jděte do {{asami.n}} a rozejděte se s ní.
es: Ve a ver a {{asami.n}} para romper con ella.
it: Vai a casa di {{asami.n}} per lasciarla.
ja: {{asami.n}}に会って別れに行く。
pt: Vá ver {{asami.n}} para terminar com ela.
ru: Расстаньтесь с {{asami.n}}.
tr: {{asami.n}}'den ayrılmak için onu gör.
uk: Піди до {{asami.n}}, щоб порвати з нею.
vi: Đến gặp {{asami.n}} để chia tay cô ấy.
zh_hans: 去见{{asami.n}}向她提出分手。
zh_hant: 去見{{asami.n}}向她提出分手。

# quests.hints
source: sakuya_31
cs: Jděte do {{asami.n}} a rozejděte se s ní.
es: Ve a ver a {{asami.n}} para romper con ella.
it: Vai a casa di {{asami.n}} per lasciarla.
ja: {{asami.n}}に会って別れに行く。
pt: Vá ver {{asami.n}} para terminar com ela.
ru: Расстаньтесь с {{asami.n}}.
tr: {{asami.n}}'den ayrılmak için onu gör.
uk: Піди до {{asami.n}}, щоб порвати з нею.
vi: Đến gặp {{asami.n}} để chia tay cô ấy.
zh_hans: 去见{{asami.n}}向她提出分手。
zh_hant: 去見{{asami.n}}向她提出分手。

# quests.hints
source: sakuya_31_1
cs: Připojte se k {{sakuya.n}} v onsenu.
es: Únete a {{sakuya.n}} en el onsen.
it: Unisciti a {{sakuya.n}} nell'onsen.
ja: 温泉で{{sakuya.n}}と合流する。
pt: Juntar-se com {{sakuya.n}} no onsen.
ru: {{sakuya.n}} на горячих источниках, присоединитесь к ней.
tr: {{sakuya.n}} ile kaplıcaya katıl.
uk: Приєднуйся до {{sakuya.n}} в онсені.
vi: Vào onsen cùng với {{sakuya.n}}.
zh_hans: 去温泉里找{{sakuya.n}}。
zh_hant: 去溫泉裡找{{sakuya.n}}。

# quests.hints
source: sakuya_32
cs: Připojte se k {{sakuya.n}} v onsenu.
es: Únete a {{sakuya.n}} en el onsen.
it: Unisciti a {{sakuya.n}} nell'onsen.
ja: 温泉で{{sakuya.n}}と合流する。
pt: Juntar-se com {{sakuya.n}} no onsen.
ru: {{sakuya.n}} на горячих источниках, присоединитесь к ней.
tr: {{sakuya.n}} ile kaplıcaya katıl.
uk: Приєднуйся до {{sakuya.n}} в онсені.
vi: Vào onsen cùng với {{sakuya.n}}.
zh_hans: 去温泉里找{{sakuya.n}}。
zh_hant: 去溫泉裡找{{sakuya.n}}。

# quests.hints
source: sakuya_34
cs: Připojte se k {{sakuya.n}} v onsenu.
es: Únete a {{sakuya.n}} en el onsen.
it: Unisciti a {{sakuya.n}} nell'onsen.
ja: 温泉で{{sakuya.n}}と合流する。
pt: Juntar-se com {{sakuya.n}} no onsen.
ru: {{sakuya.n}} на горячих источниках, присоединитесь к ней.
tr: {{sakuya.n}} ile kaplıcaya katıl.
uk: Приєднуйся до {{sakuya.n}} в онсені.
vi: Vào onsen cùng với {{sakuya.n}}.
zh_hans: 去温泉里找{{sakuya.n}}。
zh_hant: 去溫泉裡找{{sakuya.n}}。

# quests.hints
source: sakuya_35
cs: Připojte se k {{sakuya.n}} v onsenu.
es: Únete a {{sakuya.n}} en el onsen.
it: Unisciti a {{sakuya.n}} nell'onsen.
ja: 温泉で{{sakuya.n}}と合流する。
pt: Juntar-se com {{sakuya.n}} no onsen.
ru: {{sakuya.n}} на горячих источниках, присоединитесь к ней.
tr: {{sakuya.n}} ile kaplıcaya katıl.
uk: Приєднуйся до {{sakuya.n}} в онсені.
vi: Vào onsen cùng với {{sakuya.n}}.
zh_hans: 去温泉里找{{sakuya.n}}。
zh_hant: 去溫泉裡找{{sakuya.n}}。

# quests.hints
source: sakuya_36
cs: Připojte se k {{sakuya.n}} v onsenu.
es: Únete a {{sakuya.n}} en el onsen.
it: Unisciti a {{sakuya.n}} nell'onsen.
ja: 温泉で{{sakuya.n}}と合流する。
pt: Juntar-se com {{sakuya.n}} no onsen.
ru: {{sakuya.n}} на горячих источниках, присоединитесь к ней.
tr: {{sakuya.n}} ile kaplıcaya katıl.
uk: Приєднуйся до {{sakuya.n}} в онсені.
vi: Vào onsen cùng với {{sakuya.n}}.
zh_hans: 去温泉里找{{sakuya.n}}。
zh_hant: 去溫泉裡找{{sakuya.n}}。

# quests.hints
source: sakuya_37
cs: Připojte se k {{sakuya.n}} v onsenu.
es: Únete a {{sakuya.n}} en el onsen.
it: Unisciti a {{sakuya.n}} nell'onsen.
ja: 温泉で{{sakuya.n}}と合流する。
pt: Juntar-se com {{sakuya.n}} no onsen.
ru: {{sakuya.n}} на горячих источниках, присоединитесь к ней.
tr: {{sakuya.n}} ile kaplıcaya katıl.
uk: Приєднуйся до {{sakuya.n}} в онсені.
vi: Vào onsen cùng với {{sakuya.n}}.
zh_hans: 去温泉里找{{sakuya.n}}。
zh_hant: 去溫泉裡找{{sakuya.n}}。

# quests.hints
source: sakuya_38
cs: Připojte se k {{sakuya.n}} v onsenu.
es: Únete a {{sakuya.n}} en el onsen.
it: Unisciti a {{sakuya.n}} nell'onsen.
ja: 温泉で{{sakuya.n}}と合流する。
pt: Juntar-se com {{sakuya.n}} no onsen.
ru: {{sakuya.n}} на горячих источниках, присоединитесь к ней.
tr: {{sakuya.n}} ile kaplıcaya katıl.
uk: Приєднуйся до {{sakuya.n}} в онсені.
vi: Vào onsen cùng với {{sakuya.n}}.
zh_hans: 去温泉里找{{sakuya.n}}。
zh_hant: 去溫泉裡找{{sakuya.n}}。

# quests.hints
source: sakuya_39
cs: Připojte se k {{sakuya.n}} v onsenu.
es: Únete a {{sakuya.n}} en el onsen.
it: Unisciti a {{sakuya.n}} nell'onsen.
ja: 温泉で{{sakuya.n}}と合流する。
pt: Juntar-se com {{sakuya.n}} no onsen.
ru: {{sakuya.n}} на горячих источниках, присоединитесь к ней.
tr: {{sakuya.n}} ile kaplıcaya katıl.
uk: Приєднуйся до {{sakuya.n}} в онсені.
vi: Vào onsen cùng với {{sakuya.n}}.
zh_hans: 去温泉里找{{sakuya.n}}。
zh_hant: 去溫泉裡找{{sakuya.n}}。

# quests.hints
source: sakuya_41
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_42
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_44
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_44_1
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_46
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_47
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_48
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_49
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_50
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_52
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。

# quests.hints
source: sakuya_53
cs: Kroužek {{saito.n}}.
es: Toca el timbre en casa de {{saito.n}}.
it: Suona il campanello a casa di {{saito.n}}.
ja: {{saito.n}}の家のベルを鳴らす。
pt: Toque a campainha na casa do {{saito.n}}.
ru: Позвоните в дверной замок дома {{saito.n}}.
tr: {{saito.n}}'nun evinin kapı zilini çal.
uk: Подзвони у двері будинку {{saito.n}}.
vi: Rung chuông cửa nhà {{saito.n}}.
zh_hans: 按{{saito.n}}家的门铃。
zh_hant: 按{{saito.n}}家的門鈴。
