Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t60102eff9b
source: Sexe
cs: Sex
de: Sex haben
it: Fai sesso
pt: Sexo
tr: Sex yapalım.
uk: Зайнятися сексом

# tcb65e2b33f
source: Qu'est-ce que tu fais ?
cs: Co chystáte?
de: Was tust du?
it: Che stai facendo?
pt: O que você está fazendo?
tr: Ne yapıyorsun?
uk: Що ти робиш?

# t17e6a8e713
source: Discuter
cs: Diskutujte o
de: Reden
it: Parla
pt: Discutir
tr: konuş
uk: Поговорити

# t33a780d3b9
source: Sexe
cs: Sex
de: Sex haben
it: Sesso
pt: Sexo
tr: Sex yapalım.
uk: Зайнятися сексом

# t8cbe2758f3
source: Je t'attendais !
cs: Čekal jsem na tebe!
de: Ich habe auf dich gewartet!
it: Ti stavo aspettando!
pt: Eu estava esperando por você!
tr: Seni bekliyordum!
uk: Я чекала тебе!

# t213bc6254b
source: Tu veux dire que tu voulais qu'on...
cs: Chceš říct, že jsi chtěl, abychom...
de: Du meinst, du wolltest, dass wir ...
it: Vuoi dire che volevi che noi...
pt: Você quer dizer que queria que nós...
tr: Yani bizden...
uk: Ти маєш на увазі, що хотіла, щоб ми...

# tc30644acd0
source: Mmhhh ferme-là !
cs: Mmhhh Sklapni!
de: Hmmm, halt die Klappe!
it: Mmmh, stai zitto!
pt: Hmmm, cale a boca!
tr: Ahh, kes sesini!
uk: Хммм, замовкни вже!

# t812f02fd06
source: Mais {{yasuka.n}} pourrait nous surprendre...
cs: Ale {{yasuka.n}} nás může překvapit...
de: Aber {{yasuka.n}} könnte uns sehen ...
it: Ma {{yasuka.n}} potrebbe scoprirci...
pt: Mas {{yasuka.n}} pode nos ver...
tr: Ama {{yasuka.n}} bizi görebilir...
uk: Але {{yasuka.n}} може нас побачити...

# tf90eca5426
source: Alors fais moins de bruit !
cs: Tak se držte při zemi!
de: Dann bleib still.
it: Allora non fare rumore!
pt: Então fique quieto.
tr: O zaman sessiz ol.
uk: Тоді постарайся не шуміти.

# t6d9ad3331f
source: Finalement tu sembles bien motivé.
cs: Konečně se zdá, že máte dobrou motivaci.
de: Am Ende scheinst du ja doch recht motiviert zu sein.
it: Alla fine sembri abbastanza motivata.
pt: No final você parece bem motivado.
tr: Sonunda oldukça motive olmuş gibisin.
uk: Зрештою, ти виглядаєш мотивованим.

# t39ccd05bbb
source: NON !
cs: NEDĚLEJTE TO!
de: NEIN!
it: NO!
pt: NÃO!
tr: HAYIR!
uk: НІ!

# t636dac2e62
source: Shhht !
de: Pscht!
it: Shhh!
pt: Shhh!
tr: Şşşhhh !
uk: Тсссс!

# t473ad6a9c6
source: [font_size=14]Je veux dire non ![/font_size]
cs: [font_size=14]Tedy ne![/font_size]
de: [font_size=14]Ich meine nein![/font_size]
it: [font_size=14]Voglio dire di no![/font_size]
pt: [font_size=14]Quero dizer, não![/font_size]
tr: [font_size=14]Yani hayır![/font_size]
uk: [font_size=14]Я маю на увазі ні![/font_size]

# t536e6380a9
source: [font_size=14]Plus fort ![/font_size]
de: [font_size=14]Härter![/font_size]
it: [font_size=14]Più forte![/font_size]
pt: [font_size=14]Mais forte![/font_size]
tr: [font_size=14]Daha sert![/font_size]
uk: [font_size=14]Сильніше![/font_size]

# t0ae29e84c6
source: Mhhhh oui !
cs: Mhhhh Ano!
de: Hmmm ja!
it: Mhhh sì!
pt: Hummm sim!
tr: Ahhhh evet!
uk: Хммм так!

# tbf11166cbb
source: [font_size=14]Je tiens plus debout...[/font_size]
cs: [font_size=14]Nemůžu vstát...[/font_size]
de: [font_size=14]Ich halt’s nicht mehr länger aus ...[/font_size]
it: [font_size=14]Non riesco più a stare in piedi...[/font_size]
pt: [font_size=14]Não aguento mais...[/font_size]
tr: [font_size=14]Daha fazla dayanamıycam...[/font_size]
uk: [font_size=14]Я більше не можу...[/font_size]

# tf5f953dbdb
source: [font_size=14]Alors laisse-toi faire.[/font_size]
cs: [font_size=14]Tak ať.[/font_size]
de: [font_size=14]Dann lass los.[/font_size]
it: [font_size=14]Allora lasciati andare.[/font_size]
pt: [font_size=14]Então deixe-se levar.[/font_size]
tr: [font_size=14]Kendini bana bırak.[/font_size]
uk: [font_size=14]Тоді не стримуйся.[/font_size]

# tbbf445a06b
source: [font_size=14]Hey ! Qu'est-ce que tu fais ?![/font_size]
cs: [font_size=14]Hej! Co to děláš?![/font_size]
de: [font_size=14]Hey! Was machst du?![/font_size]
it: [font_size=14]Ehi! Che stai facendo?![/font_size]
pt: [font_size=14]Ei! O que você está fazendo?![/font_size]
tr: [font_size=14]Hey! Ne yapıyorsun?![/font_size]
uk: [font_size=14]Гей! Що ти робиш?![/font_size]

# t6a32302f0d
source: [font_size=14]Il me semblait pourtant que tu appréçiais.[/font_size]
cs: [font_size=14]Myslel jsem, že se ti to líbí[/font_size].
de: [font_size=14]Ich dachte, vielleicht gefällt’s dir.[/font_size]
it: [font_size=14]Mi sembrava che ti sia piaciuto.[/font_size]
pt: [font_size=14]Achei que você gostou.[/font_size]
tr: [font_size=14]Hoşuna gittiğini düşünmüştüm.[/font_size]
uk: [font_size=14]Я думав, що тобі сподобалося.[/font_size]

# t733d02bdbd
source: [font_size=14]Tu aurais pu me prévenir ![/font_size]
cs: [font_size=14]Mohl jsi mě varovat![/font_size]
de: [font_size=14]Du hättest es mir auch vorher sagen können![/font_size]
it: [font_size=14]Potevi dirmelo prima![/font_size]
pt: [font_size=14]Você poderia ter me contado primeiro![/font_size]
tr: [font_size=14]Önce bana söyleyebilirdin![/font_size]
uk: [font_size=14] Міг би хоча б попередити![/font_size]

# home_asami_exterior_7e8492a8
source: Vraiment ?
cs: Je to tak?
de: Wirklich?
it: Davvero?
pt: Realmente?
tr: Ciddenmi?
uk: Справді?

# asami_truth_cf90ea5a
source: Vraiment ?
cs: Je to tak?
de: Wirklich?
it: Davvero?
pt: Realmente?
tr: Ciddenmi?
uk: Справді?

# home_player_livingroom_bfc1d90a
source: ... Je regrette déjà de t'avoir invitée.
cs: ... Už teď lituji, že jsem tě pozval.
de: ...Ich bereue es jetzt schon, dich eingeladen zu haben.
it: ... Mi stò già pentendo di averti invitata.
pt: ...Já me arrependo de ter convidado você.
tr: ...Seni davet ettiğim için şimdiden pişmanım.
uk: ...Я вже шкодую, що запросив тебе.

# home_player_livingroom_653cafa5
source: Oh bonjour !
cs: Ahoj!
de: Oh, hallo!
it: Oh ciao!
pt: Olá!
tr: Ah, merhaba!
uk: Ох, привіт!

# home_player_livingroom_35ed0af8
source: {{yasuka.n}} j'aimerais te présenter {{asami.n}}. Elle est...
cs: {{yasuka.n}} Rád bych vám představil {{asami.n}}. Ona je...
de: {{yasuka.n}}, ich würde dir gerne {{asami.n}} vorstellen. Sie ist...
it: {{yasuka.n}}, ti vorrei presentare {{asami.n}}. Lei è...
pt: {{yasuka.n}}, gostaria de apresentar a vocês {{asami.n}}. Ela é...
tr: {{yasuka.n}}, seni {{asami.n}} ile tanıştırmak istiyorum. O...
uk: {{yasuka.n}}, я хотів би познайомити тебе з {{asami.n}}. Вона...

# home_player_livingroom_81d03a78
source: J'ai fait sa connaissance juste aujourd'hui et il veut déjà m'emmener dans sa chambre !
cs: Teprve dnes jsem ho poznala a už mě chce vzít k sobě do pokoje!
de: Ich habe ihn erst heute kennengelernt und er will mir jetzt schon sein Zimmer zeigen!
it: L'ho appena conosciuto oggi e già vuole portarmi nella sua stanza!
pt: Acabei de conhecê-lo hoje e ele já quer me levar para o quarto dele!
tr: Onunla daha bugün tanıştım ve şimdiden beni odasına götürmek istiyor!
uk: Я тільки сьогодні зустріла його, а він уже хоче затягти мене до своєї кімнати!

# home_player_livingroom_960877cf
source: Amusez-vous bien.
cs: Užijte si to.
de: Viel Spaß.
it: Divertitevi.
pt: Divirta-se.
tr: İyi eğlenceler.
uk: Повеселіться.

# home_player_livingroom_d766decc
source: Elle a l'air vraiment gentille.
cs: Vypadá opravdu mile.
de: Sie wirklich ziemlich nett.
it: Sembra molto carina.
pt: Ela parece muito legal.
tr: Gerçekten iyi birine benziyor.
uk: Вона здається дуже милою.

# home_player_livingroom_c7244880
source: Elle n'en a pas seulement l'air, elle l'est véritablement !
cs: Nejenže to tak vypadá, ale opravdu to tak je!
de: Sie wirkt nicht nur so, sie ist es auch!
it: Non solo sembra, è anche carina!
pt: a não só parece, ela é realmente gentil!
tr: Sadece öyle görünmüyor, gerçekten çok nazik!
uk: Вона не просто виглядає, вона справді така!

# home_player_livingroom_aba6325c
source: Oh quelqu'un n'aurait pas un petit complexe d'Œdipe ?
cs: Má někdo Oidipův komplex?
de: Oh, hast du etwa einen kleinen Ödipuskomplex?
it: Oh, qualcuno per caso ha un complesso di edipo?
pt: Ah, você não tem um pequeno complexo de Édipo?
tr: Sende biraz Oedipus kompleksi yok mu?
uk: Ох, у тебе випадково немає Едіпового комплексу?

# home_player_livingroom_ce307f46
source: Aller boude pas, je plaisantais !
cs: Nebuď mrzutý, dělal jsem si legraci!
de: Aww, jetzt hab dich nicht so, ich mache doch nur Spaß!
it: Dai, non arrabbiarti, stavo scherzando!
pt: Ah, não fique de mau humor, eu estava brincando!
tr: Somurtma, şaka yapıyordum!
uk: Ой, не дуйся, я просто пожартувала!

# home_player_livingroom_ddd015b5
source: ... Tu resteras bien avec nous ce soir pour manger ?
cs: ... Zůstaneš s námi dnes na večeři, že ano?
de: ...Bleibst du heute zum Abendessen?
it: ...Resterai con noi a cena?
pt: ...Você vai ficar conosco para o jantar?
tr: ...Akşam yemeği için bizimle kalır mısın?
uk: ...Ти залишишся з нами на вечерю?

# home_player_livingroom_47267804
source: C'est très gentil à vous mais je ne voudrais pas déranger...
cs: To je od vás velmi milé, ale nerad bych rušil...
de: Das ist wirklich lieb von dir, aber ich will niemandem zur Last fallen...
it: Molto gentile da parte tua, ma non vorrei disturbare...
pt: Isso é muito gentil da sua parte, mas eu não gostaria de incomodar...
tr: Çok naziksin ama rahatsız etmek istemem.
uk: Це дуже люб’язно з вашого боку, але я не хотіла б вам заважати...

# home_player_livingroom_fba1dc55
source: ... Je...
de: ...Ich...
it: ... Io...
pt: ...EU...
tr: ...Ben...
uk: ...Я...

# home_player_livingroom_ce76abd4
source: Tu déranges personne !
cs: Nikoho neobtěžujete!
de: Du fällst niemandem hier zur Last!
it: Non stai disturbando nessuno!
pt: Você não está incomodando ninguém!
tr: Kimseyi rahatsız etmiyorsun!
uk: Ти нікому не заважаєш!

# home_player_livingroom_3f63c082
source: Je suis plutôt bonne cuisinière tu sais.
cs: Jsem docela dobrá kuchařka, víš.
de: Ich bin außerdem ein ziemlich guter Koch, weißt du?
it: Sono una buona cuoca, sai.
pt: Eu cozinho muito bem, sabia?
tr: Oldukça iyi bir aşçıyımdır, bilirsin.
uk: Знаєш, я дуже добре готую.

# home_player_livingroom_4f2c37c7
source: Je... je
cs: Je to... je to
de: Ich... ich...
it: Io...io
pt: Eu... eu...
tr: Ben...ben...
uk: Я... я...

# home_player_livingroom_df65d7d6
source: Aller sois pas bête, tu vas leur faire de la peine si tu refuses.
cs: Nebuďte hloupí, pokud odmítnete, zraníte jejich city.
de: Sei nicht albern. Sie wäre traurig, wenn du es ablehnen würdest.
it: Dai, non fare l'idiota, sarà triste se rifiuti.
pt: Não seja bobo. Ela ficará triste se você recusar.
tr: Saçmalama. Reddedersen üzülür.
uk: Не дурій. Їй буде сумно, якщо ти відмовишся.

# home_player_livingroom_964ee204
source: Bon d'accord, je préviens ma mère et c'est bon!
cs: Dobře, řeknu to mámě a je to!
de: In Ordnung. Ich muss nur schnell meiner Mutter Bescheid sagen!
it: D'accordo, devo solo dirlo a mia madre!
pt: Tudo bem. Só preciso contar para minha mãe!
tr: Pekala. Sadece anneme söylemem gerek!
uk: Добре. Тільки мені треба попередити маму!

# home_player_livingroom_fc30a8bb
source: Un peu plus et j'ai cru que tu me laisserais seule avec lui !
cs: Ještě chvíli a myslela jsem, že mě s ním necháš o samotě!
de: Ein bisschen mehr und ich hätte befürchtet, dass du mich alleine mit ihm lässt!
it: Ancora un po' e pensavo che mi avresti laciato da sola con lui!
pt: Mais um pouco e pensei que você me deixaria sozinha com ele!
tr: Beni birazdaha onunla yalnız bırakacağını düşünmüştüm!
uk: Ще трохи, і я б подумала, що ти залишиш мене з ним наодинці!

# home_player_livingroom_e432654e
source: Arrête ça se voit bien que tu l'adores !
cs: Přestaň, je jasné, že se ti to líbí!
de: Komm schon, es ist offensichtlich, dass du ihn liebst!
it: Dai, è ovvio che lo ami!
pt: Vamos lá, é óbvio que você o ama!
tr: Hadi ama, onu sevdiğin çok açık!
uk: Та годі тобі, очевидно, що ти його любиш!

# home_player_livingroom_a88c6019
source: Merci beaucoup ! J'essaierais quand même de ne pas vous déranger trop souvent non plus.
cs: Děkuji mnohokrát! Budu se snažit neobtěžovat vás příliš často.
de: Vielen Danke! Ich werde aber versuchen, euch nicht allzu oft zu stören.
it: Grazie mille! Cercherò di non disturbarvi troppo spesso.
pt: Muito obrigado! Mas vou tentar não te incomodar muito.
tr: Çok teşekkür ederim! Yine de sizi çok sık rahatsız etmemeye çalışacağım.
uk: Дуже дякую! Але я постараюся не турбувати вас надто часто.

# home_player_livingroom_d60a4c81
source: Pourquoi ? Tu as peur que je me perde ?
cs: Proč tomu tak je? Bojíš se, že se ztratím?
de: Warum? Hast du Angst, dass ich mich verirren könnte?
it: Perché? Hai paura che mi perda?
pt: Por quê? Você tem medo que eu possa me perder?
tr: Neden? Sorun ne? Kaybolacağımdan mı korkuyorsun?
uk: Навіщо? Боїшся, що я можу заблукати?

# home_player_livingroom_cdd26adf
source: ...[w] Ok rentre toute seule j'ai compris.
cs: ... [w] Dobře, běž domů sám, mám to.
de: ...[w]Okay, dann geh alleine zurück. Ich versteh’s.
it: ...[w] Ok torna a casa da sola, ho capito.
pt: ...[w] Ok, volte sozinho. Eu entendo.
tr: ...[w] Tamam, kendi başına geri dön. Anladım.
uk: ...[w] Гаразд, повертайся сама. Я розумію.

# home_player_livingroom_3e10c4e8
source: Aller je plaisantais, bien sûr que tu vas me raccompagner.
cs: No tak, dělal jsem si legraci. Samozřejmě, že mě doprovodíš domů.
de: Komm schon, ich mach doch nur Witze. Natürlich wirst du mich nach Hause bringen.
it: Avanti, stavo scherzando, ovviamente mi accompagnerai.
pt: Vamos, eu estava só brincando. Claro que você vai me acompanhar até em casa.
tr: Hadi ama, şaka yaptım. Tabii ki beni eve bırakacaksın.
uk: Годі тобі. Я лише пожартувала. Звісно, ти можеш проводити мене додому.

# home_player_livingroom_8805591f
source: Tout va bien {{yasuka.n}} ?
cs: Je vše v pořádku {{yasuka.n}}?
de: Ist alles gut, {{yasuka.n}}?
it: Tutto bene {{yasuka.n}}?
pt: Está tudo bem?{yasuka.n}}?
tr: Her şey yolunda mı, {{yasuka.n}}?
uk: Все гаразд, {{yasuka.n}}?

# home_player_livingroom_10532c39
source: Oui oui, je suis juste un peu fatiguée, ne t'inquiète pas.
cs: Ano, ano, jsem jen trochu unavená, nebojte se.
de: Ja, ja, ich bin nur ein bisschen Müde. Keine Sorge.
it: Si, si, sono solo un po' stanca, non preoccuparti.
pt: Sim, sim, estou só um pouco cansado. Não se preocupe.
tr: Evet, evet, sadece biraz yorgunum. Merak etme.
uk: Так-так, я просто трохи втомилася. Не хвилюйся.

# home_player_livingroom_3175ca63
source: Ne rentre pas trop tard !
cs: Nepřijďte pozdě!
de: Komm nicht zu spät nach Hause!
it: Non tornare troppo tardi!
pt: Não chegue em casa muito tarde!
tr: Çok gecikme!
uk: Не повертайся надто пізно!

# home_player_livingroom_bb5ec496
source: Bien compris !
cs: Mám to!
de: Verstanden!
it: Ricevuto!
pt: Entendido!
tr: Anlaşıldı!
uk: Зрозумів!

# home_player_livingroom_b38e2f9c
source: Je n'ai vraiment pas envie d'y retourner...
cs: Opravdu se nechci vrátit...
de: Ich möchte wirklich nicht dahin zurückgehen...
it: Non voglio tornare indietro...
pt: Eu realmente não quero voltar lá...
tr: Gerçekten oraya geri dönmek istemiyorum.
uk: Я дуже не хочу туди повертатися...

# home_player_livingroom_39503e19
source: ... À vrai dire...[w] Je crois qu'il avait l'intention de mettre fin à notre amitié.
de: Tatsächlich...[w] Glaube ich, er wollte unsere Freundschaft beenden.
it: ...In realtà...[w] Penso che voleva porre fine alla nostra amicizia.
pt: ...Na verdade...[w] Acho que ele estava planejando acabar com nossa amizade.
tr: ...Aslında...[w] Sanırım arkadaşlığımızı bitirmeyi planlıyordu.
uk: ...Насправді...[w] Я думаю, що він планував сказати мені про те, що більше не хоче дружити зі мною.

# home_asami_asami_room_f555ad92
source: C'est promis !
cs: To je slib!
de: Versprochen!
it: Promesso!
pt: Eu prometo!
tr: Söz veriyorum!
uk: Обіцяю!

# t6dfe63f33a
source: Pauvre {{asami.n}}...
de: Arme {{asami.n}}...
it: Povera {{asami.n}}...
pt: Pobre {{asami.n}}...
tr: Zavallı {{asami.n}}...
uk: Бідна {{asami.n}}...

# t79344e5734
source: Pourquoi tu dis ça ?
de: Warum sagst du das?
it: Perché dici questo?
pt: Por que você está dizendo isso?
tr: Neden böyle dedin?
uk: Чому ти так говориш?

# home_asami_exterior_40251db1
source: ... Merci {{saito.n}}.
de: ...Danke, {{saito.n}}.
pt: ...Obrigado, {{saito.n}}.
tr: ...Teşekkürler, {{saito.n}}.
uk: ...Дякую, {{saito.n}}.

# talk_noriko_22a349d1
source: ... Je... Je veux pas demander quelque chose d'aussi gênant.
de: ...Ich... Ich will dich nicht sowas Peinliches fragen.
pt: ...Eu...não quero perguntar algo tão embaraçoso.
ru: ...Я... Я не хочу просить о чем-то настолько неловком.
tr: ...Ben... utanç verici bir şey sormak istemiyorum.
uk: ...Я... не хочу просити про щось таке незручне.
vi: ...Em... không... Xấu hổ lắm...
zh_hans: …我…我才不要为了这种事情求你呢。

# tf29a7685e8
source: Tu... tu ne viens pas ?
cs: Zde... nejste sami ?
de: Kommst ... kommst du nicht?
it: Tu... tu non vieni?
pt: Você...você não vem?
tr: Sen... gelmiyor musun?
uk: Тиж не збираєшся...?

# arcade_center_exterior_b278e908
source: J'ai la dalle...
de: Ich verhungere gleich...
it: Sto morendo di fame...
pt: Estou morrendo de fome...
tr: Açlıktan ölüyorum.
uk: Вмираю з голоду...

# home_player_hallway_ebdfe4d3
source: Bien sûr.
de: Natürlich.
it: Certo.
pt: Claro.
tr: Tabii ki.
uk: Звичайно.

# home_kimochi_interior_911c94f3
source: Tu faisais quoi à ce moment là ?
de: Was hast du getrieben?
pt: O que você estava fazendo?
tr: Ne yapıyordun?
uk: Що ти робив?

# t8b0606b105
source: Oh le con ! Tu étais devant chez {{minato.n}} c'est ça ?!
de: Verrückter Bastard! Du warst bei {{minato.n}}s Haus, oder?!
pt: Maluco bastardo! Você estava na frente de {{minato.n}}, certo?!
tr: Çılgın piç! Sen {{minato.n}}'in önündeydin, değil mi?!
uk: Божевільний виродок! Ти був перед домом {{minato.n}}, правда?!

# t939abaafa7
source: Purée mais comment vous faites pour...
de: Verdammt nochmal, woher weißt du immer...
pt: Caramba, como você sempre...
tr: Lanet olsun, nasıl her zaman...
uk: Господи, як ти завжди...

# home_kimochi_interior_ef6e4b3c
source: Abandonne !
de: Vergiss diese Idee!
pt: Esqueça isso!
tr: Unut gitsin!
uk: Забудь про нього!

# home_kimochi_interior_0ad92692
source: Pfff ça n'arrange pas mes affaires ça.
de: Tsss, das hilft mir kein Stück weiter.
pt: Pfff, isso não me ajuda em nada.
tr: Pfff, bu bana hiç yardımcı olmuyor.
uk: Пф-ф-ф, оце все мені зовсім не допомагає.

# home_kimochi_interior_9889bd27
source: Tu n'as qu'à réessayer, peut être que ces abrutis se lasseront a un moment ou un autre ?
de: Versuch es einfach nochmal. Vielleicht geben es diese Schwachköpfe irgendwann auf und lassen dich rein?
pt: Só tente de novo. Talvez aqueles idiotas deixem você entrar depois de um tempo?
tr: Tekrar dene. Belki o ahmaklar bir süre sonra seni içeri alırlar?
uk: Спробуй ще раз. Може, ці придурки впустять тебе через деякий час?

# home_kimochi_interior_ba210492
source: Permets-moi d'en douter.
de: Das wage ich zu bezweifeln.
pt: Duvido muito disso.
tr: Bundan çok şüpheliyim.
uk: Я дуже в цьому сумніваюся.

# home_kimochi_interior_b5ac9ad7
source: Non, je suis de l'avis de {{noriko.n}}, ces trois idiots ne sont pas fiables, je suis sur qu'ils seront deja partis.
de: Nein, da stimmte ich {{noriko.n}} zu. Diese drei Idioten sind unzuverlässig. Sie sind bestimmt schon weg.
pt: Não, concordo com {{noriko.n}}. Esses três idiotas não são confiáveis, então tenho certeza que já devem ter ido embora.
tr: Hayır, {{noriko.n}} ile aynı fikirdeyim. Bu üç salak güvenilmez, bu yüzden çoktan gitmiş olacaklarına eminim.
uk: Ні, я згоден з {{noriko.n}}. Ці троє ідіотів ненадійні, тому я певний, що вони вже підуть.

# home_kimochi_interior_a7870308
source: Vous vivez dans le déni...
de: Dir ist nicht zu helfen.
pt: Você está vivendo em negação.
tr: İnkâr içinde yaşıyorsun.
uk: Ти живеш у самозапереченні.

# home_kimochi_interior_f11878e9
source: On a besoin de toi tête de bite.
de: Wir brauchen dich, Pimmelkopf.
pt: Precisamos de você, babaca.
tr: Sana ihtiyacımız var, Sikkafa.
uk: Ти потрібен нам, тупаку.

# home_kimochi_interior_001d4697
source: Je suis certaine qu'ils sont en train de glander au dojo.
de: Ich denke, die hängen immer noch beim Dojo ab.
pt: Tenho certeza de que eles ainda estão relaxando no dojo.
tr: Eminim hala dojo'da tembellik ediyorlardır.
uk: Гадаю, вони досі байдикують у доджьо.

# home_kimochi_interior_0f733f73
source: On a pas terminé !
de: Wir sind hier noch nicht fertig!
pt: Ainda não terminamos!
tr: Daha işimiz bitmedi!
uk: Ми ще не закінчили!

# dojo_exterior_a9bd5153
source: Suivons le!
de: Lass uns ihm folgen!
pt: Vamos segui-lo!
tr: Onu takip edelim!

# dojo_exterior_895b9ae4
source: Vous voulez pas m'accompagner chez moi les mecs ?
de: Wollt ihr nicht vielleicht mit zu mir kommen?
pt: Vocês não querem vir comigo para minha casa?
tr: Benimle evime gelmek istemiyor musunuz?

# dojo_exterior_1db42f50
source: Je vous avais prévenus mais personne ne m'écoute !
de: Ich habe dich gewarnt, aber mir hört ja niemand zu!
pt: Eu avisei, mas ninguém me escuta!
tr: Seni uyarmıştım ama kimse beni dinlemiyor!

# lake_12e31614
source: On oublie les souvenirs trop douloureux à supporter.
de: Wir verdrängen die Erinnerungen, die zu schmerzhaft sind, um sie zu ertragen.
pt: Esquecemos memórias que são dolorosas demais para suportar.
tr: Katlanılamayacak kadar acı veren anıları unuturuz.
uk: Ми забуваємо спогади, які занадто болючі, щоб їх винести.

# lake_4cf617a9
source: C'était comme si j'étais responsable de cette situation...
de: Es war, als wäre ich dafür verantwortlich gewesen...
pt: Como se eu fosse responsável por essa situação.
tr: Sanki bu durumdan ben sorumluymuşum gibi.
uk: Ніби я була відповідальна за це все.

# noriko_forgive_518134ef
source: Shhht laisse-moi en profiter juste encore un peu !
de: Pscht, lass mich den Moment noch ein wenig genießen!
pt: Shhh, deixe-me aproveitar só mais um pouquinho!
tr: Şşşt, biraz daha tadını çıkarayım!
uk: Цить, дай мені ще трохи насолодитися!

# lake_93d7880d
source: Comme quoi, tu apprends vite de tes erreurs...
de: Es scheint, als würdest du schnell aus deinen Fehlern lernen...
pt: Parece que você aprende rápido com seus erros...
tr: Görünüşe göre hatalarınızdan çabuk ders alıyorsun...
uk: Здається, ти швидко вчишся на своїх помилках...

# lake_ee2203c6
source: Mais il est bien plus fort que toi !
de: Aber er ist viel stärker als du!
pt: Mas ele é muito mais forte que você!
tr: Ama o senden çok daha güçlü!
uk: Але він набагато сильніший за тебе!

# lake_cbacebf4
source: Plus maintenant !
de: Nicht mehr!
pt: Não mais!
tr: Artık değil!
uk: Уже ні!

# lake_cad9bc1f
source: Ne t'en fais pas, j'en fais mon affaire !
de: Keine Sorge, ich werde mich selbst darum kümmern!
pt: Não se preocupe, eu mesmo vou resolver isso!
tr: Merak etme, kendi ellerimle boğucam onu!
uk: Не хвилюйся, я все візьму у свої руки!

# lake_9a208089
source: Laisse moi m'occuper de ça !
de: Lass mich einfach machen!
pt: Deixe que eu cuido disso!
tr: Bırak ben halledeyim!
uk: Дозволь мені з ним розібратися!

# lake_38d2681e
source: Ce soir, devant le love hotel.
de: Beim Stundenhotel, heute Nacht.
pt: Hoje à noite, em frente ao motel.
tr: Bu gece, Aşk Oteli'nin önünde.
uk: Сьогодні ввечері, перед готелем кохання.

# lake_e2a87085
source: Très bien, rentre a la maison.
de: In Ordnung, du solltest jetzt nach Hause gehen.
pt: Tudo bem, vá para casa por enquanto.
tr: Pekala, hadi doğru eve.
uk: Добре, йди додому поки що.

# lake_667b9231
source: Je vais gérer ça personnellement !
de: Ich werde mich persönlich darum kümmern.
pt: Vou cuidar disso pessoalmente.
tr: Bunu halledip geleceğim.
uk: Я розберуся з цим особисто.

source: PERSONNAGES
de: CHARAKTERE
it: PERSONAGGI
ja: キャラクター
pt: PERSONAGENS
ru: ПЕРСОНАЖИ
tr: Karakterler
uk: ПЕРСОНАЖІ
zh_hans: 角色
zh_hant: 角色

source: MUSIQUES
de: MUSIK
it: MUSICA
ja: 音楽
pt: MÚSICAS
ru: МУЗЫКА
tr: MÜZİKLER
uk: МУЗИКА
zh_hans: 音乐
zh_hant: 音樂

source: IMAGES
de: BILDER
it: IMMAGINI
ja: 画像
pt: IMAGENS
ru: ИЗОБРАЖЕНИЯ
tr: FOTOĞRAFLAR
uk: ЗОБРАЖЕННЯ
zh_hans: 图片
zh_hant: 圖片

source: QUITTER
de: VERLASSEN
it: ESCI
ja: 終了
pt: DESISTIR
ru: ВЫЙТИ
tr: ÇIKIŞ
uk: ВИЙТИ
zh_hans: 退出
zh_hant: 退出
