Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_4a9e9861
source: C'est trop tard, je me suis débrouillé sans toi.
cs: Už je pozdě, zvládl jsem to i bez tebe.
de: Du bist zu spät. Ich hab’s schon ohne dich hinbekommen.
es: Es demasiado tarde. Me las arreglé sin ti.
it: È troppo tardi. Ce l'ho fatta senza di te.
pt: É tarde demais. Eu consegui sem você.
ru: Слишком поздно, я справился без тебя.
tr: Çok geç. Sensiz idare ettim.
uk: Занадто пізно. Я впорався без тебе.
vi: Tôi tự xoay xở được rồi. Không khiến cô nữa.
zh_hans: 太晚了。用不着你我也自己都解决了。
zh_hant: 太晚了。用不著你我也自己都解決了。

# home_player_room_84154f67
source: Maintenant, si tu permets, je vais aller travailler.
cs: A teď, pokud ti to nevadí, jdu do práce.
de: Wenn du mich jetzt entschuldigen würdest, ich muss zur Arbeit.
es: Ahora, si me disculpas, tengo que ir a trabajar.
it: Ora, se vuoi scusarmi, devo andare al lavoro.
pt: Agora, se me dão licença, tenho que ir trabalhar.
ru: А теперь, если ты не против, то мне пора на работу.
tr: Müsaadenizle ben artık kalkayım.
uk: А тепер вибач, мені треба йти на роботу.
vi: GIờ, xin phép cô, tôi có việc cần làm bây giờ.
zh_hans: 现在的话，对不起打扰一下，我得去工作了。
zh_hant: 現在的話，對不起打擾一下，我得去工作了。

# yasuka_wake_up_saito_185d010b
source: [font_size=14]Mon chéri... Tu es réveillé ?[/font_size]
cs: [font_size=14]Můj milý... Jsi vzhůru?[/font_size]
de: [font_size=14]Liebling ... Bist du wach?[/font_size]
es: [font_size=14]Cariño... ¿Estás despierto?[/font_size]
it: [font_size=14]Tesoro... sei sveglio?[/font_size]
pt: [font_size=14]Querida... Você está acordada?[/font_size]
ru: [font_size=14]Дорогой... Ты проснулся?[/font_size]
tr: [font_size=14]Tatlım...Uyanık mısın?/font_size]
uk: [font_size=14]Любий... Ти не спиш?[/font_size]
vi: [font_size=14]Con yêu ơi... Con còn thức không?[/font_size]
zh_hans: [font_size=14]亲爱的...你醒着吗？[/font_size]
zh_hant: [font_size=14]親愛的...你醒著嗎？[/font_size]

# yasuka_wake_up_saito_37c70972
source: [font_size=14]Je peux entrer ?[/font_size]
cs: [font_size=14]Můžu dál?[/font_size]
de: [font_size=14]Kann ich reinkommen?[/font_size]
es: [font_size=14]¿Puedo pasar?[/font_size]
it: [font_size=14]Posso entrare?[/font_size]
pt: [font_size=14]Posso entrar?[/font_size]
ru: [font_size=14]Я могу войти?[/font_size]
tr: [font_size=14]Girebilir miyim?[/font_size]
uk: [font_size=14]Можна зайти?[/font_size]
vi: [font_size=14] Ta vào được không?[/font_size]
zh_hans: [font_size=14]我可以进来吗？[/font_size]
zh_hant: [font_size=14]我可以進來嗎？[/font_size]

# yasuka_wake_up_saito_f8864334
source: [font_size=14]Tant pis, j'entre quand même ![/font_size]
cs: [font_size=14]Nevadí, stejně tam jdu![/font_size]
de: [font_size=14]Zu schade, ich komme trotzdem rein![/font_size]
es: [font_size=14]Lástima, ¡voy a entrar de todas formas![/font_size]
it: [font_size=14]Peccato, ci entro lo stesso![/font_size]
pt: [font_size=14]Que pena, vou entrar de qualquer maneira![/font_size]
ru: [font_size=14]Мне жаль, но я все равно зайду![/font_size]
tr: [font_size=14]Çok kötü, yine de giriyorum ![/font_size]
uk: [font_size=14]На жаль, я все одно зайду![/font_size]
vi: [font_size=14] Thui, ta vào luôn nha![/font_size]
zh_hans: [font_size=14]不行，不管怎样我都要进去了！[/font_size]
zh_hant: [font_size=14]不行，不管怎樣我都要進去了！[/font_size]

# yasuka_wake_up_saito_8791e309
source: Mais...Pourquoi tu...
cs: Ale... proč jsi...
de: Aber ... Warum bist du ...
es: Pero... ¿Por qué estás...
it: Ma... Perché sei...
pt: Mas... Por que você está...
ru: Но... Почему ты...
tr: Ama...Niye böyle
uk: Але... Чому ти...
vi: Nhưng... Sao lại...
zh_hans: 但是...为什么你...
zh_hant: 但是...為什麼你...

# yasuka_wake_up_saito_06e23992
source: Tu es si distant avec moi dernièrement.
cs: Poslední dobou jsi ke mně tak odtažitý.
de: Du warst in letzter Zeit mir gegenüber so distanziert.
es: Has estado muy distante conmigo últimamente.
it: Ultimamente sei stato così distante con me.
pt: Você tem estado tão distante de mim ultimamente.
ru: Между нами будто бы была пропасть.
tr: Son zamanlarda bana çok mesafeli davrandın.
uk: Останнім часом ти так віддалився від мене.
vi: Con cứ ngó lơ ta dạo này hoài.
zh_hans: 你最近对我太疏远了。
zh_hant: 你最近對我太疏遠了。

# yasuka_wake_up_saito_bce20e5c
source: Pourquoi tu ne prends pas en compte mes sentiments ?
cs: Proč nebereš v úvahu mé pocity?
de: Warum nimmst du keine Rücksicht auf meine Gefühle?
es: ¿Por qué no tienes en cuenta mis sentimientos?
it: Perché non t'importa dei miei sentimenti?
pt: Por que você não considera meus sentimentos?
ru: Почему ты не можешь принять мои чувства?
tr: Neden duygularımı dikkate almıyorsun?
uk: Чому ти не хочеш зважати на мої почуття?
vi: Sao con không để ý đến cảm xúc của ta vậy?
zh_hans: 为什么你不考虑一下我的感受？
zh_hant: 為什麼你不考慮一下我的感受？

# yasuka_wake_up_saito_039d4a89
source: Quoi ? Tes sentiments ?
cs: Co to je? Vaše pocity?
de: Was? Deine Gefühle?
es: ¿Qué? ¿Tus sentimientos?
it: Cosa? I tuoi sentimenti?
pt: O quê? Seus sentimentos?
ru: Что? Твои чувства?
tr: Ne? Duyguların mı?
uk: Що? Твої почуття?
vi: Cảm xúc của cô sao?
zh_hans: 什么？你的感受？
zh_hant: 什麼？你的感受？

# yasuka_wake_up_saito_ab0366a3
source: Exactement !
cs: Přesně tak!
de: Genau!
es: ¡Exacto!
it: Esattamente!
pt: Exatamente!
ru: Именно!
tr: Kesinlikle!
uk: Так!
vi: Phải đó!
zh_hans: 没错！
zh_hant: 沒錯！

# dojo_exterior_e12a02e3
source: Exactement !
cs: Přesně tak!
de: Exakt!
es: ¡Exacto!
it: Esattamente!
pt: Exatamente!
ru: Вот именно!
tr: Kesinlikle!
uk: Саме так!
zh_hans: 没错！
zh_hant: 沒錯

# home_asami_asami_room_0eef4f76
source: Exactement !
cs: Přesně tak!
de: Ganz genau!
es: ¡Exacto!
it: Esattamente!
pt: Exatamente!
ru: Именно!
tr: Kesinlikle!
uk: Саме так!
vi: Chuẩn !
zh_hans: 没错！
zh_hant: 沒錯！

# home_asami_asami_room_02896704
source: Exactement !
cs: Přesně tak!
de: Exakt!
es: ¡Exacto!
it: Esattamente!
pt: Exatamente!
ru: Именно!
tr: Kesinlikle!
uk: Саме так!
zh_hans: 没错！
zh_hant: 沒錯!

# home_asami_asami_room_9dc8c52d
source: Exactement !
cs: Přesně tak!
de: Exakt!
es: ¡Exacto!
it: Esattamente!
pt: Exatamente!
ru: Именно!
tr: Kesinlikle!
uk: Саме так!
zh_hans: 没错！
zh_hant: 沒錯!

# talk_thugs_dea6ba58
source: Exactement !
cs: Přesně tak!
de: Ganz genau!
es: ¡Exacto!
it: Esattamente!
pt: Exatamente!
ru: Ага!
tr: Kesinlikle!
uk: Саме так!
vi: Mày nói chỉ có chuẩn !
zh_hans: 没错！
zh_hant: 沒錯！

# home_minato_exterior_f73a5fe5
source: Exactement !
cs: Přesně tak!
de: Ganz genau!
es: ¡Exacto!
it: Esattamente!
pt: Exatamente!
ru: Именно!
tr: Kesinlikle!
uk: Саме так!
vi: Chuẩn luôn !
zh_hans: 没错！
zh_hant: 沒錯！

# yasuka_wake_up_saito_76b469d2
source: ...Mais... Tu n'aurais pas encore abusé de l'alcool ?
cs: Ale... Zase jsi nezneužíval alkohol, že ne?
de: Aber ... Hast du zu viel getrunken?
es: Pero... ¿Has estado bebiendo demasiado?
it: Ma... hai bevuto troppo?
pt: Mas... você andou bebendo demais?
ru: ...Но... Ты не пьяна часом ли?
tr: Ama...Çok mu içtin?
uk: Але... Ти забагато випила?
vi: Nhưng... Cô lại uống quá trớn hay sao?
zh_hans: 可...你是不是喝多了？
zh_hant: 可...你是不是喝多了？

# yasuka_wake_up_saito_21e1d8e1
source: Rhoo...
de: Hooo ...
es: Hooo...
it: Hooo...
pt: Hooo...
ru: Ууу...
tr: Hooo...
uk: Ооо...
vi: Mồoo...
zh_hans: 呼...
zh_hant: 呼...

# yasuka_wake_up_saito_8c1a1799
source: Tu comptes me laisser comme ça sur le pas de la porte ?
cs: Necháš mě takhle na prahu?
de: Lässt du mich jetzt so auf der Türschwelle stehen?
es: ¿Vas a dejarme así en la puerta?
it: Hai intenzione di lasciarmi davanti alla porta di casa?
pt: Você vai me deixar na sua porta desse jeito?
ru: Так и будешь держать меня на пороге?
tr: Beni böyle kapının önüne mi bırakacaksın?
uk: Ти збираєшся залишити мене на порозі ось так?
vi: Con định bỏ ta lại trước cửa phòng con hay sao?
zh_hans: 你就打算这样把我晾在门口吗？
zh_hant: 你就打算這樣把我晾在門口嗎？

# yasuka_wake_up_saito_efc6a08c
source: J'ai même retrouvé un ensemble que je n'avais jamais eu l'occasion de porter.
cs: Dokonce jsem našla oblečení, které jsem nikdy předtím neměla možnost nosit.
de: Ich habe sogar ein Set gefunden, für das ich nie die passende Gelegenheit gefunden habe, um es zu tragen.
es: Incluso encontré un conjunto que nunca había tenido la oportunidad de ponerme.
it: Ho trovato persino un vestito che non avevo mai avuto l'occasione di indossare.
pt: Até encontrei um conjunto que nunca tive a oportunidade de usar.
ru: Я даже нашла наряд, который раньше не было подходящей возможности надеть.
tr: Daha önce hiç giyme fırsatı bulamadığım bir takım bile buldum.
uk: Я навіть знайшла комплект, який ніколи не мала можливості одягнути.
vi: Ta còn tìm thấy một bộ đồ mà ta chưa mặc bao giờ này.
zh_hans: 我甚至还特意找了套一直没机会穿的衣服。
zh_hant: 我甚至還特意找了套一直沒機會穿的衣服。

# yasuka_wake_up_saito_37d4a94a
source: Tu n'as pas envie de... me l'enlever ?
cs: Nechcete... mi ho vzít?
de: Möchtest du es mir nicht ... vom Leibe reißen?
es: ¿No quieres... quitármelo?
it: Non ti va di... Togliermelo?
pt: Você não quer... tirar isso de mim?
ru: Не хочешь ли... Снять его с меня?
tr: Onu...üzerimden almak istemiyor musun?
uk: Ти не хочеш... зняти його з мене?
vi: Con không muốn... cởi nó khỏi người ta hay sao?
zh_hans: 你不想...把它从我身上脱掉吗？
zh_hant: 你不想...把它從我身上脫掉嗎？

# yasuka_wake_up_saito_5bb035d8
source: ....[w] Bon ça suffit, je te raccompagne à ta chambre, il est tard.
cs: ....[w] To je vše, odvedu tě zpátky do tvého pokoje, je pozdě.
de: ...[w] Alles klar, das reicht. Ich werde dich zurück in dein Zimmer bringen. Es ist spät.
es: ....[w] Es suficiente. Te acompaño a tu habitación. Es tarde.
it: ....[w] Bene, basta così. Ti riaccompagno in camera. È tardi.
pt: ....[w] Tudo bem, já chega. Vou te acompanhar de volta para seu quarto. Está tarde.
ru: ...[w] Ладно, хватит, я провожу тебя в комнату, тем более стемнело уже.
tr: ....[w]Tamam, bu kadar yeter. Seni kampa geri götüreceğim. Geç oldu.
uk: ....[w] Добре, досить. Я проведу тебе до твоєї кімнати. Уже пізно.
vi: ...[w] Ok, chắc chắn cô say rồi. Để con đưa cô về phòng. Muộn rồi đó.
zh_hans: ...[w] 好了，够了。我送你回房间吧，现在很晚了。
zh_hant: ...[w] 好了，夠了。我送你回房間吧，現在很晚了。

# yasuka_wake_up_saito_bfd37731
source: Rhooooo, rabat-joie !
cs: Rhooooo, killjoy!
de: Awwwww, Spaßverderber!
es: ¡Awwwww, aguafiestas!
it: Eddaaaaaii, guastafeste!
pt: Awwww, desmancha-prazeres!
ru: Ууууу, зануда!
tr: Ayyyy, oyunbozanlık!
uk: Ууууу, веселуха!
vi: Không chịuuu ! Không vuiii !
zh_hans: 啊啊啊，真扫兴！
zh_hant: 啊啊啊，真掃興！

# yasuka_wake_up_saito_9b1e7057
source: {{saito.n}} raccompagna {{yasuka.n}} jusqu'à sa chambre, elle se laissa faire.
cs: {{saito.n}} doprovodil {{yasuka.n}} do jejího pokoje a ona ho nechala.
de: {{saito.n}} brachte {{yasuka.n}} in ihr Schlafzimmer. Sie wehrte sich nicht dagegen.
es: {{saito.n}} acompañó a {{yasuka.n}} a su habitación. No opuso resistencia.
it: {{saito.n}} accompagnò {{yasuka.n}} nella sua stanza. Non oppose alcuna resistenza.
pt: {{saito.n}} acompanhado {{yasuka.n}} para o quarto dela. Ela não ofereceu resistência.
ru: {{saito.n}} сопроводил {{yasuka.n}} до её комнаты, она никак не сопротивлялась.
tr: {{saito.n}}eşlik etti ,{{yasuka.n}}'nın odasına. Hiçbir direniş göstermedi.
uk: {{saito.n}} провів {{yasuka.n}} до її кімнати. Вона не чинила опору.
vi: {{saito.n}} đưa {{yasuka.n}} về lại phòng của cô ấy.
zh_hans: {{saito.n}}把{{yasuka.n}}送回了她的房间。她也没有反抗。
zh_hant: {{saito.n}}把{{yasuka.n}}送回了她的房間。她也沒有反抗。

# yasuka_wake_up_saito_863d32ba
source: Elle semblait déçue, mais également dans un état d'ébriété qu'il n'avait jamais vu encore.
cs: Vypadala zklamaně, ale také ve stavu opilosti, jaký ještě nikdy neviděl.
de: Sie sah enttäuscht aus, aber sie war auch in einem Zustand der Trunkenheit, den er noch nie zuvor gesehen hatte.
es: Parecía decepcionada, pero también estaba en un estado de embriaguez que él nunca había visto.
it: Sembrava delusa, ma non l'ho mai vista così ubriaca.
pt: Ela parecia decepcionada, mas também estava em um estado de embriaguez que ele nunca tinha visto antes.
ru: Она выглядела разочарованной, но никогда ранее она не была в настолько пьяном состоянии.
tr: Hayal kırıklığına uğramış görünüyordu, ama aynı zamanda daha önce hiç görmediği sarhoş bir durumdaydı.
uk: Вона виглядала розчарованою, але також була така п’яна, якої він ніколи раніше не бачив.
vi: Vừa thất vọng, vừa say bí tỉ, đến cái mức độ mà {{saito.n}} chưa thấy bao giờ ở cô ấy.
zh_hans: 她看起来失望极了，但他也从来没有见过她喝得如此酩酊大醉。
zh_hant: 她看起來失望極了，但從來沒有見過她喝得如此酩酊大醉。

# yasuka_wake_up_saito_8d334278
source: La raccompagner était la meilleure chose à faire.
cs: Doprovodit ji domů bylo to nejlepší, co jsem mohl udělat.
de: Sie ins Bett zu bringen war die beste Option.
es: Acompañarla era la mejor opción.
it: Accompagnarla a letto era la scelta migliore.
pt: Acompanhá-la era a melhor opção.
ru: Так будет лучше для всех.
tr: Ona eşlik etmek en iyi seçenekti.
uk: Провести її було найкращим варіантом.
vi: Vác cổ về phòng là lựa chọn tốt nhất.
zh_hans: 或许多陪陪她才是最好的选择。
zh_hant: 或許多陪陪她才是最好的選擇。

# yasuka_wake_up_saito_798a60bb
source: Bon... La soirée a dû être compliqué pour elle visiblement.
cs: Takže... Musel to pro ni být komplikovaný večer.
de: Na ja ... Der Abend muss wohl schwierig für sie gewesen sein.
es: Bueno... Debe haber sido un anochecer complicado para ella.
it: Beh... evidentemente la serata dev'essere stata complicata per lei.
pt: Bem... A noite deve ter sido complicada para ela, evidentemente.
ru: Мда... У неё, видать, был тот ещё вечерок.
tr: Öyleyse...Belli ki akşam onun için karmaşık geçmişti.
uk: Що ж... Вечір, мабуть, був складним для неї.
vi: Chà... Chắc là đêm nay khó khăn với cô ấy nhỉ.
zh_hans: 好吧...显然她今天晚上经历了很多复杂的事情。
zh_hant: 好吧...顯然她今天晚上經歷了很多複雜的事情。

# yasuka_wake_up_saito_32950e81
source: Je verrai avec elle demain matin.
cs: Ráno se jí zeptám.
de: Ich werde morgen früh nach ihr sehen
es: La veré mañana por la mañana.
it: Andrò a controllarla domani mattina.
pt: Vou visitá-la amanhã de manhã.
ru: Проверю её утром.
tr: Yarın sabah onu kontrol edeceğim.
uk: Я зайду до неї завтра вранці.
vi: Sáng mai mình sẽ vào xem xem cô ấy làm sao.
zh_hans: 我明天早上再去看看她吧。
zh_hant: 我明天早上再去看看她吧。

# yasuka_wake_up_saito_ec727f0b
source: Je n'ai plus que quelques heures de sommeil, je ferais mieux de retourner me coucher.
cs: Zbývá mi už jen pár hodin spánku, takže bych se měl vrátit do postele.
de: Mir bleiben nur noch ein paar Stunden Schlaf. Ich sollte lieber zurück ins Bett.
es: Sólo me quedan unas horas de sueño. Será mejor que vuelva a la cama.
it: Mi restano solo poche ore di sonno. Meglio tornare a letto.
pt: Só me restam algumas horas de sono. É melhor voltar para a cama.
ru: На сон осталось всего несколько часов, лучше поспешить на боковую.
tr: Sadece birkaç saatlik uykum kaldı. Şimdi yatmaya gitsem iyi olur.
uk: Мені залишилося поспати лише кілька годин. Я краще піду спати.
vi: Mình nên trở lại phòng ngủ. Còn mỗi vài tiếng để chợp mắt thôi.
zh_hans: 我没几个小时能睡了，我还是回去睡觉吧。
zh_hant: 我沒幾個小時能睡了，我還是回去睡覺吧。

# yasuka_wake_up_saito_7679b7d4
source: {{saito.n}} retourna se coucher, il retrouva vite le sommeil.
cs: {{saito.n}} se vrátil do postele a brzy opět usnul.
de: {{saito.n}} ging zurück ins Bett und schlief schnell ein.
es: {{saito.n}} volvió a la cama y se durmió rápidamente.
it: {{saito.n}} tornò a letto e si addormentò subito.
pt: {{saito.n}} voltou para a cama e adormeceu rapidamente.
ru: {{saito.n}} вернулся в свою комнату и быстро заснул.
tr: {{saito.n}} yatağa geri döndü ve çabucak uykuya daldı.
uk: {{saito.n}} повернувся у ліжко й швидко заснув.
vi: {{saito.n}} lết mình về phòng, ngã xuống đệm và ngáy ngay tức thì.
zh_hans: {{saito.n}}在床上倒头就睡。
zh_hant: {{saito.n}}在床上倒頭就睡。

# yasuka_wake_up_saito_cb70a201
source: La tenue sexy de {{yasuka.n}} l'ayant bien trop excité.
cs: Sexy obleček {{yasuka.n}} ho příliš vzrušoval.
de: {{yasuka.n}}s erotisches Outfit hat ihn jedoch zu stark erregt.
es: Sin embargo, el atuendo sexy de {{yasuka.n}} le había excitado demasiado.
it: Tuttavia, l'abito sexy di {{yasuka.n}} lo aveva eccitato troppo.
pt: A roupa sexy de {{yasuka.n}} o deixou excitado demais.
ru: Хотя {{yasuka.n}} в своём наряде очень возбудила его.
tr: {{yasuka.n}}'nın seksi kıyafeti onu çok fazla heyecanlandırmıştı.
uk: Сексуальне вбрання {{yasuka.n}} занадто його збудило.
vi: Dầu bộ yếm của {{yasuka.n}} lúc nãy có đập tim cậu ta đến ngã khỏi lồng ngực chăng nữa.
zh_hans: 但，{{yasuka.n}}的情趣内衣也确实让他有点太过兴奋了。
zh_hant: 但，{{yasuka.n}}的情趣內衣也確實讓他有點太過興奮了。

# yasuka_wake_up_saito_0a30d387
source: Il sentit un poids sur lui l'écraser progressivement.
cs: Cítil, jak ho postupně drtí tíha.
de: Er fühlte eine Last auf ihm ruhen, die ihn langsam erdrückte.
es: Sintió un peso encima que le aplastaba progresivamente.
it: Sentì un peso sopra di lui che lo schiacciava sempre di più.
pt: Ele sentiu um peso sobre si, esmagando-o progressivamente.
ru: И затем ему показалось, будто на него свалилась вся тяжесть этого мира.
tr: Üstünde bir ağırlık hissetti, giderek eziyordu.
uk: Він відчув, як на нього навалилася якась вага, що поступово розчавлювала його.
vi: Cậu cảm nhận thấy một sức nặng, áp xuống thân thể.
zh_hans: 之后，他感觉到有一个重物压在他身上，不断地挤压着他。
zh_hant: 之後，他感覺到有一個重物壓在他身上，不斷地擠壓著他。

# yasuka_wake_up_saito_a32beda6
source: Ainsi qu'un petit courant d'air tiède souffler sur sa verge.
cs: Stejně jako teplý vánek vanoucí nad jeho penisem.
de: Ein schwacher Luftzug schien um seinen Penis zu wehen.
es: Una tenue corriente de aire caliente parecía soplar sobre su miembro.
it: Un debole flusso di aria calda sembrava soffiare sul suo pene.
pt: Uma leve corrente de ar quente parecia estar soprando em seu eixo.
ru: Поток тёплого воздуха подувал на его волшебную палочку.
tr: Hafif bir ılık hava akımı şaftına esiyor gibiydi.
uk: Слабкий струмінь теплого повітря, здавалося, дмухав на його вал.
vi: Từng hơi thở ấm nóng, đánh thức cây gậy thịt của cậu, đã thoát khỏi hang, đang đứng uy ngang, hùng dũng.
zh_hans: 一股微弱又潮湿的热气吹拂在他的老二上。
zh_hant: 一股微弱又潮濕的熱氣吹拂在他的老二上。

# yasuka_wake_up_saito_7f5c845d
source: Il pensait être en train de rêver...
cs: Myslel si, že se mu to zdá...
de: Er dachte, dass er träumt ...
es: Pensó que estaba soñando...
it: Credeva di sognare...
pt: Ele pensou que estava sonhando...
ru: Он думал, что это был прекрасный сон...
tr: Hayal gördüğünü düşündü...
uk: Він думав, що це сон...
vi: Cậu tưởng rằng mình đang mơ...
zh_hans: 他还以为他是在做春梦...
zh_hant: 他還以為他是在做春夢...

# yasuka_wake_up_saito_137e4db1
source: [font_size=14]Héhé, enfin ![/font_size]
cs: [font_size=14]Hehe, konečně![/font_size]
de: [font_size=14]Hehe, endlich![/font_size]
es: [font_size=14]¡Jeje, por fin![/font_size]
it: [font_size=14]Hehe, finalmente![/font_size]
pt: [font_size=14]Hehe, finalmente![/font_size]
ru: [font_size=14]Хехе, наконец-то![/font_size]
tr: [font_size=14]Hehe, nihayet ![/font_size]
uk: [font_size=14]Хе-хе, нарешті![/font_size]
vi: [font_size=14]Hehe, đây rùi ![/font_size]
zh_hans: [font_size=14]呵呵，终于！[/font_size]
zh_hant: [font_size=14]呵呵，終於！[/font_size]

# yasuka_wake_up_saito_05a005be
source: [font_size=14]Tu es moi ![/font_size]
cs: [font_size=14]Ty jsi já![/font_size]
de: [font_size=14]Jetzt bist du mein![/font_size]
es: [font_size=14]¡Eres mío![/font_size]
it: [font_size=14]Sei mio![/font_size]
pt: [font_size=14]Você é meu![/font_size]
ru: [font_size=14]Ты мой![/font_size]
tr: [font_size=14]Benimsin ![/font_size]
uk: [font_size=14]Ти мій![/font_size]
vi: [font_size=14]Con là của mẹ![/font_size]
zh_hans: [font_size=14]你是我的了！[/font_size]
zh_hant: [font_size=14]你是我的了！[/font_size]

# yasuka_wake_up_saito_a6ab536e
source: [font_size=14]J'attends ce moment depuis si longtemps ![/font_size]
cs: [font_size=14]Na tuhle chvíli jsem čekal tak dlouho![/font_size]
de: [font_size=14]Ich habe so lange auf diesen Moment gewartet![/font_size]
es: [font_size=14]¡Llevo tanto tiempo esperando este momento![/font_size]
it: [font_size=14]Aspettavo questo momento da così tanto tempo![/font_size]
pt: [font_size=14]Eu estava esperando por esse momento há tanto tempo![/font_size]
ru: [font_size=14]Я так долго ждала этого момента![/font_size]
tr: [font_size=14]Bu anı çok uzun zamandır bekliyordum ![/font_size]
uk: [font_size=14]Я так довго чекала цієї миті![/font_size]
vi: [font_size=14]Ta đã đợi điều này từ rất lâu rồi![/font_size]
zh_hans: [font_size=14]为这一刻我已经等了太久太久了！[/font_size]
zh_hant: [font_size=14]為這一刻我已經等了太久太久了！[/font_size]

# yasuka_wake_up_saito_2cc6b7be
source: [font_size=14]Bon appétit ![/font_size]
cs: [font_size=14]Dobrou chuť![/font_size]
es: [font_size=14]¡Que aproveche![/font_size]
it: [font_size=14]Buon appetito![/font_size]
pt: [font_size=14]Bom apetite![/font_size]
ru: [font_size=14]Приятного аппетита![/font_size]
tr: [font_size=14]Afiyet olsun![/font_size]
uk: [font_size=14]Гарного апетиту![/font_size]
vi: [font_size=14]Chúc ngon miệng![/font_size]
zh_hans: [font_size=14]我要开动了！[/font_size]
zh_hant: [font_size=14]我要開動了！[/font_size]

# yasuka_wake_up_saito_46277eb4
source: Pourquoi je ne suis pas venu faire ça plus tôt ?
cs: Proč jsem to neudělal dřív?
de: Warum bin ich nicht früher hierher gekommen, um das zu machen?
es: ¿Por qué no vine a hacer esto antes?
it: Perché non sono venuta prima a farlo?
pt: Por que não vim fazer isso antes?
ru: Ну и почему я раньше не сделала этого?
tr: Neden bunu yapmak için daha önce gelmedim?
uk: Чому я не прийшла раніше?
vi: Sao mình không làm chuyện này sớm hơn nhỉ?
zh_hans: 我为什么不早点来做这种事呢？
zh_hant: 我為什麼不早點來做這種事呢？

# yasuka_wake_up_saito_89fddab2
source: C'est ça...
cs: To je vše.
de: Das ist es ...
es: Eso es...
it: Ecco...
pt: É isso...
ru: Это...
tr: Bu kadar…
uk: Це воно...
vi: Đúng rồi...
zh_hans: 就是这样...
zh_hant: 就是這樣...

# yasuka_wake_up_saito_9932d178
source: Continue de rêver mon chéri.
cs: Sni dál, miláčku.
de: Schlaf ruhig weiter, mein Schatz.
es: Sigue soñando, cariño.
it: Continua a sognare, tesoro.
pt: Continue sonhando, querida.
ru: Спи крепко, солнышко
tr: Hayal kurmaya devam et, tatlım.
uk: Продовжуй мріяти, любий.
vi: Cứ mơ tiếp đi con yêu.
zh_hans: 做个好梦吧，亲爱的。
zh_hant: 做個好夢吧，親愛的。

# yasuka_wake_up_saito_91f28a95
source: [i]**Mhh, j'ai l'impression que ma mâchoire va se décrocher.**[/i]
de: [i]**Mhh, es fühlt sich so an, als würde mein Kiefer bald abfallen.**[/i]
es: [i]**Mhh, siento que se me va a caer la mandíbula.**[/i]
it: [i]**Mhh, mi sento come se mi stia per cadere la mascella.**[/i]
pt: [i]**Mhh, sinto como se meu queixo estivesse prestes a cair.**[/i]
ru: [i]**Мхх, чувство, будто моя челюсть скоро отвалится.**[/i]
tr: [i]**Mhh, çenem düşmek üzere gibi hissediyorum.**[/i]
uk: [i]**Мхх, я відчуваю, що щелепа ось-ось відвалиться.**[/i]
vi: [i]**Mhhh, cảm tưởng như hàm mình sắp rơi ra vậy**[/i]
zh_hans: [i]**姆~，感觉我的下巴都快要脱臼了~。**[/i]
zh_hant: [i]**姆~，感覺我的下巴都快要脫臼了~。**[/i]

# yasuka_wake_up_saito_9cd48d5c
source: [i]**Qui aurait pu imaginer qu'il serait si bien membré.**[/i]
de: [i]**Wer hätte gedacht, dass er so gut ausgestattet ist ...**[/i]
es: [i]**Quién podría haber imaginado que estaría tan bien dotado...**[/i]
it: [i]**Chi avrebbe mai pensato che fosse così ben dotato...**[/i]
pt: [i]**Quem diria que ele era tão bem dotado...**[/i]
ru: [i]**Природа наградила его таким большим достоинством, не верится даже.**[/i]
tr: [i]**Bu kadar donanımlı olduğunu kim düşünürdü...**[/i]
uk: [i]**Хто б міг подумати, що він такий обдарований...**[/i]
vi: [i]**Ai biết là con nó có một con cu to đến vậy...**[/i]
zh_hans: [i]**谁能想到他的东西竟然会这么大~...**[/i]
zh_hant: [i]**誰能想到他的東西竟然會這麼大~...**[/i]

# yasuka_wake_up_saito_8bc14683
source: [i]**Je pourrais faire ça pendant des heures !**[/i]
de: [i]**Ich könnte das so stundenlang tun!**[/i]
es: [i]**¡Podría hacer esto durante horas!**[/i]
it: [i]**Potrei farlo per ore!**[/i]
pt: [i]**Eu poderia fazer isso por horas!**[/i]
ru: [i]**Я могу продолжать это часами!**[/i]
tr: [i]** Bunu saatlerce yapabilirim!**[/i]
uk: [i]**Я можу робити це годинами!**[/i]
vi: [i]**Mình bú nó cả ngày cũng được!**[/i]
zh_hans: [i]**我可以就这样做上好几个小时~！**[/i]
zh_hant: [i]**我可以就這樣做上好幾個小時~！**[/i]
