Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_1b9da0f2
source: Putain {{noriko.n}}, arrête d'écouter aux portes !
cs: Kurva {{noriko.n}}, přestaň odposlouchávat!
de: Scheiße, {{noriko.n}}, hör auf, zu lauschen!
es: ¡Joder, {{noriko.n}}, deja de espiar!
it: Cazzo, {{noriko.n}}, smettila di origliare!
pt: Porra, {{noriko.n}}, pare de espionar!
ru: Блять, {{noriko.n}}, хватит подслушивать.
tr: Lanet olsun{{noriko.n}}, kulak misafiri olmayı bırak!
uk: Чорт, {{noriko.n}}, перестань підслуховувати!
vi: Cái đờ mờ mày chứ, {{noriko.n}}, đừng có nghe lỏm nữa !
zh_hans: 操，{{noriko.n}}，别再偷听了！
zh_hant: 操，{{noriko.n}}，別再偷聽了！

# home_player_room_a05a93c0
source: [font_size=14]J'écoute pas aux portes... Les murs sont fins, on entend tout, malheureusement...[/font_size]
cs: [font_size=14]Neodposlouchávám... Stěny jsou tenké, bohužel je slyšet všechno...[/font_size]
de: [font_size=14]Ich belausche niemanden ... Die Wände sind einfach so dünn, dass wir leider alles hören können, ob wir wollen oder nicht ...[/font_size]
es: [font_size=14]No estoy escuchando a escondidas... las paredes son delgadas, así que podemos escuchar todo, desafortunadamente...[/font_size]
it: [font_size=14]Non sto origliando... Le pareti sono sottili, quindi si sente tutto, putroppo...[/font_size]
pt: [font_size=14]Não estou escutando... As paredes são finas, então podemos ouvir tudo, infelizmente...[/font_size]
ru: [font_size=14]Я не подслушиваю... Стены тонкие, поэтому всё слышно...[/font_size]
tr: [font_size=14]Dinlemiyorum...Duvarlar ince, bu yüzden ne yazık ki her şeyi duyabiliyoruz...[/font_size]
uk: [font_size=14]Я не підслуховую... Стіни тонкі, тому ми все чуємо, на жаль....[/font_size]
vi: [font_size=14]Có nghe lỏm đâu... Tường thì mỏng, tiếng thì to, nghe rõ mồn một chứ cần gì nghe lỏm...[/font_size]
zh_hans: [font_size=14]我没有偷听...墙太薄了，所以很不幸我们什么都能听到...[/font_size]
zh_hant: [font_size=14]我沒有偷聽...牆太薄了，所以很不幸我們什麼都能聽到...[/font_size]

# home_player_room_d88c5dc8
source: [font_size=14]Je suis certaine qu'elle simule de toute façon.[/font_size]
cs: [font_size=14]Jsem si jistý, že to stejně jen předstírá[/font_size].
de: [font_size=14]Ich bin mir ziemlich sicher, dass sie es ohnehin nur vortäuscht.[/font_size]
es: [font_size=14]Estoy bastante segura de que está fingiendo de todos modos.[/font_size]
it: [font_size=14]Sono sicura che sta fingendo comunque.[/font_size]
pt: [font_size=14]Tenho quase certeza de que ela está fingindo de qualquer maneira.[/font_size]
ru: [font_size=14]Да и к тому же, она все равно притворяется.[/font_size]
tr: [font_size=14]Yine de numara yaptığından eminim.[/font_size]
uk: [font_size=14]Я впевнена, що вона все одно прикидається.[/font_size]
vi: [font_size=14]IMà, chắc chắn là bà chị ấy rên giả đò.[/font_size]
zh_hans: [font_size=14]不管怎样我很确定她是装出来的。[/font_size]
zh_hant: [font_size=14]不管怎樣我很確定她是裝出來的。[/font_size]

# home_player_room_c2cbca10
source: Bon, aujourd'hui, {{yasuka.n}} se repose, c'est à moi de régler le problème avec l'autre...
cs: No, {{yasuka.n}} dnes odpočívá, takže je na mně, abych vyřešil problém s tím druhým...
de: Okay, {{yasuka.n}} hat heute Pause, also muss ich mich um das Problem mit dem alten Typen kümmern ...
es: Bueno, hoy {{yasuka.n}} está descansando, así que tengo que arreglar el problema con el viejo...
it: Bene, oggi {{yasuka.n}} riposa, quindi devo risolvere il problema con il vecchio...
pt: Bem, hoje {{yasuka.n}} está descansando, então tenho que resolver o problema com o velho...
ru: Ну что ж, сегодня {{yasuka.n}} отдыхает, значит мне предстоит разобраться с этим...
tr: Bugün{{yasuka.n}}'nın dinlenme günü, bu yüzden yaşlı adamla olan sorunu çözmem gerekiyor...
uk: Що ж, сьогодні {{yasuka.n}} відпочиває, тож я маю розв'язати проблему зі старим...
vi: Well, hôm nay {{yasuka.n}} đang dưỡng thương, nên là mình phải thay mặt cô ấy đi kiếm chuyện với lão lợn già...
zh_hans: 今天{{yasuka.n}}休息，所以我必须和那个老家伙解决这个问题...
zh_hant: 今天{{yasuka.n}}休息，所以我必須和那個老傢伙解決這個問題...

# home_player_room_816aa981
source: J'espère qu'il ne fera pas de vague.
cs: Doufám, že neotřese lodí.
de: Ich hoffe, dass er nicht zu viel Aufsehen erregt.
es: Espero que no haga demasiado revuelo.
it: Speriamo che non faccia troppo scalpore.
pt: Espero que ele não faça muita confusão.
ru: Надеюсь, шумихи не будет.
tr: Umarım çok fazla dalga geçmez.
uk: Сподіваюся, він не здійме багато хвиль.
vi: Hy vọng là gieo gió không gặt phải bão.
zh_hans: 希望他不会搞出太大的事来。
zh_hant: 希望他不會搞出太大的事來。

# home_player_room_0159153b
source: Je devrais pouv-
cs: Měl bych být schopen
de: Ich sollte ein-
es: Debería ser un-
it: Dovrei esser-
pt: Eu deveria ser um-
ru: Ладно, думаю, разберу-
tr: Ben şey olmalıyım...
uk: Я маю бути...
vi: Có lẽ mình nê-
zh_hans: 我应该-
zh_hant: 我應該-

# home_player_room_83b3da5b
source: Y a le putain de gros porc qui attend devant la maison !
cs: Před domem čeká zasraný tlustý prase!
de: Dieses verdammte, fette Schwein wartet vor unserem Haus!
es: ¡Ese maldito cerdo gordo está esperando frente a la casa!
it: C'è quel maledetto maiale che aspetta fuori casa!
pt: Aquele porco gordo está esperando na frente da casa!
ru: Жирный хряк пасёт выход из нашего дома!
tr: O şişko domuz evin önünde bekliyor!
uk: Ця довбана жирна свиня чекає перед будинком!
vi: Con điếm lợn ấy đang chờ ở trước cửa nhà chúng ta !
zh_hans: 那头该死的肥猪正在家门口等着！
zh_hant: 那頭該死的肥豬正在家門口等著！

# home_player_room_2cd0b172
source: Fais-le partir, ce mec me donne encore plus la gerbe que toi !
cs: Ať jde pryč, z toho chlapa je mi na zvracení ještě víc než z tebe!
de: Verjag ihn! Dieser Typ ist noch widerlicher als du!
es: ¡Haz que se vaya! ¡Ese tipo es aún más nauseabundo que tú!
it: Fallo andare via! Quel tizio mi fa ancora più schifo di te!
pt: Faça-o ir embora! Aquele cara é ainda mais nauseante que você!
ru: Прогони его, он даже более отвратен, чем ты!
tr: Gitmesini sağla! O adam senden bile daha mide bulandırıcı!
uk: Прожени його звідси! Цей мужик ще більш огидний, ніж ти!
vi: Đuổi hắn đi đi ! Nhìn cái bản mặt hắn còn buồn nôn hơn cả cái bản mặt anh !
zh_hans: 赶紧让他走开！那家伙比你还要恶心！
zh_hant: 趕緊讓他走開！那傢伙比你還要噁心！

# home_player_room_9e580008
source: Bon eh bien, quand faut y aller.
cs: No, až bude čas odejít.
de: Gut, bringen wir’s hinter uns.
es: Bueno, es tan buen momento como cualquier otro.
it: Beh, in un modo o nell'altro ce la posso fare...
pt: Bem, é um momento tão bom quanto qualquer outro.
ru: Мда, вовремя же.
tr: Eh, bu en iyi zaman.
uk: Що ж, зараз такий самий час, як і раніше.
vi: Hôm nay vẫn là một ngày đẹp trời.
zh_hans: 好吧，也算是省的我去找他了。
zh_hant: 好吧，也算是省的我去找他了。

# home_player_room_34c5dbba
source: Courage {{saito.n}}.
cs: Odvaha {{saito.n}}.
de: Viel Glück, {{saito.n}}.
es: Buena suerte, {{saito.n}}.
it: Coraggio, {{saito.n}}.
pt: Boa sorte, {{saito.n}}.
ru: Удачи тебе, {{saito.n}}.
tr: İyi şanslar,{{saito.n}}.
uk: Хай щастить, {{saito.n}}.
vi: Chúc may mắn, {{saito.n}} ơi.
zh_hans: 祝我自己好运吧，{{saito.n}}。
zh_hant: 祝我自己好運吧，{{saito.n}}。

# home_player_room_fa5296c9
source: Tu vas passer une journée de merde, mais tu as déjà connu pire dans ta vie antérieure.
cs: Budeš mít den na hovno, ale v předchozím životě jsi měl horší.
de: Du wirst einen beschissenen Tag haben, aber du hast in deinem letzten Leben schlimmere erlebt.
es: Vas a tener un día de mierda, pero ya has experimentado cosas peores en tu vida anterior.
it: Avrai una giornata di merda, ma nella tua vita precedente hai già vissuto cose peggiori.
pt: Você vai ter um dia ruim, mas já passou por coisas piores na sua vida anterior.
ru: День будет дерьмовым, но в твоей прошлой жизни бывало и хуже.
tr: Boktan bir gün geçireceksin, ama önceki hayatında daha kötülerini yaşadın.
uk: У тебе буде паскудний день, але в минулому житті ти вже пережив і гірше.
vi: Mày sẽ phải trải qua một ngày hôm nay tồi tệ đấy , nhưng mày đã từng sống qua những ngày còn khổ cực hơn kia mà.
zh_hans: 虽然今天过得还是会很糟糕，但在你的前世已经体验过更糟的了。
zh_hant: 雖然今天過得還是會很糟糕，但在你的前世已經體驗過更糟的了。

# home_player_room_8565c3a2
source: N'oublie pas pour qui tu le fais !
cs: Nezapomeňte, pro koho to děláte!
de: Vergiss nicht, für wen du das tust!
es: ¡No olvides para quién lo haces!
it: Non dimenticare per chi lo stai facendo!
pt: Não se esqueça para quem você está fazendo isso!
ru: Не забывай, для кого ты стараешься!
tr: Bunu kimin için yaptığını unutma!
uk: Не забувай, для кого ти це робиш!
vi: Đừng quên rằng mày đang làm tất cả những điều này vì ai !
zh_hans: 别忘了你这么做是为了谁！
zh_hant: 別忘了你這麼做是為了誰！

# home_player_room_af532164
source: Une journée de plus en enfer.
cs: Další den v pekle.
de: Ein weiterer Tag in der Hölle.
es: Un día más en el infierno.
it: Ancora un altro giorno all'inferno.
pt: Mais um dia no inferno.
ru: Ещё один адский день.
tr: Cehennemde bir gün daha.
uk: Ще один день у пеклі.
vi: Một ngày nữa trong địa ngục.
zh_hans: 又是在地狱里的一天。
zh_hant: 又是在地獄裡的一天。

# home_player_room_6e25996c
source: Je dois tenir bon !
cs: Musím se držet!
de: Ich muss entschlossen bleiben!
es: ¡Tengo que mantenerme firme!
it: Devo farcela!
pt: Tenho que permanecer firme!
ru: Я должен держаться!
tr: Sağlam durmalıyım!
uk: Я маю стояти на своєму!
vi: Nhưng mình phải mạnh mẽ lên !
zh_hans: 我必须坚持下去！
zh_hant: 我必須堅持下去！

# home_player_room_e4a06382
source: Le matin à la boutique et l'après-midi au restaurant.
cs: Dopoledne v obchodě a odpoledne v restauraci.
de: Morgens im Café, nachmittags im Restaurant.
es: Esa mañana en la tienda, y esa tarde en el restaurante.
it: La mattina al negozio e il pomeriggio al ristorante.
pt: Naquela manhã na loja e naquela tarde no restaurante.
ru: Утром в кафешке, а потом днём в ресторане.
tr: O sabah dükkanda ve o öğleden sonra restoranda.
uk: Того ранку в крамниці, а того дня в ресторані.
vi: Buổi sáng thì ở quán Café, còn buổi chiều thì ở Quán Udon.
zh_hans: 早上在咖啡厅工作，然后下午在餐馆工作。
zh_hant: 早上在咖啡廳工作，然後下午在餐館工作。

# home_player_room_f17f151b
source: Mais putain, pourquoi j'ai autant ouvert ma gueule moi ?!
cs: Proč jsem sakra musel tolik otevírat pusu?!
de: Warum zum Teufel habe ich nicht die Klappe gehalten?!
es: ¡¿Por qué demonios he hablado tanto?!
it: Perché diavolo ho parlato così tanto?!
pt: Por que diabos eu falei tanto?!
ru: Ну вот нахрена я ляпнул своим поганым ртом лишнего?!
tr: Neden ağzımı bu kadar çok açtım ki?!
uk: Якого біса я так роззявив рота?!
vi: Cái đuỵt mẹ, sao cái mồm mình nó phải hết công suất đúng cái lúc mình không muốn thế nhể ?!
zh_hans: 我这个嘴怎么就他妈没把住门儿呢？！
zh_hant: 我這個嘴怎麼就他媽沒把住門兒呢？！

# home_player_room_beed8b40
source: Fait chier, je ne voulais pas tout déballer.
cs: Sakra, nechtěl jsem to prozradit.
de: Verdammt, ich wollte ihr nicht alles erzählen.
es: Maldita sea, no quería contárselo todo.
it: Accidenti, non volevo dirle tutto.
pt: Droga, eu não queria contar tudo a ela.
ru: Блять, не стоило ей всё рассказывать.
tr: Lanet olsun, ona her şeyi anlatmak istememiştim.
uk: Чорт забирай, не хотів їй все розповідати.
vi: Trời đất, mình không định nói hết cho cô ấy.
zh_hans: 该死，我不是故意要告诉她这一切的。
zh_hant: 該死，我不是故意要告訴她這一切的。

# home_player_room_b8c32421
source: Je ne sais même plus comment me comporter avec elle maintenant.
cs: Už ani nevím, jak se k ní mám chovat.
de: Ich weiß nicht einmal, wie ich jetzt mit ihr umgehen soll.
es: Ni siquiera sé cómo tratar con ella ahora.
it: Ora non so nemmeno più come comportarmi con lei.
pt: Eu nem sei como lidar com ela agora.
ru: Я уже даже не знаю, как с ней быть.
tr: Onunla nasıl başa çıkacağımı bilmiyorum.
uk: Я навіть не знаю, як тепер з нею бути.
vi: Giờ mình không biết phải đối mặt với cô ấy như nào nữa.
zh_hans: 我现在甚至不知道该怎么和她相处了。
zh_hant: 我現在甚至不知道該怎麼和她相處了。

# home_player_room_04491401
source: Bon tant pis... ce qui est dit est dit.
cs: Každopádně... co bylo řečeno, to bylo řečeno.
de: Nun gut, wie auch immer ... Jetzt kann ich auch nichts mehr daran ändern, was gesagt wurde.
es: Bueno, en fin... lo dicho, dicho está.
it: Quello che è detto è detto.
pt: Bom, enfim... O que está dito está dito.
ru: Жаль... Слово не воробей.
tr: Şey her neyse...Söylenen söylenir.
uk: Ну, хай там як... Що сказано, те сказано.
vi: Thôi rồi thì... Chuyện đã rồi.
zh_hans: 算了，不管怎么样...说了就是说了。
zh_hant: 算了，不管怎麼樣...說了就是說了。

# home_player_room_a8716a29
source: Et je suis déjà revenu en arrière une fois, il y a des limites à ce que la chance peut faire.
cs: A už jsem se jednou vrátil, štěstí má své meze.
de: Ich bin schon einmal zurückgegangen. Mit Glück kommt man auch nur so weit.
es: Y ya he vuelto una vez. La suerte tiene un límite.
it: E ci sono già tornato una volta. La fortuna può aiutare solo fino a un certo punto.
pt: E eu já voltei uma vez. Só a sorte pode fazer até certo ponto.
ru: Мне повезло, что я смог вернуться.
tr: Ve zaten bir kez geri döndüm. Şansın yapabileceği çok şey var.
uk: І я вже одного разу повернувся. Везіння може допомогти.
vi: Coi như là may mắn không đứng về phe mình hôm nay vậy.
zh_hans: 我已经重生过一次了。运气能做的就只有这么多了。
zh_hant: 我已經重生過一次了。運氣能做的就只有這麼多了。

# home_player_room_0696fd86
source: T'ES UN PUTAIN DE CONNARD !
cs: JSI ZASRANEJ KRETÉN!
de: DU BIST EIN VERFICKTES ARSCHLOCH!
es: ¡ERES UN PUTO IMBÉCIL!
it: SEI UN PEZZO DI MERDA!
pt: VOCÊ É UM BABACA DE MERDA!
ru: ТЫ МУДИЛА ПРОКЛЯТАЯ!
tr: SEN LANET OLASI BİR PİSLİKSİN!
uk: ТИ ДОВБАНИЙ МУДАК!
vi: MÀY LÀ MỘT THẰNG CHÓ KHỐN NẠN !
zh_hans: 你真他妈的混蛋！
zh_hant: 你真他媽的混蛋！

# home_player_room_8aa82321
source: Quoi, mais ?
cs: Cože?
de: Was? Aber ...
es: ¿Qué? Pero....
it: Eh, ma?
pt: O quê? Mas...
ru: Эээ, что?
tr: Ne? Ama...
uk: Що? Але...
vi: Cái gì ? Nhưng...
zh_hans: 什么？可是...
zh_hant: 什麼？可是...

# home_player_room_90e07e50
source: Ma mère pleurait, et ça juste après que tu as quitté sa chambre !
cs: Moje matka plakala, a to bylo hned poté, co jsi odešel z jejího pokoje!
de: Meine Mutter hat geweint nachdem du ihr Zimmer verlassen hast!
es: ¡Mi madre estaba llorando, justo después de que salieras de su habitación!
it: Mia mamma ha iniziato a piangere appena sei uscito da camera sua!
pt: Minha mãe estava chorando logo depois que você saiu do quarto dela!
ru: Мама плакала, когда ты вышел из её комнаты!
tr: Annem sen odasından çıktıktan hemen sonra ağlıyordu!
uk: Моя мама плакала, щойно ти вийшов з її кімнати!
vi: Mẹ khóc nấc lên kìa, ngay sau khi mày vừa mới rời phòng mẹ !
zh_hans: 你刚离开我妈的房间，她就哭了！
zh_hant: 你剛離開我媽的房間，她就哭了！

# home_player_room_3504f98c
source: Euh...
cs: Ehm...
de: Ähm ...
es: Uhh...
it: Uhh...
pt: Ah...
ru: Охх...
th: เอ่อ...
tr: Ahh...
uk: Е-е...
vi: Ơm...
zh_hans: 呃...
zh_hant: 呃...

# home_player_corridor_e447f6d9
source: Euh...
cs: Ehm...
de: Ähm ...
es: Uhh...
it: Uhh...
ja: あっ……
pt: Ah...
ru: Охх...
th: เอ่ออ...
tr: Ahh...
uk: Е-е...
vi: Ơm...
zh_hans: 呃...
zh_hant: 呃..

# talk_yasuka_d6516fa2
source: Euh...
cs: Ehm...
de: Ähm ...
es: Uhh...
it: Uhh...
pt: Ah...
ru: Охх...
th: เอ่อ...
tr: Ahh...
uk: Е-е...
vi: Ơm...
zh_hans: 呃...
zh_hant: 呃..

# home_player_livingroom_d6516fa2
source: Euh...
cs: Ehm...
de: Ähm ...
es: Uhh...
it: Uhh...
pt: Uh...
ru: Охх...
th: เอ่อ...
tr: Ah...
uk: Е-е...
vi: Ơm...
zh_hans: 呃...
zh_hant: 呃..

# park_698bebd4
source: Euh...
cs: Ehm...
de: Ähm ...
es: Uhh...
it: Uhh...
pt: Ah...
ru: Охх...
th: เอ่อ...
tr: Ahh...
uk: Е-е...
vi: Ơm...
zh_hans: 呃...
zh_hant: 呃..

# tb38fc5da75
source: Euh...
cs: Ehm...
de: Ähm ...
es: Uhh...
it: Uhh...
pt: Ah...
ru: Охх...
th: เอ่อ...
tr: Ahh...
uk: Е-е...
vi: Ơm...
zh_hans: 呃...
zh_hant: 呃..

# talk_natsume_902c6fdc
source: Euh...
cs: Ehm...
de: Ähm ...
es: Uhh...
it: Uhh...
pt: Ah...
ru: Охх...
th: เอ่อ...
tr: Ahh...
uk: Е-е...
vi: Ơm...
zh_hans: 呃...
zh_hant: 呃..

# home_player_room_dd23cd57
source: Putain, je croyais que t'avais changé.
cs: Kurva, myslel jsem, že ses změnil.
de: Scheiße, ich dachte, du hättest dich verändert.
es: Joder, pensaba que habías cambiado.
it: Cazzo, pensavo eri cambiato.
pt: Porra, pensei que você tivesse mudado.
ru: Какого хуя я вообще могла поверить, что ты изменился?
tr: Kahretsin, değiştiğini sanıyordum.
uk: Чорт, я думала, ти змінився.
vi: Cái địt con mẹ, tao tưởng mày đã thay đổi rồi.
zh_hans: 操，我还以为你已经变了。
zh_hant: 操，我還以為你已經變了。

# home_player_room_00fe535b
source: Mais tu restes un putain de connard !
cs: Ale pořád jsi zasranej kretén!
de: Aber du bist immer noch ein gottverdammtes Arschloch!
es: ¡Pero sigues siendo un maldito imbécil!
it: Ma sei ancora un pezzo di merda!
pt: Mas você continua sendo um babaca!
ru: Ты всё такой же конченый!
tr: Ama yine de aşağılık herifin tekisin!
uk: Але ти все одно довбаний мудак!
vi: Nhưng rốt cuộc mày vẫn chỉ là một thằng chó khốn kiếp mà thôi !
zh_hans: 但你还是个他妈的混蛋！
zh_hant: 但你還是個他媽的混蛋！

# home_player_room_b1c00d89
source: Je te hais !
cs: Nenávidím tě!
de: Ich hasse dich!
es: ¡Te odio!
it: Ti odio!
pt: Te odeio!
ru: Ненавижу!
tr: Senden nefret ediyorum!
uk: Я ненавиджу тебе!
vi: Tao CĂM THÙ mày !
zh_hans: 我恨你！
zh_hant: 我恨你！

# home_player_room_e711565e
source: Bordel...
de: Scheiße ...
es: Mierda...
it: Merda...
pt: Merda...
ru: Сука...
tr: Lanet olsun.
uk: Дідько...
vi: Đệt... mọe...
zh_hans: 该死...
zh_hant: 該死...

# talk_natsume_bb2fc4a8
source: Bordel...
de: Fuck ...
es: Joder...
it: Merda...
pt: Merda...
ru: Блять...
tr: Kahretsin...
uk: Дідько...
vi: Đù...
zh_hans: 我去...
zh_hant: 我去...

# restaurant_sakuya_room_e88224e3
source: Bordel...
de: Scheiße ...
es: Mierda...
it: Merda...
pt: Merda...
ru: Дерьмо...
tr: Lanet olsun.
uk: Лайно...
vi: Cái lồn má...
zh_hans: 操...
zh_hant: 操...

# home_player_room_1bda16dc
source: Les choses sont en train de partir en couille, ça me rend fou.
cs: Vymyká se mi to z rukou a přivádí mě to k šílenství.
de: Es läuft alles den Bach runter und es macht mich verrückt.
es: Las cosas se están yendo a la mierda, y me está volviendo loco.
it: Tutto sta andando a puttane, sto per impazzire.
pt: As coisas estão indo para o brejo e isso está me deixando louco.
ru: Всё летит в пизду, я сойду с ума скоро.
tr: Her şey boka saracak ve bu beni delirtiyor.
uk: Усе йде шкереберть, і це зводить мене з розуму.
vi: Đang yên đang lành mọi chuyện lại lao đầu vào bãi cứt.
zh_hans: 一切都糟透了，我快要被逼疯了。
zh_hant: 一切都糟透了，我快要被逼瘋了。

# home_player_room_94d3991d
source: Je ferais mieux d'aller me coucher.
cs: Raději půjdu spát.
de: Ich sollte lieber etwas Schlaf kriegen.
es: Será mejor que duerma un poco.
it: Sarà meglio che vada a dormire.
pt: É melhor eu dormir um pouco.
ru: Лучше просплюсь.
tr: Uyusam iyi olur.
uk: Я краще піду посплю.
vi: Chắc ngủ một giấc sẽ giúp mình tỉnh táo hơn để chinh chiến tiếp ngày mai.
zh_hans: 我还是去睡觉吧。
zh_hant: 我還是去睡覺吧。

# home_player_room_60f6f9a9
source: Les choses ont pris une tournure bien plus intéressante avec {{yasuka.n}}.
cs: Mnohem zajímavější obrat nastal s {{yasuka.n}}.
de: Die Dinge mit {{yasuka.n}} haben sich zum Besseren gewandt.
es: Las cosas mejoraron con {{yasuka.n}}.
it: Le cose stanno andando per il verso giusto con {{yasuka.n}}.
pt: As coisas melhoraram com {{yasuka.n}}.
ru: {{yasuka.n}}, дела приняли гораздо более интересный оборот с тобой.
tr: İşler iyiye gitmeye başladı{{yasuka.n}}.
uk: Справи {{yasuka.n}} пішли на краще.
vi: Mọi chuyện quay ngoắt 180 độ theo chiều hướng tốt đẹp cho {{yasuka.n}}.
zh_hans: {{yasuka.n}}的情况有了一些好转。
zh_hant: {{yasuka.n}}的情況有了一些好轉。

# home_player_room_0fe2587e
source: Jamais je n'aurais pu imaginer avoir cette chance.
cs: Nikdy jsem si nedokázala představit, že budu mít takové štěstí.
de: Ich hätte mir nie vorstellen können, dass ich diese Chance haben würde.
es: Nunca hubiera imaginado que tendría esta oportunidad.
it: Non avrei mai immaginato di avere questa possibilità.
pt: Eu nunca poderia imaginar que teria essa chance.
ru: Я и представить себе не мог, что у меня будет такой шанс.
tr: Bu şansa sahip olacağımı asla hayal edemezdim.
uk: Ніколи не міг уявити, що мені випаде такий шанс.
vi: Chưa bao giờ mình nghĩ rằng mình lại có được một cơ hội như này.
zh_hans: 我从没想过我会有这样的机会。
zh_hant: 我從沒想過我會有這樣的機會。

# home_player_room_d3b34d22
source: Mais ça ne résout pas mon problème avec l'autre ordure.
cs: Ale to neřeší můj problém s tím druhým šmejdem.
de: Aber es löst mein Problem mit dem alten Bastard nicht.
es: Pero eso no resuelve mi problema con el viejo bastardo.
it: Ma non risolve il mio problema con quel vecchio bastardo.
pt: Mas isso não resolve meu problema com o velho bastardo.
ru: Но это не решает мой гемор с жирной проблемой.
tr: Ama bu yaşlı piçle olan sorunumu çözmüyor.
uk: Але це не вирішує моєї проблеми зі старим виродком.
vi: Nhưng cơ hội ấy chẳng giúp mình giải quyết được vấn đề với thằng già chó chết.
zh_hans: 但这还是解决不了我和那个老混蛋之间的问题。
zh_hant: 但這還是解決不了我和那個老混蛋之間的問題。

# home_player_room_3fb24dca
source: Je n'ai toujours pas de solution.
cs: Stále nemám řešení.
de: Ich habe immer noch keine Lösung.
es: Todavía no tengo una solución.
it: Non ho ancora una soluzione.
pt: Ainda não tenho uma solução.
ru: У меня все еще нет никакого решения.
tr: Hala bir çözümüm yok.
uk: У мене досі немає рішення.
vi: Vẫn chưa tìm ra cửa thoát nào cả.
zh_hans: 我还是没有一个很好的办法。
zh_hant: 我還是沒有一個很好的辦法。

# home_player_room_da478645
source: Je me demande si mon cher patron a eu une bonne nuit ou si {{noriko.n}} est resté tranquillement à la maison.
cs: Zajímalo by mě, jestli se můj drahý šéf dobře vyspal, nebo jestli {{noriko.n}} zůstal v klidu doma.
de: Ich frage mich, ob mein lieber Boss eine schöne Nacht hatte oder ob {{noriko.n}} zu Hause geblieben ist.
es: Me pregunto si mi querido jefe tuvo una buena noche o si {{noriko.n}} se quedó en casa tranquilamente.
it: Mi chiedo se il mio caro capo abbia passato una buona notte o se {{noriko.n}} sia rimasta a casa.
pt: Gostaria de saber se meu querido chefe teve uma boa noite, ou se {{noriko.n}} ficou em casa em silêncio.
ru: Интересно, мой любимый начальник хорошо провёл ночку или {{noriko.n}} решила его пока не трогать?
tr: Sevgili patronum iyi bir gece mi geçirdi yoksa sessizce evde mi{{noriko.n}} kaldı merak ediyorum.
uk: Цікаво, чи мій дорогий бос добре провів ніч, чи {{noriko.n}} спокійно залишилася вдома.
vi: Không biết là do thằng già ấy có một giấc tốt hay là do {{noriko.n}} trốn ở nhà.
zh_hans: 不知道我亲爱的老板昨晚过得怎么样了，或者是{{noriko.n}}有没有安静的待在家里。
zh_hant: 不知道我親愛的老闆昨晚過得怎麼樣了，或者是{{noriko.n}}有沒有安靜的待在家裡。

# home_player_room_e9d25848
source: Je sens qu'on approche de la conclusion de cette histoire.
cs: Mám pocit, že se blížíme ke konci tohoto příběhu.
de: Ich habe das Gefühl, dass die ganze Geschichte hier bald ein Ende finden wird.
es: Siento que toda esta historia llegará pronto a su fin.
it: Sento che ci stiamo avvicinando alla fine di questa storia.
pt: Sinto que toda essa história chegará ao fim em breve.
ru: Но чую, что скоро проблема разрешится.
tr: Tüm bu hikayenin yakında sona ereceğini hissediyorum.
uk: Відчуваю, що вся ця історія скоро закінчиться.
vi: Cái câu chuyện nhảm nhí này rồi cũng sẽ kết thúc sớm thôi.
zh_hans: 我感觉应该很快就会见到整个故事的结局了。
zh_hant: 我感覺應該很快就會見到整個故事的結局了。

# home_player_room_a25e74d7
source: Il est tard et je n'ai plus trop le temps, dépêche-toi !
cs: Je pozdě a nemám moc času, tak si pospěšte!
de: Es ist spät und mir bleibt nicht mehr viel Zeit, also beeil dich!
es: Es tarde y no tengo mucho tiempo, ¡así que date prisa!
it: È tardi e non ho molto tempo, sbrigati!
pt: Já é tarde e não tenho muito tempo, então se apresse!
ru: Уже поздно, а у меня не так уж и много времени, поспеши уж!
tr: Geç oldu ve fazla zamanım yok, bu yüzden acele et!
uk: Уже пізно й у мене мало часу, тож поквапся!
vi: Muộn rồi, và tôi không có nhiều thời gian đâu, nên là nói nhanh lên !
zh_hans: 时间很晚了，我没有多少空，所以有话快点说！
zh_hant: 時間很晚了，我沒有多少空，所以有話快點說！

# home_player_room_b2d6792b
source: Que... qu'est-ce que tu voulais ?
cs: Co... co jsi chtěl?
de: Was ... Was willst du?
es: Qué... ¿Qué quieres?
it: Cosa... cosa vuoi?
pt: O que... O que você quer?
ru: Чего... Чего тебе?
tr: Ne... Ne istiyorsun?
uk: Що... Чого ти хочеш?
vi: Anh... anh muốn gì ?
zh_hans: 你...你想干什么？
zh_hant: 你...你想幹什麼？
