Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_351fa9d7
source: Attend de voir le prochain round !
cs: Počkejte do dalšího kola!
de: Warte, bis du die nächste Runde siehst!
es: ¡Espera a ver la siguiente ronda!
it: Aspetta di vedere il prossimo round!
pt: Espere até ver a próxima rodada!
ru: Дождись следующего раунда!
tr: Bir sonraki raundu görene kadar bekle!
uk: Зачекай, доки не побачиш наступний раунд!
vi: Chuẩn bị cho nháy sau nhé !
zh_hans: 等到接下来这轮的时候就让你见识见识！
zh_hant: 等到接下來這輪的時候就讓你見識見識！

# home_player_room_a7ea9a3b
source: Quoi, déjà ?
cs: Cože, už?
de: Was, jetzt schon?
es: ¿Qué, ya?
it: Cosa, di già?
pt: O quê, já?
ru: Что, уже всё?
tr: Ne, şimdiden mi?
uk: Що, вже?
vi: Ngay bây giờ, sao ?
zh_hans: 啥，马上就来第二轮？
zh_hant: 啥，馬上就來第二輪？

# home_player_room_88bd4ee1
source: J'espère que tu ne comptes pas te coucher tôt avec moi à présent !
cs: Doufám, že teď se mnou nepůjdete brzy spát!
de: Ich hoffe, dass du nicht vorhattest, früh ins Bett zu gehen, jetzt wo ich hier bin!
es: Espero que no estés planeando irte a la cama temprano, ¡ahora que estoy aquí!
it: Spero che non avrai intenzione di andare a letto presto, ora che ci sono io!
pt: Espero que você não esteja planejando ir dormir cedo, agora que estou aqui!
ru: Я надеюсь, ты не собираешься ложиться спать рано, раз уж я здесь?!
tr: Umarım ben burada olduğuma göre erken yatmayı planlamıyorsundur!
uk: Сподіваюся, ти не плануєш лягати спати раніше, оскільки я тут!
vi: Ta đã ở đây rồi, con sẽ phải chăm sóc mẹ tới sáng đó.
zh_hans: 既然我都在这了，那你今天晚上就不要想早睡觉了！
zh_hant: 既然我都在這了，那你今天晚上就不要想早睡覺了！

# home_player_room_ebe2b00e
source: On y retourne !
cs: Vracíme se!
de: Lass uns weitermachen!
es: ¡Volvamos a ello!
it: Ci torneremo!
pt: Vamos voltar ao assunto!
ru: Повторяем!
tr: Hadi geri dönelim.
uk: Повернімося до розпочатого!
vi: Nhào dzô !
zh_hans: 让我们继续吧！
zh_hant: 讓我們繼續吧！

# home_player_room_301bf95e
source: Eh bien mon chéri, quelle nuit !
cs: No, miláčku, to byla noc!
de: Was für eine Nacht, Liebling!
es: ¡Qué noche, cariño!
it: Wow tesoro, che nottata!
pt: Que noite, querida!
ru: Что за ночь, дорогой!
tr: Ne gece ama tatlım!
uk: Що за ніч, любий!
vi: Thật là một đêm tuyệt diệu, con yêu à !
zh_hans: 多么美好的夜晚啊，亲爱的！
zh_hant: 多麼美好的夜晚啊，親愛的！

# home_player_room_364770f9
source: J'espère que tu as pu te reposer un peu, car je compte bien recommencer très vite.
cs: Doufám, že jste si mohli odpočinout, protože já hodlám brzy začít znovu.
de: Ich hoffe, dass du ein wenig ruhen konntest, weil ich gleich wieder loslegen werde.
es: Espero que hayas podido descansar un poco, porque estoy planeando comenzar de nuevo muy pronto.
it: Spero che ti sei riposato un po', perché ho intenzione di ricominciare molto presto.
pt: Espero que você tenha conseguido descansar um pouco, porque estou planejando começar de novo muito em breve.
ru: Надеюсь, ты смог немного отдохнуть, потому что я планирую очень скоро продолжить.
tr: Umarım biraz dinlenebilmişsindir, çünkü çok yakında tekrar başlamayı planlıyorum.
uk: Сподіваюся, ти зміг трохи відпочити, тому що дуже скоро я планую почати все спочатку.
vi: Hãy nghỉ ngơi một chút đi nhé, bởi vì mẹ chuẩn bị làm nháy nữa với con đây.
zh_hans: 我希望你能休息一下，因为我打算马上继续。
zh_hant: 我希望你能休息一下，因為我打算馬上繼續。

# home_player_room_20667253
source: Recommencer ? Déjà ?
cs: Začít znovu? Už?
de: Nochmal? So schnell?
es: ¿Otra vez? ¿Ya?
it: Ricominciare? Di già?
pt: De novo? Já?
ru: Продолжить? Уже?
tr: Yine mi? Bu kadar çabuk mu?
uk: Знову? Уже?
vi: Sao chưa gì đã nháy nữa vậy ạ ?
zh_hans: 还来？马上？
zh_hant: 還來？馬上？

# home_player_room_a0c93c4e
source: Oui, tout ça n'était que la première fois d'une longue série.
cs: Ano, tohle byl jen první z mnoha.
de: Ja. Das war nur der Auftakt einer langen Serie.
es: Sí. Esa fue solo la primera de una larga serie.
it: Sì. Questa è stata solo la prima di una lunga serie.
pt: Sim. Essa foi apenas a primeira de uma longa série.
ru: Да. Это было только начало нашего марафона.
tr: Evet. Bu uzun bir serinin sadece ilkiydi.
uk: Так, це була лише перша з довгої серії.
vi: Ưm, và con còn nhìu nhìu nháy nữa đang chờ cơ.
zh_hans: 没错。这还只不过是个开始而已。
zh_hant: 沒錯。這還只不過是個開始而已。

# home_player_room_d9e78233
source: Je compte bien rattraper tout le temps perdu !
cs: Mám v úmyslu dohnat ztracený čas!
de: Ich möchte all die verlorene Zeit aufholen!
es: ¡Planeo recuperar todo el tiempo perdido!
it: Voglio recuperare tutto il tempo perduto!
pt: Pretendo recuperar todo o tempo perdido!
ru: Я планирую наверстать всё упущенное время!
tr: Kaybettiğim tüm zamanı telafi etmeyi planlıyorum!
uk: Я планую надолужити згаяне!
vi: Mẹ muốn bù đắp cho toàn bộ khoảng thời gian vừa qua !
zh_hans: 我打算弥补上所有失去的时间！
zh_hant: 我打算彌補上所有失去的時間！

# home_player_room_f81f759c
source: J'ai déjà hâte d'y être !
cs: Už se na něj těším!
de: Ich freue mich schon darauf!
es: ¡Ya estoy deseando que llegue!
it: Non vedo l'ora!
pt: Já estou ansioso por isso!
ru: Я уже жду этого с нетерпением!
tr: Dört gözle bekliyorum!
uk: Я вже з нетерпінням чекаю!
vi: Con thì luôn sẵn sàng rồi !
zh_hans: 我已经开始期待着了！
zh_hant: 我已經開始期待著了！

# home_player_room_c1602416
source: C'EST PAS UN PEU FINI CE BOR-
cs: NENÍ TO BOR-
de: WÜRDEST DU VERDAMMT NOCHMAL STILL-
es: ¿TE QUEDRÁS EN SILENCIO-
it: VUOI STARE ZITTO, CAZZ-
pt: VOCÊ VAI FICAR QUIETO, PORRA-
ru: ТЫ, БЛЯТЬ, МОЖЕШЬ ЗАМОЛКН-
tr: QUIE OLACAK MISIN...
uk: ТИ, БЛЯХА, ЗАТКНЕШ...
vi: CÁI ĐỊT CON MẸ NHỎ TIẾNG LẠI ĐƯỢC KH-
zh_hans: 你他妈就不会安静-
zh_hant: 你他媽就不會安靜-

# home_player_room_692c7368
source: Maman ?!
de: Mama?!
es: ¡¿Mama?!
it: Mamma?!
pt: Mãe?!
ru: Мам?!
tr: Anne?!
uk: Мамо?!
vi: M- Mẹ ?!
zh_hans: 妈？！
zh_hant: 媽？！

# home_player_room_320178d2
source: Mais... Qu'est-ce que t- t- tu fais dans... dans sa chambre ?!
cs: Ale... Co děláte v jejím pokoji?!
de: Aber ... Was machst d-d-du ... in seinem Zimmer?!
es: Pero... ¿Qué estás haciendo... en su habitación?!
it: Ma... c-c-cosa stai facendo nella... nella sua stanza?!
pt: Mas... O que v-você está fazendo... no quarto dele?!
ru: Но... Что т-т-ты делаешь... у него в комнате?!
tr: Ama...S s sen ne yapıyorsun...odasında?!
uk: Але... Що т-т-ти робиш... у його кімнаті?!
vi: Nhưng- M- Mẹ đang l- l- làm gì... trong phòng anh ta vậy ?!
zh_hans: 不是...你-你-你们...在他的房间里干嘛？！
zh_hant: 不是...你-你-你們...在他的房間裡幹嘛？！

# home_player_room_4447721c
source: Et pourquoi tu es nue ?!!
cs: A proč jsi nahý?!
de: Und warum bist du nackt?!
es: ¡¿Y por qué estás desnuda?!
it: E perché sei nuda?!
pt: E por que você está nu?!
ru: И почему ты голая?!
tr: Ve neden çıplaksın?!
uk: І чому ти гола?!
vi: Và tại sao mẹ lại không bận đồ ?!
zh_hans: 而且你们为什么都光着身子？！
zh_hant: 而且你們為什麼都光著身子？！

# home_player_room_57aa84a1
source: {{noriko.n}}, tu vas commencer par surveiller ton langage, je n'ai pas souvenir de t'avoir éduquée ainsi.
cs: {{noriko.n}}, začneš tím, že si budeš dávat pozor na jazyk, nepamatuji si, že bych tě takhle vychovával.
de: {{noriko.n}}, du wirst damit anfangen, zu lernen, wann du den Mund zu halten hast. Ich kann mich nicht erinnern, dich so erzogen zu haben.
es: {{noriko.n}}, comenzarás cuidando tu boca. No recuerdo haberte criado así.
it: {{noriko.n}}, Bada a come parli, non ricordo di averti educato in questo modo.
pt: {{noriko.n}}, você vai começar observando sua boca. Não me lembro de ter criado você daquele jeito.
ru: {{noriko.n}}, для начала, следи за языком. Не припоминаю, чтобы я тебя так воспитывала.
tr: {{noriko.n}}Ağzından çıkanı kulağın duysun. Seni böyle büyüttüğümü hatırlamıyorum.
uk: {{noriko.n}}, ти почнеш з того, що стежитимеш за своїм ротом. Не пам'ятаю, щоб я тебе так виховував.
vi: {{noriko.n}}, con hãy để ý tới ngôn từ của con thì hơn đấy. Mẹ không dạy con nói những lời như vậy.
zh_hans: {{noriko.n}}，你得注意下你的言辞了。我记得我不是这样把你养大的。
zh_hant: {{noriko.n}}，你得注意下你的言辭了。我記得我不是這樣把你養大的。

# home_player_room_c5e65c63
source: De plus, je suis tout à fait libre de faire ce que bon me semble chez moi et surtout,[w] de choisir comment j'ai envie de m'habiller !
cs: Navíc si mohu ve svém vlastním domě dělat, co chci, a především si mohu vybrat, jak se budu oblékat!
de: Abgesehen davon steht es mir völlig frei, in meinem Haus zu tun, worauf ich Lust habe und vor allem[w] anzuziehen, was ich will!
es: Además, soy completamente libre de hacer lo que quiera en mi propia casa y, sobre todo,[w] ¡elegir cómo quiero vestirme!
it: E poi, sono completamente libera di fare quello che voglio a casa e, soprattutto, [w] di scegliere come mi voglio vestire!
pt: Além disso, sou completamente livre para fazer o que quiser na minha própria casa e, acima de tudo, escolher como quero me vestir!
ru: Кроме того, я абсолютно вольна делать все, что захочу, в своем собственном доме, и, прежде всего, [w] как мне одеваться!
tr: Ayrıca, kendi evimde istediğimi yapmakta ve her şeyden önce nasıl giyinmek istediğimi seçmekte tamamen özgürüm!
uk: Утім, я абсолютно вільна робити все, що захочу, у власному будинку, і, перш за все,[w] вибирати, як я хочу одягатися!
vi: Mà, mẹ có quyền làm bất cứ điều gì tùy thích trong căn nhà của mẹ, và hơn cả là,[w] mẹ có quyền ăn mặc thế nào tùy thích !
zh_hans: 再说，在我自己的房子里我想做什么就做什么，更何况，[w] 穿不穿衣服也是我的自由！
zh_hant: 再說，在我自己的房子裡我想做什麼就做什麼，更何況，[w] 穿不穿衣服也是我的自由！

# home_player_room_fc2bd13a
source: La prochaine fois que tu désires entrer dans la chambre de {{saito.n}} ou dans n'importe quelle autre chambre, tu attendras qu'on te demande d'entrer !
cs: Až budete chtít příště vstoupit do pokoje {{saito.n}} nebo do jiné místnosti, počkejte, až budete vyzváni ke vstupu!
de: Das nächste Mal, wenn du {{saito.n}}s Zimmer oder irgendeinen anderen Raum betreten willst, wirst du warten, bis man es dir erlaubt!
es: La próxima vez que quieras entrar en la habitación de {{saito.n}} o en cualquier otra habitación, ¡esperarás hasta que se te permita entrar!
it: La prossima volta che vorrai entrare nella stanza di {{saito.n}} o in qualsiasi altra stanza, aspetterai finché non ti verrà chiesto di entrare!
pt: Da próxima vez que você quiser entrar {{saito.n}} ou qualquer outro cômodo, você esperará até que lhe deixem entrar!
ru: В следующий раз, когда ты захочешь войти в комнату {{saito.n}} или в любую другую, тебе надо будет дождаться разрешения войти!
tr: Bir dahaki sefere girmek istediğinizde{{saito.n}}'nin odasına ya da başka bir odaya girmenize izin verilene kadar bekleyeceksiniz!
uk: Наступного разу, коли захочеш зайти в кімнату {{saito.n}} або будь-яку іншу кімнату, зачекай, поки дозволять увійти!
vi: Lần sau nếu con muốn vào phòng của {{saito.n}}, hay bất cứ phòng nào khác có người, con phải đợi ở ngoài cho đến khi con được mời vào !
zh_hans: 下次你再想进{{saito.n}}的房间或者其他任何房间之前，让你进来的时候你才能进来！
zh_hant: 下次你再想進{{saito.n}}的房間或者其他任何房間之前，讓你進來的時候你才能進來！

# home_player_room_76b34df1
source: Est-ce que je me suis bien fait comprendre {{noriko.n}} ?
cs: Vyjádřil jsem se jasně {{noriko.n}}?
de: Habe ich mich klar ausgedrückt, {{noriko.n}}?
es: ¿Me he explicado bien {{noriko.n}}?
it: Sono stata chiara {{noriko.n}}?
pt: Eu fui claro?{noriko.n}}?
ru: Я ясно выразилась {{noriko.n}}?
tr: Anlatabildim mi{{noriko.n}}?
uk: Я зрозуміло висловилася, {{noriko.n}}?
vi: Con đã nghe rõ chưa ?
zh_hans: 听懂了吗，{{noriko.n}}？
zh_hant: 聽明白了嗎？ {{noriko.n}} ?

# home_player_exterior_31e6421f
source: Est-ce que je me suis bien fait comprendre {{noriko.n}} ?
es: ¿Me he explicado bien {{noriko.n}}?
pt: Fui claro, {{noriko.n}}?
ru: Я ясно выразился, {{noriko.n}}?
tr: Anlatabildim mi{{noriko.n}}?
uk: Я чітко кажу, {{noriko.n}}?
vi: Mày nghe rõ rồi chứ, {{noriko.n}}?
zh_hans: 我说的够明白了吗，{{noriko.n}}？
zh_hant: 我說的夠明白了嗎，{{noriko.n}}？

# home_player_room_dd989dbc
source: Je... Oui maman, excuse-moi.
cs: Já jen... Ano, mami, omlouvám se.
de: Ich ... Ja, Mama. Entschuldigung.
es: Yo... Sí, mamá. Lo siento.
it: Io... Sì mamma, scusami.
pt: Eu... Sim, mãe. Sinto muito.
ru: Я... Да, мам. Прости меня.
tr: Ben...Evet anne. Üzgünüm.
uk: Я... Так, мамо. Вибач.
vi: Dạ... Rồi ạ. Con xin lỗi mẹ.
zh_hans: 我...明白了，妈。对不起。
zh_hant: 我...明白了，媽。對不起。

# home_player_room_0c4cdb6a
source: Ce n'est pas à moi que tu dois des excuses, mais à {{saito.n}} !
cs: Nedlužíš mi omluvu, ale {{saito.n}}!
de: {{saito.n}} ist derjenige, dem du eine Entschuldigung schuldest, nicht ich.
es: {{saito.n}} es a quien le debes una disculpa, ¡no a mí!
it: È a {{saito.n}} che devi delle scuse!
pt: {{saito.n}} é a ele que você deve se desculpar, não a mim!
ru: Ты должна извиняться перед {{saito.n}}, а не передо мной!
tr: özür borçlu olduğun kişi{{saito.n}} benim değil!
uk: {{saito.n}} — це перед ним ти маєш вибачитися, а не переді мною!
vi: {{saito.n}} mới là người con phải xin lỗi kia !
zh_hans: 你该跟{{saito.n}}道歉，不是跟我道歉！
zh_hant: 你該跟{{saito.n}}道歉，不是跟我道歉！

# home_player_room_08b23826
source: Oh la vache !
cs: Ach bože!
de: Oh, fuck!
es: ¡Oh, mierda!
it: Oh cazzo!
pt: Ah, merda!
ru: Ох, ты-ж блять!
tr: Oh lanet olsun!
uk: О, чорт!
vi: Bà loằn thật !
zh_hans: 我操！
zh_hant: 我操！

# restaurant_exterior_7f6c3c66
source: Oh la vache !
cs: Ach bože!
de: Oh, Scheiße!
es: ¡Oh, mierda!
it: Oh cazzo!
pt: Ah, merda!
ru: Ох, чёртовка!
tr: Hay sıçayım!
uk: О чорт!
vi: Ồ hô hô!
zh_hans: 哦操！
zh_hant: 哦操！

# home_player_room_8d244c5c
source: Je m'attendais pas à voir {{noriko.n}} se faire passer un savon par {{yasuka.n}}.
cs: Nečekal jsem, že {{noriko.n}} dostane od {{yasuka.n}} výprask.
de: Ich hatte nicht erwartet, dass {{yasuka.n}} {{noriko.n}} so anschreien würde.
es: No esperaba que {{yasuka.n}} le gritara a {{noriko.n}}.
it: Non mi aspettavo di vedere {{noriko.n}} essere sgridata da {{yasuka.n}}.
pt: Eu não esperava {{noriko.n}} ser gritado por {{yasuka.n}}.
ru: Я не ожидал, что {{yasuka.n}} вообще накричит на {{noriko.n}}.
tr: {{noriko.n}} Bana bağırılmasını beklemiyordum{{yasuka.n}}.
uk: Я не очікував, що на {{noriko.n}} буде кричати {{yasuka.n}}.
vi: Dù có nằm mơ mình cũng không dám tưởng tượng rằng {{noriko.n}} lại bị mắng bởi {{yasuka.n}}.
zh_hans: 我从没想过{{yasuka.n}}会凶{{noriko.n}}。
zh_hant: 我從沒想過{{yasuka.n}}會凶{{noriko.n}}。

# home_player_room_66af2c30
source: Elle qui était si laxiste avec sa fille à changer du tout au tout.
cs: Ta, která se ke své dceři chovala tak laxně, se úplně změnila.
de: Sie ging immer so entspannt mit ihrer Tochter um, aber sie hat sich völlig verändert.
es: Solía ser muy laxa con su hija, pero ha cambiado por completo.
it: Era così rilassata con sua figlia, ma è cambiata completamente.
pt: Ela costumava ser muito relaxada com a filha, mas mudou completamente.
ru: Раньше она была слишком снисходительной с ней, но теперь она изменилась.
tr: Kızı konusunda çok gevşekti ama tamamen değişti.
uk: Раніше вона була такою розслабленою з донькою, але зараз вона повністю змінилася.
vi: Thường thì cô ấy khá là thoải mái với con bé, thế nhưng dạo này cô ấy quay ngoắt 180 độ rồi.
zh_hans: 她一向是对女儿很宽容的，现在完全变了个人。
zh_hant: 她一向是對女兒很寬容的，現在完全變了個人。

# home_player_room_6f87ef0d
source: Je dois entrer dans son jeu.
cs: Musím hrát jeho hru.
de: Ich muss mitspielen.
es: Tengo que seguirle el juego.
it: Devo stare al gioco.
pt: Tenho que entrar na brincadeira.
ru: Мне придётся подыграть.
tr: Uyumlu davranmalıyım.
uk: Я мушу підіграти.
vi: Chắc mình phải xuôi theo chiều gió thôi.
zh_hans: 我只能在旁边看着。
zh_hant: 我只能在旁邊看著。

# home_player_room_309d671e
source: Je... je...
de: Ich ... Ich ...
es: Yo... Yo...
it: Io... Io...
pt: Eu... eu...
ru: Я... Я...
tr: Ben... Ben...
uk: Я... Я...
vi: Em... Em...
zh_hans: 我...我...
zh_hant: 我...我...

# home_player_room_8c726788
source: Allez, dépêche-toi, ce ne sont que des excuses, ce n'est pas la fin du monde !
cs: No tak, pospěšte si, jsou to jen výmluvy, není to konec světa!
de: Komm schon, beeil dich! Es ist nur eine Entschuldigung. Das ist nicht das Ende der Welt!
es: ¡Vamos, date prisa! Son solo disculpas. ¡No es el fin del mundo!
it: Dai, sbrigati, sono solo scuse, non è la fine del mondo!
pt: Vamos, apresse-se! São apenas desculpas. Não é o fim do mundo!
ru: Ну же, быстрее! Это просто извинение. Это не конец света!
tr: Hadi, acele edin! Onlar sadece özür diliyor. Yani dünyanın sonu değil...
uk: Ну ж бо, поквапся! Це лише вибачення. Це ж не кінець світу!
vi: Thôi nào, chỉ là một lời xin lỗi thôi mà. Đâu có quá to tát đâu !
zh_hans: 快点儿！道个歉至于嘛。又不是什么大事！
zh_hant: 快點兒！道個歉至於嘛。又不是什麼大事！

# home_player_room_6baae5ec
source: [font_size=14]Excuse-moi.[/font_size]
de: [font_size=14]Entschuldigung.[/font_size]
es: [font_size=14]Lo siento.[/font_size]
it: [font_size=14]Scusa.[/font_size]
pt: [font_size=14]Sinto muito.[/font_size]
ru: [font_size=14]Прости меня.[/font_size]
tr: [font_size=14]Üzgünüm.[/font_size]
uk: [font_size=14]Вибач мене.[/font_size]
vi: [font_size=14]Em xin lỗi anh.[/font_size]
zh_hans: [font_size=14]对不起。[/font_size]
zh_hant: [font_size=14]對不起。[/font_size]

# home_player_room_f46cfbaa
source: Je n'ai rien entendu et je suis sûre que {{saito.n}} non plus !
cs: Nic jsem neslyšel a jsem si jistý, že {{saito.n}} také ne!
de: Ich habe dich nicht gehört und {{saito.n}} sicherlich auch nicht!
es: No escuché nada, ¡y estoy segura de que {{saito.n}} tampoco!
it: Io non ho sentito niente, e sono sicura che nemmeno {{saito.n}} ha sentito!
pt: Não ouvi nada e tenho certeza de que {{saito.n}} também não!
ru: Я ничего не услышала, и уверена, что и {{saito.n}}] тоже!
tr: Hiçbir şey duymadım ve eminim{{saito.n}} yapmadı!
uk: Я нічого не чула, і впевнена, що {{saito.n}} теж!
vi: Mẹ không nghe thấy gì, và chắc chắn là {{saito.n}} cũng vậy !
zh_hans: 大点儿声我没听见，{{saito.n}}肯定也没听见！
zh_hant: 大點兒聲我沒聽見，{{saito.n}}肯定也沒聽見！

# home_player_room_bca857f5
source: Mon chéri, tu as entendu ?
cs: Miláčku, slyšel jsi to?
de: Liebling, hast du irgendwas gehört?
es: Cariño, ¿escuchaste algo?
it: Tesoro, hai sentito?
pt: Querida, você ouviu alguma coisa?
ru: Милый, ты что-нибудь услышал?
tr: Tatlım, bir şey duydun mu?
uk: Любий, ти щось чув?
vi: Con yêu à, con có nghe thấy gì không ?
zh_hans: 亲爱的，你听见了吗？
zh_hant: 親愛的，你聽見了嗎？

# t288683e788
source: Je n'ai absolument rien entendu !
cs: Nic jsem neslyšel!
de: Ich habe gar nichts gehört!
es: ¡No escuche nada!
it: Io non ho sentito nulla!
pt: Não ouvi nada!
ru: Я тоже не услышал!
tr: Yok, valla hiçbir şey duymadım ben!
uk: Я нічого не чув!
vi: Không nghe thấy gì hết !
zh_hans: 我什么都没听见！
zh_hant: 我什麽都沒聽見！

# tf1bfadab27
source: Oui, c'était faible, mais j'ai entendu des excuses.
cs: Ano, bylo to slabé, ale slyšel jsem výmluvy.
de: Ja, es war schwach, aber ich habe eine Entschuldigung gehört.
es: Sí, fue débil, pero oí una disculpa.
it: Sì, era debole, ma ho sentito delle scuse.
pt: Sim, foi fraco, mas ouvi um pedido de desculpas.
ru: Да, это было тихо, но я услышал извинения.
tr: Evet, zayıftı ama bir özür duydum.
uk: Так, це було слабо, але я почув вибачення.
vi: Có hơi nhỏ, nhưng con nghe được lời xin lỗi rồi ạ.
zh_hans: 听见了，虽然声音很小，但我听到了道歉。
zh_hant: 聽見了，雖然聲音很小，但我聽到了道歉。

# home_player_room_3752ecdc
source: Non, non, non, ça ne va pas.
cs: Ne, ne, ne, to není správné.
de: Nein, nein, nein, das ist nicht in Ordnung.
es: No, no, no, eso no está bien.
it: No, no, no, non va bene.
pt: Não, não, não, isso não está certo.
ru: Нет, нет, нет, так не пойдет.
tr: Hayır, hayır, hayır, bu tamam değil.
uk: Ні, ні, ні, так не можна.
vi: Không, không, không được.
zh_hans: 不不不，这肯定不行。
zh_hant: 不不不，這肯定不行。

# home_player_room_eada7900
source: Allez, plus fort !
cs: No tak, přitvrdit!
de: Komm schon, lauter!
es: ¡Vamos, más fuerte!
it: Forza, più forte!
pt: Vamos, mais alto!
ru: Давай громче!
tr: Hadi, daha yüksek sesle!
uk: Ну ж бо, голосніше!
vi: Thôi nào, to nữa lên !
zh_hans: 快点，大点儿声！
zh_hant: 快點，大點兒聲！

# home_player_room_0d9e4373
source: M'MANNN ! Qu'est-ce qui se passe ce matin ?!
cs: M'MANNN! Co se to dnes ráno děje?!
de: MAMAAA! Was geht hier heute Morgen vor sich?!
es: ¡MAMAAA! ¡¿Qué está pasando esta mañana?!
it: MMAMMA! Che sta succedendo stamattina?!
pt: MÃE! O que está acontecendo esta manhã?!
ru: МАААМ! Что происходит сегодня утром?!
tr: Anne! Bu sabah neler oluyor?!
uk: МАМО! Що відбувається з ранку?!
vi: MẸEE ! Sáng nay đã xảy ra chuyện gì vậy ?!
zh_hans: 妈！你这个早上到底是怎么回事？！
zh_hant: 媽！你這個早上到底是怎麼回事？！

# home_player_room_bcbe0044
source: Pourquoi tu prends autant la défense de ce... de...
cs: Proč obhajujete tento... tento...
de: Warum stellst du dich auf die Seite dieses ...
es: ¿Por qué te pones del lado de esto... con...
it: Perché ti schieri con questo... questo...
pt: Por que você está do lado disso... com...
ru: Почему ты на стороне этого... Этого...
tr: Neden bunun tarafını tutuyorsun...Şununla...
uk: Чому ти на боці цього... Цього...
vi: Sao mẹ lại đứng về phía... với...
zh_hans: 为什么你会和这种...人站在一块儿...
zh_hant: 為什麼你會和這種...人站在一塊兒...

# home_player_room_d7d77105
source: Je pense que j'ai été bien trop conciliante avec toi ces dernières années.
cs: Myslím, že jsem na tebe byl v posledních letech příliš mírný.
de: Ich glaube, ich war zu nachsichtig mit dir in den letzten Jahren.
es: Creo que he sido demasiado suave contigo durante los últimos años.
it: Penso di essere stata fin troppo accomodante con te negli ultimi anni.
pt: Acho que tenho sido muito mole com você nos últimos anos.
ru: Я думаю, что последние несколько лет я была слишком мягка с тобой.
tr: Sanırım son birkaç yıldır sana karşı çok yumuşak davrandım.
uk: Думаю, останні кілька років я була надто м'якою з тобою.
vi: Mẹ nghĩ là mẹ chiều con quá suốt mấy năm nay rồi.
zh_hans: 看来过去这几年我是对你太宽容了。
zh_hant: 看來過去這幾年我是對你太寬容了。

# home_player_room_90132ddb
source: Et je veux que ça change !
cs: A já chci, aby se to změnilo!
de: Und ich möchte, dass sich das ändert!
es: ¡Y quiero que eso cambie!
it: E voglio che questo cambi!
pt: E eu quero que isso mude!
ru: И я хочу, чтобы это изменилось!
tr: Ve bunun değişmesini istiyorum!
uk: І я хочу, щоб це змінилося!
vi: Mẹ chỉ muốn tốt cho con thôi, vậy nên từ nay mẹ phải rắn hơn với con mới được !
zh_hans: 我希望改变这种现状！
zh_hant: 我希望改變這種現狀！

# home_player_room_0633702e
source: Tu t'excuses ou tu passes les deux prochaines semaine sans internet !
cs: Omluvte se, nebo strávíte příští dva týdny bez internetu!
de: Jetzt entschuldige dich oder du wirst die nächsten zwei Wochen ohne Internet auskommen müssen!
es: ¡Ahora discúlpate, o pasarás las próximas dos semanas sin internet!
it: Chiedi scusa o passerai le prossime due settimane senza internet!
pt: Agora peça desculpas ou você passará as próximas duas semanas sem internet!
ru: Сейчас же извинись, или ты проведешь следующие две недели без интернета!
tr: Şimdi özür dile, yoksa önümüzdeki iki haftayı internetsiz geçireceksin!
uk: А тепер вибачся, або наступні два тижні проведеш без інтернету!
vi: Giờ hãy xin lỗi đi, nếu con không muốn bị ngắt mạng hai tuần !
zh_hans: 不道歉的话，在接下来的两周里面你就别想上网了！
zh_hant: 不道歉的話，在接下來的兩周裡面你就別想上網了！

# home_player_room_490bcc79
source: Mais je...[w] D'accord, c'est bon...
cs: Ale já... [w] Dobře, to je v pořádku...
de: Aber ich ...[w] Gut, in Ordnung...
es: Pero yo...[w] De acuerdo, bien...
it: Ma io...[w] Okay, va bene...
pt: Mas eu...[w] Tudo bem, tudo bem...
ru: Но я...[w] Ладно, хорошо...
tr: Ama ben...[w]Tamam, peki...
uk: Але я...[w] Гаразд, добре...
vi: Nhưng...[w] Thôi, được rồi...
zh_hans: 可是我...[w] 好好，行...
zh_hant: 可是我...[w] 好好，行...

# home_player_room_c38f000a
source: Excuse-moi {{saito.n}}.
cs: Promiňte mi {{saito.n}}.
de: Es tut mir leid, {{saito.n}}.
es: Lo siento, {{saito.n}}.
it: Scusami, {{saito.n}}.
pt: Desculpe, {{saito.n}}.
ru: Прости, {{saito.n}}.
tr: Üzgünüm,{{saito.n}}.
uk: Вибач, {{saito.n}}.
vi: Em xin lỗi anh, {{saito.n}}.
zh_hans: {{saito.n}}，对不起。
zh_hant: {{saito.n}}，對不起。
