Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# hostess_club_alley_99d937e0
source: Je t'ai demandé de me rendre ce que tu m'as pris vieux con !
de: Ich sagte, gib mir wieder, was du mir gerade gestohlen hast, alter Sack!
es: ¡He dicho que me devuelvas lo que me has quitado, vejestorio!
it: Ti ho detto di ridarmi quello che mi hai preso, vecchio!
pt: Eu disse, devolva o que você pegou de mim, velhote!
ru: Я же сказал, верни мне то, что ты отнял, пердун ты старый!
tr: Dedim ki, benden aldığını geri ver, yaşlı osuruk!
uk: Я сказав, поверни те, що ти в мене взяв, старий пердун!
vi: Tôi nói là, trả lại những gì ông lấy từ tôi, lão già thối tha!
zh_hans: 我说，把你从我这里拿走的东西还给我，老东西！
zh_hant: 我說，把你從我這裡拿走的東西還給我，老東西！

# hostess_club_alley_12d6f72d
source: Doucement, je ne suis qu'un honnête homme moi.
de: Immer mit der Ruhe. Ich bin einfach nur ein ehrlicher Mann.
es: Tranquilízate. Sólo soy un hombre honesto.
it: Piano, sono solo un uomo onesto.
pt: Vai com calma. Eu sou só um homem honesto.
ru: Попридержи коней, перед тобой стоит человек чести.
tr: Yavaş ol. Ben sadece dürüst bir adamım.
uk: Заспокойся. Я просто чесна людина.
vi: Chà, việc gì phải dữ dằn vậy? Ta chỉ là một con người hiền lành và chất phác.
zh_hans: 冷静点。我只是个老实人罢了。
zh_hant: 冷靜點。我只是個老實人罷了。

# hostess_club_alley_1c184517
source: Arrête de te foutre de ma gueule, ça se voit à trois kilomètres à la ronde que t'es un gros vicelard.
de: Hör auf mit dem Scheiß. Selbst ein Blinder könnte aus hundert Meilen Entfernung erkennen, was du für ein Versager bist.
es: Deja de joderme. Cualquiera puede ver que eres un lascivo a kilómetros de distancia.
it: Non dire stronzate, si vede da kilometri di distanza che sei uno scostumato.
pt: Para de me sacanear. Qualquer um pode ver que você é um pervertido a quilômetros de distância.
ru: Ты не еби мне мозг, за три версты видно, что ты похотливое животное.
tr: Benimle uğraşmayı bırak. Herkes senin bir çapkın olduğunu kilometrelerce uzaktan görebilir.
uk: Перестань зайобувати мене. Будь-хто побачить, що ти розпусник здалеку.
vi: Phác cái đầu ông. Có nhìn cách cả cây số cũng thấy ông là một con đỉa.
zh_hans: 别他妈糊弄我了。谁大老远都能看出来你是个老色批。
zh_hant: 別他媽糊弄我了。誰大老遠都能看出來你是個老色批。

# hostess_club_alley_e93f863b
source: Rends-moi ce que tu m'as pris, sinon tu vas avoir des problèmes !
de: Und jetzt gib es mir zurück oder du bekomst Schwierigkeiten!
es: ¡Devuélveme lo que te llevaste o tendrás problemas!
it: Ora ridammi quello che hai preso o sarai nei guai!
pt: Agora devolve o que você pegou de mim ou você terá problemas!
ru: Отдавай по-хорошему, а иначе будут проблемы!
tr: Şimdi bana aldığını geri ver yoksa başın belaya girecek!
uk: Тепер поверни мені те, що ти взяв, інакше матимеш біду!
vi: Giờ trả lại ngay những gì ông đã lấy bằng không ông sẽ phải hối hận đấy!
zh_hans: 把你拿的东西还我，不然我要你好看！
zh_hant: 把你拿的東西還我，不然我要你好看！

# hostess_club_alley_d032c491
source: Allons bon... Des menaces à présent...
de: Komm schon ... Immer diese Drohungen ...
es: Vamos... Amenazas, ahora...
it: Andiamo... Ora con le minacce...
pt: Qual é... Ameaças, agora...
ru: Ну давай-давай... Угрозы теперь пошли...
tr: Hadi… Tehditler, şimdi...
uk: Ну, ну... Погрожуй ще...
vi: Hừ... Hầm hè, sao...
zh_hans: 得了吧...还威胁我...
zh_hant: 得了吧...還威脅我...

# hostess_club_alley_5a1ca7d6
source: C'est bien pour ça qu'on te prend pas au sérieux, tu agis comme un gamin à qui on a volé son jouet !
de: Deshalb nimmt dich niemand ernst. Du führst dich wie ein Kind, dem man gerade sein Spielzeug weggenommen hat, auf!
es: Por eso nadie te toma en serio. ¡Actúas como un niño al que le han robado su juguete!
it: Ecco perché nessuno ti prende sul serio. Ti comporti come un bambino a cui hanno rubato il giocattolo!
pt: É por isso que ninguém te leva a sério. Você age feito uma criança que teve o seu brinquedo roubado!
ru: Вот поэтому никто тебя не воспринимает всерьёз, ведёшь себя, как маленький ребёнок, у которого забрали игрушку!
tr: Bu yüzden kimse seni ciddiye almıyor. Tıpkı oyuncağı çalınmış bir çocuk gibi davranıyorsun!
uk: Тому ніхто не сприймає тебе серйозно. Ти поводишся як дитина, у якої вкрали іграшку!
vi: Đó là lý do tại sao chẳng ai tôn trọng cậu, chàng trai à. Cậu đang ăn vạ như một đứa con nít bị giành mất đồ chơi!
zh_hans: 难怪没人把你当回事。你现在就像是个被抢了玩具的小孩儿！
zh_hant: 難怪沒人把你當回事。你現在就像是個被搶了玩具的小孩兒！

# hostess_club_alley_e2504d4a
source: Bordel ! Mais c'est tout sauf un jouet !
de: Verdammt nochmal! Das hier ist alles, aber kein Spielzeug!
es: ¡Maldita sea! ¡Es cualquier cosa menos un juguete!
it: Accidenti! Non è affatto un giocattolo!
pt: Porra! É tudo menos um brinquedo!
ru: Блять! Называй это как хочешь, но точно не игрушкой!
tr: Vay! Oyuncaktan başka bir şey değil!
uk: Прокляття! Це що завгодно, але не іграшка!
vi: Con mẹ nó! Nó không phải là đồ chơi!
zh_hans: 我靠！那玩意儿哪里像玩具了！
zh_hant: 我靠！那玩意兒哪裡像玩具了！

# hostess_club_alley_c7791153
source: Dans ce cas, tu aurais peut-être dû faire plus attention.
de: Dann hättest du vielleicht ein wenig vorsichtiger sein sollen.
es: Entonces quizá deberías haber tenido más cuidado.
it: Allora forse avresti dovuto essere più attento.
pt: Então talvez você deveria ter sido mais cuidadoso.
ru: Тогда тебе следовало быть более осторожным.
tr: O zaman belki de daha dikkatli olmalıydın.
uk: Тоді, тобі слід було бути обережнішим.
vi: Nếu như cậu chú ý cẩn thận hơn thì có lẽ mọi chuyện đã khác.
zh_hans: 那你之前就更应该多注意点。
zh_hant: 那你之前就更應該多注意點。

# hostess_club_alley_81a90907
source: ...Tu ne sais vraiment pas à quoi tu t'exposes vieux con.
de: ... Du weißt wirklich nicht, mit wem du es zu tun hast, alter Sack.
es: ...Realmente no sabes con quién te estás metiendo, vejestorio.
it: ...Non sai davvero con chi hai a che fare, vecchio.
pt: ...Você realmente não sabe com quem você está se metendo, velhote.
ru: ...Ты бы знал, во что ты ввязываешься, пердун.
tr: ...Kime bulaştığını gerçekten bilmiyorsun, yaşlı osuruk.
uk: ...Ти справді не знаєш, з ким возишся, старий пердун.
vi: ...Mà không biết là mày đang gây sự với ai đâu, thằng mặt lợn.
zh_hans: ...你惹了不该惹的人了，老东西。
zh_hant: ...你惹了不該惹的人了，老東西。

# hostess_club_alley_d1300208
source: Les gens chez qui... je me suis fourni.
de: Die Leute, die mich ... versorgen ...
es: La gente que... me suministra...
it: Le persone da cui... Mi rifornisco...
pt: As pessoas que... me fornecem...
ru: Люди, которые... Поставляли это...
tr: Beni...besleyen insanlar...
uk: Люди, які... поставляли мені...
vi: Ông bà già nhà tao...
zh_hans: 那些...给我货的那些人...
zh_hant: 那些...給我貨的那些人...

# hostess_club_alley_94c94d76
source: Ils ne rigolent pas.
de: Die kennen keinen Spaß.
es: No se andan con tonterías.
it: Non scherzano.
pt: Elas não brincam em serviço.
ru: Они шутить не будут.
tr: Ortalığı dağıtma çok.
uk: Вони не жартують.
vi: Bọn họ không hề biết chém gió là gì.
zh_hans: 他们可不是吃素的。
zh_hant: 他們可不是吃素的。

# hostess_club_alley_fbad0346
source: Si je retourne les voir en disant que quelqu'un m'a tout pris.
de: Wenn ich zu denen gehe und ihnen erzähle, dass mir jemand alles abgezogen hat ...
es: Si vuelvo con ellos diciendo que alguien me quitó todo...
it: Se dovessi tornare da loro dicendo che qualcuno mi ha portato via tutto...
pt: Se eu voltar para elas dizendo que alguém tomou tudo de mim...
ru: Если я вернусь к ним с пустыми руками и скажу, что у меня отобрали всё...
tr: Birinin benden her şeyimi aldığını söyleyerek onlara geri dönersem...
uk: Якщо я повернуся до них і скажу, що хтось забрав у мене все...
vi: Nếu như tao mà về báo lại với bọn họ rằng có đứa nào đó ăn cắp hết đồ của tao thì...
zh_hans: 如果我回去跟他们说，有人从我这儿把东西全都拿走了...
zh_hant: 如果我回去跟他們說，有人從我這兒把東西全都拿走了...

# hostess_club_alley_649db714
source: J'en ressortirais pas vivant.
de: Dann komme ich da nicht wieder lebend raus.
es: No volveré a salir vivo.
it: Non ne uscirò vivo.
pt: Eu não vou voltar com vida.
ru: Я не вернусь живым.
tr: Canlı çıkmayacağım.
uk: Я не повернуся живим.
vi: Thì tao...sẽ không lết được về đến nhà.
zh_hans: 我就没法活着回来了。
zh_hant: 我就沒法活著回來了。

# hostess_club_alley_3a94c8aa
source: Tu n'avais qu'à y penser avant, c'est pas mon problème.
de: Darüber hättest du vorher nachdenken sollen. Das kann mir am Arsch vorbeigehen.
es: Deberías haberlo pensado antes. No es asunto mío.
it: Avresti dovuto pensarci prima. Non è più un mio problema.
pt: Você deveria ter pensado nisso antes. Não é meu problema.
ru: Стоило раньше об этом подумать, меня это не касается.
tr: Bunu daha önce düşünmeliydin. Orası beni hiç ilgilendirmez.
uk: Тобі потрібно було думати про це раніше. Це не моя проблема.
vi: Cậu cần phải suy nghĩ kĩ trước khi nói. Mà dù gì đi nữa thì ta cũng chẳng quan tâm.
zh_hans: 你早就该想到这些风险的。关我屁事。
zh_hant: 你早就該想到這些風險的。關我屁事。

# hostess_club_alley_1c84b971
source: Ça va le devenir, si je dis que c'est toi qui m'as tout pris.
de: Das wird sich ändern, sobald sie erfahren, dass du es bist, der mir alles genommen hat.
es: Lo será si les digo que fuiste tú quien se lo llevó todo.
it: Lo sarà se dico loro che sei tu quello che ha preso tutto.
pt: Vai ser se eu dizer para eles que foi você que pegou tudo.
ru: Станет касаться, как только расскажу, кто конкретно всё забрал.
tr: Onlara her şeyi senin aldığını söylersem öyle olacak.
uk: Так і буде, якщо я скажу їм, що ти все забрав.
vi: Nó sẽ là... nếu như tôi bảo rằng ÔNG là người lấy hết mọi thứ từ TÔI.
zh_hans: 如果我跟他们说全是你拿的，那就关你的事了。
zh_hant: 如果我跟他們說全是你拿的，那就關你的事了。

# hostess_club_alley_8a72b844
source: Mmhh, je vois et si...[w] par le plus grand des hasards, tu retrouvais toute la marchandise, mais qu'il manquait quelques pilules ?
de: Hmm, ich verstehe. Was wenn du ... [w]rein zufällig, versteht sich, deinen Kram wiederbekämest, aber ein paar Pillen leider verlorengegangen wären?
es: Ajá, ya veo, ¿Y si...[w] por casualidad... encontraste toda la mercancía, pero faltaban algunas pastillas?
it: Mhm, capisco. E se... [w] Per puro caso, ti fosse stata restituita la merce, ma mancassero alcune pillole?
pt: Mhm, entendo. E se...[w] Por alguma chance, você devolvesse a mercadoria, mas algumas pílulas estivessem faltando?
ru: Хммм, понятно, а если...[w] Ты найдёшь свой товар, но несколько таблеток затерялось?
tr: Mhm, anlıyorum. Ya...[w]Malları tamamen tesadüfen geri aldıysan, ama birkaç hap eksikse?
uk: Ммм, я бачу. Що, якщо...[w] Цілком випадково ти отримав назад товар, але не вистачає кількох таблеток?
vi: Hừm, ta hiểu rồi. Thế này đi, nếu như....[w] Hoàn toàn tình cờ thôi, cậu được nhận lại đống đồ của mình, nhưng thiếu mất một vài. viên thuốc?
zh_hans: 嗯，这样啊。要不然...[w] 碰巧，你拿回了货，但只是少了几片怎么样？
zh_hant: 嗯，這樣啊。要不然...[w] 碰巧，你拿回了貨，但只是少了幾片怎麼樣？

# hostess_club_alley_10979315
source: Ce serait mieux que rien et ça nous éviterait de finir dans le canal tous les deux.
de: Das wäre besser als nichts und es würde uns beide davor bewahren, tot im Kanal zu landen.
es: Eso sería mejor que nada, y nos salvaría a ambos de acabar en el canal.
it: Sarebbe meglio di niente e ci salverebbe entrambi dal finire nel canale.
pt: Isso seria melhor do que nada, e isso e salvaria nós dois de terminarmos em um canal.
ru: Это было бы лучше, чем ничего, и наши тела не будут валяться в канализации.
tr: Bu hiç yoktan iyidir ve ikimizi de kanala düşmekten kurtarır.
uk: Це було б краще, ніж нічого, і це врятувало б нас обох від того, щоб опинитися у канаві.
vi: ...Cũng được, còn hơn là mất hẳn. Và nó sẽ giúp cả ông và tôi tránh phải ăn cứt.
zh_hans: 那也比什么都没拿回来好，这样我们俩就都不会被沉到运河里去了。
zh_hant: 那也比什麼都沒拿回來好，這樣我們倆就都不會被沉到運河裡去了。

# hostess_club_alley_673bb0a0
source: Je sais peut-être où tu peux trouver ce que tu as perdu dans ce cas.
de: In dem Fall kann ich dir vielleicht bei der Suche nach deinen verlorenen Sachen behilflich sein.
es: En ese caso, quizá sepa dónde puedes encontrar lo que perdiste.
it: In tal caso, forse so dove puoi trovare ciò che hai perso.
pt: Nesse caso, eu talvez possa saber onde você pode achar o que perdeu.
ru: Тогда я могу помочь тебе в поисках утерянного.
tr: Bu durumda, kaybettiğin şeyi nerede bulabileceğini bilebilirim.
uk: У такому випадку я міг би знати, де ти можеш знайти те, що втратив.
vi: Trong trường hợp ấy thì, ta nghĩ là ta biết cậu có thể tìm lại món hàng đó ở đâu.
zh_hans: 要是这样的话，那我也许知道你在哪儿能找到丢的东西。
zh_hant: 要是這樣的話，那我也許知道你在哪兒能找到丟的東西。

# hostess_club_alley_f3cdf8a0
source: Mais avant...[w] Je veux savoir.
de: Aber zuerst ... [w]will ich etwas wissen.
es: Pero primero...[w] Quiero saber.
it: Ma prima... [w] Voglio sapere.
pt: Mas primeiro...[w] Eu quero saber.
ru: Но сначала...[w] Я хочу узнать кое-что.
tr: Ama önce...[w]Bilmek istiyorum.
uk: Але спочатку...[w] Я хочу знати.
vi: Nhưng trước tiên thì...[w] Ta muốn biết.
zh_hans: 但首先...[w] 我想知道。
zh_hant: 但首先...[w] 我想知道。

# hostess_club_alley_6ba2d088
source: Qu'est-ce que c'est que ce truc ?
de: Was zur Hölle ist das?
es: ¿Qué demonios es esto?
pt: O que diabos é isso?
ru: Что это за дрянь?
tr: Iıh, bu ne be?
uk: Що це за біса?
vi: Thứ cậu muốn là cái gì vậy?
zh_hans: 这种东西到底是什么玩意儿？
zh_hant: 這種東西到底是什麼玩意兒？

# hostess_club_alley_ed90fd9f
source: J'espère juste que tu l'as pas utilisé sur toi vieux con, si c'est le cas, j'aurais eu ma vengeance sans rien faire.
de: Ich hoffe, du hast es nicht an dir selbst ausprobiert, alter Sack, sonst bekomme ich meine Rache ohne auch nur einen Finger rühren zu müssen.
es: Sólo espero que no lo hayas usado contigo, viejo idiota, o me habré vengado sin hacer nada.
it: Spero solo che tu non l'hai usato su te stesso, vecchio. Altrimenti avrei avuto la mia vendetta senza fare nulla.
pt: Eu só espero que você não tenha usado em si mesmo, velhote, ou eu vou ter tido minha vingança sem sequer ter feito nada.
ru: Надеюсь, ты не принимал это, тогда бы я отомстил тебе, пердун, ничего не рассказывая.
tr: Umarım bunu kendi üzerinde kullanmamışsındır, yaşlı osuruk, yoksa hiçbir şey yapmadan intikamımı almış olacağım.
uk: Сподіваюся, що ти не використав це на собі, старий пердун, інакше я помщуся, навіть нічого не зробивши.
vi: Hừ, tôi hy vọng ông không sử dụng chúng, lão già, bằng không thì tôi có thể cho ông lãnh đủ mà chẳng phải động tay động chân.
zh_hans: 我只是希望你别往自己身上用，老东西，不然我啥都不用做就能报仇了。
zh_hant: 我只是希望你別往自己身上用，老東西，不然我啥都不用做就能報仇了。

# hostess_club_alley_ee9fa312
source: Donne-moi d'abord ce que je cherche.
de: Gib mir zuerst, was ich will.
es: Primero, dame lo que quiero.
it: Prima, dammi ciò che cerco.
pt: Primeiro, me dê o que eu quero.
ru: Так что верни сначала то, что я ищу.
tr: Önce bana istediğimi ver.
uk: Спочатку, дай мені те, що я хочу.
vi: Trước tiên thì, đưa tôi thứ tôi muốn đã.
zh_hans: 少废话，先把东西给我。
zh_hant: 少廢話，先把東西給我。

# hostess_club_alley_6e5c7105
source: Je regrette, mais il n'y a que moi qui sache où se trouve ce que tu sais.
de: Wie schade, ich bin der einzige, der weiß, wo du-weißt-schon-was ist.
es: Qué pena, pero soy el único que sabe dónde está ya-sabes-qué.
it: Che peccato, ma sono l'unico a sapere dove si trova tu-sai-cosa.
pt: Que pena, mas eu sou o único que sabe onde o você-sabe-o-quê está.
ru: Мда, тогда не повезло тебе, что только я знаю, где можно найти твою вещицу.
tr: Ne yazık, ama neyin nerede olduğunu bilen tek kişi benim, anlıyor musun?
uk: Як шкода, але я єдиний, хто знає, де ти знаєш що знаходиться.
vi: Thật đáng tiếc, nhưng chỉ có ta biết cái-chỗ-mà-cậu-muốn, cậu thấy đó.
zh_hans: 可惜，我是唯一一个知道那玩意在哪儿的人，你懂的。
zh_hant: 可惜，我是唯一一個知道那玩意在哪兒的人，你懂的。

# hostess_club_alley_61181843
source: Putain de connard !
de: Verdammter Hurensohn!
es: ¡Maldito imbécil!
it: Pezzo di merda!
pt: Cusão do caralho!
ru: Урод ебучий!
tr: Kodumun şarlatanı!
uk: Довбаний мудак!
vi: Thằng chó cặn bã!
zh_hans: 你他妈的混蛋！
zh_hant: 你他媽的混蛋！

# hostess_club_alley_13c48494
source: C'est... Une nouvelle drogue de synthèse.
de: Das ist ... eine neue synthetische Droge.
es: Es... Una nueva droga sintética.
it: È... una nuova droga sintetica.
pt: É... Uma nova droga sintética.
ru: Этот препарат... Это новое синтетическое вещество, наркотик.
tr: Bu...Yeni bir sentetik ilaç.
uk: Це... Новий синтетичний наркотик.
vi: Đó là...một loại ma túy tổng hợp mới.
zh_hans: 它是... 一种新型合成药物。
zh_hant: 它是... 一種新型合成藥物。

# hostess_club_alley_a62253e6
source: Quelque chose de nouveau et de sacrément dangereux.
de: Etwas Neues und verdammt Gefährliches.
es: Algo nuevo, y bastante peligroso.
it: Qualcosa di nuovo e veramente pericoloso.
pt: Algo novo, e bastante perigoso.
ru: Что-то новое, но чертовки опасное.
tr: Yeni ve oldukça tehlikeli bir şey.
uk: Щось нове і до біса небезпечне.
vi: Rất mới, và cũng rất nguy hiểm nữa.
zh_hans: 这玩意儿是新出的，而且相当的危险。
zh_hant: 這玩意兒是新出的，而且相當的危險。

# hostess_club_alley_918b23ac
source: Ils appellent ça du [i]X3[/i] pour le moment.
de: Derzeit wird es unter dem Namen [i]X3[/i] gehandelt.
es: De momento lo llaman [i]X3[/i].
it: Ora la chiamano [i]X3[/i].
pt: Eles estão chamando isso de [i]X3[/i] no momento.
ru: Сейчас они называют этот препарат[i]X3[/i].
tr: Şu anda buna [i]X3[/i]diyorlar.
uk: Наразі вони називають це [i]X3[/i].
vi: Bọn hút chích đang kháo nhau cái tên: [i]X3[/i].
zh_hans: 他们暂且称之为 [i]X3[/i]。
zh_hant: 他們暫且稱之為 [i]X3[/i]。

# hostess_club_alley_d2143ab7
source: Et c'est censé faire quoi ?
de: Und was soll dieses Zeug machen?
es: ¿Y qué se supone que hace?
it: E cosa dovrebbe fare?
pt: E o que é para isso fazer?
ru: И в чём его предназначение?
tr: Benim ne işime yarayacak?
uk: І що воно має робити?
vi: Và, nó dùng để làm gì?
zh_hans: 那它会有什么效果？
zh_hant: 那它會有什麼效果？

# hostess_club_alley_f26b4f1f
source: Il se pourrait que quelqu'un que je connaisse en ai pris 2 fois, mais je n'ai pas vu de changement notable.
de: Jemand, den ich kenne, hat es zweimal zu sich genommen, aber ich habe keine Veränderungen feststellen können.
es: Alguien que conozco puede que lo haya tomado dos veces, pero no he visto cambios notables.
it: Qualcuno che conosco potrebbe averla assunta due volte, ma io non ho notato cambiamenti evidenti.
pt: Alguém que eu conheço talvez tenha tomado duas vezes, mas eu não percebi nenhuma mudança notável.
ru: Я уже дважды давал его кое-кому, но изменений не заметил.
tr: Tanıdığım biri iki kez almış olabilir ama gözle görülür bir değişiklik görmedim.
uk: Хтось із моїх знайомих, приймав його двічі, але я не помітив жодних помітних змін.
vi: Ta có biết một vài người đã nốc đến hai liều, nhưng ta không thấy có biểu hiện gì đáng kể.
zh_hans: 我有个认识的人服用了两剂，但没有特别明显的变化。
zh_hant: 我有個認識的人服用了兩劑，但沒有特別明顯的變化。

# hostess_club_alley_b1bbcd2c
source: Deux fois hein...
de: Zweimal, hmm ...
es: Dos veces, eh...
it: Due volte, eh...
pt: Duas vezes, hein...
ru: Дважды, хух...
tr: İki kez, ha...
uk: Двічі, га...
vi: Hai liều, à...
zh_hans: 两剂吗，嗯...
zh_hant: 兩劑嗎，嗯...

# hostess_club_alley_8707b9f8
source: Le [i]X3[/i] reprogramme le cerveau de la personne qui l'absorbe et fais remonter leurs désirs sexuels les plus profonds.
de: [i]X3[/i] programmiert das Hirn des Konsumenten um und bringt seine tiefsten sexuellen Triebe ans Tageslicht.
es: [i]X3[/i] reprograma el cerebro de la persona que lo absorbe, sacando sus deseos sexuales más profundos.
it: L'[i]X3[/i] riprogramma il cervello della persona che l'assume, facendo emergere i suoi desideri sessuali più profondi.
pt: [i]X3[/i] reprograma o cérebro da pessoa que o absorve, trazendo para fora seus desejos sexuais mais profundos.
ru: [i]X3[/i] перепрограммирует мозг того человека, кто его употребил, и пробуждает его самые глубокие сексуальные желания.
tr: [i]X3[/i], onu emen kişinin beynini yeniden programlayarak, en derin cinsel arzularını ortaya çıkarır.
uk: [i]X3[/i] перепрограмує мозок людини, яка його поглинає, виявляючи її найглибші сексуальні бажання.
vi: [i]X3[/i]...làm đảo lộn đầu óc của những kẻ đã uống nó, làm giải phóng những ham muốn dâm loạn nhất.
zh_hans: [i]X3[/i]会对服用人的大脑进行重置，彰显他们最深层次的性欲。
zh_hant: [i]X3[/i]會對服用人的大腦進行重置，彰顯他們最深層次的性欲。

# hostess_club_alley_583d360b
source: Bof... J'ai pas été convaincu pour le moment.
de: Nah ... Bis jetzt habe ich noch nichts gesehen, das mich davon überzeugt.
es: Meh... Aún no he visto nada que me convenza.
it: Mah... io non ne sono così convinto.
pt: Meh... Eu não vi nada que me convença ainda.
ru: Ну... Я ничего такого не заметил.
tr: Ehh...Henüz beni ikna edecek bir şey görmedim.
uk: Мх... Я ще не бачив нічого, що б мене переконало.
vi: Xùy... Ta chưa từng thấy cái gì có khả năng như vậy, ngoài trừ trên phim ảnh.
zh_hans: 呃...但我还没有看到任何可以说服我的东西。
zh_hant: 呃...但我還沒有看到任何可以說服我的東西。

# hostess_club_alley_0b92a5d5
source: C'est justement là que le [i]X3[/i] est terrifiant.
de: Genau das macht [i]X3[/i] ja so furchterregend.
es: Eso es precisamente lo que hace que [i]X3[/i] sea tan aterrador.
it: Questo è prorpio ciò che rende l'[i]X3[/i] così terrificante.
pt: Isso é exatamente o que faz o [i]X3[/i] tão assustador.
ru: Именно в этом и заключается коварство [i]X3[/i] .
tr: [i]X3 [/i]' ü bu kadar korkunç yapan da tam olarak bu.
uk: Саме це робить [i]X3[/i] таким жахливим.
vi: Đó chính là lý do vì sao [i]X3[/i] nguy hiểm tới vậy.
zh_hans: 这正是[i]X3[/i]的可怕之处。
zh_hant: 這正是[i]X3[/i]的可怕之處。

# hostess_club_alley_00c33051
source: La première dose fait remonter les désires inavoués enfuis au plus profond de soi.
de: Die erste Dosis bringt all die unausgesprochenen und vergrabenen Gelüste des Konsumenten nach außen.
es: La primera dosis hace aflorar los deseos tácitos enterrados en lo más profundo de la mente de alguien.
it: La prima dose fa emergere i desideri inespressi sepolti nella mente di una persona.
pt: A primeira dose faz aflorar os desejos enterrados mais profundamente dentro da mente de alguém.
ru: Первая доза выводит наружу все самые глубокие и сокровенные желания из самых потаённых углов разума жертвы.
tr: İlk doz, birinin zihninin derinliklerinde gömülü olan söylenmemiş arzuları ortaya çıkarır.
uk: Перша доза відкриває невисловлені бажання, глибоко заховані в чиємусь розумі.
vi: Liều đầu tiên giải phóng tầng tầng lớp lớp những suy tưởng đồi trụy chôn giấu sâu trong tiềm thức mỗi người.
zh_hans: 第一剂挖掘出了深埋在脑海里的无形欲望。
zh_hant: 第一劑挖掘出了深埋在腦海裡的無形欲望。

# hostess_club_alley_13517fcb
source: La seconde dose... augmente drastiquement la libido, à tel point que le désir l'emporte sur la raison.
de: Die zweite Dosis ... erhöht die Libido drastisch, sodass sie alle rationalen Gedankengänge verdrängt.
es: La segunda dosis... Aumenta drásticamente la libido, tanto que el deseo anula la razón.
it: La seconda dose... Aumenta drasticamente la libido, tanto che il desiderio prevale sulla ragione.
pt: A segunda dose... Drasticamente aumenta a libido, tanto que o desejo substitui a razão.
ru: Вторая доза... Повышает либидо, настолько, что желание стоит превыше разума.
tr: İkinci doz...Libidoyu büyük ölçüde artırır, öyle ki arzu mantığı geçersiz kılar.
uk: Друга доза... Різко підвищує лібідо, настільки, що бажання переважає розум.
vi: Liều thứ hai...tằng cường dục vọng, nhiều đến mức mà dâm niệm lấn át cả lý trí.
zh_hans: 第二剂的效果... 在于大幅提高性冲动，最终导致其超越理性。
zh_hant: 第二劑的效果... 在於大幅提高性衝動，最終導致其超越理性。

# hostess_club_alley_6653c980
source: Et... et... la troisième ?
de: Und ... und ... die dritte?
es: Y... Y... ¿La tercera?
it: E... E... La terza?
pt: E... E... A terceira?
ru: А... А... Третья доза?
tr: Ve… Ve… Peki ya üçüncüsü ?
uk: І... І... Третя?
vi: Và...và...Liều thứ ba thì sao?
zh_hans: 那...那...第三剂呢？
zh_hant: 那...那...第三劑呢？
