Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_exterior_bb89f253
source: Tu es nerveux ?
de: Bist du nervös?
es: ¿Estás nerviosa?
pt: Você está nervoso?
ru: Нервничаешь?
tr: Gergin misin?
uk: Нервуєш?
vi: Ông đang lo lắng à ?
zh_hans: 你紧张吗？
zh_hant: 你緊張嗎？

# home_asami_exterior_f907043f
source: Je ne sais pas trop...
de: Ich weiß nicht so recht...
es: La verdad es que no lo sé...
pt: Eu realmente não sei...
ru: Я не знаю...
tr: Gerçekten bilmiyorum.
uk: Не знаю...
vi: Tôi cũng không biết nữa...
zh_hans: 我不是很清楚...
zh_hant: 我不是很清楚...

# home_asami_exterior_2536c043
source: J'essaie surtout de t'imaginer avec une vingtaine d'années en plus...
de: Ich versuche gerade, mir dich in zwanzig Jahre älter vorzustellen...
es: Más que nada trato de imaginarte veinte años mayor...
pt: Estou tentando imaginar você vinte anos mais velho...
ru: По большей части, я просто пытаюсь представлять что ты на 20 лет старше.
tr: Daha çok seni yirmi yaş büyük hayal etmeye çalışıyorum...
uk: Я здебільшого намагаюся уявити тебе на двадцять років старшою...
vi: Tôi đang cố gắng hình dung ra bà hai mươi năm tới...
zh_hans: 我在试着按照你老了二十岁的样子来想象你妈妈的模样...
zh_hant: 我在試著按照你老了二十歲的樣子來想像你媽媽的模樣...

# home_asami_exterior_b4ea0edb
source: Et donc ?
cs: Takže?
de: Und?
es: ¿Entonces?
it: Allora?
pt: Então?
ru: И?
tr: Yani?
uk: І що?
vi: Thế nào ?
zh_hans: 然后呢？
zh_hant: 然後呢？

# home_asami_exterior_c832ec8e
source: Encore plus sexy qu'avant !
de: Noch heißer als ohnehin schon!
es: ¡Incluso más sexy que antes!
pt: Ainda mais sexy que antes!
ru: Ещё сексуальнее чем раньше!
tr: Eskisinden bile daha seksi!
uk: Ще сексуальніше, ніж раніше!
vi: Sexy hơn trước nhiều !
zh_hans: 我觉得你到那个岁数时候就更性感了！
zh_hant: 我覺得你到那個歲數時候就更性感了！

# home_asami_exterior_a2a09166
source: Pfff, idiot !
de: Tsss, Schwachkopf!
es: ¡Pffft, tonto!
pt: Pff, bobo!
ru: Пффф ,дурачок!
tr: Of, şapşal!
uk: Пф-ф, дурненький!
vi: Pfff, ngố ạ !
zh_hans: 噗，傻瓜！
zh_hant: 噗，傻瓜！

# home_asami_exterior_25a1c25e
source: Mais attention à toi ! Ne fais pas de charmes à ma mère !
de: Aber sieh dich vor! Halt dich von meiner Mutter fern!
es: ¡Pero cuidado! ¡No seduzcas a mi madre!
pt: Mas cuidado! Não encante minha mãe!
ru: Но давай без глупостей! Не очаровывай мою маму!
tr: Ama dikkat et! Annemi cezbetme!
uk: Але обережно! Не зачаровуй мою матір!
vi: Nhưng mà coi chừng đấy ! Cấm có mà quyến rũ mẹ tui !
zh_hans: 但是小心点！你的甜言蜜语不要把我妈妈迷倒了！
zh_hant: 但是小心點！你的甜言蜜語不要把我媽媽迷倒了！

# home_asami_exterior_bf86a093
source: Et ton père ?
de: Und dein Vater?
es: ¿Y tu padre?
pt: E seu pai?
ru: А твой отец?
tr: Ve baban?
uk: А твій батько?
vi: Thế còn ba của bà thì sao ?
zh_hans: 那你爸爸呢？
zh_hant: 那你爸爸呢？

# home_asami_exterior_8f1e5f73
source: ... Toujours en déplacement pour son travail.
de: ...Der ist immer weg wegen seiner Arbeit.
es: ... siempre de un lado para otro por trabajo.
pt: ...Sempre em movimento para trabalhar.
ru: Он все время на работе...
tr: ...İş için her zaman hareket halinde.
uk: ...Завжди в дорозі на роботу.
vi: ... Lúc nào cũng đi làm từ sáng sớm tới tối muộn.
zh_hans: ...总是在上班的路上。
zh_hant: ...總是在上班的路上。

# home_asami_exterior_2724033d
source: C'est à se demander s'il vit encore avec nous.
de: Manchmal frage ich mich, ob er überhaupt noch hier zu Hause ist.
es: Casi te hace preguntarte si aún vive con nosotros.
pt: Quase faz você se perguntar se ele ainda mora conosco.
ru: Я уже даже начала задумываться, живёт ли он с нами.
tr: Neredeyse hala bizimle yaşayıp yaşamadığını merak ettiriyor.
uk: Це майже змушує замислитися, чи він все ще живе з нами.
vi: Thật sự đấy, đôi khi không biết là ông ta có sống cùng nhà không nữa.
zh_hans: 他忙到能让你怀疑是不是还和我们住在一起。
zh_hant: 他忙到能讓你懷疑是不是還和我們住在一起。

# home_asami_exterior_a24e37ec
source: Mais on s'en fiche de lui !
de: Aber das ist nicht das Problem!
es: ¡Pero ese no es el problema!
pt: Mas esse não é o problema!
ru: Но это не проблема!
tr: Ama mesele bu değil!
uk: Але справа не в цьому!
vi: Nhưng đó không phải vấn đề !
zh_hans: 但这些都不重要！
zh_hant: 但這些都不重要！

# home_asami_exterior_da2d2563
source: Allez, fais pas ton timide et rentre !
de: Sei nicht schüchtern und komm rein!
es: ¡No seas tímido y entra!
pt: Não seja tímido e entre!
ru: Не стесняйся и проходи!
tr: Utangaç olma ve içeri gel!
uk: Не соромся і заходь!
vi: Đừng ngại mà hãy vào đi !
zh_hans: 别害羞，进来吧！
zh_hant: 別害羞，進來吧！

# home_asami_exterior_d65bfef1
source: Bon... Supposons que {{sakuya.n}} soit assez folle pour mettre ses menaces à exécutions.
de: Gut... Ich schätze, {{sakuya.n}} wäre verrückt genug, um ihre Drohungen zu verwirklichen.
es: Bueno... supongamos que {{sakuya.n}} está tan loca como para cumplir sus amenazas.
pt: Bem... Suponha que {{sakuya.n}} é louca o suficiente para cumprir suas ameaças.
ru: Ну... Я думаю, {{sakuya.n}} достаточно сумасшедшая для того чтобы воплотить угрозы в реальность.
tr: Öyleyse...Tehditlerini gerçekleştirecek kadar çılgın{{sakuya.n}} olduğunu varsayalım.
uk: Що ж... Припустимо, що {{sakuya.n}} достатньо божевільна, щоб виконати свої погрози.
vi: Hừm, giả dụ rằng, {{sakuya.n}} thật sự loạn thần tới mức thực hiện lời đe dọa của cổ.
zh_hans: 好吧...假设{{sakuya.n}}已经足够疯狂到要去实施她威胁的事情了。
zh_hant: 好吧...假設{{sakuya.n}}已經足夠瘋狂到要去實施她威脅的事情了。

# home_asami_exterior_6f56b7b5
source: Ça me laisse très peu de marge de manœuvre.
de: Das lässt mir wenig Spielraum.
es: Eso me deja muy poco margen de maniobra.
pt: Isso me deixa muito pouco espaço de manobra.
ru: Ситуация оставляет желать лучшего.
tr: Bu bana çok az esneklik alanı bırakıyor.
uk: Це залишає мені дуже мало простору для маневру.
vi: Khi đó thi mình chẳng khác gì cá nằm trên thớt.
zh_hans: 那留给我可回旋的余地就很小了。
zh_hant: 那留給我可迴旋的餘地就很小了。

# home_asami_exterior_c178439c
source: Si je continue comme ça... Nul doute qu'elle s'en prendra à {{asami.n}} ou à {{yasuka.n}}.
de: Wenn ich so weitermache... Wird sie sich mit absoluter Sicherheit um {{asami.n}} oder {{yasuka.n}} kümmern.
es: Si sigo así... sin duda irá tras {{asami.n}} o {{yasuka.n}}.
pt: Se eu continuar assim... Sem dúvida ela irá atrás de {{asami.n}} ou {{yasuka.n}}.
ru: Если всё так и продолжится... Она может прийти и за {{asami.n}}.{{yasuka.n}} скорее всего тоже в опасности.
tr: Böyle devam edersem...Peşinden gideceğine şüphe yok{{asami.n}} ya{{yasuka.n}}.
uk: Якщо я продовжуватиму в тому ж дусі... Без сумніву, вона піде за {{asami.n}} або {{yasuka.n}}.
vi: Nếu như cứ tiếp tục thế này... Rồi cô ta cũng sẽ ngắm tới {{asami.n}} hay là {{yasuka.n}}.
zh_hans: 如果再这样继续下去的话...毫无疑问她会去找{{asami.n}}或者{{yasuka.n}}的麻烦。
zh_hant: 如果再這樣繼續下去的話...毫無疑問她會去找{{asami.n}}或者{{yasuka.n}}的麻煩。

# home_asami_exterior_83fdd2be
source: Dans mon ancienne vie, je n'avais jamais eu de contact avec elle...
de: In meinem vorherigen Leben hatte ich nie Kontakt zu ihr...
es: En mi vida anterior, nunca tuve contacto con ella...
pt: Na minha vida anterior, nunca tive contato com ela...
ru: В прошлой жизни я никак с ней не контактировал.
tr: Önceki hayatımda onunla hiç temasım olmadı...
uk: У попередньому житті я ніколи не контактував з нею...
vi: Ở tiền kiếp, mình chưa bao giờ tiếp xúc với cô ấy...
zh_hans: 在我的前世，我从没有和她有过任何联系...
zh_hant: 在我的前世，我從沒有和她有過任何聯繫...

# home_asami_exterior_0502f17d
source: À moins que... Maintenant ça me revient, pendant des années, je recevais des lettres flippantes.
de: Wobei... Jetzt fällt’s mir wieder ein. Ich habe jahrelang gruselige Briefe bekommen.
es: A menos que... ahora recuerdo. Durante años, estuve recibiendo cartas espeluznantes.
pt: A menos que... Agora eu me lembro. Por anos, eu recebi cartas assustadoras.
ru: Только если... Вспомнил. Пару лет я получал криповые письма.
tr: Tabii eğer...Şimdi hatırlıyorum. Yıllarca tüyler ürpertici mektuplar alıyordum.
uk: Якщо тільки... Тепер я згадав. Роками я отримував моторошні листи.
vi: À nhưng mà khoan... Mình nhớ ra rồi. Hàng năm trời, mình hay nhận được mấy bức thư kì dị.
zh_hans: 除非...哦我想起来了。多年以来，我一直在收到诡异的信件。
zh_hant: 除非...哦我想起來了。多年以來，我一直在收到詭異的信件。

# home_asami_exterior_d9cf2131
source: J'ai toujours pensé qu'on se foutait encore de moi.
de: Ich dachte immer, man macht sich über mich lustig.
es: Siempre pensé que la gente se burlaba de mí.
pt: Sempre pensei que as pessoas estavam apenas tirando sarro de mim.
ru: Я всегда думал, что люди просто потешались надо мной.
tr: Her zaman insanların benimle dalga geçtiğini düşündüm.
uk: Я завжди думав, що люди просто знущаються з мене.
vi: Hồi đ ócứ nghĩ rằng lũ khốn trong thị trấn lại đi lăng mạ mình nữa.
zh_hans: 我一直以为那是有人在拿我找乐子而已。
zh_hant: 我一直以為那是有人在拿我找樂子而已。

# home_asami_exterior_d9dbf047
source: Merde à tous les coups, c'était elle !
de: Scheiße, ich bin mir sicher, dass sie das war!
es: ¡Mierda, estoy seguro de que era ella!
pt: Merda, tenho certeza que era ela!
ru: Дерьмо! Я уверен что это была она!
tr: Lanet olsun, o olduğuna eminim!
uk: Чорт, я впевнений, що це була вона!
vi: Bà tổ sư bố, chắc chắn là cô ấy rồi !
zh_hans: 该死，我现在能肯定了准是她干的！
zh_hant: 該死，我現在能肯定了准是她幹的！

# home_asami_exterior_fb5a6958
source: Maintenant, c'est certain, je dois agir.
de: Jetzt muss ich definitiv handeln.
es: Ahora estoy seguro de que tengo que actuar.
pt: Agora tenho certeza que preciso agir.
ru: Нужно действовать прямо сейчас!
tr: Şimdi harekete geçmem gerektiğinden eminim.
uk: Тепер я впевнений, що повинен діяти.
vi: Giờ thì mình cần phải có cách đối phó.
zh_hans: 现在我确信我必须得采取行动了。
zh_hant: 現在我確信我必須得採取行動了。

# home_asami_exterior_e6915bde
source: Mais je vais avoir besoin d'un second cerveau pour m'aider à me sortir de cette situation.
de: Aber ich brauche mehr Hilfe, um mich aus dieser Situation zu befreien.
es: Pero voy a necesitar otra cabeza que me ayude a salir de esta situación.
pt: Mas vou precisar de outra cabeça para me ajudar a sair dessa situação.
ru: Но мне нужно это с кем-то обдумать.
tr: Ama bu durumdan kurtulmam için başka bir başa ihtiyacım olacak.
uk: Але мені потрібна ще одна голова, яка допоможе мені вийти з цієї ситуації.
vi: Nhưng minh cần một cái đầu nữa có thể giúp mình thoát khỏi nghịch cảnh này.
zh_hans: 但我还需要另一个人出出主意来帮我摆脱这种局面。
zh_hant: 但我還需要另一個人出出主意來幫我擺脫這種局面。

# home_asami_exterior_ac1f83c2
source: Il me faut des putains de contre-mesures appropriées !
de: Ich brauche angemessene Gegenmaßnahmen!
es: ¡Necesito contramedidas adecuadas!
pt: Preciso de contramedidas adequadas!
ru: Нужно придумать пиздец какие надёжные контрмеры!
tr: Düzgün karşı önlemlere ihtiyacım var!
uk: Мені потрібні належні довбані контрзаходи!
vi: Cần phải có các biện pháp đối kháng !
zh_hans: 我他妈需要个适当的对策！
zh_hant: 我他媽需要個適當的對策！

# home_asami_exterior_06ccd550
source: Je vais t'attendre, je ne serai pas très loin.
de: Ich warte auf dich. Ich werde nicht weit von hier sein.
es: Te esperaré. No estaré muy lejos.
pt: Eu vou esperar por você. Não estarei muito longe.
ru: Я буду ждать. Я рядом.
tr: Senin için bekleyeceğim. Çok uzakta olmayacağım.
uk: Я чекатиму на тебе. Я буду недалеко.
vi: Tớ sẽ đợi cậu. Tớ không ở xa đâu nghe.
zh_hans: 我会等你的。我不会走很远。
zh_hant: 我會等你的。我不會走很遠。

# home_asami_exterior_5a026e5f
source: Je suppose que ça ne pouvait pas attendre demain ?
de: Ich schätze, es kann nicht bis morgen warten?
es: ¿Supongo que no puede esperar hasta mañana?
pt: Imagino que não possa esperar até amanhã?
ru: Я так понимаю, до завтра это не подождёт?
tr: Yarına kadar bekleyemez herhalde?
uk: Гадаю, це не може почекати до завтра?
vi: Tớ nghĩ rằng chắc nó không thể lùi lại ngày mai được nhỉ ?
zh_hans: 就不能等到明天吗？
zh_hant: 就不能等到明天嗎？

# home_asami_exterior_15fdf806
source: Pourquoi remettre au lendemain ce qu'on peut faire aujourd'hui ?
de: Was du heute kannst besorgen, das verschiebe nicht auf morgen!
es: ¿Por qué dejar para mañana lo que puedes hacer hoy?
pt: Por que deixar para amanhã o que você pode fazer hoje?
ru: Зачем откладывать на завтра то, что можно сделать сегодня?
tr: Bugün yapabileceklerinizi neden yarına erteliyorsunuz?
uk: Навіщо відкладати на завтра те, що можна зробити сьогодні?
vi: Sao phải lùi lại ngày mai khi ta có thể làm nó hôm nay ?
zh_hans: 今日事，今日毕。对吧？
zh_hant: 今日事，今日畢。對吧？

# home_asami_exterior_a53b2246
source: Fais vite mon chéri, j'ai hâte de pouvoir enfin passer du temps officiellement avec toi !
de: Beeil dich, Liebling! Ich kann es kaum erwarten, endlich ganz offiziell Zeit mit dir zu verbringen!
es: ¡Date prisa, cariño! ¡No puedo esperar a poder pasar tiempo contigo oficialmente!
pt: Depressa, meu querido! Mal posso esperar para finalmente poder passar um tempo oficialmente com você!
ru: Поторопись дорогой! Не могу дождаться того что наконец-то смогу провести время с тобой!
tr: Acele et, sevgilim! Sonunda resmi olarak seninle zaman geçirebilmek için sabırsızlanıyorum!
uk: Поспішай, мій любий! Я не можу дочекатися, коли нарешті зможу офіційно проводити з тобою час!
vi: Nhanh lên nào, anh yêu ! Em rất hạnh phúc khi cuối cùng cũng có thể dành thời gian ở bên anh !
zh_hans: 快，我的宝贝！我已经等不及能最后正式和你共度时光了！
zh_hant: 快，我的寶貝！我已經等不及能最後正式和你共度時光了！

# home_asami_exterior_b2dd3029
source: Oh bon sang... Pardonne-moi {{asami.n}}.
de: Oh, verdammt... Vergib mir, {{asami.n}}.
es: Oh, maldición... perdóname, {{asami.n}}.
pt: Oh droga... Me perdoe, {{asami.n}}.
ru: Ох чёрт... Прости меня {{asami.n}}.
tr: Of lanet olsun! Affet beni,{{asami.n}}.
uk: Прокляття... Пробач мені, {{asami.n}}.
vi: Thôi xong đời rồi... Hãy tha thứ cho tôi, {{asami.n}}.
zh_hans: 哦该死...原谅我，{{asami.n}}。
zh_hant: 哦該死...原諒我，{{asami.n}}。

# home_asami_exterior_c4c1e48a
source: C'est fait... Tu es satisfaite ?
de: Es ist vollbracht... Bist du jetzt zufrieden?
es: Ya está... ¿Estás satisfecha?
pt: Está feito... Você está satisfeito?
ru: Всё... Теперь ты довольна?
tr: Bitti...Mutlu oldun mu?
uk: Готово... Ти задоволена?
vi: Xong rồi... Cậu đã thỏa mãn chưa ?
zh_hans: 一切都结束了...这下你满意了吧？
zh_hant: 一切都結束了...這下你滿意了吧？

# home_asami_exterior_2fde7283
source: Ne fais pas cette mine... Tout ce qui est arrivé est entièrement de ta faute.
de: Zieh nicht so ein Gesicht... Alles, was gerade passiert ist, ist einzig und allein deine Schuld.
es: No pongas esa cara... Todo lo que ha pasado es por tu culpa.
pt: Não faça essa cara... Tudo o que aconteceu é inteiramente culpa sua.
ru: Не делай такое лицо... Всё это по твоей вине.
tr: [O yüzü çekme]Olan her şey tamamen senin suçun.
uk: Не роби таке обличчя... Усе, що сталося, це повністю твоя провина.
vi: Đừng làm bộ mặt như vậy chứ... Tất cả những điều vừa xảy ra đều là lỗi của cậu cả.
zh_hans: 不要摆出这副表情...会发生这一切都是你的错。
zh_hant: 不要擺出這副表情...會發生這一切都是你的錯。

# home_asami_exterior_c201d262
source: C'est ce qu'il se passe quand on joue sur plusieurs tableaux.
de: Das kommt davon, wenn man sich mit zu vielen Frauen gleichzeitig abgibt.
es: Esto es lo que pasa cuando juegas a dos bandas.
pt: É isso que acontece quando você joga em campo.
ru: Вот что происходит ,когда пытаешься усидеть на двух стульях.
tr: Sahada oynadığınızda olan şey budur.
uk: Ось що відбувається, коли ти граєш на полі.
vi: Đây là cái nghiệp cậu phải nhận lấy khi đi lang chạ với nhiều người.
zh_hans: 这就是你到处拈花惹草的结局。
zh_hant: 這就是你到處拈花惹草的結局。

# home_asami_exterior_d8156043
source: Tu les oublieras vite avec moi, j'en suis certaine.
de: Du wirst sie bald vergessen, wenn du bei mir bist. Da bin ich mir sicher.
es: Pronto te olvidarás de ellas cuando estés conmigo, estoy segura.
pt: Tenho certeza de que você logo se esquecerá deles quando estiver comigo.
ru: Поверь, скоро ты забудешь о них.
tr: Yakında benimleyken onları unutacaksın, eminim.
uk: Я впевнена, що зі мною ти скоро забудеш про них.
vi: Nhưng đừng lo, tớ tới đây để cứu rỗi cậu và sớm thôi, cậu sẽ chẳng còn nhớ ai ngoài tớ nữa.
zh_hans: 但我敢肯定，当你和我在一起的时候，你很快就会把她们都忘了的。
zh_hant: 但我敢肯定，當你和我在一起的時候，你很快就會把她們都忘了的。

# home_asami_exterior_3a5a21e3
source: J'en doute...
de: Das bezweifle ich...
es: Lo dudo...
pt: Eu duvido...
ru: Я сомневаюсь...
tr: Bundan şüpheliyim.
uk: Сумніваюсь...
vi: Sus...
zh_hans: 我倒是很怀疑...
zh_hant: 我倒是很懷疑...

# home_asami_exterior_dd938175
source: J'ai préparé une petite surprise pour te remonter le moral.
de: Ich habe eine kleine Überraschung für dich vorbereitet, um dich aufzumuntern.
es: He preparado una pequeña sorpresa para animarte.
pt: Preparei uma pequena surpresa para animar você.
ru: Я приготовила сюрприз чтобы немного тебя подбодрить.
tr: Seni neşelendirmek için küçük bir sürpriz hazırladım.
uk: Я підготувала невеличкий сюрприз, щоб підняти тобі настрій.
vi: Tớ đã chuẩn bị một bất ngờ nho nhỏ cho cậu để cậu vui lên.
zh_hans: 我准备了一个小惊喜来让你振作起来。
zh_hant: 我準備了一個小驚喜來讓你振作起來。

# home_asami_exterior_56d0e60f
source: ... et si tu n'y mets pas un peu de bonne volonté, je retournerai voir tes ex personnellement.
de: ...und wenn du dir nicht etwas Mühe gibst, werde ich deine Ex-Freundinnen nochmal persönlich aufsuchen.
es: ... y si no pones un poco de buena voluntad, volveré a ver a tus ex personalmente.
pt: ...e se você não tiver um pouco de boa vontade, eu voltarei para ver seus ex pessoalmente.
ru: ...Ну а если ты попытаешься что-нибудь выкинуть, я наведаюсь к твоим бывшим.
tr: ...ve eğer biraz iyi niyet göstermezsen, eski sevgililerini şahsen görmek için geri döneceğim.
uk: ...і якщо ти не проявиш трохи доброї волі, я повернуся й особисто зустрінуся з твоїми колишніми.
vi: ... và nếu như cậu không có đón nhận nó, tớ sẽ tới nói chuyện thẳng thắn với mấy cô bồ của cậu đó nha.
zh_hans: ...然而要是你不喜欢我的小惊喜的话，我就会亲自回去看望你的前女友们。
zh_hant: ...然而要是你不喜歡我的小驚喜的話，我就會親自回去看望你的前女友們。

# home_asami_exterior_8e2286ac
source: J'ai compris, j'ai compris...
de: Ja, ja, hab’s schon verstanden.
es: Lo pillo, lo pillo...
pt: Eu entendo, eu entendo...
ru: Ладно, ладно...
tr: Anladım, anladım...
uk: Добре, я зрозумів...
vi: Tớ hiểu, tớ hiểu...
zh_hans: 好好我明白了，我明白了...
zh_hant: 好好我明白了，我明白了...

# home_asami_exterior_40e9ff90
source: J'ai hâte de voir ce que tu m'as préparé !
de: Ich kann kaum erwarten, herauszufinden, was du für mich vorbereitet hast!
es: ¡Estoy impaciente por ver lo que me has preparado!
pt: Mal posso esperar para ver o que você preparou para mim!
ru: Жду не дождусь увидеть что же ты мне приготовила!
tr: Benim için ne hazırladığını görmek için sabırsızlanıyorum!
uk: Не можу дочекатися, щоб побачити, що ти приготувала для мене!
vi: Nào cùng xem xem cậu đã chuẩn bị gì cho tớ nào !
zh_hans: 我已经等不及想看看你为我准备了什么惊喜了（强颜欢笑）！
zh_hant: 我已經等不及想看看你為我準備了什麼驚喜了（強顏歡笑）！

# home_asami_exterior_44b7e0d8
source: Oohhh, tu vas voir, tu vas adorer !
de: Ohhh, du wirst schon sehen! Du wirst es lieben!
es: Ohhh, ¡ya verás! ¡Te va a encantar!
pt: Ohhh, você verá! Você vai amar!
ru: Оооо, вот увидишь! Тебе понравится!
tr: Ohhh, göreceksin! Bayılacaksın!
uk: Ось побачиш! Тобі сподобається!
vi: Fufufu, chuẩn bị đi nhé. Cậu sẽ thích nó lắm !
zh_hans: 哦哦，你会看到的！你也肯定会喜欢的！
zh_hant: 哦哦，你會看到的！你也肯定會喜歡的！

# home_asami_exterior_c10e5f8b
source: {{kimochi.n}}, je compte sur toi, ne me laisse surtout pas tomber !
de: {{kimochi.n}}, ich zähle auf dich! Lass mich nicht im Stich!
es: ¡{{kimochi.n}}, cuento contigo! ¡No me falles!
pt: {{kimochi.n}}, Estou contando com você! Não me decepcione!
ru: Я надеюсь на тебя {{kimochi.n}}, не подведи!
tr: {{kimochi.n}}, sana güveniyorum! Beni hayal kırıklığına uğratma.
uk: {{kimochi.n}}, я розраховую на тебе! Не підведи мене!
vi: {{kimochi.n}}, bố đang trông cậy vào mầy đấy, đừng làm bố thất vọng nha !
zh_hans: {{kimochi.n}}，全靠你了！别让我失望！
zh_hant: {{kimochi.n}}，全靠你了！別讓我失望！

# home_asami_exterior_2ac904f2
source: Tiens, vu l'heure qu'il est, {{saito.n}} doit être foutu...
de: Oh, es ist schon so spät... {{saito.n}} muss gerade ganz schön in der Klemme stecken...
es: Mira la hora... {{saito.n}} debe estar jodido ahora mismo....
pt: Olha a hora... {{saito.n}} deve estar ferrado agora mesmo...
ru: Посмотри на время... {{saito.n}}, должно быть, сейчас в дерьме...
tr: Saate bak...şimdi ayvayı yemiş{{saito.n}} olmalı...
uk: Поглянь на час... {{saito.n}}, мабуть, вже не працює...
vi: Nhìn vào thờ gian thì... Chắc là {{saito.n}} toang rồi...
zh_hans: 看这个时间...{{saito.n}}现在一定是操蛋了...
zh_hant: 看這個時間...{{saito.n}}現在一定是操蛋了...

# home_asami_exterior_d45fa43b
source: Sa lettre attendra demain...
de: Sein Brief wird bis morgen warten müssen...
es: Su carta esperará hasta mañana...
pt: A carta dele vai esperar até amanhã...
ru: Его письмо подождёт до завтра...
tr: Mektubu yarına kadar bekleyecek...
uk: Його лист почекає до завтра...
vi: Mà keme, để ngày mai hẵng giao thư...
zh_hans: 但他的信我得等到明天再送...
zh_hant: 但他的信我得等到明天再送...

# home_asami_exterior_f28e774d
source: Ça lui apprendra à vouloir se faire un harem !
de: Das wird ihm eine Lehre sein, nachdem er versucht hat, sich einen Harem aufzubauen!
es: ¡Eso le enseñará a querer construir un harén!
pt: Isso vai ensiná-lo a querer construir um harém!
ru: Это научит его, как создавать гарем!
tr: Bu ona harem inşa etmek istemeyi öğretecek!
uk: Це навчить його хотіти побудувати гарем!
vi: Lập harem rồi bỏ bê anh em sẽ bị như thế đấy !
zh_hans: 得给他想开后宫的想法一个教训！
zh_hant: 得給他想開後宮的想法一個教訓！

# home_asami_exterior_9d33e59e
source: Tu aimes les onsen ?
de: Magst du Onsen?
es: ¿Te gustan los onsen?
pt: Você gosta de onsen?
ru: Тебе нравятся горячие источники?
tr: Kaplıca sever misin?
uk: Тобі подобається онсен?
vi: Cậu có thích onsen không ?
zh_hans: 你喜欢泡温泉吗？
zh_hant: 你喜歡泡溫泉嗎？

# home_asami_exterior_7113cf57
source: Euh... Oui.
de: Ähm... Ja?
es: Eh... ¿Sí?
it: Ehm... si?
pt: É... É?
ru: Эм... Да?
tr: Uh...Gerçekten mi?
uk: Е-е... Так?
vi: Ờm... Có ?
zh_hans: 呃...喜欢？
zh_hant: 呃...喜歡？

# home_asami_exterior_2cfb4106
source: Alors dépêchons-nous.
de: Dann sollten wir uns beeilen.
es: Entonces démonos prisa.
it: Allora muoviamoci.
pt: Então vamos nos apressar.
ru: Тогда поторопимся.
tr: Acele edelim!
uk: Тоді поспішаймо.
vi: Vậy thì mau nhanh lên.
zh_hans: 那我们就赶快吧。
zh_hant: 那我們就趕快吧。

# home_asami_exterior_260b098b
source: [font_size=14]Maman, c'est moi ! Nous sommes rentrées ![/font_size]
de: [font_size=14]Mama, ich bin’s! Wir sind wieder da![/font_size]
es: [font_size=14]¡Mamá, soy yo! ¡Estamos en casa![/font_size]
pt: [font_size=14]Mãe, sou eu! Estamos em casa![/font_size]
ru: [font_size=14] Мам это я! Мы дома! [/font_size]
tr: [font_size=14]Anne, benim! Evdeyiz![/font_size]
uk: [font_size=14]Мамо! Ми вдома![/font_size]
vi: [font_size=14]Mẹ ơi, là con đây! Tụi con về rồi !![/font_size]
zh_hans: [font_size=14]妈，是我！我们回来了！[/font_size]
zh_hant: [font_size=14]媽，是我！我們回來了！[/font_size]

# home_asami_exterior_c83e7812
source: [font_size=14]Bonjour Madame ![/font_size]
de: [font_size=14]Guten Tag, Madame![/font_size]
es: [font_size=14]¡Hola, señora![/font_size]
pt: [font_size=14]Olá, senhora![/font_size]
ru: [/font_size]Здравствуйте мисс![/font_size]
tr: [font_size=14]Merhaba hanımefendi ![/font_size]
uk: [font_size=14]Добрий день, пані![/font_size]
vi: [font_size=14]Thưa quý cô, con xin phép quý cô con vào nhà ![/font_size]
zh_hans: [font_size=14]你好，夫人！[/font_size]
zh_hant: [font_size=14]你好，夫人！[/font_size]

# home_asami_exterior_d9de0938
source: [font_size=14]Oh, tu es mignonne à croquer toi ! Ne m'appelle pas madame, appelle-moi {{sayuri.n}}.[/font_size]
de: [font_size=14]Ach, du bist so süß! Aber nenn mich bitte nicht so. Nenn mich einfach {{sayuri.n}}.[/font_size]
es: [font_size=14]¡Oh, eres tan mona! Pero no me llames señora. Sólo llámame {{sayuri.n}}.[/font_size]
pt: [font_size=14]Oh, você é tão fofa! Mas não me chame de senhora. Apenas me chame de {{sayuri.n}}.[/font_size]
ru: [font_size=14]Ой, ты такой милый! Но не зови меня мисс. Просто {{sayuri.n}}.[/font_size]
tr: [font_size=14]Ah, çok tatlısın! Ama bana hanımefendi deme. Sadece beni{{sayuri.n}}ara.[/font_size]
uk: [font_size=14]Ох, ти такий милий! Не називай мене пані. Можна просто {{sayuri.n}}.[/font_size]
vi: [font_size=14]Ôi, con đáng yêu quá đi ! Hãy gọi là cô, hoặc {{sayuri.n}}, nhé ![/font_size]
zh_hans: [font_size=14]哦，你可真可爱！但别叫我夫人。叫我{{sayuri.n}}就好。[/font_size]
zh_hant: [font_size=14]哦，你可真可愛！但別叫我夫人。叫我{{sayuri.n}}就好。[/font_size]
