Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_b4a7c493
source: Surtout venant de toi !
cs: Zvláště od tebe!
de: Vor allem nicht von dir!
es: ¡Especialmente viniendo de ti!
it: Soprattutto detto da te!
pt: Principalmente vindo de você!
ru: Услышать от тебя подобное!
tr: Özellikle de senden geliyorsa!
uk: Особливо від тебе!
vi: Nhất là khi chính em là người nói ra câu ấy !
zh_hans: 更何况是你来帮我！
zh_hant: 更何況是你來幫我！

# home_player_corridor_059870ea
source: Hey, pour qui tu me prends ?
cs: Hej, kdo si myslíš, že jsem?
de: Hey, für wen hältst du mich?
es: Oye, ¿por quién me tomas?
it: Ehi, per chi mi hai preso?
pt: Ei, quem você acha que eu sou?
ru: Эй, за кого ты меня держишь?
tr: Beni ne sanıyorsun?
uk: Гей, за кого ти мене маєш?
vi: Này, anh nghĩ em là loại người kiểu gì vậy?
zh_hans: 嘿，你把我当成什么人了？
zh_hant: 嘿，你把我當成什麼人了？

# home_player_corridor_21cf31c8
source: Excuse-moi, c'est juste que je n'ai pas l'habitude que tu sois aussi gentille avec moi.
cs: Promiň, ale nejsem zvyklý, že bys na mě byla tak milá.
de: Entschuldige, ich bin es nur nicht gewohnt, dass du so nett zu mir bist.
es: Perdona, es que no estoy acostumbrado a que seas tan amable conmigo.
it: Scusa, è solo che non sono abituato a vederti così gentile con me.
pt: Com licença, mas não estou acostumado com você sendo tão legal comigo.
ru: Прости, просто трудно привыкнуть, что ты так мило себя ведёшь.
tr: Affedersin, bana bu kadar iyi davranmana alışkın değilim.
uk: Вибач, я просто не звик, що ти так добре до мене ставишся.
vi: Xin lỗi, nhưng anh vẫn chưa quen chuyện em tử tế với anh đến thế.
zh_hans: 不好意思，我只是还不习惯你对我这么好。
zh_hant: 不好意思，我只是還不習慣你對我這麼好。

# home_player_corridor_24bbf4e1
source: ...Oui et bien... t'habitues pas trop !
cs: ...Ano, no... nezvykejte si na to příliš!
de: ... Ja, ja ... Gewöhn dich lieber nicht daran!
es: ...sí, bueno... ¡no te acostumbres!
it: ...Sì, beh... non abituarti troppo!
pt: ..Sim, bem... Não se acostume muito com isso!
ru: ...Ну так... Не привыкай!
tr: ...Evet şey...Çok alışma ama.
uk: ...Так, добре... Не звикай до цього!
vi: ... Ừ thì... Tốt nhất là đừng có quen !
zh_hans: ...是，好...还是别太习惯了！
zh_hant: ...是，好...還是別太習慣了！

# home_player_corridor_2dfa85ad
source: On aura tout vu...
cs: Už jsme to všechno viděli...
de: Das ist was Neues ...
es: Eso es nuevo...
it: Questa è nuova...
pt: Essa é nova...
ru: Мда, случаются же чудеса...
tr: Bu yeni bir şey.
uk: Це щось новеньке...
vi: Cái này rất mới à nha...
zh_hans: 又看到了她不为人知的一面...
zh_hant: 又看到了她不為人知的一面...

# home_player_corridor_7e0d4eb8
source: Mais je suis content de voir qu'elle peut se comporter comme ça avec moi maintenant.
cs: Ale jsem ráda, že se ke mně teď dokáže chovat stejně.
de: Aber ich bin froh, dass sie sich in meiner Gegenwart auch mal so verhalten kann.
es: Pero me alegra ver que ella puede comportarse así conmigo ahora.
it: Ma sono felice di vedere che ora riesce a comportarsi così con me.
pt: Mas estou feliz em ver que ela consegue agir assim perto de mim agora.
ru: Но я рад знать, что иногда она может вести себя, как это было сейчас.
tr: Ama şimdi etrafımda böyle davranabildiğini gördüğüme sevindim.
uk: Але я радий, що тепер вона може так поводитися поруч зі мною.
vi: Nhưng mình rất vui là giờ con bé đã làm lành kha khá với mình rồi.
zh_hans: 但看到她现在能这么对我，我还是挺开心的。
zh_hant: 但看到她現在能這麼對我，我還是挺開心的。

# home_player_corridor_1dffa0c4
source: Alors ? Parait que tu t'es fait courser dans toute la ville ?
cs: Co se děje? Slyšel jsem, že tě pronásledují po celém městě?
de: Und? Ich habe gehört, dass du durch die ganze Stadt gejagt wurdest.
es: ¿Y? He oído que te persiguieron por toda la ciudad.
it: Che succede? Ho sentito che ti hanno inseguito per tutta la città?
pt: E daí? Ouvi dizer que você foi perseguido por toda a cidade.
ru: Ну? Что там с тобой за история с преследованием через весь город?
tr: Yani? Şehrin her yerinde kovalandığını duydum.
uk: То? Я чула, що за тобою ганяються по всьому місту.
vi: Thế? Tôi nghe là anh bị rượt như chó khắp cái thị trấn này.
zh_hans: 怎么了？我听说你在城里被人到处追着跑。
zh_hant: 怎麼了？我聽說你在城裡被人到處追著跑。

# home_player_corridor_c5a36d37
source: Qu'est-ce que tu veux ?
cs: Co máte na mysli?
de: Was willst du?
es: ¿Qué quieres?
it: Che cosa vuoi?
pt: O que você quer?
ru: А тебе какое дело?
th: ต้องการอะไรจากฉัน?
tr: Ne istiyorsun?
uk: Чого ти хочеш?
vi: Cô muốn gì?
zh_hans: 你想干嘛？
zh_hant: 你想幹嘛？

# talk_noriko_181efd45
source: Qu'est-ce que tu veux ?
cs: Na co myslíte?
de: Was willst du?
es: ¿Qué quieres?
it: Che cosa vuoi?
pt: O que você quer?
ru: И что же это?
th: ต้องการอะไร?
tr: Ne istiyorsun?
uk: Чого тобі треба?
vi: Anh muốn gì ?
zh_hans: 你要干嘛？
zh_hant: 你要幹嘛？

# home_player_hallway_238b91e5
source: Qu'est-ce que tu veux ?
cs: Na co myslíte?
de: Was willst du?
es: ¿Qué quieres?
it: Che cosa vuoi?
pt: O que você quer?
ru: Чего тебе?
th: ต้องการอะไรอีก?
tr: Ne istiyorsun?
uk: Чого ти хочеш?
vi: Anh muốn gì ?
zh_hans: 你想聊什么？
zh_hant: 你想聊什麼？

# coffeebar_interior_a6c7a572
source: Qu'est-ce que tu veux ?
cs: Na co myslíte?
de: Was willst du?
es: ¿Qué es lo que quieres?
it: Che cosa vuoi?
pt: O que você quer?
ru: Чего тебе?
th: ต้องการอะไร?
tr: Ne istiyorsun?
uk: Що ти хочеш?
vi: Cậu muốn gì?
zh_hans: 你想干嘛？
zh_hant: 你想幹嘛？

# home_player_corridor_0bf04af4
source: Tu veux encore te foutre de moi ?
cs: Zase si ze mě děláš prdel?
de: Willst du dich wieder über mich lustig machen?
es: ¿Estás aquí sólo para burlarte de mí otra vez?
it: Sei qui solo per prendermi di nuovo in giro?
pt: Você está aqui só para tirar sarro de mim de novo?
ru: Пришла поизмываться надо мной?
tr: Yine benimle dalga geçmek için mi buradasın?
uk: Ти тут, щоб знову познущатися з мене?
vi: Tới đây để cười vào sự thảm hại của tôi hả?
zh_hans: 又来取笑我了是吧？
zh_hant: 又來取笑我了是吧？

# home_player_corridor_569a2c46
source: Tu peux continuer si tu veux, mais moi, je vais dormir.
cs: Jestli chceš, můžeš pokračovat, ale já jdu spát.
de: Wenn du willst, kannst du gerne weitermachen, aber ich gehe jetzt schlafen.
es: Puedes seguir si quieres, pero yo me voy a dormir.
it: Puoi continuare se vuoi, ma io vado a dormire.
pt: Você pode continuar se quiser, mas eu vou dormir.
ru: Ты продолжай, давай, а я иду спать и точка.
tr: İstersen devam edebilirsin ama ben uyuyacağım.
uk: Ти можеш продовжувати, якщо хочеш, але я йду спати.
vi: Cứ cười tùy ý cô, còn tôi thì sẽ đi ngủ.
zh_hans: 随你便吧，反正我是要去睡觉了。
zh_hant: 隨你便吧，反正我是要去睡覺了。

# home_player_corridor_ac0d401c
source: [font_size=14]Mais je t'en prie continue ! Fait comme si j'étais là[/font_size]
cs: [font_size=14]Ale prosím, pokračujte! Předstírejte, že jsem tady[/font_size].
de: [font_size=14]Aber bitte mach weiter so! Tu einfach so, als wäre ich noch hier.[/font_size]
es: [font_size=14]Por favor, ¡continúa! Sigue haciéndolo como si yo estuviera aquí.[/font_size]
it: [font_size=14]Continua pure, però! Continua a farlo come se io fossi qui.[/font_size]
pt: [font_size=14]Por favor, continue, no entanto! Continue fazendo isso como se eu estivesse aqui.[/font_size]
ru: [font_size=14]Но ты продолжай! Словно я и не уходил.[/font_size]
tr: [font_size=14]Lütfen devam edin! Bunu sanki buradaymışım gibi yapmaya devam et.[/font_size]
uk: [font_size=14]Будь ласка, продовжуй! Продовжуй так, ніби я тут.[/font_size]
vi: [font_size=14]Cứ tiếp tục đi ! Như kiểu chế vẫn đang ở đây vậy.[/font_size]
zh_hans: [font_size=14]那你继续！就假装我还站在你面前。[/font_size]
zh_hant: [font_size=14]那你繼續！就假裝我還站在你面前。[/font_size]

# home_player_corridor_fcbdf7a3
source: ...Zut.
cs: ...Sakra.
de: ... Verdammt.
es: ...Maldición.
it: ...dannazione.
pt: ...Droga.
ru: ...Блять.
tr: ...Lanet olsun.
uk: ...Трясця.
vi: ...Vl thật.
zh_hans: ...该死。
zh_hant: ...該死。

# home_player_corridor_371a93f7
source: [font_size=14]... et du coup, c'était douloureux ?[/font_size]
cs: [font_size=14]... a bylo to bolestivé?[/font_size]
de: [font_size=14]... und, tat’s weh?[/font_size]
es: [font_size=14]...entonces, ¿fue doloroso?[/font_size]
it: [font_size=14]... allora, è stato doloroso?[/font_size]
pt: [font_size=14]...então, foi doloroso?[/font_size]
ru: [font_size=14]...было больно?[/font_size]
tr: [font_size=14]...Peki, acı verici miydi?[/font_size]
uk: [font_size=14]...то як, було боляче?[/font_size]
vi: [font_size=14]...thê nào, đau chứ ?[/font_size]
zh_hans: [font_size=14]...那，当时疼吗？[/font_size]
zh_hant: [font_size=14]...那，當時疼嗎？[/font_size]

# home_player_corridor_a53bb4c3
source: [font_size=14]Oui au début, mais c'est de sa faute aussi, son truc fait la taille de mon avant-bras...[/font_size]
cs: [font_size=14]Zpočátku ano, ale je to i jeho vina, jeho věc je velká jako moje předloktí...[/font_size]
de: [font_size=14]Am Anfang schon, aber das ist auch irgendwie seine Schuld. Sein Ding ist so groß wie mein Unterarm ...[/font_size]
es: [font_size=14]Sí, al principio, pero eso es en parte culpa suya. Su cosa es del tamaño de mi antebrazo...[/font_size]
it: [font_size=14]Sì, all'inizio, ma è in parte colpa sua. Il suo coso è grande come il mio avambraccio...[/font_size]
pt: [font_size=14]Sim, no começo, mas isso é parcialmente culpa dele. A coisa dele é do tamanho do meu antebraço...[/font_size]
ru: [font_size=14]Поначалу да, но отчасти это его вина. Его прибор размером с моё предплечье...[/font_size]
tr: [font_size=14]Evet, ilk başta, ama bu kısmen onun hatası. Onun şeyi benim ön kolumun büyüklüğünde...[/font_size]
uk: [font_size=14]Так, спочатку, але це частково його вина. У нього член завбільшки з моє передпліччя...[/font_size]
vi: [font_size=14]Lúc đầu... thì có. Nhưng phần nhiều đấy là do lỗi của ông ta. Ai biểu cái ấy của ổng nó phải to bằng bắp tay chị chứ...[/font_size]
zh_hans: [font_size=14]嗯，一开始的时候有点，但有一部分原因得怪他。他的东西有我的小臂那么大...[/font_size]
zh_hant: [font_size=14]嗯，一開始的時候有點，但有一部分原因得怪他。他的東西有我的小臂那麼大...[/font_size]

# home_player_corridor_eff90644
source: [font_size=14]Oui, je sais, c'est fou ![/font_size]
cs: [font_size=14]Ano, já vím, je to šílené![/font_size]
de: [font_size=14]Ja, ich weiß! Das ist verrückt![/font_size]
es: [font_size=14]Sí, lo sé. ¡Es una locura![/font_size]
it: [font_size=14]Sì, lo so, è una follia![/font_size]
pt: [font_size=14]Sim, eu sei! É loucura![/font_size]
ru: [font_size=14]И не говори! Это жесть![/font_size]
tr: [font_size=14]Evet, biliyorum! Hem de nasıl. /font_size]
uk: [font_size=14]Так, я знаю! Офігіти можна![/font_size]
vi: [font_size=14] Yeah! Đúng là chất thật ![/font_size]
zh_hans: [font_size=14]没错，我知道！这太离谱了！[/font_size]
zh_hant: [font_size=14]沒錯，我知道！這太離譜了！[/font_size]

# home_player_corridor_8630eb0d
source: [font_size=14]Il m'avait presque déboîté la mâchoire qu-[/font_size]
cs: [font_size=14]Málem mi vykloubil čelist...[/font_size]
de: [font_size=14]Er hätte mir fast den Kiefer ausgerenkt, das eine Mal, als-[/font_size]
es: [font_size=14]Casi me disloca la mandíbula que-[/font_size]
it: [font_size=14]Mi ha quasi slogato la mascella quel...[/font_size]
pt: [font_size=14]Ele quase deslocou meu maxilar que-[/font_size]
ru: [font_size=14]Он мне чуть челюсть не вывихнул, когда-[/font_size]
tr: [font_size =14] Neredeyse çenemi yerinden çıkarıyordu/ font_size]
uk: [font_size=14]Він мало не вивихнув мені щелепу...[/font_size]
vi: [font_size=14]Ngậm cái ấy của ổng tí thì sái quai hà- [/font_size]
zh_hans: [font_size=14]他那天差点把我的下巴搞脱臼-[/font_size]
zh_hant: [font_size=14]他那天差點把我的下巴搞脫臼-[/font_size]

# home_player_corridor_359c8e4b
source: Oh bordel, non !
de: Um Gottes Willen!
es: ¡Oh, no!
it: Oh, diamine, no!
pt: Ah, claro que não!
ru: Так, стоп!
tr: Ah hayatta olmaz!
uk: О, чорт, ні!
vi: What the fuck !
zh_hans: 哦不！
zh_hant: 哦不！

# home_player_corridor_c4ca2175
source: [font_size=14]Comment ça il t'a déboîtée la mâchoire !?[/font_size]
cs: [font_size=14]Jak to myslíš, že ti vykloubil čelist?[/font_size]
de: [font_size=14]Was meinst du damit, er hat dir den Kiefer ausgerenkt!?[/font_size]
es: [font_size=14]¿¡Cómo que te dislocó la mandíbula!?[/font_size]
it: [font_size=14]Che vuol dire che ti ha slogato la mascella!?[/font_size]
pt: [font_size=14]O que você quer dizer com "ele deslocou sua mandíbula"!?[/font_size]
ru: [font_size=14]В смысле он тебе челюсть вывихнул!?[/font_size]
tr: [font_size=14]Ne demek çeneni yerinden çıkardı !?[/font_size]
uk: [font_size=14]Що значить, він вивихнув тобі щелепу!?[/font_size]
vi: [font_size=14]Ý em là sao, cái ấy của ổng làm em sái quai hàm á !?[/font_size]
zh_hans: [font_size=14]什么叫他差点把你的下巴搞脱臼？！[/font_size]
zh_hant: [font_size=14]他把你的下巴搞脫臼，是什麼意思？！[/font_size]

# home_player_corridor_eb19f629
source: [font_size=14]Comment ça... tu sais ?[/font_size]
cs: [font_size=14]Co tím myslíš... víš?[/font_size]
de: [font_size=14]Woher ... weißt du das?[/font_size]
es: [font_size=14]¿Cómo... lo sabes?[/font_size]
it: [font_size=14]Che vuol dire... lo sai?[/font_size]
pt: [font_size=14]Como... você sabe?[/font_size]
ru: [font_size=14]Как... ты поняла?[/font_size]
tr: [font_size =14]Nereden... biliyorsun ?[/font_size]
uk: [font_size=14]Як... ти знаєш?[/font_size]
vi: [font_size=14]Sao... sao em lại biết ?[/font_size]
zh_hans: [font_size=14]你...你怎么会知道的？[/font_size]
zh_hant: [font_size=14]你...你怎麼會知道的？[/font_size]

# home_player_corridor_4edb2b84
source: [font_size=14]Tu veux dire que toi et lui, vous avez déjà... ?[/font_size]
cs: [font_size=14]Chceš říct, že ty a on jste už...?[/font_size]
de: [font_size=14]Willst du mir damit sagen, ihr zwei habt schon ...?[/font_size]
es: [font_size=14]¿Quieres decir que vosotros dos ya habéis...?[/font_size]
it: [font_size=14]Vuoi dire che tu e lui avete già...?[/font_size]
pt: [font_size=14]Você quer dizer que vocês dois já...?[/font_size]
ru: [font_size=14]Неужели вы вдвоём уже...?[/font_size]
tr: [font_size=14] Yani ikiniz zaten... ?[/font_size]
uk: [font_size=14]Ти маєш на увазі, що ви вже...?[/font_size]
vi: [font_size=14]Ý em là... hai người đã làm rồi...?[/font_size]
zh_hans: [font_size=14]你是说你们两个已经...？[/font_size]
zh_hant: [font_size=14]你是說你們兩個已經...？[/font_size]

# home_player_corridor_30355ad7
source: NONN !!!
cs: ŽÁDNÝ!!!
de: NEIN!!!
es: ¡NO!
it: NO!!!
pt: NÃO!
ru: НЕТ!!!
tr: HAYIR!
uk: НІ!
vi: KHÔNG !!!
zh_hans: 没有没有没有！
zh_hant: 沒有沒有沒有！

# home_player_corridor_af7c4207
source: [font_size=14]Euh non... je veux dire, je l'ai vu qui prenait sa douche et j'ai vu...[/font_size]
cs: [font_size=14]Ehm, ne... Chci říct, že jsem ho viděl, jak se sprchuje, a viděl jsem...[/font_size]
de: [font_size=14]Ähm, nein ... ich meine, ich habe ihn beim Duschen gesehen und ...[/font_size]
es: [font_size=14]Uh, no... quiero decir, lo vi duchándose y vi...[/font_size]
it: [font_size=14]Eh no... Cioè, l'ho visto fare la doccia e ho visto...[/font_size]
pt: [font_size=14]Uh, não... Quer dizer, eu o vi tomando banho e vi...[/font_size]
ru: [font_size=14]Эм, нет... То есть, я видела, когда он принимает душ, и заметила...[/font_size]
tr: [font_size=14]Hayır... Yani, onu duş alırken gördüm ve şey gördüm...[/font_size]
uk: [font_size=14]Е-е, ні... тобто, я бачила, як він приймав душ, і побачила...[/font_size]
vi: [font_size=14]Dạ không... Ý em là, em thấy anh ấy tắm và... và...[/font_size]
zh_hans: [font_size=14]呃，不是...我是，有一次他在洗澡的时候我碰巧看见了...[/font_size]
zh_hant: [font_size=14]呃，不是...我是說，有一次他在洗澡的時候我碰巧看見了...[/font_size]

# home_player_corridor_44744deb
source: [font_size=14]Oh ! Mais oui, je suis bête, j'imagine toujours des situations extrêmes ![/font_size]
cs: [font_size=14]Ach ano, já hlupák, vždycky si představuji extrémní situace![/font_size]
de: [font_size=14]Oh! Natürlich, meine Schuld. Ich muss immer direkt an so extreme Situationen denken![/font_size]
es: [font_size=14]¡Oh! Sí, soy tonta. ¡Siempre imagino situaciones tan extremas![/font_size]
it: [font_size=14]Oh sì, che sciocca, immagino sempre situazioni estreme![/font_size]
pt: [font_size=14]Oh! Sim, eu sou burro. Eu sempre imagino situações tão extremas![/font_size]
ru: [font_size=14]Ох! Боже, какая я глупая. Я всегда представляю себе самые экстремальные ситуации![/font_size]
tr: [font_size=14]Ah! Evet, aptalım. Her zaman böyle aşırı durumları hayal ederim![/font_size]
uk: [font_size=14]Фух! Я така тупенька. Завжди уявляю собі такі екстремальні ситуації![/font_size]
vi: [font_size=14] À ! Chị xin lỗi, đần quá. Lúc nào đầu chị cũng như trên mây vậy ![/font_size]
zh_hans: [font_size=14]哦！是这样啊，我真笨。我总是在想一些乱七八糟的事情！[/font_size]
zh_hant: [font_size=14]哦！是這樣啊，我真笨。我總是在想一些亂七八糟的事情！[/font_size]

# home_player_corridor_ca116351
source: [font_size=14]Du coup, t'a jamais eu envie de...[/font_size]
cs: [font_size=14]Takže jsi nikdy neměl pocit, že...[/font_size]
de: [font_size=14]Du hattest also nie Lust, ihm einen ...[/font_size]
es: [font_size=14]¿Alguna vez has querido...?[/font_size]
it: [font_size=14]Hai mai desiderato...[/font_size]
pt: [font_size=14]Então você já quis...[/font_size]
ru: [font_size=14]Короче, ты думала когда-нибудь о...[/font_size]
tr: [font_size =14] Hiç istediğin oldu mu...[/font_size]
uk: [font_size=14]То ти коли-небудь хотіла...[/font_size]
vi: [font_size=14]Thế có bao giờ em muốn...[/font_size]
zh_hans: [font_size=14]那你有没有想过...[/font_size]
zh_hant: [font_size=14]那你有沒有想過...[/font_size]

# home_player_corridor_e0cd0fb3
source: Bordel, faut que j'arrête cette discussion immédiatement !
cs: Sakra, musím tuhle diskusi okamžitě ukončit!
de: Verdammt, ich muss diese Unterhaltung sofort beenden!
es: ¡Maldita sea, tengo que poner fin a esta discusión inmediatamente!
it: Maledizione, devo interrompere subito questa discussione!
pt: Droga, tenho que encerrar essa discussão imediatamente!
ru: Чёрт, надо срочно прервать их разговор!
tr: Kahretsin, bu tartışmayı hemen bitirmeliyim!
uk: Чорт, я маю негайно припинити цю дискусію!
vi: Mẹ, phải kết thúc cuộc trò chuyện này ở đây thôi !
zh_hans: 该死，我得赶紧让她们别聊了！
zh_hant: 該死，我必須得立即終止她們的討論！

# home_player_corridor_beb86366
source: Ça va, tu t'es bien amusée avec {{noriko.n}} ?
cs: Bavili jste se s {{noriko.n}}?
de: Wie geht’s dir? Hattest du deinen Spaß mit {{noriko.n}}?
es: ¿Qué tal? ¿Te divertiste con {{noriko.n}}?
it: Come stai? Ti sei divertita con {{noriko.n}}?
pt: Como você está? Você se divertiu com {{noriko.n}}?
ru: Как дела? Весело тебе с {{noriko.n}}?
tr: Nasılsınız?{{noriko.n}}ile eğlendin mi?
uk: Як справи? Тобі було весело з {{noriko.n}}?
vi: Bà khỏe chứ ? Có thích {{noriko.n}} không ?
zh_hans: 怎么样？和{{noriko.n}}玩的还开心吗？
zh_hant: 怎麼樣？和{{noriko.n}}玩的還開心嗎？

# home_player_corridor_14d7fddd
source: Ouiii, tu sais, elle est pas si terrible que ça.
cs: Jo, víš, ona není tak špatná.
de: Jaaa! Weißt du, sie ist nicht so schlimm.
es: ¡Sí! Sabes, no es tan mala.
it: Sìiii, sai, non è poi così male.
pt: Sim! Você sabe, ela não é tão ruim assim.
ru: Да! Не такая она уж и плохая.
tr: Evet! Biliyor musun, o kadar da kötü değil.
uk: Так! Знаєш, вона не така вже й погана.
vi: Có chứ ! Em ấy đâu tệ như ông nói.
zh_hans: 是啊！你知道嘛，她也没你说的那么糟糕。
zh_hant: 是啊！你知道嘛，她也沒你說的那麼糟糕。

# home_player_corridor_c2bd48aa
source: Tu devrais peut être lui accorder un peu plus d'attention et je suis sûre que vous vous entendriez à merveille.
cs: Možná by ses jí měl trochu víc věnovat a určitě byste si rozuměli.
de: Vielleicht solltest du ihr ein wenig mehr Aufmerksamkeit schenken. Dann würdet ihr euch sicher wunderbar verstehen.
es: Si le prestaras un poco más de atención, seguro que os llevaríais muy bien.
it: Forse se le dessi un po' più di attenzione, sono sicuro che andreste d'accordo.
pt: Talvez se você desse um pouco mais de atenção a ela, tenho certeza de que vocês se dariam muito bem.
ru: Вы бы поладили, уделяй ты ей больше времени.
tr: Belki ona biraz daha ilgi gösterseydin, eminim çok iyi anlaşırdınız.
uk: Може, якби ти приділяв їй трохи більше уваги, я впевнена, ви б чудово поладнали.
vi: Cứ quan tâm em ấy một chút đi và tui chắc chắn hai người sẽ hòa hợp với nhau thôi.
zh_hans: 或许如果你再多关注她一点的话，我相信你们会相处得很好的。
zh_hant: 或許如果你再多關注她一點的話，我相信你們會相處得很好的。

# home_player_corridor_008c95f3
source: Bon, je suppose que tu n'es pas venue ici pour discuter de {{noriko.n}} ?
cs: Nepředpokládám, že jste sem přišli diskutovat o {{noriko.n}}?
de: Ok, ich nehme an, du bist nicht hergekommen, um über {{noriko.n}} zu reden?
es: Bueno, supongo que no has venido aquí para hablar de {{noriko.n}}, ¿verdad?
it: Beh, non credo che tu sia venuto qui per discutere di {{noriko.n}}?
pt: Bem, imagino que você não veio aqui para falar sobre {{noriko.n}}, certo?
ru: Ты ведь пришла сюда не для того, что бы обсуждать {{noriko.n}}?
tr: Sanırım buraya konuşmak için gelmedin{{noriko.n}}, değil mi?
uk: Що ж, припускаю, ти прийшла сюди не для того, щоб поговорити про {{noriko.n}}, правда?
vi: Mà, tôi đoán là bà không tới đây chỉ để nói chuyện với {{noriko.n}}, phải không ?
zh_hans: 好吧，我猜你到这来不是为了来和{{noriko.n}}聊天的，对吧？
zh_hant: 好吧，我猜你到這來不是為了來和{{noriko.n}}聊天的，對吧？

# home_player_corridor_2079403a
source: Non idiot ! J'étais venue pour passer un moment tranquille avec toi et peut-être même plus encore mais... Je ne savais pas qu'il y avait autant de monde chez toi.
cs: Ne, ty idiote! Přišel bych s tebou strávit nějaký klidný čas a možná i víc, ale... Nevěděl jsem, že je u tebe tolik lidí.
de: Nein, du Dussel! Ich bin gekommen, um etwas entspannte Zeit mit dir zu verbringen und vielleicht auch mehr, aber ... Ich hatte ja keine Ahnung, wie viele Menschen in deinem Haus herumlaufen.
es: ¡No, tonto! He venido a pasar un rato tranquilo contigo, y puede que incluso más, pero... No sabía que habría tanta gente en tu casa.
it: No, idiota! Ero venuta per passare un po' di tempo tranquillo con te e forse anche di più, ma... Non sapevo che il tuo locale fosse così affollato.
pt: Não, bobo! Vim para passar um tempo tranquilo com você, e talvez até mais, mas... Eu não sabia que haveria tantas pessoas na sua casa.
ru: Нет, глупыш! Я пришла, чтобы спокойно провести с тобой немного времени, а может, и не очень спокойно, но... Я не знала, что у тебя дома будет так много людей.
tr: Hayır, şapşal. Seninle biraz sessiz zaman geçirmek için geldim, belki daha da fazla, ama... Evinde bu kadar çok insan olacağını bilmiyordum.
uk: Ні, дурню! Я прийшла аби провести з тобою трохи часу в тиші, а може й більше, але... Я не знала, що у тебе вдома буде стільки людей.
vi: Không, ngốc ạ ! Tui tới để dành thời gian với ông, có khi là hơn nữa, nhưng mà... Tui không biết là có nhiều người tới nhà ông đến vậy.
zh_hans: 当然不是了，傻瓜！我来这儿是为了和你一起度过一些安静的时光的，也许还会做更多的事情，但...我不知道你家里会有这么多人。
zh_hant: 當然不是了，傻瓜！我來這兒是為了和你一起度過一些安靜的時光的，也許還會做更多的事情，但...我不知道你家裡會有這麼多人。

# home_player_corridor_b5b06397
source: Oui... désolé, ce matin, c'était assez mouvementé.
cs: Ano... omlouvám se, dnes ráno to bylo trochu hektické.
de: Ja ... Sorry, der Morgen hier war ziemlich hektisch
es: Sí... lo siento, esta mañana ha sido bastante agitada.
it: Sì... scusa, stamattina è stato un po' frenetico.
pt: Sim... Desculpe, esta manhã foi bem agitada.
ru: Да... Извини, это утро было довольно беспокойным.
tr: Evet...Üzgünüm, bu sabah oldukça telaşlıydı.
uk: Так... Вибач, сьогоднішній ранок був досить метушливим.
vi: Ừm, xin lỗi... Sáng nay có hơi điên chút.
zh_hans: 是啊...抱歉，今天早上的事情可真是应接不暇。
zh_hant: 是啊...抱歉，今天早上的事情可真是應接不暇。

# home_player_corridor_cedc81b1
source: Tu sais quoi ? On va aller chez moi !
cs: Víte co? Jdeme ke mně domů!
de: Weißt du was? Wir gehen zu mir nach Hause!
es: ¿Sabes qué? ¡Nos vamos a mi casa!
it: Sai cosa? Andiamo a casa mia!
pt: Sabe de uma coisa? Estamos indo para minha casa!
ru: Знаешь что?! Мы пойдём ко мне домой!
tr: Bak ne diyeceğim? Benim evime gidiyoruz!
uk: Знаєш що? Йдемо до мене додому!
vi: Ông biết gì không ? Tới nhà tui đi !
zh_hans: 那要不，我们去我家里吧！
zh_hant: 那要不，我們去我家裡吧！
