Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_3fa93862
source: Je...
cs: Já jen...
de: Ich ...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben sadece...
uk: Я...
zh_hans: 我…

# canal_0b7d8a15
source: Je...
cs: Já jen...
de: Ich ...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
zh_hans: 我...

# yasuka_love_sexe_repeat_9156b917
source: Je...
cs: Já jen...
de: Ich ...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben...
uk: Я...
zh_hans: 我...

# home_asami_exterior_0b7d8a15
source: Je...
cs: Já jen...
de: Ich ...
it: Io...
pt: EU...
ru: Я...
th: ฉะ...ฉัน
tr: Ben sadece...
uk: Я...
zh_hans: 我...

# home_player_corridor_0c7836ac
source: N'y pense même pas...
cs: Ani na to nemysli...
de: Denk nicht einmal daran ...
it: Non pensarci nemmeno...
pt: Nem pense nisso...
ru: Даже не думай об этом...
th: อย่าแม้แต่จะคิดแบบนั้นเชียวล่ะ...
tr: Aklından bile geçirme.
uk: Навіть не думай про це...
zh_hans: 想都别想......

# home_player_corridor_b3062610
source: Fait chier...
cs: Do prdele...
de: Verpiss dich ...
it: Merda...
pt: Cai fora...
ru: Отвали...
th: ไปตายซะ...
tr: Kahretsin.
uk: Відвали...
zh_hans: 该死......

# canal_f109e3c2
source: Fait chier...
cs: Do prdele...
de: Scheiße ...
it: Merda...
pt: Merda...
ru: Чёрт...
th: แม่งเอ้ย...
tr: Kahretsin.
uk: Дідько...
zh_hans: 该死......

# menu_rejet_noriko_final_4a1a069b
source: Oh putain !
cs: Oh sakra!
de: Oh, Scheiße!
it: Merda!
pt: Ah Merda!
ru: Ох, ебать!
th: แม่งเอ้ย !
tr: Ah kahretsin!
uk: Ох, лайно!
vi: Á đù !
zh_hans: 他妈的！

# canal_c0cf9bbe
source: Alors ?
cs: Co se děje?
de: Also?
it: Quindi?
pt: Então?
ru: Ну?
th: แล้วไงต่อ ?
tr: Ne oldu?
uk: І що?
zh_hans: 所以？

# canal_6fe46e0f
source: Alors ?
cs: Co se děje?
de: Also?
it: Quindi?
pt: Então?
ru: Ну?
th: แล้วไงต่อ ?
tr: N'aber?
uk: І що?
zh_hans: 所以？

# t2393a6b2ac
source: Alors ?
cs: Co se děje?
de: Also?
it: Quindi?
pt: Então?
ru: Ну?
th: แล้วไงต่อ ?
tr: N'aber?
uk: І що?
zh_hans: 所以？

# t2e1f3a349e
source: Alors ?
cs: Co se děje?
de: Also?
it: Quindi?
pt: Então?
ru: Ну?
th: แล้วไงต่อ ?
tr: N'oldu?
uk: І що?
zh_hans: 所以？

# tedc6fe1688
source: D'accord...
cs: V pořádku...
de: In Ordnung ...
it: Va bene...
pt: Tudo bem...
ru: Ладно...
tr: Elbette...
uk: Гаразд...
zh_hans: 好吧…

# menu_rejet_noriko_final_ec5e0aba
source: D'accord...
cs: V pořádku...
de: In Ordnung ...
it: Va bene...
pt: Tudo bem...
ru: Хорошо...
tr: Elbette...
uk: Добре...
zh_hans: 好吧…

# home_asami_exterior_f279a6c5
source: Mais ?
cs: Ale co s tím?
de: Aber?
it: Ma?
pt: Mas?
ru: Но?
tr: Ne oldu?
uk: Але?
zh_hans: 但是？

# canal_2b27740b
source: Je vois...
cs: Aha...
de: Ich verstehe ...
it: Capisco...
pt: Eu vejo...
ru: Понял...
tr: Görebiliyorum.
uk: Зрозуміло...
zh_hans: 我知道了…

# bar_exterior_3adcbb56
source: Je vois...
cs: Aha...
de: Ich verstehe ...
it: Capisco...
pt: Eu vejo...
ru: Я понял...
tr: Görüyorum.
uk: Зрозуміло...
zh_hans: 我知道了…

# home_player_corridor_99a59198
source: [font_size=14]Mais... Je comprends pas, vous n'êtes pas ensemble ?[/font_size]
cs: [font_size=14]Ale... Nerozumím tomu, nejste spolu?[/font_size]
de: [font_size=14]Aber ... Ich versteh’s nicht. Ich dachte, ihr zwei wärt zusammen?[/font_size]
it: [font_size=14]Ma... Non capisco, non state insieme?[/font_size]
pt: [font_size=14]Mas... Eu não entendo. Vocês não estão juntos?[/font_size]
ru: [font_size=14]Но... Я не понимаю. Разве вы не вместе?[/font_size]
tr: [font_size=14]Ama... Anlamıyorum, birlikte değil misiniz?[/font_size]
uk: [font_size=14]Але... Я не розумію. Хіба ви не разом?[/font_size]
zh_hans: [font_size=14]但是......我不理解。你们没在一起么？[/font_size]

# home_player_corridor_f35f7667
source: [font_size=14]Non... ça a failli, c'est pas comme s'il ne me plaisait pas mais...[/font_size]
cs: [font_size=14]Ne... bylo to o fous, ne že bych ho neměla ráda, ale...[/font_size]
de: [font_size=14]Nein ... Also, es wäre beinahe so gekommen. Es ist nicht so, als würde ich ihn nicht attraktiv finden, aber ...[/font_size]
it: [font_size=14]No... c'è mancato poco, non è che non mi piacesse, ma...[/font_size]
pt: [font_size=14]Não... Bem, quase aconteceu. Não é como se eu não o achasse atraente, mas...[/font_size]
ru: [font_size=14]Нет... Ну, это почти случилось. Не то чтобы я не находила его привлекательным, но...[/font_size]
tr: [font_size=14]Hayır... yakındı, onu sevmediğimden değil ama...[/font_size]
uk: [font_size=14]Ні... Типу, це майже сталося. Не те, щоб я не знаходила його привабливим, але...[/font_size]
zh_hans: [font_size=14]没有......嗯，差点就在一起了。我并不是觉得他没有吸引力，只是......[/font_size]

# home_player_corridor_41aec1ff
source: [font_size=14]Il a préféré agir comme un ami plutôt que profiter de moi dans un moment où je n'avais pas les idées en ordre...[/font_size]
cs: [font_size=14]Raději se choval jako kamarád, než aby mě využil v době, kdy jsem nemyslela jasně...[/font_size]
de: [font_size=14]Er zog es vor, sich wie ein guter Freund zu verhalten, anstatt die Sitation auszunutzen, als ich etwas durcheinander war ...[/font_size]
it: [font_size=14]Ha preferito comportarsi da amico piuttosto che approfittare di me in un momento in cui non ero lucida...[/font_size]
pt: [font_size=14]Ele preferiu agir como um amigo em vez de tirar vantagem de mim em um momento em que eu não estava pensando direito...[/font_size]
ru: [font_size=14]Он предпочёл вести себя как друг и не использовал меня в своих интересах тогда, когда я не могла трезво мыслить...[/font_size]
tr: [font_size=14]Doğru düşünemediğim bir zamanda benden faydalanmak yerine bir arkadaş gibi davranmayı tercih etti...[/font_size]
uk: [font_size=14]Він вважав за краще поводитися як друг і не використовував мене у своїх інтересах тоді, коли я не могла тверезо мислити...[/font_size]
zh_hans: [font_size=14]比起在我脆弱的时候趁虚而入，他更愿意像朋友一样支持我…[/font_size]

# home_player_corridor_8b400eea
source: [font_size=14]Tsss... Je ne suis même pas étonnée.[/font_size]
cs: [font_size=14]Tsss... Ani mě to nepřekvapuje[/font_size].
de: [font_size=14]Tssss ... Das überrascht mich nicht einmal.[/font_size]
it: [font_size=14]Tshh... Non sono nemmeno sorpresa.[/font_size]
pt: [font_size=14]Tshh... nem estou surpreso.[/font_size]
ru: [font_size=14]Тск.. Я даже не удивлён.[/font_size]
tr: [font_size=14]Tsss... Şaşırmadım bile[/font_size].
uk: [font_size=14]Тц.. Я навіть не здивована.[/font_size]
zh_hans: [font_size=14]嘁…我一点都不意外。[/font_size]

# home_player_corridor_be80cc7a
source: Non idiot ! J'étais venue pour passer un moment tranquille avec toi et jouer à la console toute la journée mais... Je ne savais pas qu'il y avait autant de monde chez toi.
cs: Ne, ty idiote! Přišel jsem sem, abych s tebou strávil nějaký čas v klidu a hrál celý den videohry, ale... Nevěděl jsem, že je u tebe tak plno.
de: Nein, du Dussel! Ich bin hierher gekommen, um ein bisschen zeit mit dir zu verbringen und vielleicht ein paar Spiele zu spielen, aber ... Ich hatte ja keine Ahnung, wie viele Leute in deinem Haus herumlaufen.
it: No, idiota! Sono venuta per passare un po' di tempo tranquillo con te e giocare ai videogiochi tutto il giorno, ma... non sapevo che casa tua fosse così affollata.
pt: Não, idiota! Vim passar um tempo tranquilo com você e jogar o dia todo, mas... Eu não sabia que tinha tanta gente na sua casa.
ru: Нет, дурак! Я пришла, чтобы провести с тобой время в тишине и играть в игры весь день, но... Я не знала, что у тебя дома столько людей.
tr: Hayır, seni aptal! Buraya seninle sakin bir zaman geçirmek ve bütün gün video oyunları oynamak için geldim ama... Evinde bu kadar çok insan olduğunu bilmiyordum.
uk: Ні, дурню! Я прийшла, щоб провести з тобою час у тиші та грати в ігри весь день, але... Я не знала, що в тебе вдома стільки людей.
zh_hans: 当然不是了，笨蛋！我来这儿是为了和你一起度过一些安静的时光再玩一整天的游戏，但...我没想到你家里有这么多人。

# home_player_room_677cc9b4
source: Toi !
cs: Ty!
de: Du!
it: Tu!
pt: Você!
ru: Ты!
tr: Sen!
uk: Ти!
zh_hans: 你！

# canal_fef83b59
source: Tout va bien ?
cs: Je vše v pořádku?
de: Ist alles in Ordnung?
it: Tutto bene?
pt: Está tudo bem?
ru: Всё в порядке?
tr: Her şey yolunda mı?
uk: Все в порядку?
zh_hans: 一切都还好吗？

# home_player_livingroom_9ef71b4d
source: Tout va bien ?
cs: Je vše v pořádku?
de: Ist alles in Ordnung?
it: Tutto bene?
pt: Está tudo bem?
ru: Всё в порядке?
tr: Her şey yolunda mı?
uk: Все в порядку?
zh_hans: 一切都还好么？

# konbini_interior_e956b7e3
source: Tout va bien ?
cs: Je vše v pořádku?
de: Ist alles in Ordnung?
it: Tutto bene?
pt: Está tudo bem?
ru: Всё в порядке?
tr: Sen iyi misin?
uk: Все в порядку?
zh_hans: 一切都还好么？

# menu_rejet_noriko_final_db51f401
source: En pensant pouvoir gérer mes problèmes moi-même je me rends compte que je n'ai fait qu'inquiéter ceux qui tenaient à moi.
cs: Když jsem si myslela, že své problémy zvládnu sama, uvědomila jsem si, že jsem jen přidělala starosti těm, kterým na mně záleží.
de: Indem ich dachte, ich könnte meine Probleme selbst in den Griff bekommen, habe ich gemerkt, dass ich nur diejenigen beunruhigte, denen ich wichtig war.
it: Pensando di poter gestire i miei problemi da sola, mi rendo conto che tutto ciò che ho fatto è stato preoccupare coloro che mi vogliono bene.
pt: Pensei que conseguiria lidar com meus problemas sozinho, mas percebi que só preocupei aqueles que se importavam comigo.
ru: Я думал, что смогу справиться со своими проблемами сам, но понял, что только заставил волноваться тех, кто заботится обо мне.
tr: Sorunlarımı kendi başıma halledebileceğimi düşünerek, tek yaptığımın beni önemseyenleri endişelendirmek olduğunu fark ettim.
uk: Я думав, що зможу впоратися зі своїми проблемами сам, але зрозумів, що я лише змушував турбувався тих, хто піклувався про мене.
zh_hans: 为了不让别人担心，我坚持独自面对我遇到的麻烦，但这反而让那些关心我的人更不安。

# menu_rejet_noriko_final_9f91fa65
source: J'étais vraiment à côté de la plaque.
cs: Byl jsem opravdu mimo.
de: Ich hab’s wirklich nicht verstanden.
it: Ero davvero fuori strada.
pt: Eu realmente não estava entendendo nada.
ru: Я действительно не понимал сути.
tr: Gerçekten doğru düşünmüyordum.
uk: Я дійсно втрачав суть.
zh_hans: 我在本末倒置。

# t6b0817d6d5
source: ... Je ne vois pas en quoi ça te regarde.
cs: ... Nevím, co je vám do toho.
de: ... Ich wüsste nicht, warum dich das etwas angehen sollte.
it: ...non vedo perché siano affari tuoi.
pt: ...Não vejo por que isso é da sua conta.
ru: ...Не припомню, чтобы тебя это как-то касалось.
tr: ... Bunun seni nasıl ilgilendirdiğini anlamıyorum.
uk: ...Я не пригадую, щоб це була твоя справа.
zh_hans: ......关你什么事。

# t5392c14ef6
source: Je vais au dojo...
cs: Jdu do dojo...
de: Ich gehe zum Dojo ...
it: Sto andando al dojo...
pt: Vou ao dojo...
ru: Я иду в додзё...
tr: Dojo'ya gidiyorum.
uk: Я йду в доджьо...
zh_hans: 我要去道场…

# t123c0249c6
source: Non non, "nous" allons au dojo !
cs: Ne, ne, "my" jdeme do dojo!
de: Nein, so nicht. „Wir“ gehen zum Dojo!
it: No, no, "noi" andiamo al dojo!
pt: Não, não. "Nós" vamos para o dojo.
ru: Неа. "Мы" идем в додзё.
tr: Hayır, hayır, "biz" dojoya gidiyoruz!
uk: Ні, ні. «Ми» йдемо у доджьо.
zh_hans: 不不，是“我们”要去道场！

# tc6ccb69884
source: Quoi ?! Non, je peux me débrouiller sans toi.
cs: Cože?! Ne, zvládnu to bez tebe.
de: Was?! Nein, ich kann auch ohne dich auf mich aufpassen.
it: Cosa? No, posso farcela senza di te.
pt: O quê?! Não, eu posso cuidar de mim mesmo sem você.
ru: Что?! Ну уж нет, я могу позаботиться о себе и без твоей помощи.
tr: Ne?! Hayır, sensiz de idare edebilirim.
uk: Що?! Ні, я можу подбати про себе і без тебе.
zh_hans: 啊？！不要，我又不是离了你就不行。

# t99357b3de5
source: Je ne me souviens pas t'avoir demandé ton avis.
cs: Nepamatuji si, že bych se vás ptal na váš názor.
de: Ich kann mich nicht erinnern, dich je nach deiner Meinung gefragt zu haben.
it: Non ricordo di aver chiesto la tua opinione.
pt: Não me lembro de ter pedido sua opinião.
ru: Не помню, чтобы я спрашивала твоего мнения.
tr: Sana fikrini sorduğumu hatırlamıyorum.
uk: Я не пам'ятаю, щоб я запитувала твою думку.
zh_hans: 我不记得我有在征求你的意见。

# t746f84d886
source: Peu importe ce que tu peux penser, je viens avec toi cette fois-ci.
cs: Ať už si myslíte cokoli, tentokrát jdu s vámi.
de: Mir ist egal, was du denkst. Dieses Mal komme ich mit.
it: Non importa cosa stai pensando, questa volta vengo con te.
pt: Não importa o que você esteja pensando, desta vez eu vou com você.
ru: Мне по барабану, что ты там думаешь, в этот раз я пойду с тобой.
tr: Ne düşünürsen düşün, bu sefer seninle geliyorum.
uk: Що б ти не думав, цього разу я піду з тобою.
zh_hans: 不管你怎么想，我都要和你一起去。

# tbabc5e0a15
source: Que tu le veuilles ou non.
cs: Ať se vám to líbí, nebo ne.
de: Ob du es magst oder nicht.
it: Che ti piaccia o no.
pt: Quer você queira ou não.
ru: Нравится тебе это или нет.
tr: Hoşuna gitse de gitmese de.
uk: Подобається тобі це чи ні.
zh_hans: 不论你愿不愿意。

# t79d41d1b91
source: ...[w] Bon après tout, si ça peut te faire plaisir.
cs: ...[w] No, koneckonců, pokud vám to udělá radost.
de: ...[w] Okay, wenn es das ist, was du willst.
it: ...[w] Bene, se ti rende felice.
pt: ...[w] Bem, afinal, se isso te faz feliz.
ru: ...[w] Что ж, если это то, чего ты хочешь.
tr: ...[w] Peki, seni mutlu edecekse.
uk: ...[w]ну, якщо ти цього хочеш.
zh_hans: ......[w]好吧，如果你想这样。

# tff74b889f6
source: Parfait !
cs: Perfektní!
de: Perfekt!
it: Perfetto.
pt: Perfeito!
ru: Прекрасно!
tr: Mükemmel!
uk: Чудово!
zh_hans: 完美！

# home_player_livingroom_f67a45a6
source: Parfait !
cs: Perfektní!
de: Perfekt!
it: Perfetto.
pt: Perfeito!
ru: Прекрасно!
tr: Mükemmel!
uk: Чудово!
zh_hans: 完美！

# konbini_exterior_aa21a1f9
source: Parfait !
cs: Perfektní!
de: Perfekt!
it: Perfetto.
pt: Perfeito!
ru: Прекрасно!
tr: Mükemmel!
uk: Чудово!
zh_hans: 完美！

# home_player_corridor_5d0656e5
source: Je répète les mêmes schemas que ma précédente vie... Je n'arrive pas à m'affirmer correctement.
cs: Opakují se mi stejné vzorce z mého předchozího života... Nedokážu se pořádně prosadit.
de: Ich wiederhole dieselben Fehler aus meinem vorigen Leben ... Ich kann mich nicht mal selbst behaupten.
it: Sto ripetendo gli stessi schemi della mia vita precedente... Non riesco ad affermarmi correttamente.
pt: Estou repetindo os mesmos erros da minha vida anterior... Não consigo nem me afirmar.
ru: Я повторяю те же ошибки, что и в прошлой жизни... Я даже постоять за себя не могу.
tr: Önceki hayatımdaki aynı kalıpları tekrarlıyorum. Kendimi doğru düzgün savunamıyorum.
uk: Я повторюю ті самі помилки свого попереднього життя... Навіть не можу самоствердитися.
zh_hans: 我还在犯跟前世一样的错误......我甚至没法保护好自己。

# home_player_corridor_90362c2d
source: {{saito.n}} attend !
cs: {{saito.n}} účast !
de: {{saito.n}}, warte!
it: {saito.n} Aspetta!
pt: {{saito.n}}, espere!
ru: {{saito.n}}, подожди!
tr: {{saito.n}}'ya katıl!
uk: {{saito.n}}, зачекай!
zh_hans: {{saito.n}}，等等！

# home_player_corridor_b1163c93
source: Je suis vraiment désolée... Je ne voulais pas m'emporter contre {{noriko.n}}.
cs: Je mi to opravdu líto... Nechtěla jsem se na {{noriko.n}} rozčílit.
de: Es tut mir wirklich leid ... Ich wollte {{noriko.n}} nicht ärgern.
it: Mi dispiace davvero... Non intendevo prendermela con {noriko.n}
pt: Sinto muito mesmo... Eu não queria falar demais.{noriko.n}}.
ru: Мне действительно жаль... Я не хотел срываться на {{noriko.n}}.
tr: Gerçekten üzgünüm... {{noriko.n}}'ya kızmak istememiştim.
uk: Мені дійсно шкода... Я не хотів зриватися на {{noriko.n}}.
zh_hans: 我很抱歉......我不是故意抛下{{noriko.n}}的。

# home_player_corridor_048c1b14
source: Mais quand j'ai appris ce qu'elle t'avais forcé à faire.... ça m'a mise hors de moi.
cs: Ale když jsem slyšela, k čemu tě donutila...., opravdu mě to naštvalo.
de: Aber als ich herausgefunden habe, wozu sie dich gezwungen hat ... Das hat mich angepisst.
it: Ma quando ho sentito quello che ti ha costretto a fare .... mi sono davvero arrabbiato.
pt: Mas quando descobri o que ela te forçou a fazer... Fiquei puto.
ru: Но когда я узнал, что она заставила тебя сделать... Это меня взбесило.
tr: Ama sana zorla yaptırdığı şeyi duyunca.... çok sinirlendim.
uk: Але коли я дізнався, що вона змусила тебе зробити... Це мене розлютило.
zh_hans: 当我知道她强迫你做什么时......真气坏我了。

# home_player_corridor_27498703
source: Ne t'inquiète pas, je ne t'en veux pas du tout.
cs: Nebojte se, vůbec se na vás nezlobím.
de: Keine Sorge, ich gebe dir nicht die Schuld dafür.
it: Non preoccuparti, non sono affatto arrabbiato con te.
pt: Não se preocupe, eu não te culpo de forma alguma.
ru: Не волнуйся, я не виню тебя.
tr: Merak etme, sana hiç kızgın değilim.
uk: Не хвилюйся, я не звинувачую тебе.
zh_hans: 没事，我一点也不怪你。

# home_player_corridor_59d70329
source: Elle passera vite à autre chose comme à son habitude dès que ça la lassera.
cs: Jakmile se začne nudit, jako obvykle rychle přejde jinam.
de: Wie auch immer, sie wird sich sicherlich wieder einer anderen Sache widmen, sobald sie gelangweilt ist. So wie immer.
it: In ogni caso, come al solito, passerà rapidamente ad altro, non appena si annoierà.
pt: De qualquer forma, ela rapidamente passará para outra coisa, como de costume, assim que ficar entediada.
ru: В любом случае, как только ей что-то надоедает, она сразу же бросает это.
tr: Sıkılır sıkılmaz her zamanki gibi hızla yoluna devam edecektir.
uk: Хай там як, вона як завжди швидко перейде до чогось іншого, як тільки їй стане нудно.
zh_hans: 反正，只要她觉得无聊了，她就会像往常一样迅速转向别的事情。

# home_player_corridor_a4fc4062
source: Hummm je n'en suis pas certaine... Il semble vraiment que cette situation l'angoisse beaucoup.
cs: Nejsem si jistý... Zdá se, že ho tato situace opravdu trápí.
de: Hmm, ich wär mir da nicht so sicher ... Es scheint, als würde sie diese Situatuon wirklich beunruhigen.
it: Non sono sicuro... Sembra proprio che questa situazione le dia molta ansia.
pt: Hmm, não tenho certeza... Realmente parece que essa situação está lhe causando muita ansiedade.
ru: Хм, я не уверен... Похоже, эта ситуация действительно очень сильно её тревожит.
tr: Emin değilim. Görünüşe göre bu durum onu çok endişelendiriyor.
uk: Гм, я не впевнена... Схоже, що ця ситуація справді викликає у неї тривогу.
zh_hans: 嗯，我也不是很确定…看起来更像是现在的状况让她很不安。

# home_player_corridor_cae88a0c
source: Je pense que tu devrais sincèrement avoir une discussion avec elle.
cs: Myslím, že by sis s ní měl opravdu promluvit.
de: Ich denke, du solltest mal ein ernstes Gespräch mit ihr führen.
it: Penso che dovresti fare una chiacchierata con lei.
pt: Acho que você deveria ter uma conversa honesta com ela.
ru: Я думаю, тебе просто нужно честно поговорить с ней.
tr: Bence onunla gerçekten konuşmalısın.
uk: Думаю, тобі варто з нею відверто поговорити.
zh_hans: 我认为你应该开诚布公的和她谈谈。

# home_player_corridor_15183c2b
source: Je ne suis pas sûr que...
cs: Nejsem si jistý, že...
de: Ich weiß nicht ...
it: Non sono sicuro che...
pt: Eu não tenho certeza...
ru: Я не уверен...
tr: Bundan emin değilim.
uk: Не знаю...
zh_hans: 我不知道…

# home_player_corridor_88cb685b
source: Mon chéri, fais moi confiance !
cs: Miláčku, věř mi!
de: Mein Lieber, vertrau mir!
it: Tesoro mio, fidati di me!
pt: Querida, confie em mim!
ru: Милый, поверь мне!
tr: Sevgilim, güven bana!
uk: Любий, повір мені.
zh_hans: 亲爱的，相信我！

# home_player_corridor_bf8d799b
source: {{saito.n}}, fais-moi confiance !
cs: {{saito.n}}, věřte mi!
de: {{saito.n}}, vertrau mir!
it: {saito.n}, fidati di me!
pt: {{saito.n}}, confie em mim!
ru: {{saito.n}}, поверь мне!
tr: {{saito.n}}, güven bana!
uk: {{saito.n}}, повір мені!
zh_hans: {{saito.n}}，相信我！

# home_player_corridor_2420781b
source: Ce sera toujours mieux que rien.
cs: Je to lepší než nic.
de: Das ist immer noch besser als nichts.
it: È comunque meglio di niente.
pt: Ainda é melhor que nada.
ru: Всё ещё лучше, чем бездействовать.
tr: Hiç yoktan iyidir.
uk: Це хоч щось, ніж нічого.
zh_hans: 那也比什么都没有好。

# home_player_corridor_419ee45c
source: ...Alors ?
cs: Takže?
de: ... Also?
it: ...quindi?
pt: ...Então?
ru: ...Ну?
tr: Eee?
uk: ...І що?
zh_hans: ......所以？

# home_player_corridor_ebe35646
source: Parfait, j'avais peur que tu te defiles mais je suis contente de m'être trompée.
cs: Perfektní, bál jsem se, že utečeš, ale jsem rád, že jsem se mýlil.
de: Perfekt. Ich hatte befürchtet, dass du wegrennen würdest, aber ich freue mich, dass ich mich geirrt habe.
it: Perfetto, temevo che ti saresti tirato indietro, ma sono felice di essermi sbagliato.
pt: Perfeito. Eu estava com medo de que você fugisse, mas estou feliz por estar errado.
tr: Mükemmel, geri çekileceğinden korkuyordum ama yanıldığıma sevindim.
uk: Чудово. Я боялася, що ти втечеш, але рада, що помилялася.
zh_hans: 太好了。我还以为你会逃跑，但是我很高兴我错了。

# home_player_corridor_118d6e35
source: On va commencer par le plus faible pour commencer.
cs: Začneme nejprve s nejslabšími.
de: Lass uns mit dem schwächsten anfangen.
it: Cominciamo con il più debole.
pt: Vamos começar com os mais fracos.
ru: Начнём с самого слабого.
tr: Önce en zayıf olanla başlayacağız.
uk: Почнемо з найслабшого.

# home_player_corridor_75e68d19
source: Oui, tu sais où on peut le trouver ?
cs: Ano, nevíte, kde ho najdeme?
de: Ja. Weißt du, wo wir ihn finden können?
it: Sì, sai dove possiamo trovarlo?
pt: Sim. Você sabe onde podemos encontrá-lo?
ru: Да. Знаешь, где мы можем его найти?
tr: Evet, onu nerede bulabileceğimizi biliyor musun?
uk: Так. Не знаєш, де його можна знайти?

# home_player_corridor_bd620019
source: Aucune idée... Ce n'est pas comme si j'étais intime avec lui.
cs: Nemám tušení... Není to tak, že bych s ním měla intimní vztah.
de: Keine Ahnung ... Ist nicht so, als stünde ich ihm sonderlich nahe.
it: Non ne ho idea. Non è che io sia in intimità con lui.
pt: Não faço ideia... Não é como se eu fosse próximo dele.
tr: Hiçbir fikrim yok. Onunla samimi değilim.
uk: Без поняття... Не те щоб я був для нього близьким другом.

# home_player_corridor_d6e21b05
source: Tu veux dire {{kimochi.n}} ?[w] Il en saura peut être davantage.
cs: Myslíš {{kimochi.n}}? Možná bude vědět víc.
de: Du meinst {{kimochi.n}}? [w] Vielleicht weiß er mehr.
it: Vuoi dire {{kimochi.n}}?[w] Forse lui ne saprà di più.
pt: Você quer dizer {{kimochi.n}}?[w] Ele pode saber mais.
ru: Ты имеешь в виду {{kimochi.n}}?[w] Он и правда может что-то знать.
tr: Yani {{kimochi.n}} mi? Belki o daha fazlasını biliyordur.
uk: Ти про {{kimochi.n}}?[w] Він може щось знати.

# home_player_corridor_8ec9247e
source: Alors ne perdons pas de temps !
cs: Takže neztrácejme čas!
de: Dann lass uns keine Zeit verlieren!
it: Allora non perdiamo tempo!
pt: Então não vamos perder tempo!
ru: Тогда хватит тратить время!
tr: O yüzden zaman kaybetmeyelim!
uk: Тоді давай не гаяти часу!

# home_player_corridor_4b8cc7d0
source: Bien sur !
cs: Samozřejmě!
de: Natürlich!
it: Ovvio!
pt: Claro!
ru: Конечно!
tr: Tabii ki devam ediyor!
uk: Звичайно!

# home_player_corridor_3a49082e
source: Je me demande bien ce que tu as préparé...
cs: Zajímalo by mě, co jsi dělal...
de: Ich frage mich, was du vorbereitet hast ...
it: Mi chiedo cosa abbia preparato...
pt: Gostaria de saber o que você preparou...
ru: Что же ты там приготовила, я в предвкушении...
tr: Neler yaptığını merak ediyorum.
uk: Цікаво, що ти там підготувала...

# home_player_corridor_57c01036
source: Tu... Tu verras bien idiot !
cs: Vaše... Tu verras bien idiot!
de: Du ... Du wirst es schon noch herausfinden, Schwachkopf!
it: Vedrai... Vedrai, stupido!
pt: Você... Você vai ver, idiota!
ru: Ты... Увидишь, идиот!
tr: Sen... Göreceksin, aptal!
uk: Ти... ти побачиш, дурню!

# home_player_corridor_2fef3103
source: Bordel mais qu'est ce qui vient de se passer ?!
cs: Co se to sakra stalo?!
de: Verdammt, was ist gerade passiert?
it: Cazzo, che diavolo è successo?
pt: Porra, o que diabos aconteceu?!
ru: Блять, что только что произошло?!
tr: Az önce ne oldu öyle?!
uk: Трясця, що за чортівня щойно сталася?!

# home_player_corridor_2424e376
source: J'ai vraiment... fait... ça ?!
cs: Opravdu... jsem... to... udělal?!
de: Habe ich wirklich ... das ... getan?!
it: Ho davvero... fatto... questo?!
pt: Eu realmente... fiz... isso?!
ru: Я... реально это... сделал?
tr: Bunu gerçekten... yaptım mı?!
uk: Я справді... це... зробив?!
