Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_yasuka_room_8f9c55f3
source: Je ne vois pas ça comme un problème en fait, mais plutôt comme une chance.
cs: Nevidím v tom problém, ale spíše příležitost.
de: Ich sehe das nicht als Problem. Eher als eine Möglichkeit.
es: No lo veo como un problema. Más bien como una oportunidad.
it: Non lo vedo come un problema, più come un'opportunità.
pt: Não vejo isso como um problema. Mais como uma oportunidade.
ru: Ну это не звучит как-то страшно, скорее даже открывает заманчивое окно для новых возможностей.
tr: Bunu bir sorun olarak görmüyorum. Daha çok bir fırsat gibi.
uk: Не бачу в цьому проблеми. Скоріше, як можливість.
vi: Con chẳng thấy có vấn đề gì với chuyện đó cả. Trái lại, con còn thích cơ.
zh_hans: 我不觉得这会是个问题。它更像是一个机会。
zh_hant: 我不覺得這會是個問題。它更像是一個機會。

# home_player_yasuka_room_e97c5627
source: Tant mieux !
cs: Tím lépe!
de: Umso besser!
es: ¡Mucho mejor!
it: Tanto meglio!
pt: Tanto melhor!
ru: Тем лучше!
tr: Böylesi daha iyi!
uk: Тим краще!
vi: Càng vui cho ta rồi !
zh_hans: 那就更好了！
zh_hant: 那就更好了！

# home_player_yasuka_room_59cd6e15
source: Dis...
cs: Řekněme...
de: Hey ...
es: Oye...
it: Ehi...
pt: Ei...
ru: Хм...
tr: Selam!
uk: Гей...
vi: Con ơi...
zh_hans: 嘿...
zh_hant: 嘿...

# home_player_yasuka_room_acb4819d
source: J'ai envie d'essayer autre chose !
cs: Chci zkusit něco jiného!
de: Ich möchte etwas anderes ausprobieren!
es: ¡Quiero probar algo más!
it: Voglio provare un'altra cosa!
pt: Quero tentar outra coisa!
ru: Хочу поэкспериментировать!
tr: Başka bir şey denemek istiyorum!
uk: Я хочу спробувати щось ще!
vi: Ta muốn thử một điều khác !
zh_hans: 我还想试试其他的体位！
zh_hant: 我還想試試其他的體位！

# home_player_yasuka_room_5095498f
source: Dis-moi !
cs: Řekni mi to!
de: Sag’s mir!
es: ¡Dime!
it: Dimmi!
pt: Diga-me!
ru: Рассказывай!
tr: Söyle!
uk: Скажи мені!
vi: Mẹ cứ nói con !
zh_hans: 告诉我你想怎么做！
zh_hant: 告訴我你想怎麼做！

# home_player_yasuka_room_fa8ce102
source: Allonge-toi sur le dos !
cs: Lehněte si na záda!
de: Leg dich auf den Rücken!
es: ¡Túmbate boca arriba!
it: Sdraiati sulla schiena!
pt: Deite-se de costas!
ru: Ложись на спину!
tr: Sırt üstü uzanın!
uk: Лягай на спину!
vi: Nằm lên giường đi !
zh_hans: 仰卧在床上！
zh_hant: 仰臥在床上！

# home_player_yasuka_room_6c7fe877
source: J'ai toujours voulu essayer cette position...
cs: Vždycky jsem chtěl vyzkoušet tuto polohu...
de: Ich wollte das schon immer mal, versucht haben ...
es: Siempre he querido probar esto...
it: Ho sempre voluto farlo...
pt: Sempre quis experimentar isso...
ru: Давно хотела попробовать эту позу...
tr: Hep bunu yapmak istemiştim!
uk: Завжди хотіла спробувати...
vi: Hahhh... Ta đã luôn muốn được thử tư thế này...
zh_hans: 我一直想试试这个...
zh_hant: 我一直想試試這個...

# home_player_yasuka_room_e258426c
source: Mais je me suis jamais imaginée le faire avec...
cs: Ale nikdy jsem si nepředstavoval, že bych to dělal s...
de: Aber ich hätte nie gedacht, dass ich es mit dir tun würde ...
es: Pero nunca me imaginé haciéndolo con...
it: Non mi sarei mai immaginata di farlo con...
pt: Mas nunca imaginei que faria isso com...
ru: Но никогда не думала, что буду делать это с...
tr: Ama bunu birlikte yapacağımı hiç düşünmemiştim...
uk: Але ніколи не уявляла, що буду робити це з...
vi: Nhưng mà ta chưa bao giờ nghĩ rằng ta lại thử nó với...
zh_hans: 但我从没想过自己会和...
zh_hant: 但我從沒想過自己會和...

# home_player_yasuka_room_2e823751
source: Moi ?
cs: A co já?
de: Mit mir?
es: ¿Conmigo?
it: Me?
pt: Meu?
ru: Со мной?
tr: Ben mi?
uk: Зі мною?
vi: Con sao ?
zh_hans: 我来做？
zh_hant: 我來做？

# home_player_yasuka_room_896a4cd9
source: Non...[w] Avec un engin aussi...[w] massif !
cs: Ne... [w] S něčím tak... [w] obrovským!
de: Nein ...[w] Mit etwas so ...[w] Riesigem!
es: No...[w] con algo tan...[w] ¡enorme!
it: No... [w] Con qualcosa di così...[w] enorme!
pt: Não...[w] Com algo tão...[w] enorme!
ru: Нет...[w] С таким...[w] громадным!
tr: Hayır...[w]Bu kadar büyük bir şeyle...[w]büyük !
uk: Ні...[w] З чимось таким...[w] величезним!
vi: Với...[w] Cái của gì...[w] to đến thế !
zh_hans: 不...[w] 会和这么...[w] 大的东西做！
zh_hant: 不...[w] 會和這麼...[w] 大的東西做！

# home_player_yasuka_room_d8fc2980
source: On va y aller doucement ne t'inquiète pas !
cs: Nebojte se, nebudeme se bát!
de: Nun gut, entspann dich, keine Sorge!
es: ¡Nos lo tomaremos con calma, no te preocupes!
it: Andremo piano, non ti preoccupare!
pt: Vamos com calma, não se preocupe!
ru: Давай тогда не переусердствуем!
tr: Sakin olacağız, merak etme!
uk: Не хвилюйся, все буде добре!
vi: Chúng ta sẽ làm chầm chậm mà, mẹ đừng lo !
zh_hans: 我们慢慢来，别担心！
zh_hant: 我們慢慢來，別擔心！

# home_player_yasuka_room_fda0ca4b
source: Mmmhhhh...
pt: hummm ...
ru: Мммххх
uk: М-м-м-м-м
zh_hans: 姆呜唔唔~
zh_hant: 姆嗚唔唔~

# home_player_yasuka_room_8e8ab8d9
source: Je la sens tout au fond de moi.
cs: Cítím to hluboko v sobě.
de: Ich kann ihn tief in mir spüren.
es: Puedo sentirlo muy dentro de mí.
it: Lo sento dentro di me.
pt: Eu posso sentir isso bem no fundo de mim.
ru: Я чувствую его глубоко в себе.
tr: İçimin derinliklerinde hissediyorum.
uk: Я відчуваю його глибоко в собі.
vi: Ahh... Mẹ cảm thấy nó ở sâu bên trong mẹ.
zh_hans: 我能感觉到~...它在我里面~...插得更深了~。
zh_hant: 我能感覺到~...它在我裡面~...插得更深了~。

# home_player_yasuka_room_22e825df
source: Et c'est comment ?
cs: Jaké to je?
de: Und wie ist es?
es: ¿Y cómo es?
it: Com'è?
pt: E como é?
ru: И как оно?
tr: Nasıl olmuş?
uk: І як воно?
vi: Có sướng không ạ ?
zh_hans: 感觉怎么样？
zh_hant: 感覺怎麼樣？

# home_player_yasuka_room_8a0b5aa2
source: C'est... tellement... agréable.
cs: Je to... tak... hezké.
de: Das ist einfach ... so ... gut.
es: Es simplemente... tan... bueno.
it: E' una sensazione... così... piacevole.
pt: É simplesmente... tão... bom.
ru: Это... вос...хитительно.
tr: Bu çok iyi!
uk: Це... так... приємно.
vi: Sướng... ghê... ó.
zh_hans: 这真是~...太~...棒了~。
zh_hant: 這真是~...太~...棒了~。

# home_player_yasuka_room_d3265ab0
source: Je la sens palpiter.
cs: Cítím, jak pulzuje.
de: Ich kann spüren, wie er pulsiert.
es: Lo siento palpitar.
it: Sento che pulsa.
pt: Eu sinto isso pulsando.
ru: Чувствую пульсацию
tr: Zonkladığını hissediyorum.
uk: Я відчуваю, як він пульсує.
vi: Ah ! Ah ! Nó đang... co giật.
zh_hans: 我感觉~...它在我里面~...一跳一跳的~。
zh_hant: 我感覺~...它在我裡面~...一跳一跳的~。

# home_player_yasuka_room_55b9c611
source: Je... Je crois que je vais jouir !
cs: Já jen... Myslím, že přijdu!
de: Ich ... Ich glaube, ich komme!
es: ... ¡Creo que me voy a correr!
it: Credo... Penso che verrò!
pt: Eu...eu acho que vou gozar!
ru: Я... Я скоро кончу!
tr: Ben...Sanırım ağlayacağım.
uk: Я... думаю, я зараз кінчу!
vi: Mẹ nghĩ, mẹ sắp... ra rồi đâyyy !
zh_hans: 我~...我想我要去了~！
zh_hant: 我~...我想我要去了~！

# home_player_yasuka_room_4f6d6757
source: Déjà ?
cs: Už?
de: Schon?
es: ¿Ya?
it: Di già?
pt: Já?
ru: Уже?
tr: Bu kadar çabuk mu?
uk: Уже?
vi: Sớm thế ạ ?
zh_hans: 这就要去了？
zh_hant: 這就要去了？

# talk_sakuya_b13ff60e
source: Déjà ?
cs: Už?
de: Schon?
es: ¿Ya?
it: Di già?
pt: Já?
ru: Уже?
tr: Bu kadar çabuk mu?
uk: Вже?
vi: Đã... rồi sao ?
zh_hans: 这样就好了吗？
zh_hant: 這樣就好了嗎？

# home_player_yasuka_room_4472e58e
source: C'est... C'est ta faute, c'est trop... bon !
cs: Je to jen... Je to tvoje chyba, je to příliš... Dobře!
de: Es ist ... Es ist deine Schuld, dass es zu ... gut ist!
es: Es... es tu culpa, es demasiado... ¡bueno!
it: E' solo che... È colpa tua, è troppo... bello!
pt: É... é sua culpa, é muito... bom!
ru: Это... это твоя вина, это слишком... хорошо!
tr: Bu...bu senin hatan, bu çok...iyi!
uk: Це... твоя провина, це дуже... добре!
vi: Lỗi... con hết... ó, sướng... quá à !
zh_hans: 都~...都怪你~，这个体位~...太棒了~！
zh_hant: 都~...都怪你~，這個體位~...太棒了~！

# home_player_yasuka_room_05c3f8fd
source: Hannnnn...
de: Hmmmmh ...
es: hahnnnnn
pt: hunnnn
ru: хннннн
uk: А-а-а-х-х-х
vi: Mnhhhh...
zh_hans: 哦哦哦~射进来了~
zh_hant: 哦哦哦~射進來了~

# home_player_yasuka_room_ae02476f
source: Dis...[w] C'est normal que tu sois encore aussi dur ?
cs: Řekni... [w] Je normální, že jsi pořád tak tvrdý?
de: Also ...[w] Ist es normal, dass du immer noch so hart bist?
es: Así que...[w] ¿Es normal que sigas estando tan duro?
it: E'...[w] E' normale che tu sia ancora così duro?
pt: Então...[w] É normal que você ainda esteja tão duro?
ru: Разве...[w] Это нормально, что он ещё твёрдый?
tr: Yani...[w]Hala bu kadar sert olman normal mi?
uk: То...[w] Це нормально, що він все ще такий твердий?
vi: Con vẫn còn cứng được...[w] Sau lận mấy nháy ư ?
zh_hans: 所以...[w] 你怎么还这么坚挺，这算正常的吗？
zh_hant: 所以...[w] 你怎麼還這麼堅挺，這算正常的嗎？

# home_player_yasuka_room_ea17b549
source: Et toi, c'est normal que tu sois encore aussi excitée ?
cs: A ty, je normální, že jsi stále tak vzrušený?
de: Und du, ist es normal, dass du immer noch so erregt bist?
es: Y tú, ¿es normal que sigas tan excitada?
it: E tu, è normale che tu sia ancora così eccitata?
pt: E você, é normal continuar tão excitado?
ru: А разве нормально, что ты ещё возбуждена?
tr: Ve sen, hala bu kadar tahrik olman normal mi?
uk: А ти, це нормально, що ти досі так збуджена?
vi: Còn mẹ nữa, sau lận mấy nháy mà mẹ vẫn còn nứng ư ?
zh_hans: 那你呢，你还是这么性奋，这算正常的吗？
zh_hant: 那你呢，你還是這麼性奮，這算正常的嗎？

# home_player_yasuka_room_3ff3d86f
source: Je... Je ne sais pas.
cs: Já jen... Já prostě nevím.
de: Ich ... Ich weiß es nicht.
es: Yo... no lo sé.
it: Non... Non lo so.
pt: Eu... eu não sei.
ru: Я... не знаю.
tr: Ben...Bilmiyorum.
uk: Я... Я не знаю.
vi: Mẹ... mẹ không biết nữa.
zh_hans: 我...我不知道。
zh_hant: 我...我不知道。

# home_player_yasuka_room_a8b149e4
source: Je veux juste continuer !
cs: Chci prostě pokračovat!
de: Ich will einfach nur weitermachen!
es: ¡Solo quiero seguir haciéndolo!
it: Voglio continuare a farlo!
pt: Eu só quero continuar!
ru: Давай продолжим!
tr: Devam etmenizi istiyorum.
uk: Я просто хочу продовжувати!
vi: Mẹ chỉ muốn làm tình thui !
zh_hans: 我只想继续做下去！
zh_hant: 我只想繼續做下去！

# home_player_yasuka_room_90f34032
source: Cette fois-ci, je vais essayer autre chose.
cs: Tentokrát zkusím něco jiného.
de: Dieses Mal will ich etwas Anderes probieren.
es: Esta vez si voy a probar otra cosa.
it: Questa volta proverò qualcosa di diverso.
pt: Desta vez vou tentar outra coisa.
ru: Попробую в этот раз что-то другое.
tr: Bu sefer başka bir şey deneyeceksem.
uk: Цього разу я спробую щось інше.
vi: Lần này mẹ muốn thử cái gì đó mới.
zh_hans: 这次我或许还想再尝试点其他的东西。
zh_hant: 這次我或許還想再嘗試點其他的東西。

# home_player_yasuka_room_29505e89
source: Même pas une seconde de répit !
cs: Ani vteřina oddechu!
de: Nicht eine Sekunde Pause!
es: ¡Ni siquiera un segundo de paz!
it: Nemmeno un secondo di tregua!
pt: Nem um segundo de paz!
ru: Даже не отдышалась!
tr: Bir saniyelik huzur bile yok!
uk: Ані секунди спокою!
vi: Con cũng muốn được nghỉ chứ mẹ !
zh_hans: 一秒钟都不让我休息啊！
zh_hant: 一秒鐘都不讓我休息啊！

# home_player_yasuka_room_dcf1814a
source: Mais soit !
cs: Ale budiž!
de: Aber gut, mir gefällt das.
es: Pero está bien, me gusta eso.
it: Ma così sia!
pt: Mas tudo bem, eu gosto disso.
ru: Ну и ладно!
tr: Ama tamam, bunu sevdim.
uk: Але добре, мені це подобається.
vi: Nhưng không sao, con thích.
zh_hans: 不过好吧，我喜欢这样。
zh_hant: 不過好吧，我喜歡這樣。

# home_player_yasuka_room_1c9878f9
source: Mon Dieu... Les sensations sont encore meilleures !
cs: Můj bože... Pocity jsou ještě lepší!
de: Mein Gott ... So fühle ich ihn noch besser!
es: Dios mío... ¡Las sensaciones son aún mejores!
it: Santo cielo... Le sensazioni sono ancora migliori!
pt: Meu Deus... As sensações são ainda melhores!
ru: Боже мой... Это даже ещё лучше!
tr: Tanrım...Duyumlar daha da iyi!
uk: Боже мій... Відчуття ще кращі!
vi: Ôi... cảm giác... còn ứmmm... tuyệt hơn nữa a !
zh_hans: 哦哦哦天~...这种体位~...的感觉~...更棒了~！
zh_hant: 哦哦哦天~...這種姿勢~...的感覺~...更棒了~！

# home_player_yasuka_room_2dc8976c
source: J'ai l'impression que je pourrais jouir à tout moment.
cs: Mám pocit, že se můžu každou chvíli udělat.
de: Ich habe das Gefühl, dass ich jeden Moment kommen könnte.
es: Siento que me podría correr en cualquier momento.
it: Sento che potrei venire in qualsiasi momento.
pt: Sinto que posso vir a qualquer momento.
ru: Я чувствую, что могу кончить в любое время.
tr: Her an gelebilirmişim gibi hissediyorum.
uk: Я відчуваю, що можу кінчити будь-коли.
vi: Ta cảm giác như... ta có thể ra... liên hồi mất.
zh_hans: 我觉得~...我随时都~...有可能会去的~。
zh_hant: 我覺得~...我隨時都~...有可能會去的~。

# home_player_yasuka_room_212d391f
source: Alors essaye d'aller plus vite.
cs: Snažte se jet rychleji.
de: Also versuch, dich schneller zu bewegen.
es: Así que intenta moverte más rápido.
it: Quindi cerca di andare più veloce.
pt: Então tente se mover mais rápido.
ru: Попробуй двигаться быстрее.
tr: Bu yüzden daha hızlı hareket etmeye çalışın.
uk: Тому намагайся рухатись швидше.
vi: Vậy nhấp nhanh lên đi mẹ.
zh_hans: 那就动得再快点吧。
zh_hant: 那就動得再快點吧。

# home_player_yasuka_room_ccbbaba5
source: C'est encore mieux.
cs: To je ještě lepší.
de: Das ist noch besser.
es: Eso es aún mejor.
it: È ancora meglio.
pt: Isso é ainda melhor.
ru: Да, так даже лучше.
tr: Daha iyi ya!
uk: Так навіть краще.
vi: Ưm ! Ưm ! Ưmm! Sướng... quá... xá.
zh_hans: 哦哦哦~更棒了~。
zh_hant: 哦哦哦~更棒了~。

# home_player_yasuka_room_901a98f0
source: La... La sensation est trop forte !
cs: V... Ten pocit je příliš silný!
de: Dieses ... dieses Gefühl ist zu stark!
es: La... ¡la sensación es demasiado fuerte!
it: La... La sensazione è troppo forte!
pt: O... o sentimento é muito forte!
ru: Ощущения... только усилились!
tr: Bu...his çok güçlü!
uk: Відчуття... занадто сильне!
vi: Cảm giác... mạnh mẽ quá đi !
zh_hans: 这~...这种感觉~好激烈~！
zh_hant: 這~...這種感覺~好激烈~！

# home_player_yasuka_room_ebdcf69d
source: Oh, c'est trop bon, c'est trop bon !
cs: Je to tak dobré, je to tak dobré!
de: Oh, es fühl sich so gut an, so gut!
es: ¡Oh, se siente tan bien, tan bien!
it: Oh, è così bello, è così bello!
pt: Ah, é tão bom, tão bom!
ru: Ох, как же хорошо, как хорошо!
tr: Ah çok iyi hissettiriyor, çok iyi!
uk: О-о, як добре, як добре!
vi: Sướng.... sướng... nữa !
zh_hans: 哦感觉好棒~，哦哦好棒~！
zh_hant: 哦感覺好棒~，哦哦好棒~！

# home_player_yasuka_room_ea7d11de
source: Je... Je jouis, ça ne s'arrête plus !
cs: Já jen... Už jdu, nepřestane to!
de: Ich ... Ich komme, es hört gar nicht mehr auf!
es: Me... ¡Me corro, ya no se detiene!
it: I... Sto venendo, non si ferma più!
pt: Eu... eu estou chegando, não para mais!
ru: Я... Я кончаю, не могу остановиться!
tr: Ben...Geliyorum, durmuyor artık!
uk: Я... Я кінчаю, це більше не припиняється!
vi: Mẹ... mẹ ra đây, Mẹ không thể ngừng ra được!
zh_hans: 我~...我要去了~，根本停不下来啊啊~！
zh_hant: 我~...我要去了~，根本停不下來啊啊~！

# home_player_yasuka_room_b0fa850d
source: Moi aussi... Ça vient !
cs: Já také... Už jdu!
de: Ich auch ...
es: Yo también...
it: Anch'io... Vengo!
pt: Eu também...
ru: Я тоже... Кончаю!
tr: Ben de…
uk: Я теж...
vi: Con nữa....
zh_hans: 我也是，我要射了...
zh_hant: 我也是，我要射了...

# home_player_yasuka_room_ccf62854
source: Ne te retire pas, jouis en moi !
cs: Nestahuj se, pojď do mě!
de: Zieh nicht raus, komm in mir!
es: ¡No te retires, entra en mí!
it: Non uscire, vieni dentro di me!
pt: Não recue, entre em mim!
ru: Не вынимай, кончай внутрь!
tr: Geri çekilme, içime gel!
uk: Не відступай, увійди в мене!
vi: Ra bên trong ta đi !
zh_hans: 别拔出来~，射在我里面~！
zh_hant: 別拔出來~，射在我裡面~！

# home_player_yasuka_room_7928ef19
source: [i]*respirations haletantes*[/i]
cs: [i]*lapavé nádechy*[/i]
de: [i]*erschöpftes Atmen*[/i]
es: [i]*respiraciones jadeantes*[/i]
it: [i]*respiri affannati*[/i]
pt: [i]*respirações ofegantes*[/i]
ru: [i]*тяжело дышит*[/i]
tr: [i]* nefes nefese *[/i]
uk: [i]*задишка*[/i]
vi: [i]*thở liên hồi*[/i]
zh_hans: [i]*急促地呼吸声*[/i]
zh_hant: [i]*急促地呼吸聲*[/i]

# home_player_yasuka_room_6e67dd3d
source: Tu as aimé ?
cs: Máte je rádi?
de: Hat es dir gefallen?
es: ¿Te ha gustado?
it: Ti è piaciuto?
pt: Você gostou?
ru: Тебе понравилось?
tr: Hoşuna gitti mi?
uk: Тобі сподобалося?
vi: Con yêu có sướng không ?
zh_hans: 喜欢吗？
zh_hant: 喜歡嗎？

# home_player_yasuka_room_3892724d
source: La question ne se pose même pas.
cs: Tato otázka vůbec nevyvstává.
de: Das kannst du doch nicht wirklich noch fragen?
es: Ni siquiera es una pregunta.
it: Non è nemmeno una domanda.
pt: Não é nem uma pergunta.
ru: Это даже не обсуждается.
tr: Bu bir soru bile değil.
uk: Це навіть не питання.
vi: Cô còn chẳng phải hỏi luôn.
zh_hans: 这还用问嘛。
zh_hant: 這還用問嘛。

# home_player_yasuka_room_bf9a8d67
source: C'était incroyable !
cs: Bylo to neuvěřitelné!
de: Das war unglaublich!
es: ¡Ha sido increíble!
it: È stato incredibile!
pt: Você gostou?
ru: Это было неописуемо!
tr: Bu harikaydı!
uk: Це було неймовірно!
vi: Rất tuyệt vời ạ !
zh_hans: 实在是太棒了！
zh_hant: 實在是太棒了！

# home_player_yasuka_room_4f2ac091
source: D'ailleurs, ça m'a donné envie d'essayer encore énormément de choses ?
cs: Vlastně mě to přimělo vyzkoušet spoustu dalších věcí?
de: Jetzt will ich so viele andere Sachen ausprobieren!
es: ¡Ahora quiero probar muchas cosas más!
it: Anzi, mi ha fatto venire voglia di provare molte altre cose!
pt: Agora quero tentar muito mais coisas!
ru: Я непротив ещё поэкспериментировать, что думаешь?
tr: Şimdi çok daha fazla şey denemek istiyorum!
uk: Тепер я хочу спробувати ще стільки речей!
vi: Giờ con cũng muốn thử thêm thật nhiều tư thế mới nữa !
zh_hans: 现在我想尝试的东西更多了！
zh_hant: 現在我想嘗試的東西更多了！

# home_player_yasuka_room_695f174e
source: Voyez-vous ça.
cs: Podívejte se na to.
de: Gut, wie sieht es damit aus.
es: Bueno, qué te parece esto.
it: Beh, che dire.
pt: Bem, que tal isso?
ru: Посмотрим.
tr: “Şey, bu konu hakkında...
uk: Що ж, як щодо цього.
vi: Hehe, con cùng thuyền với ta rồi ha.
zh_hans: 那，是什么样的东西呢。
zh_hant: 那，是什麼樣的東西呢。

# home_player_yasuka_room_1f9c11bb
source: Et qu'as-tu en tête exactement ?
cs: A co přesně máte na mysli?
de: Woran genau denkst du?
es: ¿Y qué es exactamente lo que tienes en mente?
it: E che cosa ha in mente esattamente?
pt: E o que exatamente você tem em mente?
ru: Что у тебя на уме?
tr: Peki aklında tam olarak ne var?
uk: І що саме ти маєш на увазі?
vi: Con có ý tưởng gì trong đầu vậy ?
zh_hans: 你到底是在想什么？
zh_hant: 你到底是在想什麼？

# home_player_yasuka_room_b9764f6e
source: Tu vas voir !
cs: Jen počkejte a uvidíte!
de: Das wirst du schon noch sehen!
es: ¡Ya lo verás!
it: Aspetta e vedrai!
pt: Você verá!
ru: Увидишь!
tr: Göreceksin!
uk: Ось побачиш!
vi: Rồi con sẽ biết !
zh_hans: 你会知道的！
zh_hant: 你會知道的！

# home_player_yasuka_room_4363285e
source: Maman ?
cs: Maminka?
de: Mama?
es: ¿Mamá?
it: Mamma?
pt: Mãe?
ru: Мамуль?
tr: Anne?
uk: Мамо?
vi: Mẹ ?
zh_hans: 妈？
zh_hant: 媽？

# sleeping_with_yasuka_2_738d74ac
source: Maman ?
cs: Maminka?
de: Mama?
es: ¿Mami?
it: Mamma?
pt: Mamãe?
ru: Мамочка?
tr: Annecim?
uk: Матуся?
vi: Mommy?
zh_hans: 妈妈？
zh_hant: 媽媽？

# home_player_yasuka_room_9403ad93
source: Où sont-ils passés ?
cs: Kam se poděli?
de: Wo sind sie hin?
es: ¿Adónde se fueron?
it: Dove sono andati?
pt: Para onde eles foram?
ru: Да куда они делись?
tr: Nereye gittiler?
uk: Куди вони пішли?
vi: Bọn họ đi đâu mất rồi ?
zh_hans: 他们去哪了？
zh_hant: 他們去哪了？

# home_player_yasuka_room_e83b7e81
source: La façon dont elle s'est débarrassée de moi est bien trop louche.
cs: Způsob, jakým se mě zbavila, je příliš podezřelý.
de: Die Art, auf die sie mich loswerden wollte, ist viel zu verdächtig ...
es: La forma en que se deshizo de mí es demasiado sospechosa...
it: Il modo in cui si è sbarazzata di me è troppo sospetto.
pt: A maneira como ela se livrou de mim é muito suspeita...
ru: Как-то уж слишком хитроумно она от меня попыталась избавиться.
tr: Benden kurtulma şekli çok yarım yamalak...
uk: Спосіб, у який вона мене позбулася, занадто схематичний...
vi: Cái cách mà mẹ lủi mình đi nghe rất là sussy...
zh_hans: 她支开我的借口实在是太离谱了...
zh_hant: 她支開我的藉口實在是太離譜了...

# home_player_yasuka_room_96001c67
source: D'ailleurs, ils sont bien trop suspects tous les deux depuis quelque temps.
cs: Ve skutečnosti se ti dva už nějakou dobu navzájem příliš podezřívají.
de: Abgesehen davon haben sie sich ohnehin in letzter Zeit unfassbar auffällig verhalten.
es: Además, ambos han sido demasiado sospechosos últimamente.
it: Inoltre, ultimamente sono entrambi troppo sospettosi.
pt: Além disso, ambos têm andado muito desconfiados ultimamente.
ru: Да и в последнее время они оба слишком подозрительные.
tr: Ayrıca, ikisi de son zamanlarda çok şüpheciydi.
uk: До того ж останнім часом вони обидва були надто підозрілими.
vi: Không. dạo này cả hai người bọn họ đều rất là sussy.
zh_hans: 除此之外，他们两个最近也都太可疑了。
zh_hant: 除此之外，他們兩個最近也都太可疑了。

# home_player_yasuka_room_6ef2c241
source: [font_size=9]Ouiiii, ouiii, ouiiiii ![/font_size]
cs: [font_size=9]Ano, ano, ano![/font_size]
de: [font_size=9]Ja, jaaaa, jaaaa![/font_size]
es: [font_size=9]¡Sí, síii, síiii![/font_size]
it: [font_size=9]Siiiiiii, siiiiiii, siiiiii![/font_size]
pt: [font_size=9]Sim, simm![/font_size]
ru: [font_size=9]Дааа, дааа,дааааа! [/font_size]
tr: [font_size =9]Evet, evet, evet ![/font_size]
uk: [font_size=9]Так, та-а-ак, та-а-а-ак![/font_size]
vi: [font_size=9]Ah, Ahhh, Gyahhh! [/font_size]
zh_hans: [font_size=9]噢哦~，唔嗯嗯~，啊啊嗯啊~！[/font_size]
zh_hant: [font_size=9]噢哦~，唔嗯嗯~，啊啊嗯啊~！[/font_size]

# home_player_yasuka_room_1c497a30
source: [font_size=9]Continues ! Ne t'arrête pas, je sens que ça vient ![/font_size]
cs: [font_size=9]Pokračujte! Nepřestávej, cítím, že se to blíží![/font_size]
de: [font_size=9]Mach weiter! Hör nicht auf, ich spür’s kommen![/font_size]
es: [font_size=9]¡Continúa! ¡No pares, puedo sentirlo venir![/font_size]
it: [font_size=9]Non fermatevi! Non fermarti, sento che sto venendo![/font_size]
pt: [font_size=9]Continue! Não pare, eu posso sentir isso chegando![/font_size]
ru: [font_size=9]Продолжай! Не останавливайся, я скоро кончу[/font_size]
tr: [font_size =9]Devam et! Durma, geldiğini hissedebiliyorum ![/font_size]
uk: [font_size=9]Продовжуй! Не зупиняйся, я відчуваю, як воно наближається![/font_size]
vi: [font_size=9]Tiếp đi con ! Đừng dừng lại, ta sắp ra đâyyy!![/font_size]
zh_hans: [font_size=9]继续~！不要停~我感觉我要去了~！[/font_size]
zh_hant: [font_size=9]繼續~！不要停~我感覺我要去了~！[/font_size]

# home_player_yasuka_room_b105c547
source: C'est quoi ces bruits ?
cs: Co je to za zvuky?
de: Was sind das für Geräusche?
es: ¿Qué son esos ruidos?
it: Cosa sono questi rumori?
pt: O que são esses barulhos?
ru: Что это за странные звуки?
tr: Ne bu sesler?
uk: Що це за звуки?
vi: Tiếng động gì thế nhỉ ?
zh_hans: 这是什么动静？
zh_hant: 這是什麼動靜？

# home_player_yasuka_room_f6a0ba7c
source: Ça vient de la chambre de ma mère.
cs: Je z matčiny ložnice.
de: Sie kommen aus Mamas Schlafzimmer ...
es: Vienen de la habitación de mamá...
it: Viene dalla camera da letto di mia madre.
pt: Eles estão vindo do quarto da mãe...
ru: Они исходят из комнаты мамы.
tr: Annemin yatak odasından geliyorlar...
uk: Вони доносяться з маминої спальні...
vi: Mấy cái tiếng đấy phát ra từ phòng ngủ của mẹ...
zh_hans: 是从老妈的卧室里发出来的...
zh_hant: 是從老媽的臥室裡發出來的...

# home_player_yasuka_room_c6a3ac5f
source: [font_size=9]Maman ? Tout va bien ?[/font_size]
cs: [font_size=9]Mami? Jsi v pořádku?[/font_size]
de: [font_size=9]Mama? Ist alles gut?[/font_size]
es: [font_size=9]¿Mamá? ¿Va todo bien?[/font_size]
it: [font_size=9]Mamma? Va tutto bene?[/font_size]
pt: [font_size=9]Mãe? Está tudo bem?[/font_size]
ru: [font_size=9]Мам? Всё хорошо?[/font_size]
tr: [font_size =9]Anne? hersey yolunda mi/font_size]
uk: [font_size=9]Мамо? Усе в порядку?[/font_size]
vi: [font_size=9]Mẹ ơi ? Mẹ có ổn không ạ ?[/font_size]
zh_hans: [font_size=9]妈？没事儿吧？[/font_size]
zh_hant: [font_size=9]媽？沒事兒吧？[/font_size]

# home_player_yasuka_room_db56e51c
source: Tout... va... bien... mmmh... ma... chérie.
cs: Všechno... jde... v pořádku... mmmh... můj... miláčku.
de: Alles ... ist ... mmmhh ... okay ... mein Schatz!
es: To... do... está... mmmh... bien... ¡cariño!
it: Va...tutto...bene...mmhhhh...te...soro.
pt: Tudo... está... mmmh... ok... querido!
ru: Всё... хо... рошо... ммх муа... дорогая.
tr: Her şey...mmmh...tamam...tatlım!
uk: Кожна... річ... є... м-м-м... добре... сонечко!
vi: Mọi thứ... đều... mmmh... ổn... con yêu... à !
zh_hans: 什么~...事~....也~....嗯~...没有~....亲爱的~！
zh_hant: 什麼~...事~....也~....嗯~...沒有~....親愛的~！
