Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_asami_6aad1c08
source: [font_size=14]C'est ça, ignorez-moi...[/font_size]
es: [font_size=14]Eso es, ignórame...[/font_size]
ja: [font_size=14]はいはい、無視ですか……[/font_size]
pt: [font_size=14]Isso mesmo, me ignore...[/font_size]
ru: [font_size=14]И правда, не обращай внимания...[/font_size]
tr: [font_size=14]Bu doğru, beni görmezden gel...[/font_size]
uk: [font_size=14]Правильно, не звертай уваги...[/font_size]
vi: [font_size=14]À mà, đừng quan tâm đến tôi...[/font_size]
zh_hans: [font_size=14]呵，无视我...[/font_size]
zh_hant: [font_size=14]呵，無視我...[/font_size]

# talk_asami_41999eb8
source: [font_size=14]Deux guignols en train de courir dans un parc... Pfff ![/font_size]
es: [font_size=14]Dos payasos corriendo en un parque... ¡Pfff![/font_size]
ja: [font_size=14]公園を走るアホが二人……ケッ！[/font_size]
pt: [font_size=14]Dois palhaços correndo em um parque... Pfff![/font_size]
ru: [font_size=14]Два клоуна бегают в парке... Пффф![/font_size]
tr: [font_size=14]Parkta koşan iki palyaço...Üfff. /font_size]
uk: [font_size=14]Два клоуни бігають по парку... Пф-ф-ф![/font_size]
vi: [font_size=14]Hai đứa thần kinh đuổi nhau trong công viên...Pffff[/font_size]
zh_hans: [font_size=14]两个蠢货在公园里跑步...噗！[/font_size]
zh_hant: [font_size=14]兩個蠢貨在公園裡跑步...噗！[/font_size]

# talk_asami_fabd11e9
source: Tu progresses à vue d'œil petit frère.
es: Claramente estás progresando, hermanito.
ja: 君は明らかに進歩しているぞ、兄弟。
pt: Você está claramente progredindo, maninho.
ru: Делаешь успехи, братишка.
tr: Belli ki ilerleme kaydediyorsun, küçük kardeşim.
uk: Ти явно робиш успіхи, брате.
vi: Người anh em chắc chắn đang tiển triển đó.
zh_hans: 你的进步很明显，小老弟。
zh_hant: 你的進步很明顯，小老弟。

# talk_asami_bb240b4f
source: N'oublie pas les étirements.
es: No te olvides de estirar.
ja: ストレッチを忘れずにな。
pt: Não se esqueça de alongar.
ru: И про растяжку не забывай.
tr: Gerinmeyi unutmayın.
uk: Не забувай розтягуватися.
vi: Đừng quên dãn cơ nhé.
zh_hans: 别忘了拉伸放松。
zh_hant: 別忘了拉伸放鬆。

# talk_asami_d5e1c9f4
source: Simple question {{macumba.n}}, la cadence peut être augmentée combien de fois encore ?
es: Una simple pregunta, {{macumba.n}}. ¿Cuántas veces más se puede aumentar el ritmo?
ja: 簡単な質問だけど、{{macumba.n}}、あと何回ペースを上げるの？
pt: Pergunta simples, {{macumba.n}}. quantas vezes mais o ritmo pode ser aumentado?
ru: {{macumba.n}}, можно задать простой вопрос? А у сложности есть потолок?
tr: Basit bir soru,{{macumba.n}}. tempo daha kaç kez artırılabilir?
uk: Просте запитання, {{macumba.n}}. скільки ще разів можна збільшити темп?
vi: Hỏi chút, {{macumba.n}}, cường độ còn tăng được bao nhiêu lần nữa?
zh_hans: {{macumba.n}}，我想简单问一句。速度到底还要提高多少次？
zh_hant: {{macumba.n}}，我想簡單問一句。速度到底還要提高多少次？

# talk_macumba_082fc560
source: Finissez la suite de quête avec {{sakuya.n}} pour débloquer la suite de l'histoire.
es: Termina la misión con {{sakuya.n}} para desbloquear el resto de la historia.
ja: 残りのストーリーを開放するために{{sakuya.n}}のクエストを完了しよう。
pt: Termine a missão com {{sakuya.n}} para desbloquear o resto da história.
ru: Чтобы открыть дальнейшую историю, нужно закончить сюжет персонажа {{sakuya.n}}.
tr: Hikayenin geri kalanının kilidini{{sakuya.n}} açmak için ile görevi bitirin.
uk: Заверши квест зі {{sakuya.n}}, щоби відкрити решту історії.
vi: Hoàn thành các quest với {{sakuya.n}} để mở khóa phần còn lại của cốt truyện.
zh_hans: 完成{{sakuya.n}}的任务以解锁后续故事内容。
zh_hant: 完成{{sakuya.n}}的任務以解鎖後續故事內容。

# talk_asami_5c9bad16
source: La séance d'aujourd'hui est particulière, petit frère.
de: Die heutige Session ist etwas Besonderes, kleiner Bro.
es: La sesión de hoy es especial, hermanito.
it: La sessione di oggi è speciale, fratellino.
ja: 今日のトレーニングは特別だぞ、兄弟。
pt: A sessão de hoje é especial, maninho.
ru: Сегодня у меня для тебя сюрприз, это особенный урок, братишка.
tr: Bugünkü seans özel, küçük kardeşim.
uk: Сьогоднішня пробіжка особлива, брате.
vi: Buổi tập hôm nay sẽ đặc biệt đấy, anh bạn.
zh_hans: 今天的训练会很特别，小老弟。
zh_hant: 今天的訓練會很特別，小老弟。

# talk_asami_2093e8de
source: J'ai peur...
de: Ich hab’ Angst ...
es: Tengo miedo...
it: Ho paura...
ja: 怖いな……
pt: Estou com medo...
ru: Мама...
tr: Korkuyorum...
uk: Мені страшно...
vi: Sợ thực sự...
zh_hans: 我有点害怕...
zh_hant: 我有點害怕...

# talk_asami_005cabfc
source: [i]Chapitre 34 : Comment rejoindre un isekai ?[/i]
de: [i]Kapitel 34: Wie betritt man einen Isekai?[/i]
es: [i]Capítulo 34: ¿Cómo entrar en un isekai?[/i]
it: [i]Capitolo 34: Come entrare in un isekai?[/i]
ja: [i]第34章：どのように異世界に入るか？[/i]
pt: [i]Capítulo 34: Como entrar em um Isekai?[/i]
ru: [i]Глава 34: Как попасть в исекай?[/i]
tr: [i]Bölüm 34: Bir Isekai'ye Nasıl Girilir?[/i]
uk: [i]Розділ 34: Як ввести ісекай?[/i]
vi: [i]Chương 34: Làm thế nào để Isekai?"[/i]
zh_hans: [i]第34章：如何前往异世界？[/i]
zh_hant: [i]第34章：如何前往異世界？[/i]

# talk_asami_68ba96a3
source: [i]Méthode N°1 : vous vous considérez comme un Neet, un hikkikomori, un salarié exploité par son entreprise...[/i]
de: [i]Methode 1: Du betrachtest dich als NEET, Hikikimori oder einen Geschäftsmann, der von seiner Firma ausgebeutet wird ...[/i]
es: [i]Método nº 1: Te consideras un NEET, un hikikimori, o un asalariado explotado por tu corporación...[/i]
it: [i]Metodo N.1: ti consideri un NEET, un hikkikomori, un dipendente sfruttato dalla tua azienda...[/i]
ja: [i]方法1：自分をニートか引きこもり、或いは会社に搾取されるサラリーマンだと考えている場合……[/i]
pt: [i]Método nº 1: Você se considera um NEET, um hikikimori ou um assalariado explorado por sua corporação...[/i]
ru: [i]Метод 1: если вы задрот, затворник или офисный работник, который имеет проблемы на работе...[/i]
tr: [i]Yöntem No. 1: Kendinizi bir NEET, bir hikikimori veya şirketi tarafından sömürülen bir maaşçı olarak görüyorsunuz...[/i]
uk: [i]Спосіб № 1: Ви вважаєте себе NEET, хікікіморі або найманим працівником, якого експлуатує його корпорація...[/i]
vi: [i]Cách thứ nhất: Trở thành một NEET, một hikikomori, hay biến mình thành một nô lệ trong guồng quay lao động khắc nghiệt...[/i]
zh_hans: [i]方法1：如果你自认为是家里蹲，蛰居族或者是被公司剥削的工薪阶层...[/i]
zh_hant: [i]方法1：如果你自認為是家裡蹲，蟄居族或者是被公司剝削的工薪階層...[/i]

# talk_asami_9681efbc
source: [i]Faites, vous renversez par un camion, avec un peu de chance, vous attirerez la pitié d'un Dieu ou d'une Déesse qui vous donnera une chance de vous réincarner dans un autre monde.[/i]
de: [i]Lass dich von einem Laster überfahren; mit ein wenig Glück wirst du das Mitleid eines Gottes oder einer Göttin erregen und bekommst eine Chance auf eine Reinkarnation in einer anderen Welt.[/i]
es: [i]Que te atropelle un camión; con un poco de suerte, recibirás la piedad de un dios o diosa que te dará la oportunidad de reencarnarte en otro mundo.[/i]
it: [i]Fatti investire da un camion, con un po' di fortuna attirerai la pietà di un Dio o una Dea che ti darà la possibilità di reincarnarti in un altro mondo.[/i]
ja: [i]トラックに轢かれろ。運が良ければ、君を他の世界に転生させる機会をくれる神か女神の憐憫を惹くだろう。[/i]
pt: [i]Seja atingido por um caminhão; com um pouco de sorte, você vai receber a pena de um Deus ou uma Deusa que vai te dar a chance de ser reencarnado em outro mundo.[/i]
ru: [i]Попробуйте прыгнуть под грузовик! Есть маленький шанс, что бог или богиня сжалятся над вами и перенесут вас в новый мир.[/i]
tr: [i]Bir kamyonun çarpması; biraz şansla, sana başka bir dünyaya reenkarne olma şansı verecek bir tanrı veya tanrıçanın acımasını alacaksın.[/i]
uk: [i]Потрапте під вантажівку, якщо пощастить, ви отримаєте жалість бога або богині, які дадуть вам шанс перевтілитися в інший світ.[/i]
vi: [i]Để một chiếc xe tải tông mình, nếu bạn may mắn, bạn sẽ nhận được sự thương hại từ một vị nam hay nữ thần và sẽ được ban cho một cơ hội để làm lại cuộc đời.[/i]
zh_hans: [i]只需要被大卡车撞，稍微运气好点儿的话，你就会得到一个上帝或女神的怜悯，祂会给你一个转世到另一个世界的机会。[/i]
zh_hant: [i]只需要被大卡車撞，稍微運氣好點兒的話，你就會得到一個上帝或女神的憐憫，祂會給你一個轉世到另一個世界的機會。[/i]

# talk_asami_26eb1a6c
source: Quoi ?! Mais qui a écrit ce livre, c'est quoi ce conseil merdique ?
de: Was?! Wer hat dieses Buch geschrieben? Was ist das für ein bekloppter Ratschlag?
es: ¿Qué? ¿Quién escribió este libro? ¿Qué pasa con estos jodidos consejos?
it: Che cosa ?! Ma chi ha scritto questo libro, che razza di consiglio è?
ja: 何これ？！誰がこの本書いたの？この血迷ったアドバイスはどういうこと？
pt: O quê?! Quem escreveu esse livro? O que é esse conselho fodido?
ru: Какого?! Что за дебил придумал такой совет?
tr: Ne?! Bu kitabı kim yazdı? Bu boktan tavsiyeye ne gerek var?
uk: Що?! Хто написав цю книгу? Що це за довбані поради?
vi: Đờ phắc?! Thằng ngáo đá nào viết quyển sách này vậy?
zh_hans: 什么玩意？！这书是谁写的？这给的是什么操蛋建议？
zh_hant: 什麼玩意？！這書是誰寫的？這給的是什麼操蛋建議？

# talk_asami_ec4cbac9
source: [i]Méthode N°2 : Si vous pensez vous situer dans la catégorie des ikemen, il est préférable de choisir l'invocation.[/i]
de: [i]Methode 2: Wenn du glaubst, zur Ikemen-Kategorie zu gehören, dann ist eine Beschwörung vorzuziehen.[/i]
es: [i]Método nº 2: Si crees que formas parte de la categoría de ikemen, es preferible que te convoquen.[/i]
it: [i]Metodo N. 2: Se pensi di rientrare nella categoria ikemen, è meglio scegliere l'invocazione.[/i]
ja: [i]方法2：自分がイケメンのカテゴリーに属すると信じている場合、召喚されるのが好ましい。[/i]
pt: [i]Método nº 2: Se você acredita que faz parte da categoria ikemen, é preferível ser convocado.[/i]
ru: [i]Метод 2: если вы кто-то вроде икемена, то вас просто призовут.[/i]
tr: [i]Yöntem No. 2: İkemen kategorisinin bir parçası olduğunuzu düşünüyorsanız, çağrılmak tercih edilir.[/i]
uk: [i]Спосіб № 2: Якщо ви вважаєте, що належите до категорії ikemen, бажано, щоб вас викликали.[/i]
vi: [i]Cách thứ hai: Nếu như bạn thuộc vào hàng ngũ của các ikemen, lời khuyên cho bạn đó chính là: chờ đợi.[/i]
zh_hans: [i]方法2：如果你自信自己属于龙傲天那种人，那么被召唤就更为妥当。[/i]
zh_hant: [i]方法2：如果你自信自己屬於龍傲天那種人，那麼被召喚就更為妥當。[/i]

# talk_asami_cc6b6db2
source: [i]Tout ce que vous avez à faire, est d'attendre qu'on vous invoque, prenez donc votre mal en patience.[/i]
de: [i]Alles, was du tun musst, ist auf deine Einberufung zu warten, also sei geduldig.[/i]
es: [i]Sólo tendrás que esperar tu invocación, así que ten paciencia.[/i]
it: [i]Tutto quello che devi fare è aspettare di essere invocato, quindi sii paziente.[/i]
ja: [i]君がすべきことは呼び出されるのを待つことだけだ、気長に耐えよう。[/i]
pt: [i]Tudo o que você precisa fazer é esperar pela sua invocação, então seja paciente.[/i]
ru: [i]Просто терпеливо ждите своего часа.[/i]
tr: [i]Tek yapman gereken çağrını beklemek, bu yüzden sabırlı ol.[/i]
uk: [i]Усе, що вам потрібно зробити — дочекатися свого виклику, тож запасіться терпінням.[/i]
vi: [i]Tất cả những gì bạn cần làm, đó là chờ đợi sự triệu hồi của bạn, do đó 'nhẫn' là một yếu tố quan trọng.[/i]
zh_hans: [i]你唯一需要做的就是等着你被召唤就好了，所以要有耐心。[/i]
zh_hant: [i]你唯一需要做的就是等著你被召喚就好了，所以要有耐心。[/i]

# talk_asami_6f73d558
source: Quoi, c'est tout ? Il faut juste attendre ? La personne qui a écrit ce livre est un foutu troll.
de: Was, das ist alles? Alles, was man machen soll, ist warten? Der Tpy, der dieses Buch geschrieben hat, ist ein Troll, sonst nichts.
es: ¿Qué, eso es todo? ¿Todo lo que hay que hacer es esperar? El tipo que escribió este libro es un maldito troll.
it: Tutto qui? Bisogna solo aspettare? Chi ha scritto questo libro è un maledetto troll.
ja: 何、それだけ？やるべきなのは待つだけ？この本を書いた奴はとんだトロールだな。
pt: O quê, é só isso? Só resta esperar? O cara que escreveu esse livro é um troll de merda.
ru: И всё что ли? Просто ждать? Это книгу писал жирный тролль?
tr: Ne, o kadar mı? Yapılacak tek şey beklemek mi? Bu kitabı yazan adam lanet bir trol.
uk: Що, це все? Залишається тільки чекати? Хлопець, який написав цю книгу — довбаний троль.
vi: Đù má? Tất cả những gì phải làm là chờ đợi. Thằng tác giả troll vãi !
zh_hans: 嘛玩意，就这？等着就行了？写这本书的人他妈的是在钓鱼吧。
zh_hant: 嘛玩意，就這？等著就行了？寫這本書的人他媽的是在釣魚吧。

# talk_asami_b507a0d8
source: Une seconde...
cs: Jednu vteřinu...
de: Warte mal...
es: Espera un segundo...
it: Un attimo...
ja: 待てよ……
pt: Espere um segundo...
ru: Так, секунду...
tr: Durun bakalım...
uk: Секунду...
vi: Mà gượm cái...
zh_hans: 等等...
zh_hant: 等等...

# talk_asami_1792ed0a
source: [i]Il existe une troisième méthode.[/i]
de: [i]Es existiert eine dritte Methode.[/i]
es: [i]Existe un tercer método.[/i]
it: [i]Esiste un terzo metodo.[/i]
ja: [i]第三の方法が存在する。[/i]
pt: [i]Existe um terceiro método.[/i]
ru: [i]Существует также и третий метод.[/i]
tr: [i]Üçüncü bir yöntem var.[/i]
uk: [i]Існує третій спосіб.[/i]
vi: [i]Có tồn tại một phương thức thứ ba.[/i]
zh_hans: [i]还有第三种方法。[/i]
zh_hant: [i]還有第三種方法。[/i]

# talk_asami_4549749b
source: [i]Vous aurez besoins d'une craie et d'un compas.[/i]
de: [i]Du wirst ein Stück Kreide und einen Kompass benötigen.[/i]
es: [i]Necesitarás una tiza y un compás.[/i]
it: [i]Avrai bisogno di un gesso e di una bussola.[/i]
ja: [i]必要なのはチョークとコンパスだ。[/i]
pt: [i]Você precisará de um pedaço de giz e um compasso.[/i]
ru: [i]Возьмите мел и циркуль[/i]
tr: [i]Bir parça tebeşir ve pusulaya ihtiyacın olacak.[/i]
uk: [i]Вам знадобиться шматок крейди та циркуль.[/i]
vi: [i]Bạn sẽ cần một chiếc compa và một viên phấn[/i]
zh_hans: [i]你需要一支粉笔和一个罗盘。[/i]
zh_hant: [i]你需要一支粉筆和一個羅盤。[/i]

# talk_asami_694a98c0
source: [i]Reproduisez à l'identique le cercle invocatoire de la page 240, il s'agit d'un véritable cercle incantatoire qu'un témoin a eu la chance de prendre photo lors d'une véritable invocation.[/i]
de: [i]Bilde den Beschwörungskreis auf Seite 240 exakt nach; es ist eine perfekte Darstellung auf Basis eines Fotos, das ein Augenzeuge einer wahren Beschwörung schießen konnte.[/i]
es: [i]Recrea con precisión el círculo de invocación de la página 240; es un círculo de encantamiento real que un testigo tuvo la oportunidad de fotografiar durante una invocación real.[/i]
it: [i]Riproduci esattamente il cerchio invocatorio di pagina 240, si tratta di un vero e proprio cerchio incantatorio che un testimone ha avuto la possibilità di fotografare durante una vera e propria invocazione.[/i]
ja: [i]240ページの召喚陣を正確に再現せよ。これは目撃者が実際の召喚中に撮る機会があった本物の魔法陣だ。[/i]
pt: [i]Recrie com precisão o círculo de invocação da página 240; é um círculo de encantamento real que uma testemunha teve a chance de tirar uma foto durante uma invocação verdadeira.[/i]
ru: [i]Воспроизведите идеально круг призыва со страницы 240, это реально существующий круг призыва, сфотографированный свиделетями во время своей работы.[/i]
tr: [i] 240. sayfadaki çağrı çemberini tam olarak yeniden oluşturun; bu, bir tanığın gerçek bir çağrı sırasında fotoğrafını çekme şansına sahip olduğu gerçek bir büyü çemberidir.[/i]
uk: [i]Точно відтворіть заклинальне коло зі сторінки 240, це справжнє заклинальне коло, яке свідок мав можливість сфотографувати під час справжнього виклику.[/i]
vi: [i]Vẽ lại thật chính xác hình dạng của vòng triệu thuật tại trang 240, đó là một vòng triệu thuật thực sự mà một nhân chứng may mắn nhìn thấy trong một cuộc triệu hồi.[/i]
zh_hans: [i]精确绘制第240页的传送法阵。这是一个真实的咒语法阵，施咒者有机会在真正的召唤仪式中亲眼目睹传送过程。[/i]
zh_hant: [i]精確繪製第240頁的傳送法陣。這是一個真實的咒語法陣，施咒者有機會在真正的召喚儀式中親眼目睹傳送過程。[/i]

# talk_asami_7309e41d
source: N'importe quoi...
de: Das ist Schwachsinn ...
es: Eso es una gilipollez...
it: Che stronzata...
ja: めちゃくちゃだ……
pt: Isso é besteira...
ru: Ага, конечно...
tr: Bu saçmalık.
uk: Це маячня...
vi: Xạo ke...
zh_hans: 什么乱七八糟的...
zh_hant: 什麼亂七八糟的...

# talk_asami_436dc869
source: ...[w] Bon, ça m'empêche pas de jeter un coup d'œil...
de: ...[w] Na ja, es kann ja auch nicht schaden, mal nachzusehen ...
es: ...[w] Bueno, no hay razón para no mirar...
it: ...[w] Beh, non c'è motivo per non guardare...
ja: ……[w] まあ、見ないでおく理由もないか……
pt: ...[w] Bem, não há razão para não olhar...
ru: ...[w] Но можно и попробовать на досуге...
tr: ...[w]Bakmamak için bir sebep yok...
uk: ...[w] Що ж, немає причин не подивитися...
vi: ...[w] Mà, cũng chẳng có lý do gì để không nhìn qua...
zh_hans: ...[w] 不过，试试看又不会怀孕...
zh_hant: ...[w] 不過，試試看又不會懷孕...

# talk_asami_28af1b11
source: Attention !
de: Pass auf!
es: ¡Cuidado!
it: Attenzione!
ja: 危ない！
pt: Atenção!
ru: Берегись!
tr: Dikkat et!
uk: Стережися!
vi: Cẩn thận đấy!
zh_hans: 小心！
zh_hant: 小心！

# park_c073c2b9
source: Attention !
de: Ah, ich komme!
es: ¡Ah, me corro!
it: Attento!
ja: 危ない！
pt: Atenção!
ru: Кончаю!
tr: Ah, Geliyorum!
uk: Ах, я кінчаю!
vi: Ra, ra đây !
zh_hans: 小心！
zh_hant: 啊，射了！

# talk_asami_ee5355c8
source: Heyyy !
de: Hey!
es: ¡Oye!
it: Ehi!
ja: ちょっと！
pt: Ei!
ru: Эээй!
tr: Selam!
uk: Гей!
vi: Nàyyy!
zh_hans: 嘿！
zh_hant: 嘿！

# talk_asami_616bd0f8
source: [font_size=14]Reviens ici ![/font_size]
de: [font_size=14]Komm sofort wieder her![/font_size]
es: [font_size=14]¡Vuelve aquí![/font_size]
it: [font_size=14]Torna qui![/font_size]
ja: [font_size=14]戻ってこい！[/font_size]
pt: [font_size=14]Volte aqui![/font_size]
ru: [font_size=14]А ну-ка вернись![/font_size]
tr: [font_size=14]Buraya geri gel ![/font_size]
uk: [font_size=14]Сюда повернувся![/font_size]
vi: [font_size=14]Quay lại đây mauuu![/font_size]
zh_hans: [font_size=14]你给我回来！[/font_size]
zh_hant: [font_size=14]你給我回來！[/font_size]

# talk_asami_f0b7dc98
source: [font_size=14]Je jure que si je vous attrape, je vous arrache les couilles ![/font_size]
de: [font_size=14]Ich schwöre dir, wenn ich dich erwische, reiße ich dir die Eier aus![/font_size]
es: [font_size=14]¡Te juro que si te atrapo te arranco las pelotas![/font_size]
it: [font_size=14]Giuro che se ti prendo ti strappo le palle![/font_size]
ja: [font_size=14] 捕まえたら絶対にタマを引き裂いてやる！[/font_size]
pt: [font_size=14]Eu juro, se eu te pegar eu vou arrancar suas bolas![/font_size]
ru: [font_size=14]Клянусь, если я догоню тебя, то оторву яйца![/font_size]
tr: [font_size=14]Yemin ederim, seni yakalarsam taşaklarını koparırım ![/font_size]
uk: [font_size=14]Присягаюся, якщо тебе зловлю, то відірву яйця![/font_size]
vi: [font_size=14]Bà mà bắt được mày là bà hành mày ra bãaaaa![/font_size]
zh_hans: [font_size=14] 我发誓，要是让我逮到你，我要把你的蛋揪下来！[/font_size]
zh_hant: [font_size=14] 我發誓，要是讓我逮到你，我要把你的蛋揪下來！[/font_size]

# talk_asami_25134e40
source: Petit frère, fin de l'entrainement, je te laisse gérer ça, à la prochaine !
de: Kleiner Bro, das ist das Ende des Trainings. Das überlasse ich dir; bis zum nächsten Mal!
es: Hermanito, este es el final del entrenamiento. Dejaré que te encargues de esto; ¡hasta la próxima!
it: Fratellino, fine allenamento, lascio che te ne occupi tu, alla prossima!
ja: 兄弟、トレーニングの終わりだ。こいつは上手く対処するのを任せたぞ。また会おう！
pt: Irmãozinho, esse é o fim do treinamento. Vou deixar você cuidar disso; até a próxima!
ru: Братишка, пока всё, я позволю тебе разобраться, увидимся!
tr: Küçük kardeşim, bu eğitimin sonu.Bunu halletmene izin vereceğim; bir dahaki sefere görüşürüz!
uk: Брате, кінець тренування. Я дозволю тобі впоратися з цим, побачимося наступного разу!
vi: Người anh em, buổi tập đến đây là kết thúc. Tôi sẽ để cậu lo liệu mọi việc vậy!
zh_hans: 小老弟，今天的训练就到此结束了。这件事就交给你了，下次见！
zh_hant: 小老弟，今天的訓練就到此結束了。這件事就交給你了，下次見！

# talk_asami_e1956fee
source: [font_size=14]Je vais te montrer qui va gérer qui ![/font_size]
de: [font_size=14]Ich werde dir noch zeigen, wer hier wen fertigmacht![/font_size]
es: [font_size=14]¡Yo te enseñaré quién se encarga de quién![/font_size]
it: [font_size=14]Ti mostrerò chi si occuperà di chi![/font_size]
ja: [font_size=14]誰が誰の対処をするのか見せてやる！[/font_size]
pt: [font_size=14]Eu vou te mostrar quem vai lidar com quem![/font_size]
ru: [font_size=14]Я покажу тебе, кто с кем справится![/font_size]
tr: [font_size=14]Kimin kimi idare edeceğini sana göstereceğim ![/font_size]
uk: [font_size=14]Я тобі покажу, хто з ким впорається![/font_size]
vi: [font_size=14]Để xem đứa nào lo đứa nào![/font_size]
zh_hans: [font_size=14]我现在就来收拾你！[/font_size]
zh_hant: [font_size=14]我現在就來收拾你！[/font_size]

# talk_asami_6daba44f
source: Putain, mais c'était qui cette folle ?
de: Fuck, wer ist dieses verrückte Mädel?
es: Joder, ¿quién es esta loca?
it: Chi cazzo è questa pazza?
ja: クソッ、あのイカれた女は誰だ？
pt: Porra, quem é essa louca?
ru: Бля, что это за сумасшедшая цыпочка?
tr: Kahretsin, bu çılgın piliç de kim?
uk: Дідько, що це за божевільна лярва?
vi: Con mẹ, cái con điên này từ đâu ra vậy?
zh_hans: 操，这个疯丫头又是哪来的？
zh_hant: 操，這個瘋丫頭又是哪來的？

# talk_asami_ddcf0494
source: La folle comme tu dis à un nom, {{asami.n}} et c'est toi le cinglé !
de: Dieses verrückte Mädel hat einen Namen, {{asami.n}}, und abgesehen davon bis du hier der Verrückte!
es: La loca tiene un nombre, {{asami.n}}, ¡y tú eres el loco!
it: La pazza ha un nome, {{asami.n}, } e tu sei quello matto!
ja: そのイカれた女には{{asami.n}}って名前がある、そしてイカれてんのはアンタの方！
pt: A garota louca tem um nome, {{asami.n}}, e você é o louco!
ru: У этой «сумасшедшей цыпочки» есть имя, {{asami.n}}, и это ты тут сумасшедший!
tr: Çılgın pilicin bir adı var{{asami.n}}ve çılgın olan sensin!
uk: Божевільну дівчину звати {{asami.n}}, і це ти божевільний!
vi: Cái con điên này có một cái tên, tên chị mày là {{asami.n}}!
zh_hans: 你说的这个疯丫头叫{{asami.n}}，你才疯了呢！
zh_hant: 你說的這個瘋丫頭叫{{asami.n}}，你才瘋了呢！

# talk_asami_baba5255
source: Ce n'est pas moi qui m'amuse à me faire courser par une montagne de muscle, tu es si pressé que ça de mourir ?
de: Ich bin nicht diejenige, die sich einen Spaß daraus macht, von einem riesigen Muskelberg verfolgt zu werden. Hast du einen Todeswunsch?
es: Yo no soy el que se divierte siendo perseguido por una montaña de músculos. ¿Tienes tantas ganas de morir?
it: Non sono io quella che si diverte a farsi inseguire da una montagna di muscoli. Hai così tanta voglia di morire?
ja: アタシは筋肉の山に追いかけられて喜ぶような奴じゃない。アンタそんなに死にたいの？
pt: Não sou eu que estou me divertindo sendo perseguido por uma montanha de músculos. Você está tão ansioso para morrer?
ru: Так-то это не я тут бегаю от качка-переростка, тебе реально нравится искать приключения на свою жопу?
tr: Bir kas yığını tarafından kovalanmaktan zevk alan ben değilim.Ölmeye bu kadar hevesli misin?
uk: Це не мені весело, коли за мною женеться гора м'язів. Ти так хочеш померти?
vi: Chị đây éo phải cái người thích bị đuổi tới lui bởi một tảng thịt sống, mày muốn chết lắm hửa?
zh_hans: 我可不像你似的天天被肌肉猛男追着跑还挺开心的。你就这么想死吗？
zh_hant: 我可不像你似的天天被肌肉猛男追著跑還挺開心的。你就這麼想死嗎？

# talk_asami_7d9baef5
source: Tu me dois un livre !
de: Du schuldest mir ein Buch!
es: ¡Me debes un libro!
it: Mi devi un libro!
ja: アンタには本の借りがある！
pt: Você me deve um livro!
ru: И ты мне за книгу должен!
tr: Bana bir kitap borçlusun!
uk: Ти винен мені книгу!
vi: Mày nợ chị một quyển sách!
zh_hans: 你欠我一本书！
zh_hant: 你欠我一本書！

# talk_asami_600a8625
source: Je suppose que oui...
de: Schätze schon ...
es: Supongo que sí...
it: Immagino di sì...
ja: だよね……
pt: Eu acho que sim...
ru: А, ну да.
tr: Sanırım...
uk: Мабуть, так...
vi: Tôi nghĩ hẳn vậy rồi...
zh_hans: 行吧...
zh_hant: 行吧...

# talk_asami_58224c8c
source: C'est 10... Non, 20... Euh, non, 50 !
de: Das macht 10 ... Nein, 20 ... Ähm, nein, 50!
es: Son 10... no, 20... uh, no, ¡50!
it: Sono 10... No, 20... Ehm, no, 50!
ja: 1……いや、2……、いいや、5だ！
pt: São 10... Não, 20... Ah, não, 50!
ru: Сколько там, 10? нет, 20... а, точно, 50!
tr: Bu 10...No:20 Ah, hayır, 50!
uk: Це 10... Ні, 20... Е-е, ні, 50!
vi: Ấy là 10...Không, 20...Ờm, không, 50!
zh_hans: 是10...不，20...呃，不，是50！
zh_hant: 是10...不，20...呃，不，是50！

# talk_asami_566a34c0
source: 50 000, idiot !
es: 50,000¥, idiota!
it: 50.000¥, idiota!
ja: 5万円だよ、バカ！
pt: 50.000¥, idiota!
ru: 50 тысяч, кретин!
tr: 50.000Â¥, aptal!
uk: 50 000¥, дурню!
vi: 50 000¥, ngáo ạ!
zh_hans: 50,000円，笨蛋！
zh_hant: 50,000円，笨蛋！

# talk_asami_c4772a81
source: Oh ! Euh...
de: Oh! Ähmm ...
es: ¡Oh! Uhh...
it: Oh! Ehm...
ja: えっ！あぁ……
pt: Ah! AAh...
ru: Ого! Ух...
tr: Oh! Ahh...
uk: О-о! Е-е...
vi: Ấy! Ờm...
zh_hans: 哦！呃...
zh_hant: 哦！呃...
