Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_macumba_ce30b131
source: Vous ne savez plus si vous êtes là pour préserver votre virginité anale ou pour augmenter votre endurance...
de: Du weißt nicht, ob du hier bist, um deine anale Jungfräulichkeit zu verlieren oder deine Ausdauer zu verbessern ...
es: No sabes si estás aquí para perder tu virginidad anal o para aumentar tu resistencia...
ja: ここに肛門の処女を失うためにいるのか忍耐力を鍛えるためにいるのか分からなくなった……
pt: Você não sabe se está aqui para perder sua virgindade anal ou para aumentar sua resistência...
ru: Вы ещё сами не знаете: вы здесь для увеличения вашей выносливости или для того, чтобы лишиться анальной девственности...
tr: Anal bekaretini kaybetmek için mi yoksa dayanıklılığını artırmak için mi burada olduğunu bilmiyorsun...
uk: Ти не знаєш, чи ти тут для того, щоб втратити анальну цноту, чи для того, щоб збільшити свою витривалість...
vi: Bạn không biết rằng mình tới đây để mất trinh đít hay để rèn luyện thể lực nữa...
zh_hans: 天知道你是到这来为了被爆菊还是为了提高你的耐力什么的...
zh_hant: 天知道你是到這來為了被爆菊還是為了提高你的耐力什麼的...

# tb6192adb08
source: Vous sentez avoir gagné en endurance.
de: Du fühlst, dass du etwas an Ausdauer gewonnen hast.
ja: スタミナが増えたのを感じた。
pt: Você sente que ganhou resistência.
ru: Ты чувствуешь что прокачал выносливость.
tr: Dayanıklılık kazandığını hissedersin.
uk: Ти відчуваєш, що став витривалішим.
zh_hans: 你感觉你的体力增强了。
zh_hant: 你感覺自己的體力增強了。

# t4eeeea09a2
source: Vous sentez avoir gagné en endurance.
ja: スタミナが増えたのを感じた。
pt: Você sente que ganhou resistência.
ru: Ты чувствуешь что прокачал выносливость.
tr: Dayanıklılık kazandığını hissedersin.
uk: Ти відчуваєш, що став витривалішим.
zh_hans: 你感觉你的体力增强了。
zh_hant: 你感覺自己的體力增強了。

# t967e7c367d
source: Vous sentez avoir gagné en endurance.
ja: スタミナが増えたのを感じた。
pt: Você sente que ganhou resistência.
ru: Ты чувствуешь что прокачал выносливость.
tr: Dayanıklılık kazandığını hissedersin.
uk: Ти відчуваєш, що став витривалішим.
zh_hans: 你感觉你的体力增强了。
zh_hant: 你感覺自己的體力增強了。

# tfb8e78cc68
source: Vous sentez avoir gagné en endurance.
de: Du fühlst, dass du etwas an Ausdauer gewonnen hast.
it: Ti senti di aver aquisito più stamina.
ja: スタミナが増えたのを感じた。
pt: Você sente que ganhou resistência.
ru: Ты чувствуешь что прокачал выносливость.
tr: Dayanıklılık kazandığını hissedersin.
uk: Ти відчуваєш, що став витривалішим.
zh_hans: 你感觉你的体力增强了。
zh_hant: 你感覺自己的體力增強了。

# t854c6e091f
source: Vous sentez avoir gagné en endurance.
de: Du fühlst, dass du etwas an Ausdauer gewonnen hast.
it: Ti senti di aver aquisito più stamina.
ja: スタミナが増えたのを感じた。
pt: Você sente que ganhou resistência.
ru: Ты чувствуешь что прокачал выносливость.
tr: Dayanıklılık kazandığını hissedersin.
uk: Ти відчуваєш, що став витривалішим.
zh_hans: 你感觉你的体力增强了。
zh_hant: 你感覺自己的體力增強了。

# talk_macumba_ce55b5b7
source: C'était pas mal du tout petit frère, tu progresses vite.
de: Das war gar nicht mal schlecht, kleiner Bro. Du machst große Fortschritte.
es: No ha estado nada mal, hermanito; progresas rápido.
it: Niente male fratellino, stai facendo progressi.
ja: かなりよかったぞ、兄弟。進歩が早いな。
pt: Não foi nada ruim, maninho, você progride rápido.
ru: Братишка, ты делаешь успехи, не так уж и плохо.
tr: Bu hiç de fena değildi, küçük kardeşim; hızlı ilerliyorsun.
uk: Зовсім не погано, брате, ти швидко прогресуєш.
vi: Không tồi đâu, người anh em tiến bộ nhanh đấy.
zh_hans: 不赖嘛，小老弟，你进步的很快。
zh_hant: 不賴嘛，小老弟，你進步的很快。

# talk_macumba_4623c6f5
source: N'oublie pas de bien rester hydraté et de t'étirer.
de: Vergiss nicht, genug zu trinken und dich zu dehnen.
es: No olvides hidratarte y hacer estiramientos.
it: Non dimenticarti di rimanere idratato e stirarti.
ja: 水を飲んでストレッチをするのを忘れないようにな。
pt: Não se esqueça de se manter hidratado e alongar.
ru: Не забывай также про воду и растяжку.
tr: Susuz kalmamayı ve gerinmeyi unutmayın.
uk: Не забувай пити й робити розтяжку.
vi: Đừng quên việc giãn cơ và uống đủ nước.
zh_hans: 别忘了补充水和电解质，运动后的拉伸放松也同样重要。
zh_hant: 別忘了補充水和電解質，運動後的拉伸放鬆也同樣重要。

# talk_macumba_69432704
source: Demain, on augmentera encore la cadence.
de: Morgen werden wir das Tempo weiter erhöhen.
es: Mañana volveremos a aumentar el ritmo.
it: Domani aumenteremo il ritmo.
ja: 明日はまたペースを上げよう。
pt: Amanhã aumentaremos o ritmo novamente.
ru: Завтра увеличим темп.
tr: Yarın tempoyu tekrar artıracağız.
uk: Завтра ми знову збільшимо темп.
vi: Ngày mai chúng ta sẽ tiếp tục tăng cường độ.
zh_hans: 明天我们要接着提高速度。
zh_hant: 明天我們要接著提高速度。

# talk_asami_85787504
source: Demain, on augmentera encore la cadence.
es: Mañana volveremos a aumentar el ritmo.
ja: 明日はまたペースを上げよう。
pt: Amanhã aumentaremos o ritmo novamente.
ru: Завтра усложняем.
tr: Yarın tempoyu tekrar artıracağız.
uk: Завтра ми знову збільшимо темп.
vi: Ngày mai chúng ta sẽ tăng cường độ.
zh_hans: 明天我们还会继续提高速度。
zh_hant: 明天我們還會繼續提高速度。

# talk_macumba_b55286c6
source: On n'était pas déjà au maximum ?
de: Wir waren noch nicht auf dem Maximum?
es: ¿No estábamos ya en el nivel máximo?
it: Non eravamo già al massimo?
ja: もう最高じゃなかったの？
pt: Já não estávamos no nível máximo?
ru: Так это... не предел?...
tr: Zaten maksimum seviyede değil miydik?
uk: Хіба ми вже не були на максимальному рівні?
vi: Không phải chúng ta đã đạt max rồi sao?
zh_hans: 我们还没达到最高水准的速度吗？
zh_hant: 我們還沒達到最高水準的速度嗎？

# talk_macumba_96837f64
source: Allez, à demain petit frère.
de: Bis morgen, kleiner Bro.
es: Hasta mañana, hermanito.
it: Ci vediamo domani, fratellino.
ja: 明日また会おう、兄弟。
pt: Até amanhã, maninho.
ru: Увидимся завтра, братишка.
tr: Yarın görüşürüz küçük kardeşim.
uk: До завтра, брате.
vi: Gặp lại người anh em lần sau nhé.
zh_hans: 明天见，小老弟。
zh_hant: 明天見，小老弟。

# talk_asami_96837f64
source: Allez, à demain petit frère.
es: Muy bien, nos vemos mañana, hermanito.
pt: Tudo bem, até amanhã, maninho.
ru: Ладно, увидимся завтра, братиш.
tr: Tamam, yarın görüşürüz küçük kardeşim.
uk: Добре, до завтра, брате.
vi: Hẹn ngày mai gặp lại, bro.
zh_hans: 那么，明天见，小老弟。
zh_hant: 那麼，明天見，小老弟。

# talk_asami_96837f64_1
source: Allez, à demain petit frère.
es: Hasta mañana, hermanito.
pt: Até amanhã, maninho.
ru: Увидимся завтра, братишка.
tr: Yarın görüşürüz küçük kardeşim.
uk: До завтра, брате.
vi: Hẹn gặp ngày mai nhé, bro.
zh_hans: 明天见，小老弟。
zh_hant: 明天見，小老弟。

# talk_asami_b985c0f3
source: Alors, cette première séance, c'était comment ?
es: Entonces, esa primera sesión. ¿Cómo fue?
ja: そういえば、最初の筋トレはどうだったんだ？
pt: Então, aquela primeira sessão. Como foi?
ru: Как ощущения от моего подхода?
tr: Yani, o ilk oturum. Nasıldı?
uk: Отже, та перше тренування. Як воно пройшло?
vi: Người anh em thấy buổi tập đầu tiên như thế nào?
zh_hans: 所以，经过这两天的锻炼，有什么感觉？
zh_hant: 所以，經過這兩天的鍛煉，有什麼感覺？

# talk_asami_12db77e3
source: J'ai mal partout.
es: Me duele todo.
ja: 全身が痛い。
pt: Dói por todo o corpo.
ru: Везде болит.
tr: Her yerim acıyor.
uk: Усе болить.
vi: Đau nhức toàn thân.
zh_hans: 我浑身疼。
zh_hant: 我渾身疼。

# talk_asami_1295e762
source: Chaque muscle, chaque fibre de mon corps est douloureux.
es: Cada músculo, cada fibra de mi cuerpo está dolorida.
ja: 体のすべての筋肉、すべての線維が痛むよ。
pt: Cada músculo, cada fibra do meu corpo está dolorido.
ru: Каждая мышца, каждый миллиметр моего тела в агонии.
tr: Vücudumun her kası, her lifi ağrıyor.
uk: Кожен м'яз, кожна клітина мого тіла болить.
vi: Từng thớ cơ, từng sợi gân trong người tôi đều nhức buốt.
zh_hans: 身上的每一块肌肉，每一根纤维都酸疼。
zh_hant: 身上的每一塊肌肉，每一根纖維都酸疼。

# talk_asami_141ce893
source: Parfait ! Si tu as mal, c'est que ça fonctionne !
es: ¡Perfecto! ¡Si te duele significa que está funcionando!
ja: 完璧だ！痛いということは効果があるということだ！
pt: Perfeito! Se você está dolorido, significa que está funcionando!
ru: Отлично! Значит, что всё работает.
tr: Mükemmel! Eğer ağrın varsa, bu işe yarıyor demektir!
uk: Чудово! Якщо у тебе болить, значить, це працює!
vi: Tuyệt vời! Nếu như cậu đang nhức đang mỏi nghĩa là cậu đã luyện tập rất chăm chỉ!
zh_hans: 这就对了！酸疼就意味着锻炼有效果！
zh_hant: 這就對了！酸疼就意味著鍛煉有效果！

# talk_asami_21b57cee
source: On va te fabriquer des muscles d'acier.
es: Voy a construirte unos músculos de acero.
ja: 私は君を鋼鉄の筋肉に鍛え上げるつもりだ。
pt: Vou construir músculos de aço para você.
ru: Я замучу тебе стальные мышцы.
tr: Sana çelikten kaslar yapacağım.
uk: Я нарощу тобі сталеві м'язи.
vi: Chúng ta sẽ tôi luyện cho cậu, những bắp thịt thép!
zh_hans: 我会为你打造一副钢铁之躯的。
zh_hant: 我會為你打造一副鋼鐵之軀的。

# talk_asami_62163926
source: Mais pour ça... Il faut détruire les anciens !
es: Pero para hacer eso... ¡tienes que destruir los anteriores!
ja: しかしそうするためには……前までのものを壊さなければならない！
pt: Mas para fazer isso... Você tem que destruir os anteriores!
ru: Но для этого... Тебя нужно полностью сломать!
tr: Ama bunu yapmak...Öncekileri yok etmelisin!
uk: Але для цього... Треба знищити попередні!
vi: Nhưng để làm được vậy...Cậu phải phá hủy cái cơ thể yếu đuối của cậu trước đó!
zh_hans: 但要想要实现的话...你必须比之前做的更好！
zh_hant: 但要想要實現的話...你必須比之前做的更好！

# talk_asami_e1c00035
source: Détruire ?
es: ¿Destruir?
ja: 壊す？
pt: Destruir?
ru: Сломать?
tr: Yok Et
uk: Знищити?
vi: Phá hủy?
zh_hans: 还要更好？
zh_hant: 還要更好？

# talk_asami_1bbcf929
source: Hmmm, peut-être que recevoir un banc dans le cul serait moins douloureux.
es: Hmmm, tal vez el banco en el culo sería menos doloroso.
ja: うーん、ベンチがケツに刺さる方がまだ痛くないかも。
pt: Hmmm, talvez o banco na bunda fosse menos doloroso.
ru: Хммм, а может лучше потерпеть скаймейку в жопе? Хотя бы не так больно будет.
tr: Hmmm, belki de kıçındaki destek daha az acı verici olurdu.
uk: Гм, можливо, лавка в дупі буде менш болючою.
vi: Bị nhồi cái ghế đá vào lỗ đít có khi còn đỡ đau hơn thế này.
zh_hans: 呃呃，或许屁股里塞个长椅也没那么痛苦。
zh_hant: 呃呃，或許屁股裡塞個長椅也沒那麼痛苦。

# talk_asami_47398bd3
source: Allez, commence à courir petit frère.
es: Vamos, empieza a correr, hermanito.
ja: さあ、ランニングを始めよう、兄弟。
pt: Vamos, comece a correr, irmãozinho.
ru: Давай, братиш, начинай бежать.
tr: Hadi, koşmaya başla, küçük kardeşim.
uk: Ну ж бо, біжи, брате.
vi: Thôi nào, bắt đầu chạy thôi, bro.
zh_hans: 来吧，开始跑步吧，小老弟。
zh_hant: 來吧，開始跑步吧，小老弟。

# talk_asami_adaddc93
source: [i]Isekai. Si ce nom vous parait familier de nos jours, c'est parce qu'il est devenu un sous-genre à part entière du manga.[/i]
es: [i]Si la palabra 'isekai' te resulta familiar hoy en día, es porque se ha convertido en un subgénero del manga por derecho propio.[/i]
ja: [i]もし『異世界』という単語が君にとって耳馴染みのあるものなら、その理由はそれ自体が漫画のサブジャンルとなったからである。[/i]
pt: [i]Se a palavra "isekai" lhe parece familiar hoje em dia, é porque ela se tornou um subgênero de mangá por direito próprio.[/i]
ru: [i]Если слово «исекай» звучит знакомо, то это потому, что оно означает самостоятельный поджанр манги.[/i]
tr: [i]Bugünlerde "isekai" kelimesi size tanıdık geliyorsa, bunun nedeni kendi başına bir manga alt türü haline gelmesidir.[/i]
uk: [i]Якщо слово «Ісекай» звучить для вас сьогодні знайомо, то це тому, що воно стало самостійним піджанром манґи.[/i]
vi: [i]Nếu như từ 'isekai' đem lại cho bạn cảm giác quen thuộc, đó là bởi vi đây là cả một thể loại manga của riêng nó[/i]
zh_hans: [i]如果你觉得“异世界”这个词最近越来越常见了，那是因为它本身就成为了漫画的一个细分题材。[/i]
zh_hant: [i]如果你覺得“異世界”這個詞最近越來越常見了，那是因為它本身就成為了漫畫的一個細分題材。[/i]

# talk_asami_fac8a1b8
source: [i]Chaque seconde qui passe, un isekai est créé...[/i]
es: [i]Cada segundo que pasa, se crea un nuevo isekai...[/i]
ja: [i]一秒ごとに新たな異世界が創造される……[/i]
pt: [i]A cada segundo que passa, um novo isekai é criado...[/i]
ru: [i]Каждую секунду появляется новое произведение данного жанра...[/i]
tr: [i]Her geçen saniye yeni bir isekai yaratılıyor...[/i]
uk: [i]Щосекунди створюється новий ісекай...[/i]
vi: [i]Cứ mỗi giây trôi qua, lại có một bộ isekai mới ra đời...[/i]
zh_hans: [i]随着每分每秒的时间流逝，都会有一个异世界被创造出来...[/i]
zh_hant: [i]隨著每分每秒的時間流逝，都會有一個異世界被創造出來...[/i]

# talk_asami_421eaa7b
source: [i]...et un isekai s'arrête.[/i]
es: [i]...y otro isekai termina.[/i]
ja: [i]……そして他の異世界が終わりを迎える。[/i]
pt: [i]...e outro isekai termina.[/i]
ru: [i]...а какое-то кончается .[/i]
tr: [i]...ve başka bir isekai biter.[/i]
uk: [i]...і закінчується черговий ісекай.[/i]
vi: [i]và một bộ isekai khác kết thúc.[/i]
zh_hans: [i]...同时也会伴随着另一个异世界的终结。[/i]
zh_hant: [i]...同時也會伴隨著另一個異世界的終結。[/i]

# talk_asami_0440baf2
source: [i]Dans cet ouvrage, nous allons voir ensemble qu'est-ce qui fait le succès de cette recette controversé.[/i]
es: [i]En esta publicación, vamos a ver juntos cuál es la clave del éxito de esa polémica receta.[/i]
ja: [i]本書では、この物議を醸す題材の成功を握る鍵が何なのか見ていく。[/i]
pt: [i]Nesta publicação, vamos ver juntos qual é a chave do sucesso dessa receita polêmica.[/i]
ru: [i]В этой статье мы рассмотрим причины успеха противоречивого жанра «исекай».[/i]
tr: [i] Bu yayında, bu tartışmalı tarifin başarısının anahtarının ne olduğunu birlikte göreceğiz .[/i]
uk: [i]У цій книзі ми разом спробуємо розібратися, в чому ж полягає ключ до успіху цього суперечливого рецепту.[/i]
vi: [i]Trong cuốn sách này, chúng ta sẽ cùng bàn về, điều gì đã dẫn đến sự thành công của 'mớ hỗn tạp' mang tên isekai.[/i]
zh_hans: [i]在这本书中，我们将一起了解到底是什么让这个有争议的题材如此成功。[/i]
zh_hant: [i]在這本書中，我們將一起瞭解到底是什麼讓這個有爭議的題材如此成功。[/i]

# talk_asami_1fd71c9e
source: [i]Car même s'il est un genre apprécié, il est aussi détesté et haït.[/i]
es: [i]Aunque es un género apreciado, también es odiado y aborrecido.[/i]
ja: [i]評価されたジャンルではあるものの、異世界は嫌い厭われてもいる。[/i]
pt: [i]Mesmo sendo um gênero apreciado, ele também é odiado e detestado.[/i]
ru: [i]Поскольку даже у него есть не только поклонники, но и ненавистники.[/i]
tr: [i]Takdir edilen bir tür olsa bile, aynı zamanda nefret edilen ve nefret edilen bir türdür.[/i]
uk: [i]Навіть якщо цей жанр цінують, його також ненавидять і ненавидять.[/i]
vi: [i]Mặc dù đây là một thể loại được nhiều độc giả ưa thích, nó cũng sở hữu cho mình một cộng đồng anti-fan đông đảo.[/i]
zh_hans: [i]即便这是一种受欢迎的创作类型，也还是会有很多人讨厌甚至是憎恨。[/i]
zh_hant: [i]即便這是一種受歡迎的創作類型，也還是會有很多人討厭甚至是憎恨。[/i]

# talk_asami_066700eb
source: [i]L'isekai dans l'univers du manga est égal au fastfood dans l'univers de la gastronomie.[/i]
es: [i]El Isekai, en el universo del manga, es como la comida rápida en el universo de la gastronomía:[/i]
ja: [i]漫画の世界における異世界は、美食の世界におけるファストフードと類似している。[/i]
pt: [i]Isekai, no universo do mangá, é semelhante ao fast food no universo da gastronomia:[/i]
ru: [i]Исекай — это своего рода фастфуд в мире манги.[/i]
tr: [i]Manga evreninde Isekai, gastronomi evreninde fast food'a benzer :[/i]
uk: [i]Ісекай у всесвіті манги — це щось на кшталт фаст-фуду у всесвіті гастрономії:[/i]
vi: [i]Isekai, trong thế giới của manga, cũng giống như fast-food cho cái dạ dày:[/i]
zh_hans: [i]在广大漫画作品中的异世界题材，就好像是在美食届当中的快餐一样：[/i]
zh_hant: [i]在廣大漫畫作品中的異世界題材，就好像是在美食屆當中的速食一樣：[/i]

# talk_asami_3a37d05e
source: [i]Rapide à consommer, mais la plupart du temps le client reste sur sa faim.[/i]
es: [i]Rápido de consumir, pero la mayoría de las veces el cliente queda insatisfecho.[/i]
ja: [i]早く消費できるが、多くの場合読者は満足できないままだ。[/i]
pt: [i]Rápido de consumir, mas na maioria das vezes o cliente fica insatisfeito.[/i]
ru: [i]Он быстро поглощается, но в итоге покупатель всегда недоволен.[/i]
tr: [i] Tüketimi hızlıdır, ancak çoğu zaman müşteri tatmin olmaz .[/i]
uk: [i]Швидко споживається, але в більшості випадків клієнт залишається незадоволеним.[/i]
vi: [i]TIêu thụ thì nhanh, nhưng chẳng no lâu, cũng chẳng để lại dư vị.[/i]
zh_hans: [i]虽然量大管饱，但绝大多数时候都无法让读者们满足。[/i]
zh_hant: [i]雖然量大管飽，但絕大多數時候都無法讓讀者們滿足。[/i]

# talk_asami_3cdb43ac
source: [i]Malgré tout, certaines œuvres brillent par leur originalité et réinventent le genre pour en faire un plat hautement gastronomique.[/i]
es: [i]Pero aun así, algunas obras brillan por su originalidad y reimaginan el género para convertirlo en un plato altamente gastronómico.[/i]
ja: [i]しかしそれでも、オリジナリティの点で輝く作品もあり、ジャンルを再発明して秀でた美食たらしめている。[/i]
pt: [i]Mas, mesmo assim, algumas obras brilham pela originalidade e reinventam o gênero para torná-lo um prato altamente gastronômico.[/i]
ru: [i]Но среди них также находятся и гастрономические шедевры, переосмысляющие этот жанр, включающие в себя нотки оригинальности.[/i]
tr: [i]Ama yine de, bazı eserler özgünlükleri nedeniyle parlar ve türü son derece gastronomik bir yemek haline getirmek için yeniden hayal eder.[/i]
uk: [i]Але навіть попри це, деякі роботи виблискують своєю оригінальністю і переосмислюють жанр, перетворюючи його на вишукану гастрономічну страву.[/i]
vi: [i]Có đôi khi, một số tuyệt tác vượt ra khỏi cái định kiến vững chắc ấy, trở thành những món ăn đắt giá, bày biện tinh tế với hương vị tuyệt luân.[/i]
zh_hans: [i]但即便如此，一些作品仍因其独创性而大放异彩，重塑的体裁也使其成为了一道极具特色的佳肴。[/i]
zh_hant: [i]但即便如此，一些作品仍因其獨創性而大放異彩，重塑的體裁也使其成為了一道極具特色的佳餚。[/i]

# talk_asami_cb3ee78e
source: [i]À la fin de ce livre, vous saurez tout sur l'univers des Isekai et comment vous rendre dans l'un d'entre eux.[/i]
es: [i]Al final de este libro, lo sabrás todo sobre los mundos del isekai... y cómo ir a uno de ellos.[/i]
ja: [i]本書の終わりには、君は異世界のすべて……そしてその世界の一つに行く方法について知ることができるだろう。[/i]
pt: [i]Ao final deste livro, você saberá tudo sobre os mundos isekai... e como chegar a um deles.[/i]
ru: [i]К концу книги вы уже будете знать всё об исекай-вселенных и даже сможете отправиться в одну из них.[/i]
tr: [i]Bu kitabın sonunda, isekai dünyaları...ve bunlardan birine nasıl gidileceği hakkında her şeyi öğreneceksin.[/i]
uk: [i]Наприкінці цієї книги ви дізнаєтеся все про світи ісекай... і про те, як потрапити до одного з них.[/i]
vi: [i]Trên hành trình bước tới cuối quyển sách này, bạn sẽ dần có cho mình một vốn hiểu biết tổng hợp, đích xác về thế giới bao la của isekai...và cách để tới được cái thế giới trong mơ ấy.[/i]
zh_hans: [i]在这本书的结尾，你将了解有关异世界的一切...以及如何前往其中一个异世界。[/i]
zh_hant: [i]在這本書的結尾，你將瞭解有關異世界的一切...以及如何前往其中一個異世界。[/i]

# talk_asami_14d3ec40
source: ...Pff, je sens que je vais lire un ramassis de conneries.
es: ...Pff, siento que voy a leer un montón de tonterías.
ja: ……はぁ、無意味な文章の山を読むことになる気がするな。
pt: ...Pff, sinto que vou ler um monte de bobagens.
ru: ...Пфф, чувствую, что зря только время потрачу на эту чушь.
tr: ...Üff, bir sürü saçmalık okuyacakmışım gibi hissediyorum.
uk: ...Пф-ф, таке відчуття, що зараз прочитаю якусь нісенітницю.
vi: Pfff...Mình lại chuẩn bị đọc mấy thứ tào lao đây.
zh_hans: ...噗，感觉我看了一堆废话。
zh_hant: ...噗，感覺我看了一堆廢話。

# talk_asami_0a567ee1
source: C'est pas non plus comme si j'avais important à faire.
es: Pero no es como si tuviera mejores cosas que hacer.
ja: でも他にやることもないしな。
pt: Mas não é como se eu tivesse coisas melhores para fazer.
ru: Но больше мне заняться нечем.
tr: Ama yapacak daha iyi işlerim varmış gibi değil.
uk: Але не те, щоб у мене були кращі справи.
vi: Cũng chẳng có gì thú vị hơn để làm.
zh_hans: 但除了继续看下去好像也没什么其他更好的事情做了。
zh_hant: 但除了繼續看下去好像也沒什麼其他更好的事情做了。

# talk_asami_26e6241e
source: [i]Tout d'abord, il est important de définir ce qu'est un Isekai.[/i]
es: [i]En primer lugar, es importante definir qué es un isekai.[/i]
ja: [i]まずは、異世界とは何なのか定義するのが重要だ。[/i]
pt: [i]Antes de tudo, é importante definir o que é um isekai.[/i]
ru: [i]Сначала нужно определиться, что же такое «исекай».[/i]
tr: [i]Her şeyden önce, bir isekai'nin ne olduğunu tanımlamak önemlidir.[/i]
uk: [i]Перш за все, важливо визначити, що таке ісекай.[/i]
vi: [i]Trước nhất, chúng ta cần phải định nghĩa 'isekai' là gì.[/i]
zh_hans: [i]首先，定义什么是异世界，这是非常重要的。[/i]
zh_hant: [i]首先，定義什麼是異世界，這是非常重要的。[/i]

# talk_asami_202bc8d4
source: [i]Isekai est un sous-genre de la fantasy, dont l'intrigue tourne principalement autour d'un personnage lambda qui est transporté dans un univers parallèle.[/i]
es: [i]El 'Isekai' es un subgénero de fantasía en el que la trama se centra principalmente en un personaje lambda que es transportado a un universo paralelo.[/i]
ja: [i]『異世界』はファンタジーのサブジャンルで、プロットは主に並行宇宙に転送された何の変哲もない素人の人間に焦点を当てている。[/i]
pt: [i]'Isekai' é um subgênero de fantasia em que o enredo é focado principalmente em um personagem lambda sendo transportado para um universo paralelo.[/i]
ru: [i]«Исекай» — это, как правило, поджанр фэнтези, сюжет которого часто вращается вокруг обычного человека, простака, чудом перенесённого в другую вселенную.[/i]
tr: [i]'Isekai ', olay örgüsünün esas olarak paralel bir evrene taşınan bir lambda karakterine odaklandığı bir fantezi alt türüdür.[/i]
uk: [i]'Ісекай' — це піджанр фентезі, в якому сюжет переважно зосереджений на тому, як лямбда-персонаж потрапляє в паралельний всесвіт.[/i]
vi: [i]'Isekai' là những tác phẩm thuộc thể loại viễn tưởng thường có cốt truyện tập trung vào một nhân vật bình thường tới mức tầm thường được dịch chuyển tới một chiều không gian song song.[/i]
zh_hans: [i]“异世界”是一个幻想类细分题材，其故事情节主要集中于被传送到平行宇宙的无职业角色展开。[/i]
zh_hant: [i]“異世界”是一個幻想類細分題材，其故事情節主要集中於被傳送到平行宇宙的無職業角色展開。[/i]

# talk_asami_8b8947b8
source: [i]Dans ce nouveau monde, le héros se verra la majeure partie du temps accorder un pouvoir supérieur au commun des mortels, faisant de lui un demi-dieu dans ce nouvel univers.[/i]
es: [i]En este nuevo mundo, el protagonista suele recibir un poder superior al del común de los mortales, lo que le convierte en un semidiós de este universo.[/i]
ja: [i]この新世界において主人公は多くの場合常人を超えた力を受け取り、その宇宙における半神と化す。[/i]
pt: [i]Nesse novo mundo, o protagonista normalmente recebe um poder superior aos mortais comuns, o tornando num Semi Deus deste universo[/i]
ru: [i]Затем в новом мире протагонист получает новые силы, делающие из него богоподобную сущность, превосходящую во всём обычных людей.[/i]
tr: [i]Bu yeni dünyada, kahraman genellikle sıradan ölümlülerden daha üstün bir güç alır ve onları bu evrende bir yarı tanrıya dönüştürür.[/i]
uk: [i]У цьому новому світі головний герой зазвичай отримує силу, що перевершує силу звичайних смертних, перетворюючи його на напівбога в цьому всесвіті.[/i]
vi: [i]Trong chiều không gian song song này, nhân vật chính thường được ban cho một quyền năng siêu nhiên hay một sức mạnh phi phàm, biến người ấy trở thành gần như một vị thần trong vũ trụ đó.[/i]
zh_hans: [i]在这个新世界中，主人公通常会获得一种超乎常人的力量，将他们变成这个宇宙中的半神。[/i]
zh_hant: [i]在這個新世界中，主人公通常會獲得一種超乎常人的力量，將他們變成這個宇宙中的半神。[/i]

# talk_asami_92278df7
source: [i]On peut aussi dire : overcheaté.[/i]
es: [i]También se podría decir: Excesivamente poderoso.[/i]
ja: [i]このように言うこともできるだろう――チート能力。[/i]
pt: [i]Também poderíamos dizer: Superpoderoso.[/i]
ru: [i]С уверенностью можно заявить: главный герой — имба.[/i]
tr: [i]Ayrıca şunu da söyleyebiliriz: Boyun Eğdirilmiş.[/i]
uk: [i]Можна ще сказати: Переможений.[/i]
vi: [i]Có thể nói rằng: Được buff quá đá.[/i]
zh_hans: [i]也可以说这是：超能力。[/i]
zh_hant: [i]也可以說這是：超能力。[/i]

# talk_asami_fcbc3f1a
source: Un personnage lambda... une façon détournée de dire un puceau.
es: Un personaje lambda... una bonita manera de decir un virgen.
ja: 素人の人間……童貞の上手い言い方だな。
pt: Um caractere lambda... Uma maneira legal de dizer virgem.
ru: Простак... Ну да, теперь так зовут девственников.
tr: Bir lambda karakteri...Bakire demenin güzel bir yolu.
uk: Лямбда-персонаж... Гарний спосіб сказати «незайманий».
vi: Bình thường đến tầm thường...tóm lại là như mấy thằng còn zin.
zh_hans: 无职业角色...是个菜鸟的好说法。
zh_hant: 無職業角色...是個菜鳥的好說法。
