Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# park_75d25750
source: Non, non, mais c'est...
de: Nein, nein, aber das ist ...
es: No, no, pero es...
it: No, no, ma è...
pt: Não, não, mas é...
ru: Нет-нет... просто...
tr: Hayır, hayır, ama bu...
uk: Ні, ні, але це...
vi: Không, không, không có vấn đề gì, nhưng...
zh_hans: 不，不是，但...
zh_hant: 不，不是，但...

# park_546fb3bd
source: Trop tôt ? Trop audacieux ?
de: Zu früh? Zu gewagt?
es: ¿Demasiado pronto? ¿Demasiado atrevido?
it: Troppo presto? Troppo audace?
pt: Muito cedo? Muito ousado?
ru: Я поспешил? Или обнаглел?
tr: çok erken Çok mu cesurca?
uk: Зарано? Занадто сміливо?
vi: Nhanh quá hả ?
zh_hans: 还太早？太大胆了？
zh_hant: 還太早？太大膽了？

# park_0103e7c0
source: Je ne sais pas quel film tu es en train de te faire, mais c'est juste une invitation en toute amitié.
de: Ich weiß nicht, was du dir da ausmalst, aber es ist einfach nur eine freundliche Einladung.
es: No sé qué te estás imaginando, pero es sólo una invitación amistosa.
it: Non so che ti frulla per la testa, ma è solo un invito amichevole.
pt: Não sei o que você está imaginando, mas é apenas um convite amigável.
ru: Я не знаю, что ты себе там надумала, но это просто дружеское приглашение.
tr: Ne hayal ettiğini bilmiyorum ama bu sadece dostça bir davet.
uk: Я не знаю, що ти собі уявляєш, але це просто дружнє запрошення.
vi: Tôi không biết trong đầu cô đang nghĩ gì, nhưng chỉ là một lời mời xã giao thôi.
zh_hans: 我不知道你心里在想什么，但这只是个友善的邀请。
zh_hant: 我不知道你心裡在想什麼，但這只是個友善的邀請。

# park_f56768b8
source: Il y aura {{yasuka.n}} qui est un peu comme ma mère adoptive, et...
de: {{yasuka.n}} wird da sein. Sie ist irgendwie meine Adoptivmutter. Und da wäre noch ...
es: {{yasuka.n}} estará allí. Es como mi madre adoptiva. Y hay...
it: {{yasuka.n}} sarà lì. È come la mia madre adottiva. E c'è...
pt: {{yasuka.n}} estará lá. Ela é como minha mãe adotiva. E há...
ru: Как раз познакомишься со всеми, с кем я живу: {{yasuka.n}}, например, очень добрая и заботливая женщина... А... Ох...
tr: {{yasuka.n}} orada olacak. Üvey annem gibidir. Bir de gelmiş...
uk: {{yasuka.n}} буде там. Вона як моя прийомна мати. І є...
vi: {{yasuka.n}} sẽ ở đó. Cô ấy là mẹ nuôi của tôi. Và còn có...
zh_hans: {{yasuka.n}}会在家，她就像是我的养母。家里还有...
zh_hant: {{yasuka.n}}會在家，她就像是我的養母。家裡還有...

# park_0e7b6348
source: Et ?
cs: A ?
de: Und?
es: ¿Y?
it: E?
pt: E?
ru: Ох?..
tr: Ve?
uk: І?
vi: Và ?
zh_hans: 还有？
zh_hant: 還有？

# kimochi_password_d2f4cb23
source: Et ?
cs: A ?
de: Und?
es: ¿Y?
it: E?
pt: E?
ru: И?
tr: Ve?
uk: І?
vi: Và ?
zh_hans: 然后呢？
zh_hant: 然後呢？

# park_d5e31459
source: Une orc.
de: Ein Ork.
es: Un orco.
it: Un orco.
pt: Um orc.
ru: Да, ох... Ещё есть орк.
tr: Bir ork.
uk: Орк.
vi: Một con quỷ.
zh_hans: 一个母老虎。
zh_hant: 一個母老虎。

# park_116ec0bb
source: Une quoi !?
de: Ein was!?
es: ¿¡Un qué!?
it: Un che?!
pt: Um o quê!?
ru: Орк?!
tr: Ne gibi?
uk: Що?!
vi: Một con gì cơ !?
zh_hans: 一个啥！？
zh_hant: 一個啥！？

# park_659a1d45
source: C'est juste {{noriko.n}}, sa fille.
de: Ich meine nur {{noriko.n}}, ihre Tochter.
es: Es sólo {{noriko.n}}, su hija.
it: È {{noriko.n}}, sua figlia.
pt: É só {{noriko.n}}, sua filha.
ru: По имени {{noriko.n}}... Её дочь.
tr: Sadece{{noriko.n}} kızı.
uk: Це просто {{noriko.n}}, її донька.
vi: Đó là {{noriko.n}}, con gái cô ấy.
zh_hans: 就是她的女儿{{noriko.n}}。
zh_hant: 就是她的女兒{{noriko.n}}。

# park_79f55502
source: J'ai juste beaucoup de mal à la gérer. Elle est capable de tout.
de: Ich habe ein paar Schwierigkeiten, mit ihr zurechtzukommen. Sie ist zu ziemlich üblen Dingen fähig.
es: Sólo tengo problemas para tratar con ella. Es capaz de muchas cosas.
it: Ho solo qualche problema con lei. È capace di tutto.
pt: Eu só tenho problemas em lidar com ela. Ela é capaz de muita merda.
ru: С ней очень сложно ужиться, знала бы ты, сколько она причиняет проблем.
tr: Sadece onunla başa çıkmakta zorlanıyorum. Bir sürü şey yapabilir.
uk: Мені просто важко з нею мати справу. Вона здатна на багато лайна.
vi: Chỉ là tôi hơi khó "hòa đồng" với con bé.
zh_hans: 我只是和她关系不是很好，她总是找我麻烦。
zh_hant: 我只是和她關係不是很好，她總是找我麻煩。

# park_2fbde6aa
source: Oh, intéressant, je serais curieuse de la rencontrer.
de: Oh, interessant. Ich freue mich schon darauf, sie kennenzulernen.
es: Oh, interesante. Tendría curiosidad por conocerla.
it: Ah, interessante, sarei curiosa di incontrarla.
pt: Ah, interessante. Eu ficaria curioso em conhecê-la.
ru: Ох, вот оно как, интересно, хочу её увидеть.
tr: Oh, İlginç! Onunla tanışmayı merak ederdim.
uk: О, цікаво. Мені було б цікаво з нею познайомитися.
vi: Òoo ! Thú vị nha. Tôi rất muốn đến gặp người ấy.
zh_hans: 哦，有意思。我真好奇见她一面了。
zh_hant: 哦，有意思。我真好奇見她一面了。

# park_85616880
source: Tu ne sais pas dans quoi tu t'embarques, ma pauvre.
de: Armes Ding, du weißt nicht, wo du da hineingerätst.
es: Pobrecita, no sabes en lo que te estás metiendo.
it: Poverina, non hai la minima idea ti cosa ti aspetta.
pt: Coitadinho, você não sabe no que está se metendo.
ru: Лучше не надо, мне будет жаль тебя после этого.
tr: Zavallı şey, kendini neyin içine soktuğunu bilmiyorsun.
uk: Бідолаха, ти не знаєш, у що влізаєш.
vi: Thật đáng thương, cô không biết mình đang phải đối mặt với điều gì đâu.
zh_hans: 傻孩子，你不会想见到她的。
zh_hant: 傻孩子，你不會想見到她的。

# park_4317193e
source: Allez, tu as trop éveillé ma curiosité, emmène-moi chez toi !
de: Komm schon, jetzt hast du mich neugierig gemacht. Zeig mir dein Zuhause!
es: Vamos, me ha picado la curiosidad. ¡Llévame a tu casa!
it: Forza, ora sono curiosa, portami a casa tua!
pt: Vamos lá, você me deixou curioso. Leve-me para sua casa!
ru: Так, всё, ты заинтриговал меня, веди быстрее к себе домой!
tr: Hadiama, beni meraklandırdın. Beni evine götür!
uk: Нумо, ти викликав у мене цікавість. Забери мене до свого дому!
vi: Anh khiến tôi hứng thú rồi đó. Dẫn tôi tới nhà anh đi !
zh_hans: 别呀，你把我好奇心勾起来了，带我去你家吧！
zh_hant: 別呀，你把我好奇心勾起來了，帶我去你家吧！

# park_af0d94c9
source: Suis-moi alors !
de: Dann komm mit!
es: ¡Sígueme, entonces!
it: Allora seguimi!
pt: Então me siga!
ru: Ну тогда за мной!
tr: Beni takip et o zaman!
uk: Тоді йди за мною!
vi: Theo tôi, nào !
zh_hans: 那，就跟我来吧！
zh_hant: 那，就跟我來吧！

# park_dd7dd0dd
source: Putain, les gars, je vous avais prévenu qu'il ne fallait pas le chercher lui...
de: Verdammt, Leute, ich habe euch gewarnt, dass ihr ihn nicht provozieren sollt ...
es: Joder, chicos, os advertí que no debíamos ir a por él.
it: Cazzo, ragazzi, vi avevo avvertito di non seguirlo...
pt: Porra, pessoal, eu avisei que não deveríamos ir atrás dele.
ru: Блять, пацаны, говорил же: нехуй было трогать его плеер...
tr: Kahretsin çocuklar, sizi onun peşinden gitmememiz konusunda uyarmıştım.
uk: Чорт, хлопці, я попереджав вас, що ми не повинні йти за ним.
vi: ĐỊt con mẹ chúng bay, tao đã bảo chúng bay là đừng có gây sự với nó ròi mà.
zh_hans: 操，伙计们，我警告过你们别去招惹他了。
zh_hant: 操，夥計們，我警告過你們別去招惹他了。

# park_b6365eeb
source: Ta gueule ! C'est toi qui voulais son putain de baladeur à la con.
de: Halt die Klappe! Du bist derjenige, der seinen verdammten Walkman haben wollte!
es: ¡Cállate! ¡Tú eres el que quería su maldito Walkman!
it: Chiudi il becco! Sei tu quello che voleva il suo stupido walkman del cazzo.
pt: Cale a boca! Você é quem queria o maldito Walkman dele!
ru: Закрой пасть! Это же ты хотел его ебучий плеер.
tr: Sus be! Kahrolası Walkman'ini isteyen sendin!
uk: Замовкни! Це ти хотів його довбаний плеєр!
vi: Ngậm mõm mày vào ! Mày là cái đứa muốn cái Walkman của thằng đấy !
zh_hans: 你闭嘴！不是你想要他那该死的随身听的嘛！
zh_hant: 你閉嘴！不是你想要他那該死的隨身聽的嘛！

# park_ad643f72
source: Ouais, mais qui c'est qui lui a explosé son truc ?
de: Ja, aber wer hat seine Sachen zerstört?
es: Sí, pero ¿quién rompió sus cosas?
it: Si, ma chi l'ha rotto?
pt: Sim, mas quem quebrou as coisas dele?
ru: Только это не я его сломал, забыл?
tr: Evet ama eşyalarını kim kırdı?
uk: Так, але хто зламав його?
vi: Thế thì đứa nào bẻ ?
zh_hans: 是我没错，可又是谁把它摔坏的呢？
zh_hant: 是我沒錯，可又是誰把它摔壞的呢？

# park_110c3088
source: Mais c'est toi, espèce d'enculé !
de: Das warst du, du verdammtes Arschloch!
es: ¡Fuiste tú, maldito imbécil!
it: Eri tu, razza di idiota!
pt: Era você, seu babaca!
ru: Долбоёб ебучий, это же ты и был!
tr: O sendin, aşağılık herif!
uk: Це був ти, дурень!
vi: Là mày, thằng óc chó !
zh_hans: 是你干的，傻逼！
zh_hant: 是你幹的，傻逼！

# park_df8e552e
source: Sérieux ? C'est moi ?
de: Ernsthaft? Ich war das?
es: ¿En serio? ¿Ese era yo?
it: Sul serio? Sono stato io?
pt: Sério? Era eu?
ru: Да? Реально?
tr: Cidden mi? İşte o kişi bendim.
uk: Серйозно? Це був я?
vi: Thật ư ? Tao sao ?
zh_hans: 放屁？我干的？
zh_hant: 放屁？我幹的？

# park_cbcfae97
source: Mais oui, putain !
de: Ja, du warst das!
es: ¡Sí, fuiste tú!
it: Sì che sei stato tu!
pt: Sim, era você!
ru: Хуяльно!.. Это был ты!
tr: Evet, o sendin!
uk: Так, це був ти!
vi: Chính là mày !
zh_hans: 没错，就是你！
zh_hant: 沒錯，就是你！

# park_d3934a1e
source: On s'en bat les couilles si c'est {{nobu.n}} qui l'a fait.
de: Es ist uns egal, wenn {{nobu.n}} derjenige ist, der es getan hat.
es: No nos importa si fue {{nobu.n}} quien lo hizo.
it: Non ci importa se è stato {{nobu.n}} a farlo.
pt: Não nos importamos se é {{nobu.n}} quem fez isso.
ru: Нам без разницы если это сделал {{nobu.n}}.
tr: Eğer{{nobu.n}}ise kimin yaptığı önemli değil.
uk: Нам байдуже, чи це зробив {{nobu.n}}.
vi: Đéo quan tâm nếu như {{nobu.n}} là người làm.
zh_hans: 没人在乎是{{nobu.n}}干的还是谁干的。
zh_hant: 沒人在乎是{{nobu.n}}幹的還是誰幹的。

# park_4f370e21
source: On va le niquer... On va lui niquer SA PUTAIN DE RACE !
de: Wir werden ihn auseinandernehmen ... Wir werden ihn krankenhausreif kloppen!
es: Lo vamos a joder... ¡Lo vamos a joder!
it: Lo fotteremo... LO FOTTEREMO!
pt: Nós vamos foder com ele... Nós vamos foder com ele!
ru: Да пошло оно всё нахер... Отхуярим его!
tr: Onu becereceğiz...Onu mahvedeceğiz!
uk: Ми його... Ми його вб'ємо!
vi: Phải giết... Phải giết thằng chó đó !
zh_hans: 我们要干他...我们要干死他！
zh_hant: 我們要幹他...我們要幹死他！

# park_dd9ce162
source: Mec... Tu casses les couilles.
de: Alter ... Du machst vielleicht einen Aufstand.
es: Tío... Te estás enfadando.
it: Amico... sei un rompicoglioni.
pt: Cara... Você está quebrando suas bolas.
ru: Чувак... Успокойся.
tr: Oğlum...Taşak geçiyorsun.
uk: Чуваче... Упокойся.
vi: Mẹ... mày điên tiết lên rồi.
zh_hans: 老兄...你已经吃过苦头了。
zh_hant: 老兄...你已經吃過苦頭了。

# park_bea85224
source: T'es chaud bouillant, pourquoi t'es aussi vénère ?
de: Du bist so aufgebracht. Warum bist du so wütend?
es: Estás hirviendo. ¿Por qué estás tan enfadado?
it: Stai fumando. Perché sei così arrabbiato?
pt: Você está fervendo de calor. Por que está tão bravo?
ru: Почему ты так взвёлся?
tr: Kaynıyorsun. Neden bu kadar kızgınsın?
uk: Чого ти такий злий?
vi: Đỏ phừng phừng cả mặt này. Sao mày tức đến thế ?
zh_hans: 你气得脸都红了。为什么你这么生气啊？
zh_hant: 你氣得臉都紅了。為什麼你這麼生氣啊？

# park_3a7aeb0a
source: Quoi, t'a pas vu ?
de: Warte, hast du es nicht gesehen?
es: ¿Qué, no lo has visto?
it: Cosa, non hai visto?
pt: O quê, você não viu?
ru: О, ты не знаешь?
tr: Görmedin mi?
uk: О, ти не бачив?
vi: Cái éo gì, mày không biết à ?
zh_hans: 怎么，上次你没看到吗？
zh_hant: 怎麼，上次你沒看到嗎？

# park_e57b125a
source: Ta gueule, lui dit pas !
de: Halt die Fresse und sag’s ihm nicht!
es: ¡Cállate, no se lo digas!
it: Zitto, non dirglielo!
pt: Cale a boca, não conte a ele!
ru: Тихо, не говори этого вслух!
tr: Kapa çeneni, ona söyleme!
uk: Замовкни, не кажи йому!
vi: Câm miệng lại, đừng nói nó biết !
zh_hans: 闭嘴，别告诉他！
zh_hant: 閉嘴，別告訴他！

# park_5ebfcf5b
source: Allez, merde, dis-le !
de: Komm schon, verdammt nochmal, spuck’s aus!
es: ¡Vamos, joder, dilo!
it: Dai, cazzo, dillo!
pt: Vamos lá, porra, fala!
ru: Ну тогда ты лучше скажи.
tr: Hadi, kahretsin, söyle!
uk: Нумо, чорт, скажи!
vi: Địt mọe bay chứ, nói đi !
zh_hans: 说啊，操，到底怎么了！
zh_hant: 說啊，操，到底怎麼了！

# park_b994482d
source: {{macumba.n}} lui a enfoncé sa chaussure dans le cul.
de: {{macumba.n}} hat ihm seinen Schuh in den Arsch geschoben.
es: {{macumba.n}} le metió el zapato por el culo.
it: {{macumba.n}} gli ha infilato la sua scarpa nel culo.
pt: {{macumba.n}} enfiou o sapato no cu.
ru: Это потому, что {{macumba.n}} засунул ботинок в жопу?
tr: ayakkabısını kıçına{{macumba.n}} soktu.
uk: {{macumba.n}} засунув черевик мені в дупу.
vi: {{macumba.n}} thông đít thằng này bằng một cái dép.
zh_hans: {{macumba.n}}把鞋塞进了他的屁股里。
zh_hant: {{macumba.n}}把鞋塞進了他的屁股裡。

# park_a9074d38
source: Et je crois qu'il chausse genre du 50.
de: Und seine Schuhgröße ist mindestens 50.
es: Y creo que lleva un zapato de la talla 50.
it: E credo aveva minimo un 50 di piede.
pt: E acho que o tamanho do sapato dele é pelo menos 50.
ru: У которого размер 50 см...
tr: Ve bence ayakkabı numarası en az 15.
uk: І я думаю, що його розмір взуття не менше 15.
vi: Và tao nghĩ là dép của thằng đấy ít nhất phải size 50. (trans edit: rộng hơn 15 cm, tức HAI anh châu phi, cùng một lúc lol)
zh_hans: 那鞋还不得有15码那么大。 PS：美标男鞋15码即国内人们常说的欧标男鞋约49.5码（约脚长33cm），然而美标男鞋正常最大也就14码，因此这里是采用了夸张的说法。
zh_hant: 那鞋還不得有15碼那麼大。 PS：美標男鞋15碼即國內人們常說的歐標男鞋約49.5碼（約腳長33cm），然而美標男鞋正常最大也就14碼，因此這裡是採用了誇張的說法。

# park_504b1e08
source: Quoi, sérieux ? Tu t'es fait déflorer par une chaussure ?
de: Was, ernsthaft? Du wurdest von einem Schuh in den Arsch gefickt?
es: ¿Qué, en serio? ¿Fuiste desflorado analmente por un zapato?
it: Cosa, sul serio? Ti sei fatto scopare da una scarpa?
pt: O quê, sério? Você foi deflorado analmente por um sapato?
ru: Блять, что? Тебя лишили анальной девственности ботинком?
tr: Ne, cidden mi? Bir ayakkabı tarafından anal yoldan mı bozuldun?
uk: Що, серйозно? Ви були анально дефлоровані черевиком?
vi: VÃI LỒN, mày nói thật hả ? Nó bị cướp trinh đít bởi một cái dép ?
zh_hans: 我操，真的吗？你被那么大的鞋爆菊了？
zh_hant: 我操，真的嗎？你被那麼大的鞋爆菊了？

# park_0771cac9
source: JE VAIS LUI NIQUER SA RACE !
de: ICH BRING IHN UM!
es: ¡VOY A MATARLO!
it: TI GIURO CHE LO AMMAZZO!
pt: EU VOU MATAR ELE!
ru: Я УБЬЮ ЕГО НАХЕР!
tr: ONU ÖLDÜRECEĞİM!
uk: Я ЙОГО ВБ'Ю!
vi: TAO SẼ GIẾT THẰNG CHÓ ĐÓ !
zh_hans: 我要杀了他！
zh_hant: 我要殺了他！

# park_65cb49be
source: Qu'est-ce qu'on fait du coup ?
de: Also, was machen wir jetzt?
es: ¿Y qué hacemos?
it: Quindi che facciamo?
pt: Então o que fazemos?
ru: Ну и что делать теперь?
tr: O zaman ne yapıyoruz?
uk: Так що ж нам робити?
vi: Thế giờ làm gì giờ ?
zh_hans: 那我们该怎么办？
zh_hant: 那我們該怎麼辦？

# park_1ada58a2
source: On prévient le boss ?
de: Sollen wir dem Boss davon erzählen?
es: ¿Se lo decimos al jefe?
it: Lo diciamo al capo?
pt: Devemos contar ao chefe?
ru: Наверное, нужно сказать боссу?
tr: Patrona söylemeli miyiz?
uk: Мабуть, потрібно сказати босу?
vi: Có nên báo đại ca không ?
zh_hans: 我们要去告诉老大吗？
zh_hant: 我們要去告訴老大嗎？

# park_c9738eda
source: Surtout pas ! Je vais encore passer pour un con.
de: Lass das bleiuben! Sonst stehe ich wieder wie ein Idiot da.
es: ¡No hagas eso! Quedaré como un idiota otra vez.
it: No! Passerò come un idiota di nuovo.
pt: Não faça isso! Vou parecer um idiota de novo.
ru: Нет! Не надо позориться.
tr: Yapma bunu! Yine salak gibi görüneceğim.
uk: Не кажіть йому! Я знову буду виглядати ідіотом.
vi: Đừng có làm vậy. Trông mày sẽ lại như một thằng óc chó.
zh_hans: 别！回来又显得我跟个傻子似的。
zh_hant: 別！回來又顯得我跟個傻子似的。

# park_561ad82c
source: Mais t'es déjà un gros con.
de: Aber du bist doch schon ein Idiot.
es: Pero ya eres un idiota.
it: Ma sei già un idiota.
pt: Mas você já é um idiota.
ru: Уже поздно...
tr: Ama sen zaten aptalsın.
uk: Але ти вже ідіот.
vi: Nhưng mày đã là một thằng óc chó rồi còn gì.
zh_hans: 但你已经够蠢了。
zh_hant: 但你已經夠蠢了。

# park_41bb88e0
source: On prévient pas le boss, j'aurai ma revanche ! Allez, on se casse.
de: Wir werden dem Boss nichts sagen und ich werde meine Rache üben. Komm schon, lass uns gehen.
es: ¡No se lo diremos al jefe y me vengaré! Venga, vámonos.
it: Non lo diremo al capo, avrò la mia vendetta! Forza, andiamocene.
pt: Não vamos contar ao chefe, e eu vou me vingar! Vamos embora.
ru: Ничего не говори ему, нужно найти способ отомстить.
tr: Patrona söylemeyeceğiz ve intikamımı alacağım! Hadi, gidelim.
uk: Босу не скажемо, а я помщуся! Йдемо звідси.
vi: Chúng ta sẽ không báo đại ca, và tao sẽ trả được thù. Đi thôi.
zh_hans: 不用告诉老大，我们自己去报仇！来吧我们走。
zh_hant: 不用告訴老大，我們自己去報仇！來吧我們走。

# park_c4778d4e
source: Hahaha, regarde comme il boite !
de: Hahaha, schau mal, wie er humpelt!
es: Jajaja, ¡mira cómo cojea!
it: Hahaha, guarda come zoppica!
pt: Hahaha, olha como ele está mancando!
ru: Аха-ха-ха, ты похож на хромую лошадь!
tr: Hahaha, bak nasıl topallıyor!
uk: Ха-ха-ха, подивіться, як він кульгає!
vi: Hahaha, nhìn nó lết đi kìa !
zh_hans: 哈哈哈，你看他一瘸一拐的样子！
zh_hant: 哈哈哈，你看他一瘸一拐的樣子！

# park_e98de43d
source: Forcément, il s'est fait sodomiser par une chaussure.
de: Es ist unausweichlich. Er wurde von einem Schuh in den Arsch gefickt.
es: Es inevitable. Le dieron por el culo con un zapato.
it: Ovvio, si è fatto inculare da una scarpa.
pt: É inevitável. Ele foi fodido na bunda por um sapato.
ru: Ну это было неизбежно... После дефлорации ботинком.
tr: Bu kaçınılmaz. Bir ayakkabı tarafından götünden sikildi.
uk: Це неминуче. Йому в дупу засунули черевик.
vi: Mẹ, nó bị thông đít bởi một cái dép cơ mà.
zh_hans: 那没办法。谁叫他被鞋给爆菊了呢。
zh_hant: 那沒辦法。誰叫他被鞋給爆菊了呢。

# park_122a6090
source: Tu crois qu'il pourrait y prendre goût ?
de: Glaubst du, er hat es genossen?
es: ¿Crees que le ha gustado?
it: Credi che gli sia piaciuto?
pt: Você acha que ele gostou?
ru: А может ему понравилось, как думаешь?
tr: Sence beğendi mi?
uk: Думаєш, йому сподобалось?
vi: Mày nghĩ là nó có thích không ?
zh_hans: 你觉得他会爽到吗？
zh_hant: 你覺得他會爽到嗎？

# park_a10464bb
source: JE VAIS VOUS TUER BANDE DE BÂTARD !
de: ICH BRING EUCH ALLE UM, IHR VERFICKTEN ARSCHLÖCHER!
es: ¡OS VOY A MATAR A TODOS, MALDITOS GILIPOLLAS!
it: VI AMMAZZO TUTTI, BASTARDI!
pt: EU VOU MATAR TODOS VOCÊS, SEUS IDIOTAS!
ru: ВАМ ТОЖЕ ПИЗДЕЦ! ЗАТКНИТЕСЬ!
tr: HEPİNİZİ ÖLDÜRECEĞİM, AŞAĞILIK HERİFLER!
uk: Я ВАС УСІХ УБ'Ю, ДОВБАНІ МЕРЗОТНИКИ!
vi: TAO SẼ GIẾT CHẾT HẾT CON MẸ CHÚNG BAY, LŨ CHÓ KHỐN NẠN !
zh_hans: 我要把你们都杀了，他妈的一群混蛋！
zh_hant: 我要把你們都殺了，他媽的一群混蛋！

# park_7870d434
source: Eh bien, je crois que {{macumba.n}} a eu sa petite revanche.
de: Hey, sieht so aus, als hätte {{macumba.n}} jetzt endlich seine Rache bekommen.
es: Parece que {{macumba.n}} se ha vengado.
it: Ehi, almeno {{macumba.n}} ha avuto la sua vendetta.
pt: Ei, parece que {{macumba.n}} obteve sua vingança.
ru: Я рад, что {{macumba.n}} отомстил за плеер.
tr: Hey, görünüşe göre intikamını almış.{{macumba.n}}
uk: Гей, схоже, {{macumba.n}} помстився.
vi: Xem ra {{macumba.n}} đã trả được món nợ máu.
zh_hans: 嘿，看来{{macumba.n}}复仇成功了。
zh_hant: 嘿，看來{{macumba.n}}復仇成功了。

# park_a67c6d23
source: Ça fait plaisir à voir.
de: Das freut mich zu hören.
es: Es agradable de ver.
it: Quanto godo.
pt: É bom ver isso.
ru: Просто потрясающе, я доволен.
tr: Bunu görmek güzel.
uk: Це приємно бачити.
vi: Một cảnh tượng tuyệt vời.
zh_hans: 这真是可喜可贺。
zh_hant: 這真是可喜可賀。

# menu_macumba_834bfde7
source: Saut petit frère, tu es venu pour transpirer un peu aujourd'hui ?
de: Hey, kleiner Bro, bist du gekommen, um heute ein bisschen zu schwitzen?
es: Oye, hermanito, ¿has venido a sudar un poco hoy?
it: Ehi fratellino, sei venuto a sudare un po' oggi?
pt: Ei, maninho, você veio suar um pouco hoje?
ru: Привет, братиш, ты готов сегодня выложиться на полную?
tr: Hey, küçük kardeş, bugün biraz terlemeye mi geldin?
uk: Здоров, брате, прийшов сьогодні трохи попітніти?
vi: Kìa người anh em, tới đây để đổ chút mồ hôi hửm?
zh_hans: 嘿，小老弟，你今天是想来出点儿汗的嘛？
zh_hant: 嘿，小老弟，你今天是想來出點兒汗的嘛？

# menu_macumba_d2e9c7ec
source: Salut, non pas exactement.
de: Hey, nicht unbedingt, nein.
es: Oye, no exactamente.
it: Ciao, no, non proprio.
pt: Ei, não exatamente.
ru: Привет, типа.
tr: Hey, pek sayılmaz.
uk: Здоров, не зовсім.
vi: Chào anh, không hẳn vậy.
zh_hans: 嘿，呃其实不是。
zh_hant: 嘿，呃其實不是。

# menu_macumba_dad0c1ec
source: J'ai croisé les trois idiots juste avant, je suppose que tu as pu régler cette histoire de baladeur détruit ?
de: Ich bin eben diesen drei Idioten übern Weg gelaufen, ich schätze, das Problem mit dem kaputten Walkman hat sich erledigt?
es: Acabo de toparme con los tres idiotas, así que supongo que habrás podido solucionar el problema del walkman destruido?
it: Ho incrociato i tre idioti poco prima, immagino che sei riuscito a risolvere questa storia del walkman distrutto?
pt: Acabei de me deparar com os três idiotas, então imagino que você conseguiu resolver o problema do Walkman destruído?
ru: Я как раз столкнулся с этими тремя дебилами, думаю, проблема решена и месть за плеер была страшна?
tr: Az önce üç aptalla karşılaştım, bu yüzden sanırım yok edilmiş Walkman sorununu çözebildin?
uk: Я щойно натрапив на цих трьох дурнів, тож, гадаю, тобі вдалося вирішити проблему зі знищеним плеєром?
vi: Tôi vừa gặp qua ba tên đầu đất ban nãy, nên tôi nghĩ rằng anh đã thu xếp ổn thỏa chuyện chiếc Walkman bị phá hủy rồi chứ?
zh_hans: 我刚才偶然碰到那三个白痴了，所以我猜你已经解决了那个摔坏的随身听的问题了？
zh_hant: 我剛才偶然碰到那三個白癡了，所以我猜你已經解決了那個摔壞的隨身聽的問題了？

# menu_macumba_07c7924b
source: C'est une bonne journée, j'aurais préféré enfoncer un banc ou encore le distributeur un peu plus loin, mais je n'avais que ma chaussure à porter de main.
de: Heute ist ein guter Tag. Ich hätte zwar liebend gerne eine Bank oder den Verkaufsautomaten zur Hand genommen, aber ich hatte gerade nur meinen Schuh parat.
es: Es un buen día. Hubiera preferido empujar un banco o incluso la máquina expendedora un poco más lejos, pero sólo tenía mi zapato a mano.
it: È una bella giornata, mi sarebbe piacuto spingere un po' più in là una panchina o anche il distributore, ma avevo solo la mia scarpa a portata di mano.
pt: É um bom dia. Eu preferiria empurrar um banco ou até mesmo a máquina de venda automática um pouco mais longe, mas eu só tinha meu sapato em mãos.
ru: Знаешь, да, сегодня прекрасный денёк. Хотелось расширить им анал скамейкой или автоматом с колой, но при себе была только обувь, ну тоже сойдёт.
tr: Güzel bir gün. Bir bankı, hatta otomatı biraz daha öteye itmeyi tercih ederdim ama elimde sadece ayakkabım vardı.
uk: Гарний день. Я б волів відсунути лавку або навіть торговий автомат трохи далі, але у мене під рукою був лише черевик.
vi: Một ngày thật sự đẹp tươi, tôi đã mong muốn dùng chiếc ghế bành hay thậm chí cả máy bán nước tự động để thông vào đít bọn chúng, nhưng trong tay tôi chỉ có mỗi chiếc giày.
zh_hans: 真是美好的一天。我本想把长椅甚至是更远一点儿的那台自动售货机塞进他的屁股里的，但可惜当时我手里只有鞋子。
zh_hant: 真是美好的一天。我本想把長椅甚至是更遠一點兒的那台自動售貨機塞進他的屁股裡的，但可惜當時我手裡只有鞋子。

# menu_macumba_75914ab3
source: Note a moi-même ne jamais manquer de respect à {{macumba.n}}.
de: Notiz für die Zukunft: Leg dich niemals mit {{macumba.n}} an.
es: Nota para mí: Nunca faltes al respeto a {{macumba.n}}.
it: Nota personale: non mancare mai di rispetto a {{macumba.n}}.
pt: Nota para mim mesmo: Nunca desrespeite {{macumba.n}}.
ru: Заметка: {{macumba.n}} - ебанутый. Не злить его. НИКОГДА!!!
tr: Kendine not:{{macumba.n}}'ya asla saygısızlık etme.
uk: Примітка для себе: Ніколи не зневажай {{macumba.n}}.
vi: Tự ghi chú: Đừng bao giờ kiếm chuyện với {{macumba.n}}.
zh_hans: 今日收获：永远不要不尊重{{macumba.n}}。
zh_hant: 今日收穫：永遠不要不尊重{{macumba.n}}。

# menu_macumba_9c5c4b8b
source: Que puis-je pour toi mon frère ?
de: Also, was kann ich für dich tun?
es: Entonces, ¿qué puedo hacer por ti?
it: Cosa posso fare per te, fratello?
pt: Então, o que posso fazer por você?
ru: Я могу тебе чем-то помочь, братишка?
tr: Senin için ne yapabilirim peki?
uk: Тож що я можу для тебе зробити?
vi: Tôi có thể làm gì cho người anh em ?
zh_hans: 那么我能为你做些什么呢？
zh_hant: 那麼我能為你做些什麼呢？
