Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_6c6c6c0d
source: Bordel ! Ce qui vient de se passer...
cs: Sakra! Co se právě stalo...
de: Verdammt nochmal! Was ist da gerade passiert?
es: ¡Maldición! Qué demonios acaba de pasar...
it: Dannazione! Che diavolo è successo...
ja: おい！一体何が起きたんだ……
pt: Droga! O que diabos aconteceu...
ru: Черт! Какого хрена только что произошло...
th: เชี่ยย! เมื่อกี้มัน...
tr: Vay! Ne...oldu şimdi böyle?
uk: Трясця! Що це в біса було...
vi: Cái đù mé chuyện gì vừa xảy ra vậy...
zh_hans: 我操！刚刚发生了什么...
zh_hant: 我操！剛剛發生了什麼...

# home_player_corridor_0bbf19c0
source: Je n'aurais jamais pensé que {{noriko.n}} ferait un truc aussi audacieux.
cs: Nikdy jsem si nemyslel, že {{noriko.n}} udělá něco tak odvážného.
de: Ich hätte nie gedacht, dass {{noriko.n}} etwas so Gewagtes tun würde.
es: Nunca pensé que {{noriko.n}} haría... eso.
it: Non avrei mai pensato che {{noriko.n}} potesse... farlo.
ja: {{noriko.n}}が……あんなことをするなんて思わなかったな。
pt: Eu nunca teria pensado que {{noriko.n}} faria uma coisa tão ousada.
ru: Никогда бы не подумал, что {{noriko.n}} просто... сделает это.
th: ฉันไม่เคยคิดมาก่อนเลยว่า{{noriko.n}} จะยอมทำอะไรแบบนั้น...
tr: {{noriko.n}}'un bunu yapacağını hiç düşünmemiştim.
uk: Я ніколи не думав, що {{noriko.n}} просто... зробить це.
vi: Mình chưa bao giờ nghĩ rằng {{noriko.n}} sẽ lại...làm chuyện đó.
zh_hans: 我从没想过{{noriko.n}}会做...那种事。
zh_hant: 我從沒想過{{noriko.n}}會做...那種事。

# home_player_corridor_37774e33
source: Peut-être devrais-je profiter un petit temps de cette situation, je serais curieux de voir ou tout ça va me mener.
cs: Možná bych měl této situace na chvíli využít, zajímalo by mě, kam mě to všechno zavede.
de: Vielleicht sollte ich diese Situation ausnutzen. Ich frage mich, was ich da sonst noch rausholen kann ...
es: Tal vez debería aprovechar esta situación. Me pregunto qué más me mostrará...
it: Forse dovrei approfittare di questa situazione. Mi chiedo cos'altro mi mostrerà...
ja: この状況を利用したほうがいいかもしれない。他には何を見せてくれるんだろうか……
pt: Talvez eu devesse aproveitar essa situação. Imagino o que mais ela vai me mostrar...
ru: Возможно, стоит воспользоваться этой ситуацией. Интересно, что ещё она покажет...
th: บางทีฉันควรจะใช้โอกาสนี้ให้เป็นประโยชน์นะ ทำเอาอยากรู้ซะจริงว่าเธอจะเผยอะไรให้ฉันเห็นอีก...
tr: Belki de bu durumdan faydalanmalıyım. Acaba bana başka ne gösterecek?
uk: Мабуть, мені варто скористатися цією ситуацією. Цікаво, що ще вона мені покаже...
vi: Nên tìm cách để khai thác mối quan hệ này theo hướng có lợi cho mình. Không biết con mẹ đó còn ẩn giấu điều gì nữa...
zh_hans: 也许我能利用利用这个现状。我好奇她还会给我看些什么...
zh_hant: 也許我該利用這個機會。我好奇她還會給我看些什麼...

# home_player_corridor_0f41cc13
source: ...[w] J'aurais peut-être dû les touchers au final.
cs: ...[w] Možná jsem se jich měl nakonec dotknout.
de: ...[w] vielleicht hätte ich sie anfassen sollen ...
es: ...[w] Tal vez debería haberlos tocado...
it: ...[w] Forse avrei dovuto toccarle...
ja: ……[w] 触っておけばよかったかな……
pt: ...[w] Talvez eu devesse ter tocado neles...
ru: ...[w] Наверное, стоит потрогать их...
th: ...[w] บางทีแตะสักหน่อยคงไม่เป็นอะไรหรอกมั้ง....
tr: ...[w] Belki de onlarla iletişime geçmeliyim...
uk: ...[w] Мабуть, мені варто було до них доторкнутися...
vi: ...[w] Ước gì được chạm mấy quả đào vừa tay đó...
zh_hans: ...[w] 也许我真该摸摸她的奶子是什么感觉的...
zh_hant: ...[w] 也許我真該摸摸她的奶子是什麼感覺的...

# home_player_corridor_af6010dc_1
source: Ah merde, j'ai pas vu le temps passer !
cs: Sakra, ztratil jsem pojem o čase!
de: Oh Scheiße, es schon spät!
es: ¡Ah mierda, perdí la noción del tiempo!
it: Oh merda, si sta facendo tardi!
ja: しまった、もうこんな遅くなった！
pt: Putz, está ficando tarde!
ru: Вот дерьмо, становится поздно!
th: ซวยแล้วไง นี่มันสายแล้วนี่หว่า!
tr: Kahretsin, geç oluyor!
uk: Чорт, уже пізно!
vi: Asii chà, cũng muộn rồi!
zh_hans: 哦该死，太晚了！
zh_hant: 哦該死，太晚了！

# home_player_corridor_9f8596cc
source: Je devrais prendre le baladeur MP3. Il est sur mon lit.
cs: Měl bych si vzít MP3 přehrávač. Mám ho na posteli.
de: Ich sollte den Walkman mitnehmen. Er liegt auf meinem Bett.
es: Debería coger el Walkman. Está en mi cama.
it: Dovrei prendere il walkman. È sul mio letto.
ja: ウォークマンを持っていかないと。ベッドの上だ。
pt: Eu deveria pegar o MP3 player. Ele está na minha cama.
ru: Нужно взять плеер, он должен быть на кровати.
th: ฉันต้องไปเอาเครื่องเล่นเพลง มันน่าจะอยู่บนที่นอนฉันนะ
tr: Walkman'i almalıyım. Yatağımda.
uk: Треба взяти плеєр. Він на моєму ліжку.
vi: Mình cần phải lấy được cái Walkman.
zh_hans: 我应该带上随身听。它在我的床上。
zh_hant: 我應該帶上隨身聽。它在我的床上。

# home_player_corridor_ce44d7ee
source: C'est quoi ces bruits...
cs: Co je to za zvuky...
de: Was ist das für ein Geräusch?
es: ¿Qué es ese ruido?
it: Cos'è questo rumore?
ja: 何の音だ？
pt: Que barulho é esse?
ru: Что это за шум?
th: นั่นมันเสียงอะไรน่ะ...?
tr: Bu gürültü de ne?
uk: Що це за звуки?
vi: Cái tiếng gì vậy?
zh_hans: 这是什么动静？
zh_hant: 這是什麼動靜？

# home_player_corridor_9cd7ca42
source: On dirait des... gémissements !
cs: Zní to jako... sténání!
de: Das klingt wie ... Stöhnen!
es: ¡¿Eso son... gemidos?!
it: E' un... gemito?!
ja: これは……喘いでるのか？！
pt: Eles soam como... gemidos!
ru: Это что... Стоны?!
th: ส..เสียงครางงั้นหรอ?!
tr: Bu...inleme mi?!
uk: Це... стогін?!
vi: Có phải... tiếng rên không?
zh_hans: 听起来像...娇喘？！
zh_hant: 聽起來像...嬌喘？！

# home_player_corridor_70871f4d
source: Nooon, elle n'est tout de même pas en train de faire ce que je crois ?!
cs: Ne, nedělá to, co si myslím, že dělá!
de: Nein ... Sie macht doch nicht das, was ich denke, oder?
es: No... Ella está haciendo lo que creo que está haciendo, ¿verdad?
it: No... Non sta facendo quello che penso, vero?
ja: 違う……あいつが俺の考えているようなことはしてないよな？
pt: Nããão, ela não está fazendo o que estou penso?!
ru: Нет... Она же не делает то, о чем я думаю, так ведь?
th: ย..อย่าบอกนะว่า เธอกำลัง..ช..ช่วยตัวเองอยู่น่ะ?
tr: Hayır... Düşündüğüm şeyi yapmıyor, değil mi?
uk: Ні... Вона робить не те що я думаю, чи не так?
vi: Con mẹ đó đang không làm cái gì mình nghĩ, đúng không?
zh_hans: 不...不会和我想的一样，她是在自慰吧？
zh_hant: 不...不會和我想的一樣，她是在自慰吧？

# tce29a7c279
source: Coller son oreille contre la porte
cs: Přiložte ucho ke dveřím
de: An der Tür horchen
es: Escucha detrás de la puerta
it: Appoggia l'orecchio alla porta
ja: 盗み聞きする
pt: Coloque seu ouvido contra a porta
ru: Подслушать за дверью.
th: ฟังเสียงตรงประตู
tr: Kapıda dinle
uk: Підслухати
vi: Áp tai vào cửa lắng nghe
zh_hans: 在门口偷听
zh_hant: 在門口偷聽

# home_player_corridor_b1c03ba5
source: Oui... Juste là...
cs: Ano... Právě tam...
de: Ja ... Genau da ...
es: Si.. justo ahí...
it: Sì... Proprio lì...
ja: あっ……ここ……
pt: Sim... Bem ali...
ru: Да... Вот тут...
th: อื้ออ...นั่นแหละ...ตรงนั้นแหละ...
tr: Evet...Tam da burada...
uk: Так... Ось тут...
vi: Ứm...hm...Ngay đó...
zh_hans: 哥哥~...就是这~...
zh_hant: 哥哥~...就是這~...

# home_player_corridor_b6398ec1
source: Oohhh, voilà...
cs: Oohhhh, tady to je...
de: Ohhhh, ja ...
es: Ohhh, así...
it: Oohhh, siii...
ja: ああっ、いい……
pt: Ahhh, sim...
ru: Оох, дааа...
th: อ๊าาา...อื้มม..แบบนั้นเลย...
tr: Ahh, evet...
uk: О-о-о-о, та-а-ак...
vi: Nhh~, tiếp tục đi...
zh_hans: 哦哦~好棒~...
zh_hant: 哦哦~好棒~...

# home_player_corridor_6cdb64c2
source: Oui oui oui...
cs: Ano, ano, ano...
de: Ja, Ja, Ja ...
es: Sí, sí, sí...
it: Si si si...
ja: あ、あぁ、あっ……
pt: Sim sim sim...
ru: Да да да...
th: อ...อื้อ ให้มันได้แบบนั้นสิ...อือ...ใช่เลย...
tr: Evet evet evet...
uk: Так-так-так...
vi: Yes yes yes...
zh_hans: 啊啊啊~...
zh_hant: 啊啊啊~...

# home_player_corridor_c317db21
source: Han la vache...
cs: Ach bože...
de: Wow ...
es: Maldita sea...
it: Dannazione...
ja: なんてことだ……
pt: Puta merda...
ru: Мать твою...
th: เชี่ยยยย.....
tr: Lanet olası...
uk: Чорт забирай...
vi: Sướng quááá...
zh_hans: 我靠...
zh_hant: 我靠...

# home_player_corridor_457162a5
source: C'est... chaud !
cs: Je to... horké!
de: Das ist heiß!
es: ¡Esto es... tan caliente!
it: Questo è eccitante!
ja: これは……ドスケベだ！
pt: Isso é quente!
ru: Это заводит!
th: นี่มันก็สุดเกิน!
tr: Bu çok seksi!
uk: Як гаряче!
vi: Nóng bỏng thật!
zh_hans: 太色了！
zh_hant: 太色了！

# home_player_corridor_748684b1
source: Hummm... Oui...
cs: Hummm... Ano...
de: Hmmmm ... Ja ...
es: Uhhh... sí...
it: Hummm... Si...
ja: んんんっ……いい……
pt: Humm... Sim...
ru: Ууухх... Да...
th: อ่าา...อ อื้มม...แบบนั้นแหละ
tr: Ummm... Evet...
uk: А-а-а-а... Так...
vi: Ahhhh...Phải rồi...
zh_hans: 呜呜~...好舒服...
zh_hant: 嗚嗚~...好舒服...

# home_player_corridor_963bae77
source: Finalement, tout ce qui s'est passé l'a terriblement excitée...
cs: Nakonec ji všechno, co se stalo, strašně vzrušilo...
de: Was heute passiert ist, muss sie wirklich in Stimmung gebracht haben ...
es: Lo que pasó hoy debe haberla excitado mucho...
it: Quello che è successo oggi deve averla eccitata molto...
ja: 今日の出来事であいつはスイッチが入ったに違いない……
pt: O que aconteceu hoje deve tê-la realmente excitado...
ru: Сегодняшнее событие, должно быть, действительно возбудило её...
th: เรื่องที่เกิดขึ้นวันนี้คงจะทำให้เธอเกิดอารมณ์มากเลยสินะ...
tr: Bugün olanlar onu gerçekten tahrik etmiş olmalı...
uk: Те, що сталося сьогодні, мабуть, дуже її завело...
vi: Những chuyện xảy ra hôm nay hẳn đã khiến cho con mẹ ấy nứng lên...
zh_hans: 今天白天的事好像让她打开了新世界的大门...
zh_hant: 今天白天的事好像讓她打開了新世界的大門...

# t0ce0489d37
source: Continuer d'écouter
cs: Poslouchejte dál
de: Weiterhorchen
es: Sigue escuchando
it: Continui ad ascoltare
ja: 聞き続ける
pt: Continue ouvindo
ru: Продолжить слушать
th: ฟังต่อไป
tr: Dinlemeye devam et
uk: Слухати далі
vi: Nghe tiếp
zh_hans: 继续偷听
zh_hant: 繼續偷聽

# home_player_corridor_b214b8fe
source: Ça valait le coup de se revivre rien que pour ce moment !
cs: Už jen kvůli tomu okamžiku to stálo za to prožít znovu!
de: Allein dafür hat sich dieses neue Leben gelohnt!
es: ¡Conseguir esta vida extra valió la pena sólo por eso!
it: Valeva la pena di ottenere questa vita in più solo per questo!
ja: このためだけにも第2の人生を得た甲斐があるな！
pt: Conseguir essa vida extra já valeu a pena só por isso!
ru: Получение второго шанса точно cтоило того!
th: ได้รู้มุมนี้ก็นับว่ากลับมามีชีวิตอีกครั้งนี่มันโครตคุ้มสุดๆไปเลย!
tr: Bu ekstra hayatı elde etmek sadece bunun için değerdi!
uk: Це додаткове життя було варте того, щоб отримати його тільки заради цього!
vi: Đáng một kiếp chuyển sinh đấy!
zh_hans: 碰到这种事，这次重生也太值了！
zh_hant: 碰到這種事，這次重生也太值了！

# home_player_corridor_79e8986b
source: Sacrée {{noriko.n}}...
cs: Svatý {{noriko.n}}...
de: Heilige Scheiße, {{noriko.n}} ...
es: Hostia puta, {{noriko.n}}...
it: Cristo, {{noriko.n}}...
ja: やばいな、{{noriko.n}}……
pt: Puta merda, {{noriko.n}}...
ru: Чёрт возьми, {{noriko.n}}...
th: อะไรวะเนี่ย นี่{{noriko.n}}กำลัง...
tr: Hassiktir {{noriko.n}}...
uk: Святе лайно, {{noriko.n}}...
vi: Thật là vãi loằn, {{noriko.n}}...
zh_hans: 这么色的，{{noriko.n}}...
zh_hant: 也太色了，{{noriko.n}}...

# home_player_corridor_a50ef803
source: J'imagine qu'elle devait être sacrément frustrée.
cs: Dokážu si představit, že musela být dost frustrovaná.
de: Sie muss ziemlich frustriert gewesen sein.
es: Debía de estar muy frustrada.
it: Immagino che dovesse essere piuttosto frustrata.
ja: きっと欲求不満だったんだな。
pt: Ela deve ter ficado muito frustrada.
ru: Она, должно быть, очень расстроена.
th: ดูทรงเธอน่าจะหงุดหงิดพอตัวเลยนะ
tr: Oldukça sinirlenmiş olmalı.
uk: Мабуть, вона була дуже розчарована.
vi: Nó nứng mà không giải tỏa được, đến mức cáu bẳn luôn.
zh_hans: 她一定很欲求不满。
zh_hant: 她一定很欲求不滿。

# home_player_corridor_cd15d2f2
source: Je pense qu'elle a terminé...
cs: Myslím, že skončila...
de: Ich glaube, sie ist fertig ...
es: Huh. Creo que ha terminado...
it: Huh. Credo che abbia finito...
ja: ああ、イッたみたいだ……
pt: Hum. Acho que ela terminou...
ru: Ха. Думаю, она всё...
th: หือ..ดูเหมือนว่าเธอจะเสร็จแล้วนะ
tr: Ha. Sanırım işi bitti...
uk: Гм. Думаю, вона закінчила...
vi: Hình như là, xong rồi...
zh_hans: 唔，听上去她已经好了...
zh_hant: 唔，聽上去她已經好了...

# home_player_corridor_2fe96b66
source: Merde, c'est moi qui suis excité maintenant.
cs: Sakra, teď jsem nadržený já.
de: Scheiße, jetzt bin ich erregt.
es: Mierda, ahora soy yo el que está cachondo.
it: Merda, ora sono io ad essere eccitato.
ja: クソッ、今度は俺がムラムラしてきた。
pt: Merda, agora quem está com tesão sou eu.
ru: Блин, теперь уже я возбуждён.
th: เวรแล้วไง...ตอนนี้ฉันดันเงี่ยนไปอีกคนหรอเนี่ย
tr: Hass, şimdi azgın olan benim.
uk: Чорт, тепер я той, хто збуджений.
vi: Con mẹ, giờ mình cũng nứng theo nó.
zh_hans: 操，倒是我快压不住枪了。
zh_hant: 操，倒是我快壓不住槍了。

# t2fdaa7cd0e
source: J'ai pas que ça à faire.
cs: Nemám na to celý den.
de: Ich habe Besseres zu tun.
es: Tengo mejores cosas que hacer.
it: Ho di meglio da fare.
ja: もっと大事な用事がある。
pt: Tenho coisas melhores para fazer.
ru: Есть дела поважнее.
th: ฉันยังมีเรื่องที่ต้องทำอีก
tr: Yapacak daha iyi işlerim var.
uk: У мене є справи важливіші.
vi: Mình có vài việc vui hơn để làm.
zh_hans: 我还有更重要的事情要做。
zh_hant: 我還有更重要的事要做。

# talk_noriko_290f8954
source: Je peux savoir ce que tu cherches à faire ?
cs: Mohu se zeptat, o co se snažíte?
de: Darf ich fragen, was du erreichen willst?
es: ¿Te importaría decirme qué intentas hacer?
it: Ti dispiace dirmi cosa stai cercando di fare?
ja: 何を企んでるのか聞かせてもらおうか？
pt: Você se importaria de me dizer o que você está tentando fazer?
ru: Не хочешь рассказать, что ты пытаешься сделать?
th: พอจะบอกได้มั้ยว่าคิดจะทำอะไร?
tr: Ne yapmaya çalıştığını bana söyler misin?
uk: Розкажи, що намагаєшся зробити?
vi: Đang làm gì trong phòng tao đấy ?
zh_hans: 介意告诉我你想要干什么吗？
zh_hant: 介意告訴我你想要幹什麼嗎？

# talk_noriko_1860160c
source: Tu n'avais pas le droit de faire ça.
cs: Neměl jsi na to právo.
de: Du hattest kein Recht, das zu tun.
es: No tenías derecho a hacerlo.
it: Non avevi il diritto di farlo.
ja: あんなことしていい権利なんてなかった。
pt: Você não tinha o direito de fazer isso.
ru: Ты не имел права так делать.
th: ทำไมฉันต้องบอกด้วย
tr: Bunu yapmaya hakkın yoktu.
uk: Ти не мав права цього робити.
vi: Anh không được biết.
zh_hans: 我没必要告诉你。
zh_hant: 我沒必要告訴你。

# talk_noriko_b33eb4ad
source: Je croyais t'avoir demandé de me laisser tranquille.
cs: Myslel jsem, že jsem tě požádal, abys mě nechal na pokoji.
de: Ich dachte, ich hätte dir klargemacht, dass du mich in Ruhe lassen sollst.
es: Creí haberte dicho que me dejaras en paz.
it: Pensavo di averti chiesto di lasciarmi in pace.
ja: 俺を放っといてくれって言ったと思ったんだが。
pt: Pensei ter dito para você me deixar em paz.
ru: Я думал, что уже говорил оставить меня в покое.
th: ฉันก็บอกไปแล้วไง ว่าฉันอยากอยู่คนเดียว
tr: Sana beni rahat bırakmanı söylediğimi sanıyordum.
uk: Я ж казала тобі, щоб ти залишив мене в спокої.
vi: Tao tưởng là tao đã bảo mày để tao yên cơ mà.
zh_hans: 我想我已经跟你说过了别来找我的麻烦。
zh_hant: 我想我已經跟你說過了別來找我的麻煩。

# talk_noriko_31c360db
source: Et tu es encore là, devant moi, à venir chercher les problèmes.
cs: A ty jsi pořád tady, přede mnou, a hledáš problémy.
de: Aber du bist immer noch hier. Direkt vor mir und suchst nach Stress.
es: Pero sigues aquí, delante de mí, buscándote problemas.
it: Ma tu sei ancora qui, davanti a me, in cerca di guai.
ja: でもお前は未だに俺の目の前に立ちはだかって、問題を起こそうとしてる。
pt: Mas você ainda está aqui, bem na minha frente, procurando confusão.
ru: Но ты всё ещё здесь, прямо передо мной и напрашиваешься на проблемы.
th: แต่นายก็ยังอยู่ตรงนี้ ตรงหน้าฉันเนี่ยแหละ...หาเรื่องใส่ตัวชัด ๆ!
tr: Ve sen hâlâ burada, tam karşımdasın, bela arıyorsun.
uk: Але ти все ще тут, прямо переді мною, напрошуєшся на неприємності.
vi: Nhưng mà giờ mày lại tới đây, ngay trước mắt tao, đi kiếm chuyện với tao.
zh_hans: 但你还出现在这，就站在我的面前，自讨苦吃。
zh_hant: 但你還出現在這，就站在我的面前，自討苦吃。

# talk_noriko_cca26670
source: Je vais finir par penser que c'est ce que tu souhaites vraiment {{noriko.n}}.
cs: Začínám si myslet, že to je to, co opravdu chceš {{noriko.n}}.
de: Manchmal denke ich, dass du genau das willst, {{noriko.n}}.
es: Podría terminar pensando que eso es lo que realmente quieres, {{noriko.n}}.
it: Potrei finire per pensare che è quello che vuoi davvero, {{noriko.n}}.
ja: 本当はアレをして欲しいんじゃないかと思っちまうけどな、{{noriko.n}}。
pt: Posso acabar pensando que é isso que você realmente quer, {{noriko.n}}.
ru: Я мог бы подумать, что знаю, чего ты действительно хочешь, {{noriko.n}}.
th: แบบนี้ฉันคงจะเข้าใจว่า เธอคงอยากให้ฉันทำแบบนี้จริงๆสินะ{{noriko.n}}
tr: Gerçekten istediğin şeyin bu olduğunu düşünebilirim {{noriko.n}}.
uk: Я можу зрештою подумати, що це те, чого ти насправді хочеш, {{noriko.n}}.
vi: Tao nghĩ là tao biết mày muốn gì đấy, {{noriko.n}}.
zh_hans: 那我最后可就认为你实际上就是想要我这么对你了，{{noriko.n}}。
zh_hant: 那我最後可就認為你實際上就是想要我這麼對你了，{{noriko.n}}。

# talk_noriko_063c8601
source: Qu.. Quoi ? C'est n'importe quoi ! Qui voudrait se laisser toucher par...
cs: Co se děje v... Co? Co? Co? To je nesmysl! Kdo by chtěl, aby se ho dotýkal...
de: Wa- ... Was? Du laberst Scheiße! Wer würde denn gerne so berührt werden, noch dazu von ...
es: Qu... ¿Qué? ¡Eso es una completa tontería! ¿Quién disfrutaría siendo tocado por...
it: Che... Cosa? È un'assurdità! A chi piacerebbe essere toccato da...
ja: な……何よ？意味分かんない！誰があんたなんかに触られて……
pt: O qu.. O quê? Isso é um completo absurdo! Quem gostaria de ser tocado por..
ru: Чт... Что? Да это полный бред! Кто вообще мог бы насладиться прикосновениями, такого, как...
th: อะ...อะไรนะ? ไม่จริงเลยสักนิด! ใครหน้าไหนมันจะไปชอบให้คนแบบนาย...มาโดนตัวกัน?
tr: Ne... Ne? Bu tamamen saçmalık! Kim dokunulmaktan hoşlanır ki...
uk: Щ.. Що? Це повна нісенітниця! Кому сподобається, коли її торкається...
vi: D... Dạ . Vớ va vớ vẩn ! AI khoái bị động chạm bởi...
zh_hans: 怎...怎么可能？胡说八道！谁喜欢被...摸...
zh_hant: 怎...怎麼可能？胡說八道！誰喜歡被...摸...

# talk_noriko_a4836727
source: Mais je rêve ou quoi, elle me sous-entend de passer à l'action ?
cs: Zdá se mi to, nebo co, naznačuje mi, že mám jednat?
de: Träume ich, oder was? Impliziert sie, dass ich handeln sollte?
es: ¿Estoy soñando o qué? ¿Está insinuando que debo pasar a la acción?
it: Sto sognando o cosa? Sta insinuando che dovrei agire?
ja: 夢でも見てるのか？俺に行動を起こすようにほのめかしてるのか？
pt: Estou sonhando ou o quê? Ela está insinuando que eu deveria tomar uma atitude?
ru: Я сплю или что? Она действительно хочет, что бы я перехватил инициативу?
th: นี่ฉันกำลังฝันไปใช่มั้ยเนี่ย? เธอพูดแบบนั้นเพื่อให้ฉันทำแบบนี้ต่องั้นหรอ?
tr: Rüya mı görüyorum ne? Harekete geçmem gerektiğini mi ima ediyor?
uk: Я сплю чи що? Вона має на увазі, що я повинен діяти?
vi: MÌnh đang mơ sao ? Con bé đang bảo là mình hãy tới đi á ?
zh_hans: 我是在做梦还是怎么着？她这是在主动暗示我要对她做些什么吗？
zh_hant: 我是在做夢還是怎麼著？她這是在主動暗示我要對她做些什麼嗎？

# talk_noriko_e6197d4f
source: {{noriko.n}}, je ne sais pas ce qui te passe par la tête en ce moment.
cs: {{noriko.n}}, nevím, co se ti teď honí hlavou.
de: {{noriko.n}}, ich habe nicht die geringste Ahnung, was dir gerade durch den Kopf geht.
es: {{noriko.n}}, no sé qué pasa por tu cabeza ahora mismo.
it: {{noriko.n}}, Non so cosa ti passi per la testa in questo momento.
ja: {{noriko.n}}、お前が何を頭に思い浮かべているのか分からない。
pt: {{noriko.n}}, Não sei o que se passa na sua cabeça agora.
ru: {{noriko.n}}, я не знаю, что у тебя на уме.
th: นี่ {{noriko.n}} ฉันไม่รู้หรอกนะว่าเธอกำลังคิดอะไรอยู่กันแน่
tr: {{noriko.n}}, şu anda aklından neler geçtiğini bilmiyorum.
uk: {{noriko.n}}, не знаю, що зараз у тебе на думці.
vi: {{noriko.n}}, não mày là một trong những bí ẩn lớn nhất của nhân loại.
zh_hans: {{noriko.n}}，我不知道你现在在想些什么。
zh_hant: {{noriko.n}}，我不知道你現在在想些什麼。

# talk_noriko_f30e5df6
source: Mais je suis curieux de voir ou tout ça va nous mener.
cs: Ale jsem zvědavý, kam to všechno povede.
de: Aber ich bin neugierig, wohin das alles führen wird.
es: Pero tengo curiosidad por ver adónde lleva todo esto.
it: Ma sono curioso di vedere dove porterà tutto questo.
ja: でもこの先どうなるのか気になる。
pt: Mas estou curioso para ver onde tudo isso vai dar.
ru: Но мне интересно узнать, куда это всё приведёт.
th: ฉันสนแค่ว่าผลที่ได้มันจะออกมาแบบไหน
tr: Ama tüm bunların nereye varacağını merak ediyorum.
uk: Але мені цікаво, до чого це все призведе.
vi: Nhưng để xem con cu dẫn ta tới đâu.
zh_hans: 但我很好奇事情会发展成什么样。
zh_hant: 但我很好奇事情會發展成什麼樣。

# talk_noriko_6a89a728
source: Allons dans ta chambre tout de suite !
cs: Pojďme hned teď do tvého pokoje!
de: Lass uns sofort in dein Zimmer gehen!
es: ¡Vamos a tu habitación ahora mismo!
it: Andiamo subito in camera tua!
ja: 今すぐお前の部屋に行こう！
pt: Vamos para o seu quarto agora mesmo!
ru: Пошли в твою комнату сейчас же!
th: ไปที่ห้องของเธอเดี๋ยวนี้!
tr: Hadi hemen odana gidelim!
uk: Ходімо до твоєї кімнати!
vi: Đi tới phòng mày mau !
zh_hans: 我们现在到你房间里去！
zh_hant: 我們現在到你房間裡去！

# talk_noriko_0d341298
source: ...D'accord.
cs: ...V pořádku.
de: ... Okay.
es: ... de acuerdo.
it: ...D'accordo.
ja: ……分かったわ。
pt: ...Tudo bem.
ru: ...Хорошо.
th: ก็ได้...
tr: ...Pekala.
uk: ...Гаразд.
vi: ... Dạ.
zh_hans: ...好。
zh_hant: ...好。

# kimochi_password_85eec27b
source: ...D'accord.
cs: ...V pořádku.
de: ... In Ordnung.
es: ... de acuerdo.
it: ...D'accordo.
pt: ...Tudo bem.
ru: ...Ладно.
th: ก็ได้...
tr: ...Pekala.
uk: ...Гаразд.
vi: ...Được rồi.
zh_hans: ...好吧。
zh_hant: ...好吧。

# talk_noriko_13790da0
source: Si tu veux que je m'occupe de toi, tu vas devoir être plus obéissante et surtout...
cs: Jestli chceš, abych se o tebe staral, budeš muset být poslušnější a především...
de: Wenn du willst, dass ich mich um dich kümmere, musst du gehorsamer sein und vor allem ...
es: Si quieres que te cuide, tendrás que ser más obediente, y sobre todo...
it: Se vuoi che mi prenda cura di te, devi essere più obbediente, e soprattutto...
ja: もし俺に世話をしてほしいなら、もっと従順になれ。そして特に……
pt: Se você quer que eu cuide de você, terá que ser mais obediente e acima de tudo...
ru: Если хочешь, чтобы я о тебе позаботился — тебе нужно быть более послушной, и особенно..
th: ถ้าอยากให้ฉันปรนนิบัติเธอดีกว่านี้ล่ะก็ เธอก็ควรที่จะเป็นเด็กดีแล้วเชื่อฟังให้มากกว่านี้สิ และที่สำคัญไปกว่านั้น...
tr: Eğer seninle ilgilenmemi istiyorsan daha itaatkar olmalısın, özellikle de...
uk: Якщо хочеш, щоб я піклувався про тебе, тобі потрібно бути більш слухняною, а особливо...
vi: Nếu như mày muốn tao chăm sóc mày, mày sẽ phải trở nên ngoan ngoãn hơn, đặc biệt là...
zh_hans: 如果你想让我再多疼爱疼爱你，你就得再听话一些，尤其是...
zh_hant: 如果你想讓我再多疼愛疼愛你，你就得再聽話一些，尤其是...

# talk_noriko_4f189644
source: D'être plus honnête avec toi-même...
cs: Buďte k sobě upřímnější...
de: Du musst ehrlicher zu dir selbst sein ...
es: ser más honesta contigo misma...
it: essere più sincera con te stessa...
ja: 自分に正直になれ……
pt: Seja mais honesto consigo mesmo...
ru: Будь честной сама с собой...
th: ซื่อตรงกับใจตัวเองหน่อยสิ...
tr: Kendine karşı dürüst ol...
uk: Бути більш чесною з собою...
vi: Mày phải thành thật hơn với bản thân...
zh_hans: 对你自己再诚实一点...
zh_hant: 對你自己再誠實一點...

# talk_noriko_6442ef52
source: Mais si c'est la manière forte que tu préfères, ça ne me dérange pas...
cs: Ale jestli to raději děláte po zlém, tak mi to nevadí...
de: Aber wenn du die harte Tour bevorzugst, finde ich das auch okay ...
es: Pero si lo quieres por las malas, no me importa...
it: Ma se vuoi fare le cose con le maniere forti, non mi dispiace...
ja: 強引なのが好みなら構わないが……
pt: Mas se você quiser fazer do jeito mais difícil, não me importo...
ru: Но если тебе нравится трудный путь, то я не против...
th: แต่ถ้าเธอชอบอะไรที่มันรุนแรงมากกว่านี้...ฉันก็ไม่เกี่ยงหรอกนะ
tr: Ama zor yoldan istiyorsan, benim için sorun değil...
uk: Але якщо ти хочеш по-справжньому, я не проти...
vi: Nhưng nếu như mày thích, tao không phiền...
zh_hans: 但如果你想要我更强硬，也不是不可以...
zh_hant: 但如果你想要我更強硬，也不是不可以...

# talk_noriko_165eab73
source: T... t... t'es vraiment un...
cs: Ty jsi takový...
de: D ... D ... Du bist wirklich ein ...
es: Tú... tú... realmente eres un...
it: Tu...Sei... sei davvero un...
ja: あ……あ……あんたって本当に……
pt: V... v... você realmente é um...
ru: Т... Т... Ты действительно...
th: น...นา..นายนี่มัน...
tr: E...e...sen gerçekten ...
uk: Т... т... ти справді...
vi: A... A... Anh đúng là...
zh_hans: 你...你...你真是一个...
zh_hant: 你...你...你真是一個...

# talk_noriko_1b5241ef
source: Un quoi ?
cs: A co?
de: Ein was?
es: ¿Un qué?
it: Un che?
ja: 本当に？
pt: Um o quê?
ru: М? И кто же я?
th: เป็นอะไรไปล่ะ?
tr: Ne gibi?
uk: Що?
vi: Là gì ?
zh_hans: 一个什么？
zh_hant: 一個什麼？
