Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# asami_truth_bf78b83f
source: À Soul Calibur, idiot !
de: In Soulcalibur, Schwachkopf!
es: ¡En Soulcalibur, tonto!
it: A Soul Calibur, stupido!
pt: Em Soulcalibur, bobo!
ru: В Соулкалибур, дурачок!
tr: Soulcalibur'da, aptal!
uk: У Soulcalibur, дурню!
vi: Trong Light Soul, ngốc ạ !
zh_hans: 在《灵魂能力》游戏里，傻瓜！
zh_hant: 在《靈魂能力》遊戲裡，傻瓜！

# asami_truth_4620c236
source: Évidemment...
de: Natürlich...
es: Por supuesto...
it: Ovvio...
pt: Claro...
ru: Ну конечно...
tr: Tabii ki...
uk: Авжеж...
vi: Ừm... nhỉ...
zh_hans: 好吧...
zh_hant: 好吧...

# home_asami_exterior_ddcf453b
source: Évidemment...
de: Natürlich...
es: Por supuesto...
it: Ovvio...
pt: Claro...
ru: Ну конечно...
tr: Tabii ki...
uk: Авжеж...
vi: Tất nhiên rồi...
zh_hans: 好吧...
zh_hant: 好吧...

# asami_truth_6826ca23
source: On se voit demain, et promis, on rattrapera tous les câlins qu'on n'a pas pu faire !
de: Bis morgen und ich verspreche dir, ich werde all die Umarmungen, die uns verwehrt waren, wiedergutmachen!
es: Hasta mañana, ¡y prometo que compensaremos todos los abrazos que no pudimos darnos!
it: A domani, e ti prometto, recupereremo tutte le coccole che non abbiamo avuto!
pt: Vejo vocês amanhã, e prometo que compensaremos todos os abraços que não pudemos ter!
ru: Увидимся завтра, и я обещаю, что мы наверстаем все те обнимашки, которые не успели сегодня!
tr: Yarın görüşürüz ve söz veriyorum, yapamadığımız tüm sarılmaları telafi edeceğiz!
uk: Побачимося завтра, і я обіцяю, що ми компенсуємо всі обійми, які ми не змогли обійняти!
vi: Gặp lại ngày mai nhé, và tui hứa là tui sẽ đền bù cho ông tất cả những cái ôm mà chúng ta không thể có !
zh_hans: 明天见，而且我保证我们会弥补之前我们无法拥抱的一切的！
zh_hant: 明天見，而且我保證我們會彌補之前我們無法擁抱的一切的！

# asami_truth_f889663e
source: Bordel de merde...
de: Heilige Scheiße ...
es: Joder...
it: Cristo santo...
pt: Puta merda...
ru: О мой бог...
tr: Hasiktir...
uk: Трясця твоїй матері...
vi: Vãi cả cái đầu cắt moi ạ...
zh_hans: 我去...
zh_hant: 我去...

# asami_truth_28eeba9b
source: Cette situation est devenue encore plus surréaliste !
de: Diese Situation ist gerade noch surrealer geworden!
es: ¡Esta situación se ha vuelto aún más surrealista!
it: Questa situazione è diventata ancora più surreale!
pt: Essa situação ficou ainda mais surreal!
ru: Ситуация стала еще более сюрреалистичной!
tr: Bu durum daha da gerçeküstü hale geldi!
uk: Ситуація стала ще більш сюрреалістичною!
vi: Mọi chuyện ngày càng trở nên ảo diệu !
zh_hans: 现在的情况变得甚至更加魔幻了！
zh_hant: 現在的情況變得甚至更加魔幻了！

# asami_truth_bf7c5961
source: Un harem, hein...[w] {{kimochi.n}} va encore m'en vouloir.
de: Ein Harem, hmm ... [w]{{kimochi.n}} wird ziemlich wütend auf mich sein.
es: Un harén, eh...[w] {{kimochi.n}} se enfadará conmigo otra vez.
it: Un harem, eh...[w] {{kimochi.n}} sarà di nuovo arrabbiato con me.
pt: Um harém, hein...[w] {{kimochi.n}} ficará bravo comigo novamente.
ru: Целый гарем, ха... [w] {{kimochi.n}} снова будет злиться на меня.
tr: Harem ha...bana yine{{kimochi.n}} kızacak.
uk: Гарем, ага...[w] {{kimochi.n}} знову буде на мене сердитися.
vi: Một dàn harem à...[w] {{kimochi.n}} chắc sẽ xé xác mình thành ngàn mảnh đây.
zh_hans: 开后宫嘛，呃...[w] 看来{{kimochi.n}}又要生我的气了。
zh_hant: 開後宮嘛，呃...[w] 看來{{kimochi.n}}又要生我的氣了。

# asami_truth_6b63022a
source: Je pense que j'en apprendrais pas plus aujourd'hui.
de: Ich glaube, dass ich heute nichts Neues mehr herausfinden werde.
it: Non credo che scoprirò altro oggi.
pt: Acho que não vou aprender mais nada hoje.
ru: Не думаю, что сегодня я узнаю ещё что-то новое.
tr: Bugün daha fazla bir şey öğreneceğimi sanmıyorum.
vi: Thôi thì có lẽ ngày hôm nay đến đây thôi.
zh_hans: 我觉得今天没法再搜集更多线索了。
zh_hant: 我想我今天再也學不到什麽了。

# asami_truth_ca242601
source: J'ai au moins pu commencer à éclaircir le problème.
de: Zumindest konnte ich damit anfangen, das Problem zu beheben.
it: Almeno ho iniziato a chiarire il problema.
pt: Pelo menos consegui começar a resolver o problema.
ru: По крайней мере, я смог начать прояснять проблему.
tr: En azından sorunu çözmeye başlayabildim.
vi: Mình cũng tàm tạm nắm bắt được vấn đề là gì rồi.
zh_hans: 至少有足够的信息让我理清头绪了。
zh_hant: 至少我能夠開始解決問題了。

# asami_truth_baacff73
source: Quelque chose s'est passé dans le parc il y a des années de ça.
de: Irgendetwas ist vor Jahren im Park passiert.
it: Qualcosa successe nel parco tanti anni fa.
pt: Algo aconteceu no parque anos atrás.
ru: Что-то произошло в парке много лет назад...
th: มีบางอย่างเกิดขึ้นที่สวนสาธารณะเมื่อหลายปีก่อน
tr: Yıllar önce parkta bir şey oldu.
vi: Vậy là có cái khỉ khô gì đó đã xảy ra suốt bấy nhiêu năm về trước.
zh_hans: 几年前，公园里发生了一些事情。
zh_hant: 幾年前，公園裡發生了一些事情。

# asami_truth_0a369b00
source: Quelque chose qui fait qu'elle s'est totalement détournée de moi.
de: Etwas, das dazu geführt hat, dass sie sich von mir völlig abgewendet hat.
it: Qualche cosa che la fece completamente allontanare da me.
pt: Algo que a fez se afastar totalmente de mim.
ru: Что-то, что заставило её полностью отвернуться от меня.
th: เหตุการณ์บางอย่างที่ทำให้เธอตีตัวออกห่างจากฉัน
tr: Onu benden tamamen uzaklaştıran bir şey.
vi: Một cái gì đó làm ẻm điên lên vì nó, tới mức độ phải xanh lá mình.
zh_hans: 一些让她再也不愿和我相处的事情。
zh_hant: 一些讓她完全不再理我的事。

# asami_truth_70da40c0
source: Est-ce que j'aurais fait quelque chose d'impardonnable ?
de: Habe ich etwas Unverzeihliches getan?
it: Ho fatto qualcosa di imperdonabile?
pt: Eu fiz algo imperdoável?
ru: Неужто я сделал что-то непростительное?
tr: Affedilmez bir şey mi yaptım?
vi: Thật sự là một điều "không thể tha thứ" chăng?
zh_hans: 是我做了什么无法原谅的事吗？
zh_hant: 我做了什麽不可饒恕的事情嗎？

# asami_truth_ee22d19d
source: Tchh.... Pourquoi je ne me souviens de rien ?
de: Tsss... Warum kann ich mich an nichts mehr erinnern?
it: Tch... Perché non mi ricordo niente?
pt: Tch... Por que não consigo lembrar de nada?
ru: Тц... Почему я ничего не могу вспомнить?
tr: Tch...Neden hiçbir şey hatırlayamıyorum?
vi: Bà già nó... Sao mình chẳng nhớ gì hết vậy ?
zh_hans: 唉...为什么我怎么都记不起来了？
zh_hant: 嘖... 為什麽我什麽都記不起來了？

# asami_truth_9e8d253e
source: Comme si... toute cette période de ma vie était floue.
de: Es ist, als wären ... all meine Erinnerungen an diese Zeit verschwommen.
it: Tutto quel periodo della mia vita è confuso.
pt: É como se... todo aquele período da minha vida estivesse borrado.
ru: Будто... Весь тот период моей жизни словно в тумане.
tr: Sanki...hayatımın o dönemi bulanık.
vi: Cứ như kiểu toàn bộ trí óc mình bị bao phủ bởi làn sương vẩn đục vậy.
zh_hans: 就好像...关于我那段人生的记忆被尘封了。
zh_hant: 就好像......我生命中的那段時光已經模糊不清了。

# asami_truth_cd736e9a
source: Bref... on verra demain.
de: Wie auch immer ... Wir sehen morgen weiter.
it: Comunque... Vedremo domani.
pt: De qualquer forma... veremos amanhã.
ru: Ладно... Завтра будет видно.
tr: Neyse...Ona yarın bakarız.
vi: Mà, nghĩ nhiều làm chi... Để mai tính.
zh_hans: 算了，我明天会搞清的。
zh_hant: 總之…明天見。

# asami_truth_4252234c
source: On va attendre encore longtemps comme ça ?
de: Wie lange warten wir hier noch so?
it: Aspetteremo così ancora dell'altro?
pt: Vamos esperar assim por muito mais tempo?
ru: Как долго мы ещё собираемся её ждать?
tr: Daha böyle mi bekleyeceğiz?
vi: Tui chờ tới dààààài cổ luôn rồi đó ?!
zh_hans: 我们还要这样等多久啊？
zh_hant: 我們一定要等這麼久嗎?

# asami_truth_e4a709a8
source: Shhhht, c'est toi qui a voulu venir, arrête de te plaindre !
de: Pssst! Du bist derjenige, der mitmachen wollte, also beschwer dich nicht!
it: Shhhh! Sei tu quello che voleva venire, quindi smettila di lamentarti!
pt: Shhhh! Você é quem queria vir, então pare de reclamar!
ru: Шшш! Ты сама захотела с нами пойти, так что перестань жаловаться!
tr: Şşşşş! Gelmek isteyen sendin, o yüzden şikayet etmeyi bırak!
vi: Suỵt ! Cô là người nài đi theo chúng tôi kia mà, đừng có ăn vạ nữa coi !
zh_hans: 嘘！是你自己非要跟来的，所以别抱怨了！
zh_hant: 噓！你是自己想來的，別再抱怨了！

# asami_truth_1bbe9eeb
source: Si tu passes ton temps à te plaindre on va finir par se faire repérer.
de: Wenn du die ganze Zeit damit verbringst, dich zu beschweren, wird unsere Deckung auffliegen.
it: Se continui a lamentarti, verremo scoperti.
pt: Se vocês passarem o tempo todo reclamando, seremos descobertos.
ru: Если ты будешь всё время болтать, нас заметят.
tr: Tüm zamanınızı şikayet ederek geçirirseniz, fark ediliriz.
vi: Cô cứ luyên thuyên một thôi một hồi nữa thôi là cả lũ chúng ta đi đứt hết lượt đấy.
zh_hans: 如果你一直这么抱怨，我们会被发现的。
zh_hant: 如果你一直抱怨，我們會被發現的。

# asami_truth_80c4505e
source: On a quand même l'air sacrément suspects.
de: Wir sehen tatsächlich ziemlich verdächtig aus.
it: Sembriamo piuttosto sospettosi.
pt: Nós realmente parecemos bem suspeitos.
ru: Мы выглядим довольно подозрительно.
tr: Oldukça şüpheli görünüyoruz.
vi: Người ta nhìn vào trông cứ như bọn trộm cắp ý.
zh_hans: 我们看起来实在太可疑了。
zh_hant: 我們看起來很可疑。

# asami_truth_7bd12c63
source: C'est normal que je me sente aussi mal ?
de: Ist es normal, dass ich mich deswegen so schlecht fühle?
it: È normale che mi senta così male?
pt: É normal eu me sentir tão mal?
ru: Это нормально, что мне не по себе?
tr: Bu kadar kötü hissetmem normal mi?
vi: Có vấn đề gì không khi tôi cảm nhận như vậy ?
zh_hans: 我感觉有罪恶感是正常的吗？
zh_hant: 我感覺有罪惡感是正常的嗎?

# asami_truth_ce058765
source: Ça passera t'en fais pas... Tu apprendras à apprécier cette sensation.
de: Das geht vorüber, keine Sorge ... Eines Tages wirst du lernen, dieses Gefühl zu genießen.
it: Ti passerà, non preoccuparti... Imparerai ad apprezzare questa sensazione.
pt: Vai passar, não se preocupe... Você aprenderá a valorizar esse sentimento.
ru: Это пройдёт, не волнуйся... Ты научишься ценить это чувство.
tr: Geçecek, merak etme...Bu duyguyu takdir etmeyi öğreneceksiniz.
vi: Cứ từ từ sẽ quen... Rồi ông sẽ thấy phấn khích nữa là.
zh_hans: 没事，习惯就好...慢慢就变享受了。
zh_hant: 一切都會過去的，別擔心... 你會享受這種感覺的。

# asami_truth_8e105af1
source: J'aime vraiment beaucoup ta maison, elle a vraiment beaucoup de charme.
de: Ich mag dein Haus wirklich gerne. Es versprüht eine Menge Charme.
it: Mi piace molto casa tua. Ha molto fascino.
pt: Gosto muito da sua casa. Ela tem muito charme.
ru: Мне очень нравится ваш дом. В нём есть свой шарм.
tr: Evini gerçekten beğendim! Çok çekiciliği var.
vi: Nhà ông đẹp thật đấy. Rất tinh tế và đầy nét nghệ thuật kiến trúc đáng chú ý.
zh_hans: 我好喜欢你们家的房子，它好有魅力。
zh_hant: 我真的很喜歡你的房子。它很有魅力。

# asami_truth_a27f0788
source: Merci, {{yasuka.n}} s'est donnée beaucoup de mal pour...
de: Danke. {{yasuka.n}} hat viel auf sich genommen, um ...
it: Grazie, {{yasuka.n}} ha fatto di tutto per...
pt: Obrigado. {{yasuka.n}} se esforçou muito para...
ru: Спасибо. {{yasuka.n}} приложила немало усилий, чтобы...
tr: Teşekkürler.{{yasuka.n}} Şunun için çok zahmete girdim...
vi: Thanks nha. Cô {{yasuka.n}} ấy nhớ. đã rất vất vả để mà...
zh_hans: 谢了。{{yasuka.n}}费了老大功夫才...
zh_hant: 謝了，{{yasuka.n}}費了一番功夫才...

# asami_truth_3902e28b
source: Mais bordel vos gueules ! On est en planque pas en pique-nique !
de: Verdammt nochmal, sei leise! Wir sind auf einer Spionagemission und keinem Picknick!
it: Maledizione, stai zitto! Stiamo facendo un appostamento, non un picnic!
pt: Droga, cale a boca! Estamos em uma tocaia, não em um piquenique!
ru: Чёрт возьми, заткнитесь! У нас слежка, а не пикник!
tr: Kahretsin, kapa çeneni! Piknikte değil, gözetlemedeyiz!
vi: Lại còn cả ông nữa ! Mình đang đi tuấn tra, chứ có đi picnic méo đâu !
zh_hans: 你们俩！闭嘴！让你们来蹲点的，不是来调情的！
zh_hant: 該死，閉嘴，我們是來監視的，不是來野餐的!

# asami_truth_a43f6dc7
source: J'en viens de plus en plus à penser que c'était vraiment une idée d-
de: Ich bekomme langsam meine Zweifel, ob das wirklich eine gute Idee war ...
it: Comincio sempre più a pensare che sia stata davvero una pessima idea...
pt: Estou começando a achar cada vez mais que isso foi uma péssima ideia...
ru: Мне всё больше и больше кажется, что это была очень плохая идея...
tr: Bunun gerçekten kötü bir fikir olduğunu giderek daha fazla düşünmeye başlıyorum...
vi: Tui thì lại bắt đầu nghĩ cứ ngồi đây thì chẳng đi đến đâu đâu...
zh_hans: 我越来越觉得这是个馊主意了...
zh_hant: 我越來越覺得這真是個餿主意...

# asami_truth_ae5259f1
source: Shut, taisez-vous je vois quelque chose !
de: Sei still! Ich glaube, ich kann etwas sehen!
it: Shh, vedo qualcosa!
pt: Cale a boca! Fique quieto, eu vejo algo!
ru: Замолчи! Веди себя тихо, я что-то вижу!
tr: Sus be! Sessiz ol, bir şey görüyorum!
vi: Câm câm cái coi ! Có điềm !
zh_hans: 嘘，安静，我看到些东西了！
zh_hant: 我感到有罪惡感是正常的嗎?

# asami_truth_cc7afb19
source: Mais où est passé ce pervers ?
de: Aber wo ist dieser Perversling hinverschwunden?
it: Ma dov'è finito quel pervertito?
pt: Mas para onde foi esse pervertido?
ru: Ну и куда делся этот извращенец?
tr: Ama o sapık nereye gitti?
vi: Cái ông dâm tặc ấy biến mất tiêu con mẹ hàng lươn tới bốn phương trời nào rồi ?
zh_hans: 那个变态到底哪去了？
zh_hant: 可是那個變態去哪了？

# asami_truth_0f4290cc
source: J'ai attendu la matinée pour rien au final.
de: Ich habe den ganzen Morgen umsonst gewartet.
it: Alla fine ho aspettato tutta la mattina per niente.
pt: No final, esperei a manhã toda por nada.
ru: Я зря прождала всё утро.
tr: Bütün sabah boşuna bekledim.
vi: Chờ mãi cả sáng chả thấy tăm hơi.
zh_hans: 我等了一上午都没见到他的影子。
zh_hant: 我等了一上午，到頭來卻一無所獲。

# asami_truth_245bc0be
source: Je suis sûre qu'il doit être chez {{asami.n}} ou l'autre folle...
de: Ich bin mir sicher, dass er bei {{asami.n}} ist oder bei dem anderen verrückten Mädchen zu Hause ...
it: Sono sicuro che deve essere a casa di {{asami.n}}, o da quell'altra ragazza folle...
pt: Tenho certeza que ele deve estar em {{asami.n}}, ou a casa daquela outra garota maluca...
ru: Наверняка он сейчас у {{asami.n}}... Или у той сумасшедшей...
tr: Eminim o ya da diğer{{asami.n}}çılgın kızın evinde olmalı...
vi: Chắc lão ta lại ở chỗ chị {{asami.n}}, hay là nhà cái con dở người hôm bửa...
zh_hans: 他肯定是去找{{asami.n}}，或者去找那个疯女人了...
zh_hant: 我想他肯定在{{asami.n}}或另一個瘋女人那裡......

# asami_truth_e9486062
source: [font_size=14]Pourquoi elle t'appelle le pervers ?[/font_size]
de: [font_size=14]Warum nennt sie dich einen Perversling?[/font_size]
it: [font_size=14]Perché ti chiama pervertito?[/font_size]
pt: [font_size=14]Por que ela te chama de pervertido?[/font_size]
ru: [font_size=14]Почему она называет тебя извращенцем?[/font_size]
tr: [font_size=14]Neden sana sapık diyor?[/font_size]
vi: [font_size=14]Sao con bé gợi bây là dâm tặc vậy ?[/font_size]
zh_hans: [font_size=14]她为什么管你叫变态？[/font_size]
zh_hant: [font_size=14]為什麼他叫你變態?[/font_size]

# asami_truth_5d80cf45
source: [font_size=14]Moi j'ai bien une idée...[/font_size]
de: [font_size=14]Ich habe da so eine Idee, warum ...[/font_size]
it: [font_size=14]Io avrei un'idea...[/font_size]
pt: [font_size=14]Eu tenho uma boa ideia...[/font_size]
ru: [font_size=14]У меня есть отличная догадка...[/font_size]
tr: [font_size=14]Oldukça iyi bir fikrim var...[/font_size]
vi: [font_size=14]Chắc tui bít tại sao nè...[/font_size]
zh_hans: [font_size=14]我知道个好理由...[/font_size]
zh_hant: [font_size=14]我有個不錯的主意...[/font_size]

# asami_truth_e95ff49a
source: [font_size=14]... Bon sang arrêtez et concentrez-vous ![/font_size]
de: [font_size=14]... Mein Gott, hört auf damit und konzentriert euch![/font_size]
it: [font_size=14]... Maledizione, fermati e concentrati![/font_size]
pt: [font_size=14]...Droga, pare e concentre-se![/font_size]
ru: [font_size=14]...Чёрт возьми, прекратите и сосредоточьтесь на нашей задаче![/font_size]
tr: [font_size=14]Hayır! Lanet olsun, dur ve odaklan ![/font_size]
vi: [font_size=14]...Bớt bớt lại mấy má. Tập trung coi ![/font_size]
zh_hans: [font_size=14]...哎呀，别说了。快注意听！[/font_size]
zh_hant: [font_size=14]......該死，停下來，集中精神！[/font_size]

# asami_truth_aa648b36
source: [font_size=14]Le peuple exige des réponses.[/font_size]
de: [font_size=14]Man verlangt nach Antworten.[/font_size]
it: [font_size=14]il popolo vuole risposte.[/font_size]
pt: [font_size=14]O povo exige respostas.[/font_size]
ru: [font_size=14]Народ требует ответов.[/font_size]
tr: [font_size=14]İnsanlar cevap istiyor.[/font_size]
vi: [font_size=14] Nói mau, ngay và luôn ![/font_size]
zh_hans: [font_size=14]你得给吃瓜群众一个交代。[/font_size]
zh_hant: [font_size=14]人們需要答案。[/font_size]

# asami_truth_30906c8d
source: [font_size=14]Ahhh ça suffit, restez concentrés, elle s'en va ![/font_size]
de: [font_size=14]Ahhh, das reicht! Bleibt konzentriert, sie geht weiter![/font_size]
it: [font_size=14]Ahhh, basta! Rimani concentrato, se ne sta andando![/font_size]
pt: [font_size=14]Ahhh, já chega! Mantenha o foco, ela está indo embora![/font_size]
ru: [font_size=14]Аххх, хватит! Не теряйте бдительность, она уходит![/font_size]
tr: [font_size=14]Ahhh, bu kadar yeter! Odaklan, gidiyor ![/font_size]
vi: [font_size=14] Mụ nội mấy con giời, con bé đang đi kìa ![/font_size]
zh_hans: [font_size=14]啊啊啊，别闹了！快看快看，她走了！[/font_size]
zh_hant: [font_size=14]啊，夠了！保持專注，她要走了！[/font_size]

# asami_truth_d9ee3794
source: [font_size=14]Elle se dirige vers le konbini...[/font_size]
de: [font_size=14]Sie geht in Richtung des Kombinis ...[/font_size]
it: [font_size=14]Sta andando verso il konbini...[/font_size]
pt: [font_size=14]Ela está indo em direção ao konbini...[/font_size]
ru: [font_size=14]Она направляется в сторону конбини...[/font_size]
tr: [font_size=14]Konbini'ye doğru gidiyor...[/font_size]
vi: [font_size=14]Em ấy đang hướng tới cái Konbini...[/font_size]
zh_hans: [font_size=14]她往便利店去了...[/font_size]
zh_hant: [font_size=14]她正走向便利商店......[/font_size]

# asami_truth_18764228
source: [font_size=14]Attendez un peu, il ne faut pas se faire griller bêtement.[/font_size]
de: [font_size=14]Warte kurz. Wir sollten und nicht leichtfertig erwischen lassen.[/font_size]
it: [font_size=14]Aspetta un po'. Non vorrai farci scoprire come tre idioti.[/font_size]
pt: [font_size=14]Espere um pouco. Não devemos ser pegos tolamente.[/font_size]
ru: [font_size=14]Давайте немного выждем. Мы не должны попасться по глупости.[/font_size]
tr: [font_size=14]Biraz bekle. Aptalca yakalanmamalıyız.[/font_size]
vi: [font_size=14]Thôi, đằng nào cũng biết nơi ẻm đến, thậm thụt làm gì, cứ đường hoàng mà đi.[/font_size]
zh_hans: [font_size=14]先等她走远。跟太紧我们会被抓住的。[/font_size]
zh_hant: [font_size=14]等一等。我們不能愚蠢地被抓住。[/font_size]

# asami_truth_72bf6b74
source: Maintenant c'est bon.
de: Jetzt ist der beste Moment.
it: Ora va bene.
pt: Agora está bom.
ru: Теперь пошли.
tr: Şimdi iyi.
vi: Đấy, phải như thế.
zh_hans: 现在跟上。
zh_hant: 現在好了。

# asami_truth_d5b35cb1
source: Alors...?
de: Also ...?
it: Allora...?
pt: Então...?
ru: Ну что?..
tr: Ee?
vi: Vậy... ?
zh_hans: 怎么样…?
zh_hant: 所以呢…?

# asami_truth_f910881f
source: ...[w] eh bien...
de: ... [w]Nun ja ...
it: ...[w] Beh...
pt: ...[w] Bem...
ru: ...[w] Ну...
tr: W: Peki...
vi: ...[w] Ừm thì...
zh_hans: ...[w] 嗯...
zh_hant: ...[w] 嗯...

# asami_truth_63d31c8c
source: Elle a menti c'est ça ?
de: Sie hat gelogen, oder?
it: Lei ti ha mentito, vero?
pt: Ela mentiu, não é?
ru: Она солгала, да?
tr: Yalan söyledi, değil mi?
vi: Ẻm nói dối, phải chứ ?
zh_hans: 她撒谎了，对吧？
zh_hant: 她說謊了，對吧？

# asami_truth_4f581005
source: Elle a dû dire qu'elle avait passé la journée avec ses copines ou un truc dans le genre.
de: Sie hat wahrscheinlich gesagt, dass sie den ganzen Tag mit ihren Freundinnen verbracht hat oder sowas.
it: Deve aver detto che avrebbe passato la giornata con le sue amiche o qualcosa del genere.
pt: Ela deve ter dito que passaria o dia com as amigas ou algo assim.
ru: Должно быть, она сказала, что гуляла с подружками или что-то такое.
tr: Günü kız arkadaşlarıyla geçireceğini falan söylemiş olmalı.
vi: Chắc con bé nói rằng ngày hôm nay đi gặp bạn gái hay gì đấy.
zh_hans: 她说今天和闺蜜们出去玩了之类的。
zh_hant: 她說今天要和她的閨蜜們在一起之類的。

# asami_truth_21b9300c
source: En effet.
cs: Přesně tak.
de: In der Tat.
it: In effetti.
pt: De fato.
ru: Именно.
tr: Aynen öyle.
uk: Саме так.
zh_hans: 的确。
zh_hant: 沒錯。

# talk_sakuya_21b9300c
source: En effet.
cs: Přesně tak.
de: Allerdings.
es: Sí, es cierto.
it: Già.
pt: De fato.
ru: Действительно.
tr: Aynen öyle.
uk: Саме так.
vi: Hẳn thế.
zh_hans: 确实。
zh_hant: 確實。

# asami_truth_0e3c8e42
source: Quoi ?! Mais pourquoi ?
de: Was?! Aber warum?
it: Che cosa?! Ma perché?
pt: O quê?! Mas por quê?
ru: Что?! Но зачем?
tr: Ne?! Ama neden?
vi: Hả ?! Nhưng tại sao ?
zh_hans: 啊？可是为什么？
zh_hant: 蛤?!…為什麼?

# asami_truth_8233990a
source: Visiblement elle cache quelque chose. Elle a dit qu'elle avait passé toute sa journée avec toi.
de: Anscheinend verbirgt sie etwas. Sie behauptet, den ganzen Tag mit dir verbracht zu haben.
it: Sicuramente sta nascondendo qualcosa. Ha detto che ha passato tutta la giornata con te.
pt: Aparentemente, ela está escondendo algo. Ela disse que passou o dia inteiro com você.
ru: Видимо, она что-то скрывает. Она сказала, что провела весь день с тобой.
tr: Belli ki bir şey saklıyor. Bütün günü seninle geçirdiğini söyledi.
vi: Hẳn rằng, con bé đang ém đi một điều gì đó hệ trọng. Nó nói rằng nó chơi với bà cả ngày.
zh_hans: 看来她确实想把事情都瞒住。她说她今天和你在一起。
zh_hant: 她肯定對你有所隱瞞，她說她一整天都和你在一起。

# asami_truth_52c8669a
source: {{saito.n}} s'il te plaît, laisse-moi aller lui faire un câlin ! Je ne tiens plus en place.
de: {{saito.n}}, bitte lass mich ihr eine Umarmung geben! Ich halte das nicht mehr aus.
it: {{saito.n}} per favore lasciami andare ad abbracciarla! Non riesco più a stare ferma.
pt: {{saito.n}}, por favor, deixe-me ir dar um abraço nela! Eu não aguento mais isso.
ru: {{saito.n}}, пожалуйста, позволь мне пойти обнять её! Я больше не могу этого выносить.
tr: {{saito.n}}, lütfen gidip ona sarılayım! Benim dayanacak gücüm kalmadı artık.
vi: {{saito.n}}, để tui đi ôm em ấy đi ! Tui không chịu được nữa.
zh_hans: {{saito.n}}，拜托了，让我去给她个抱抱吧，我真的心疼死她了。
zh_hant: {{saito.n}}拜託讓我去抱抱她吧，我受不了了。

# asami_truth_24cbdb1b
source: Non, elle le verrait sur ton visage que quelque chose ne va pas et tu finirais par craquer.
de: Nein, sie würde dir sofort ansehen, dass etwas nicht stimmt und dann würde alles auffliegen.
it: No, vedrebbe sul tuo viso che qualcosa non va e finiresti per cedere.
pt: Não, ela veria em seu rosto que algo estava errado, e você acabaria cedendo.
ru: Нет, она увидит по твоему лицу, что что-то не так, и в конце концов ты всё расскажешь.
tr: Hayır, yüzünde bir şeylerin yanlış olduğunu görecekti ve sonunda çatlayacaktın.
vi: không, con bé sẽ thấy ngay nét mặt bà có điều không ổn, rồi sẽ lộ tẩy hết.
zh_hans: 肯定不行，她能看出你神色不对劲，然后你就露馅了。
zh_hant: 不行，她可能會從你臉上發現有什麼不對，最後你會崩潰的。

# asami_truth_7f329100
source: Alors c'est toi qui vas t'en charger, va lui faire un câlin !
de: Dann kümmer du dich darum! Umarm sie!
it: Allora vai te ad abbracciarla!
pt: Então cuide disso! Vá dar um abraço nela!
ru: Тогда ты позаботься об этом! Иди и обними её!
tr: Sen hallet! Git ona sarıl!
vi: Vậy thì ông đi mà ôm em ấy đi !
zh_hans: 那你去可以吧！你快去抱抱她！
zh_hant: 那交給你來處理吧，去抱抱她!

# asami_truth_acce791a
source: Non... Si je fais ça elle pourrait même me castrer.
de: Nein ... Wenn ich das auch nur versuche, kastriert sie mich wahrscheinlich.
it: No... Se lo faccio, potrebbe castrarmi.
pt: Não... Se eu fizer isso, ela pode me castrar.
ru: Нет... Если я это сделаю, то она просто кастрирует меня.
tr: Hayır...Bunu yaparsam beni hadım edebilir.
vi: Ờm... Tôi sợ là nó sẽ thiến tôi mất.
zh_hans: 不要…我敢抱他的话，她会阉了我的。
zh_hant: 不......如果我那麽做，她可能會閹了我。

# asami_truth_5e1f59a5
source: Laissez-moi y aller dans ce cas, je me porte volontaire.
de: Dann lass mich gehen! Ich melde mich freiwillig.
it: Lasciami andare, allora! Mi offro volontaria.
pt: Deixe-me ir, então! Eu me ofereço.
ru: Тогда пустите меня! Я принесу себя в жертву.
tr: Bırak gideyim o zaman! Gönüllü oluyorum.
vi: Để tôi đi cho ! Tình nguyện viên không lấy phí luôn !
zh_hans: 那就我来吧！我自愿。
zh_hant: 那就讓我去吧!我自願去。

# asami_truth_4698549a
source: Arrête un peu de dire des conneries.
de: Hör auf, so viel Scheiße zu labern.
it: Smettila di dire cavolate.
pt: Pare de falar besteira.
ru: Хватит нести бред.
tr: Saçmalamayı kes.
vi: Bớt bớt ngáo đá lại cái.
zh_hans: 我们能聊正事吗？
zh_hant: 別說廢話了。
