Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# menu_sayuri_konbini_ef8cb63e
source: C'est normal, avant je ne m'occupais pas des rayons ou de la caisse. Mais dernièrement la personne qui s'en occupait a démissionné donc je me retrouve seule.
de: Das hatte ich erwartet. Früher habe ich mich nie um die Regale oder die Kasse gekümmert, aber der Mitarbeiter hat gekündigt, also bin ich jetzt alleine hier.
it: È normale, prima non mi occupavo degli scaffali né della cassa. Ma da poco la persona che se ne occupava si è dimessa quindi mi ritrovo sola.
pt: Isso era de se esperar. Antes, eu não cuidava das prateleiras ou da caixa registradora, mas recentemente a pessoa que fazia isso pediu demissão, então agora estou sozinho.
ru: Это не удивительно. Раньше я не занималась полками и кассой, но недавно человек, который этим занимался, уволился, и теперь я осталась одна.
tr: Bu beklenen bir şey. Daha önce raflarla veya kasayla ilgilenmiyordum, ama son zamanlarda bunu yapan kişi işi bıraktı, bu yüzden şimdi tamamen yalnızım.
uk: Це було очікувано. Раніше я не дбала про полиці та касу, але нещодавно людина, яка цим займалася, звільнилася, тож тепер я сама.
vi: Cũng dễ hiểu thui. Cô phải đi làm thay vị trí vì cô thu ngân trước đấy nghỉ mất rùi. Hiện thời có mỗi mình cô thui.
zh_hans: 很难发现的，摆货和收银之前都是交给别人干的。但最近那个人辞职了，所以只好都由我来干了。
zh_hant: 這是意料之中的事。在之前我不負責貨架和收銀機，但最近負責的人辭職了，所以現在就剩我一個人了。

# menu_sayuri_konbini_2fe60759
source: Ce n'est pas trop dur de devoir tout gérer par vous-même ?
de: Ist es nicht total anstrengend, sich um das alles hier alleine zu kümmern?
it: Non è troppo difficile dover gestire tutto da solo?
pt: Não é muito difícil ter que administrar tudo sozinho?
ru: Не слишком ли тяжело справляться со всем в одиночку?
tr: Her şeyi tek başına idare etmek çok zor değil mi?
uk: Хіба це не надто важко — керувати всім самостійно?
vi: Cáng đáng hết một mình có áp lực không, thưa cô ?
zh_hans: 一个人经营这家店忙得过来么？
zh_hant: 一個人打理所有事情是不是太辛苦了？

# menu_sayuri_konbini_52c8fa8b
source: Tu t'inquiètes pour ta future belle-mère c'est ça ?
de: Du sorgst dich um deine zukünftige Schwiegermutter, oder?
it: Sei preoccupato per la tua futura suocera, vero?
pt: Você está preocupada com sua futura sogra, é isso?
ru: Беспокоишься о своей будущей тёще?
tr: Müstakbel kayınvaliden için endişeleniyorsun, öyle mi?
uk: Ти хвилюєшся за свою майбутню тещу, чи не так?
vi: ... Rất có ý định làm rể nhà mẹ đấy, nhỉ ? Tử tế với mẹ vợ quá nghen !
zh_hans: 你是在关心你的未来岳母吗？
zh_hant: 你在擔心你未來的繼母，是嗎？

# menu_sayuri_konbini_e9c2a660
source: Euh... C'est... c'est un peu précipiter les choses vous ne croyez pas ?
de: Ähm... Das ist... Das ist etwas voreilig, findest du nicht?
it: Ehm.. è... Non stiamo correndo un po' troppo?
pt: Uh... Isso é... Isso é apressar um pouco as coisas, você não acha?
ru: Эм... Это... Это немного поспешное заявление, тебе кажется?
tr: Um... Bu... bu biraz acele değil mi, sence de öyle değil mi?
uk: Е-е... Це... Трохи поспішно, тобі не здається?
vi: À... Dạ... Có hơi.... nhanh quá không ạ ?
zh_hans: 呃...这...现在说这个还太早了点吧？
zh_hant: 嗯...那個...這有點太倉促了，你不覺得嗎？

# menu_sayuri_konbini_18c7a570
source: Haha... Je plaisantais, mais je voulais voir ta réaction.
de: Haha... Ich mache doch nur Spaß, ich wollte nur dein Gesicht sehen.
it: Haha... stavo scherzando, ma volevo vedere la tua reazione.
pt: Haha... Eu estava brincando, mas queria ver sua reação.
ru: Ха-ха... Я пошутила. Просто хотела увидеть твою реакцию.
tr: Haha...Şaka yapıyordum ama tepkini görmek istedim.
uk: Ха-ха... Я пожартувала, але хотіла побачити твою реакцію.
vi: Haha... Cô chỉ đùa thôi, nhưng cô yêu phản ứng đấy của con.
zh_hans: 哈哈...我就是想逗逗你，看看你什么反应。
zh_hant: 哈哈... 我開玩笑的，我只是想看你的反應。

# menu_sayuri_konbini_0569eec8
source: Ahh je me disais aussi.
de: Ahh, das habe ich mir fast gedacht.
it: Ahh, ecco.
pt: Ah, eu pensei isso.
ru: Ахх, я так и подумал.
tr: Ben de öyle düşünmüştüm.
uk: Ах, я так і думав.
vi: Ahh, dạ con cũng... nghĩ vậy.
zh_hans: 啊哈哈，我想也是。
zh_hant: 啊，我也這麽認為。

# menu_sayuri_konbini_99374d88
source: Je peux faire quelque chose pour toi ?
de: Kann ich etwas für dich tun?
it: Posso fare qualcosa per te?
pt: Posso fazer algo por você?
ru: Могу я тебе как-то помочь?
tr: Senin için bir şey yapabilir miyim?
uk: Вам допомогти з чимось?
vi: Cô có thể làm gì để giúp con không ?
zh_hans: 有什么我能帮到你的么？
zh_hant: 我能為你做些什麽嗎？

# menu_sayuri_konbini_7a7195af
source: À vrai dire, vous le pouvez oui...
de: Tatsächlich schon, ja...
it: In effetti sì, potresti...
pt: Na verdade, você pode, sim...
ru: Вообще-то, да, есть кое-что...
tr: Aslında yapabilirsin, evet...
uk: Взагалі-то, так, можеш...
vi: Dạ, có đấy ạ...
zh_hans: 说实话，有的…
zh_hant: 其實，你可以的，對...

# menu_sayuri_konbini_64b40920
source: Dis-moi tout.
de: Erzähl mir alles.
it: Dimmi tutto.
pt: Conte-me tudo.
ru: Говори.
tr: Bana her şeyi anlat.
uk: Розкажи мені все.
vi: Kể hết cô nghe, nhé.
zh_hans: 那都告诉我吧。
zh_hant: 把一切告訴我。

# menu_sayuri_konbini_32ab0bcf
source: Après quelques minutes d'explications...
de: Nach ein paar Minuten Erklärungen...
it: Dopo qualche minuto di spiegazioni...
pt: Depois de alguns minutos de explicação...
ru: Спустя несколько минут объяснений...
tr: Birkaç dakikalık açıklamadan sonra...
uk: Після кількох хвилин пояснень...
vi: Sau một vài phút trao đổi...
zh_hans: 经过几分钟的解释...
zh_hant: 幾分鐘的解釋之後…

# menu_sayuri_konbini_663fcd80
source: Malheureusement, je ne peux pas t'en dire davantage mais tu sais quoi ? Je demanderai à mon ancien collaborateur.
de: Ich kann dir leider nicht mehr dazu sagen, aber weißt du was? Ich frage meinen ehemaligen Mitarbeiter.
it: Purtroppo non posso dirti di più, ma sai cosa? Chiederò al mio ex collega.
pt: Infelizmente, não posso te contar mais, mas sabe de uma coisa? Vou perguntar ao meu antigo colega de trabalho.
ru: К сожалению, я не особо много могу тебе рассказать, но знаешь что? Я спрошу своего бывшего коллегу по работе.
tr: Ne yazık ki, sana daha fazlasını söyleyemem, ama ne var biliyor musun? Eski iş arkadaşıma soracağım.
uk: На жаль, я не можу сказати тобі більше, але знаєш що? Я запитаю свого колишнього колегу.
vi: Thật tiếc, cô chỉ biết có bấy nhiêu thôi. Nhưng để cô đi hỏi mấy nhân viên cũ xem thế nào.
zh_hans: 可惜的是，我也只知道这么多了，不过呢，我会跟我的前同事打听一下。
zh_hant: 不幸的事，我沒辦法告訴你更多，但你知道嗎？ 我會問我的前同事。

# menu_sayuri_konbini_90514ef1
source: Si j'apprends quelque chose d'intéressant je te le dirais.
de: Wenn ich etwas Interessantes herausfinde, lass ich es dich wissen.
it: Se scopro qualcosa di interessante te lo dirò.
pt: Se eu aprender algo interessante, te aviso.
ru: Если я узнаю что-нибудь интересное, я дам тебе знать.
tr: İlginç bir şey öğrenirsem sana haber veririm.
uk: Якщо дізнаюся щось цікаве, то дам тобі знати.
vi: Bao giờ cô biết gì thì cô sẽ ới con một tiếng, nhé.
zh_hans: 如果打听到了什么有趣的事，我再跟你说。
zh_hant: 如果我知道了什麽有趣的事，我會告訴你的。

# menu_sayuri_konbini_6908d2b6
source: Aucun problème et dis-moi juste une chose...
de: Kein Problem. Sag mir nur eines...
it: Nessun problema e dimmi solo una cosa...
pt: Sem problemas. Só me diga uma coisa...
ru: Не за что. Только скажи мне одну вещь...
tr: Sorun değil. Bana tek bir şey söyle...
uk: Без проблем. Лише скажи мені одну річ...
vi: Không hề gì. Nhưng chỉ có một điều này...
zh_hans: 不客气，正好我也想跟你打听一件事...
zh_hant: 沒關係，只要告訴我一件事...

# menu_sayuri_konbini_2805e8a7
source: Je sais que vous sortez déjà ensemble.
de: Ich weiß, dass ihr schon miteinander ausgeht.
it: So che state già uscendo insieme.
pt: Eu sei que vocês já estão saindo juntos.
ru: Я понимаю, что вы уже встречаетесь.
tr: Zaten birbirinizle çıktığınızı biliyorum.
uk: Я знаю, що ви вже зустрічаєтеся.
vi: Hai con thương nhau thì cô biết rồi.
zh_hans: 虽然你们已经在一起了。
zh_hant: 我知道你們已經開始約會了。

# menu_sayuri_konbini_3f62267a
source: Mais qu'est-ce qui t'a fait définitivement craquer chez elle ?
de: Aber was hat dich am Ende überzeugt?
it: Ma cosa ti ha fatto innamorare di lei?
pt: Mas o que fez você finalmente se apaixonar por ela?
ru: Но что конкретно заставило тебя влюбиться в неё?
tr: Ama sonunda ona aşık olmana ne sebep oldu?
uk: Але що змусило тебе закохатися в неї?
vi: Thế nhưng vì sao mà con lại "say" bé con nhà cô, vậy ?
zh_hans: 但我还是想知道，你究竟为什么喜欢上她的？
zh_hant: 是什麼讓你對她如此傾心？

# te25262aa89
source: Son côté garçon manqué.
de: Ihre Tomboy-Art
it: Il suo lato maschiaccio.
pt: O lado moleca dela.
ru: Её пацанская сторона.
tr: Erkek Fatma tarafı.
uk: Її хлопчача сторона.
vi: Phong cách Tomboy của bạn ấy.
zh_hans: 她假小子的一面。
zh_hant: 她假小子的一面。

# menu_sayuri_konbini_2329d961
source: C'est tout moi quand j'étais jeune.
de: Das klingt genauso wie ich, als ich jung war.
it: Sembravo proprio io quando ero più giovane.
pt: Isso soa exatamente como eu quando era jovem.
ru: Этим она похожа на меня в молодости.
tr: Bu tıpkı gençliğimdeki halime benziyor.
uk: Цим вона схожа на мене, коли я була молодою.
vi: Giống y cô hồi còn trẻ vậy.
zh_hans: 让我想起我年轻的时候了。
zh_hant: 聽起來像我年輕的時候。

# menu_sayuri_konbini_2d6975f1
source: Heureusement ça passe avec le temps.
de: Zum Glück vergeht das mit der Zeit.
it: Per fortuna passa col tempo.
pt: Felizmente, isso passa com o tempo.
ru: К счастью, со временем это проходит.
tr: Neyse ki zamanla geçer.
uk: На щастя, це проходить з часом.
zh_hans: 不过幸好，还是会慢慢变得更有女人味的。
zh_hant: 幸好，隨著時間的推移，這種感覺會慢慢消失了。

# menu_sayuri_konbini_604ab035
source: Ça me dérange pas.
de: Es stört mich nicht.
it: Non mi dispiace.
pt: Isso não me incomoda.
ru: А вот мне это более чем нравится...
tr: O beni rahatsız etmiyor.
uk: Воно мене не турбує.
vi: Coo cũng không bận tâm gì lắm về quãng ngày ấy.
zh_hans: 她不需要变。
zh_hant: 我並不在意。

# menu_sayuri_konbini_1c9d2b50
source: C'est ça qui fait son charme.
de: Das ist, was sie so charmant macht.
it: Questo è ciò che la rende così affascinante.
pt: É isso que a torna encantadora.
ru: Именно это делает её такой очаровательной.
tr: Onu çekici kılan da bu.
uk: Це те, що робить її чарівною.
vi: Đấy là nét quyến rũ của bạn ấy đấy ạ.
zh_hans: 男孩子气让她更有魅力。
zh_hant: 這就是她的魅力所在。

# menu_sayuri_konbini_c8ab143a
source: Elle est vraiment bien tombée avec toi alors...
de: Dann kann sie sich wirklich glücklich schätzen, dich zu haben...
it: È davvero fortunata ad essere con te, quindi...
pt: Então ela tem muita sorte de ter você...
ru: Тогда ей действительно повезло с тобой...
tr: Sana sahip olduğu için gerçekten şanslı, o zaman...
uk: Тоді їй дуже пощастило, що вона має тебе...
vi: Vậy thì nó phải rất may mắn mới được gặp con đấy nhỉ...
zh_hans: 她真是找了个好男人啊...
zh_hant: 她能遇到你確實很幸運...

# menu_sayuri_konbini_2e8b5543
source: Maman arrête avec ça, j'ai pas envie de changer.
de: Mama, lass das! Ich will mich nicht ändern.
it: Mamma, smettila, non voglio cambiare.
pt: Mãe, pare com isso! Eu não quero mudar.
ru: Мам, прекрати! Я не хочу меняться.
tr: Anne, kes şunu! Değissin istemiyorum.
uk: Мамо, припини! Я не хочу змінюватися.
vi: Mẹ, tha con mẹ ơi ! Con không muốn thay đổi chút nào.
zh_hans: 妈，不要说了！我才不要变成那样。
zh_hant: 媽，別說這些了，我不想改變。

# menu_sayuri_konbini_641dd2f6
source: De plus {{saito.n}} m'aime pour ce que je suis donc tu devrais plutôt être contente.
de: Abgesehen davon liebt mich {{saito.n}} so, wie ich bin, also solltest du eher glücklich sein.
it: E poi {{saito.n}} mi ama per quello che sono, quindi dovresti essere felice.
pt: Além do mais, {{saito.n}} me ama pelo que eu sou, então você deveria ser feliz.
ru: Кроме того, {{saito.n}} любит меня такой, какая я есть, так что ты должна радоваться за меня.
tr: Ayrıca, beni olduğum gibi{{saito.n}} seviyor, bu yüzden onun yerine mutlu olmalısın.
uk: Крім того, {{saito.n}} любить мене такою, яка я є, тож ти маєш бути щасливою.
vi: {{saito.n}} yêu con từ trong ra ngoài, thế nên mẹ phải vui mới phải chứ.
zh_hans: 而且，{{saito.n}}那么爱我本来的样子，你应该高兴才对。
zh_hant: 此外，{{saito.n}}愛的是我這個人，所以你應該感到高興。

# menu_sayuri_konbini_d7d63da9
source: Ma puce, je suis contente pour toi c'est juste... que ton manteau ressemble plus à un gros sac poubelle.
de: Meine Liebe, ich freue mich für dich, aber es ist einfach... Dein Mantel sieht eher aus wie ein überdimensionierter Müllsack.
it: Tesoro, sono felice per te, è solo che... il tuo cappotto assomiglia più a un sacco della spazzatura.
pt: Minha querida, estou feliz por você, mas é que... Seu casaco parece mais um saco de lixo enorme.
ru: Дорогая моя, я рада за тебя, но понимаешь... Твоя куртка больше похожа на большой пакет для мусора.
tr: Hayatım, senin adına sevindim ama bu sadece...Ceketiniz daha çok büyük boy bir çöp torbasına benziyor.
uk: Сонечко, я рада за тебе, але просто... твоє пальто більше схоже на великий пакет для сміття.
vi: Con yêu, tất nhiên mẹ rất vui vì con hạnh phúc, mỗi tội là... Cái áo khoác trông như túi rác quá khổ vậy.
zh_hans: 宝贝女儿，我当然为你高兴了，可你打扮起来...那件外套好像你穿了个大垃圾袋在身上。
zh_hant: 親愛的，我為你感到高興，只是... 你的外套看起來好像一個大號的垃圾袋。

# menu_sayuri_konbini_a85290bb
source: MAMAN !!!
cs: MÁMA!!!
de: MAMAAAA!!!
it: MAMMA!!!
pt: MÃE!
ru: МАААМ!
tr: Anne!
uk: МАМО!
vi: MẸẸẸẸẸ !
zh_hans: 妈！！！
zh_hant: 媽!!!!

# menu_sayuri_konbini_dd6c2daa
source: On va vous laisser je crois...
de: Ich lasse euch zwei lieber alleine...
it: meglio se vi lascio...
pt: É melhor deixar vocês dois sozinhos...
ru: Лучше оставлю вас двоих наедине...
tr: İkinizi yalnız bırakmak en iyisi...
uk: Краще залишу вас наодинці...
vi: Thui mẹ để đôi uyên ương với nhau nha...
zh_hans: 好，你们继续二人世界吧...
zh_hant: 最好讓你們倆單獨相處…

# tea2543a909
source: Sa détermination.
de: Ihre Entschlossenheit
it: La sua determinazione.
pt: Sua determinação.
ru: Её решимость.
tr: Onun kararlılığı.
uk: Її рішучість.
vi: Sự quyết đoán của bạn ấy.
zh_hans: 她的决心。

# menu_sayuri_konbini_1250478e
source: J'avoue que je suis aussi surprise que toi.
de: Ich muss zugeben, dass ich genauso überrascht bin wie du.
it: Ammetto che sono sorpresa quanto te.
pt: Admito que estou tão surpreso quanto você.
ru: Признаюсь, я удивлена не меньше вашего.
tr: Senin kadar şaşırdığımı kabul ediyorum.
uk: Визнаю, я здивована не менше за тебе.
vi: Phải nói rằng, cô cũng bất ngờ như cháu vậy.
zh_hans: 我明白你的意思，她确实给了我个大惊喜。
zh_hant: 我必須承認，我和你一樣感到驚訝。

# menu_sayuri_konbini_64302154
source: Je ne pensais pas qu'elle changerait aussi vite.
de: Ich hätte nicht gedacht, dass sie sich so schnell verändern würde.
it: Non pensavo che sarebbe cambiata così in fretta.
pt: Não pensei que ela mudaria tão rápido.
ru: Я не думала, что она так быстро изменится.
tr: Bu kadar çabuk değişeceğini düşünmemiştim.
uk: Я не думала, що вона так швидко зміниться.
vi: Cô cũng không nghĩ là con bé có thể thay đổi chóng mặt tới vậy.
zh_hans: 我没想过她能这么快就改变。
zh_hant: 我沒想到她會變化得這麽快。

# menu_sayuri_konbini_4b6f0ff3
source: Rien de tel qu'un chagrin d'amour pour se remettre en question.
de: Es gibt nicht, was einen sich selbst mehr hiinterfragen lässt, als ein gebrochenes Herz
it: Non c'è niente come essere lasciati che ti fa mettere in discussione te stesso.
pt: Não há nada como um coração partido para fazer você questionar a si mesmo.
ru: Ничто так не заставляет тебя сомневаться в себе, как разбитое сердце.
tr: Kendini sorgulaman için kalp kırıklığı gibisi yok.
uk: Ніщо так не змушує тебе сумніватися в собі, як розбите серце.
vi: Thực hẳn phải rất khó khăn cho con bé khi phải tự thay đổi chính mình.
zh_hans: 没有什么比心碎更能让你质疑自己了。
zh_hant: 沒有什麽比心碎更讓人懷疑自己了。

# menu_sayuri_konbini_ee520f13
source: MAMAN !!! Qu'est-ce que tu racontes à {{saito.n}} dans mon dos ?!
de: MAMAAA!!! Was erzählst du {{saito.n}} hinter meinem Rücken?!
it: MAMMA !!! Cosa stai dicendo a {{saito.n}} alle mie spalle?!
pt: MÃE! O que você está dizendo?{saito.n}} pelas minhas costas?!
ru: МААААМ! Что ты говоришь {{saito.n}} за моей спиной?!
tr: Anne! {{saito.n}} Arkamdan ne anlatıyorsun?!
uk: МАМО! Що ти там говориш {{saito.n}} за моєю спиною?!
vi: MẸẸẸẸ ! Mẹ trò chuyện gì nãy giờ với {{saito.n}} vậy ?!
zh_hans: 妈！！！你背着我跟{{saito.n}}说什么呢？！
zh_hant: 媽!!!你背著我對{{saito.n}}說些什麽？

# menu_sayuri_konbini_34417166
source: Rien ma puce, on discutait juste un peu de toi.
de: Nichts, meine Liebe. Wir haben nur über dich geredet.
it: Niente tesoro, stavamo solo chiacchierando un po' su di te.
pt: Nada, minha querida. Estávamos falando um pouco sobre você.
ru: Ничего, дорогая. Мы немного поговорили о тебе.
tr: Yok bir şey canım. Biz de tam senden bahsediyorduk.
uk: Нічого, сонечко. Ми просто трохи поговорили про тебе.
vi: Ui, có gì đâu con yêu, bọn mẹ chỉ tám chút về con thui nè.
zh_hans: 没说什么，宝贝女儿，我们就是聊了聊你。
zh_hant: 沒什麽，親愛的，我們只是稍微討論一下你。

# menu_sayuri_konbini_a57f63eb
source: Oui, eh bien ne le faites pas ! Je ne suis pas une attraction !
de: Dann lasst das sein! Ich bin nicht irgendeine Attraktion!
it: Sì, beh, non farlo! Non sono un'attrazione!
pt: Bem, não faça isso! Eu não sou nenhum tipo de atração secundária!
ru: Не надо! Я не какой-то там аттракцион!
tr: Peki, yapma! Ben bir tür yan gösteri cazibesi değilim!
uk: Не треба! Я не якийсь там атракціон!
vi: Con xin kiếu ạ ! Ông ấy là của con !
zh_hans: 哼，我不许你们聊！我又不是什么热门话题！
zh_hant: 別這樣啦!我又不是什麼小丑!

# t93661763a1
source: Elle n'était qu'un prétexte pour me rapprocher de vous.
de: Sie ist nur ein Vorwand für mich, um dir näher zu kommen.
it: Era solo un pretesto per avvicinarmi a te.
pt: Ela é apenas um pretexto para eu me aproximar de você.
ru: Она была лишь предлогом для того, чтобы сблизиться с вами
tr: O sadece sana yaklaşmam için bir bahane.
uk: Вона була лише приводом для того, щоб зблизитись з вами.
vi: Bạn ấy chỉ là phương tiện để đưa con tới gần cô hơn.
zh_hans: 我只是想通过她来接近你。
zh_hant: 她只是我接近你的藉口。

# menu_sayuri_konbini_df99a1f8
source: Oh-ho voyez-vous ça ?!
de: Oh, oh, sieh mal einer an!
it: Oho, ma senti!
pt: Oh, oh, você olhou para isso?!
ru: Ох, ох, вы только посмотрите на него!
tr: Oh, oh, şuna bakar mısın?!
uk: Ви тільки подивіться на нього!
vi: Ui, chà chà, vậy lun đó cơ a ?!
zh_hans: 哇哦～瞧瞧你。
zh_hant: 哇喔，你有看到嗎?!

# menu_sayuri_konbini_8d89a396
source: Tu sembles avoir confiance en toi.
de: Du scheinst ganz schön selbstbewusst zu sein.
it: Sembri essere sicuro di te.
pt: Você parece estar bastante confiante em si mesmo.
ru: Должно быть, ты очень уверен в себе.
tr: Kendine oldukça güveniyor gibisin.
uk: Схоже, ти досить впевнений у собі.
vi: Con có những suy nghĩ táo bạo đấy.
zh_hans: 说这种话你还真有胆子啊。
zh_hant: 你似乎對自己很有信心。

# menu_sayuri_konbini_58f48c02
source: Mais que pourrait bien m'apporter un jeune homme comme toi ?
de: Aber was hätte ein junger Mann wie du mir nur zu bieten?
it: Ma cosa potrebbe portarmi un giovane come te?
pt: Mas o que um jovem como você poderia me trazer?
ru: Но что может дать мне такой молодой человек, как ты?
tr: Ama senin gibi genç bir adam bana ne getirebilir ki?
uk: Проте що може принести мені такий юнак, як ти?
vi: Thế vậy thì cậu trai trẻ đây có gì để tặng cô không nào~ ?
zh_hans: 你这样青涩的男人真能拿得下我么？
zh_hant: 但是像你這樣的年輕人能為我帶來什麼呢？

# menu_sayuri_konbini_0365d33f
source: Je suppose que nous ne le saurons jamais...
de: Ich schätze, das werden wir nie erfahren...
it: Immagino che non lo sapremo mai...
pt: Acho que nunca saberemos...
ru: Думаю, мы никогда не узнаем...
tr: Sanırım asla öğrenemeyeceğiz!
uk: Гадаю, ми ніколи не дізнаємося...
vi: Chắc là... thời gian sẽ trả lời, cô ạ...
zh_hans: 可惜我们没办法知道了...
zh_hant: 我想我們永遠不會知道...

# menu_sayuri_konbini_d62ae330
source: Tu sais que si j'avais eu probablement 10 ans de moins je t'aurais dévoré ?
de: Weißt du, wenn ich zehn Jahre jünger wäre, dann wäre ich wahrscheinlich über dich hergefallen!
it: Lo sai, se avessi avuto 10 anni meno ti avrei divorato!
pt: Sabe, se eu tivesse uns dez anos a menos, provavelmente teria devorado você!
ru: Знаешь, будь я лет на десять моложе, я бы наверно, поглотила тебя!
tr: Biliyor musun, yaklaşık on yaş daha genç olsaydım, muhtemelen seni yerdim!
uk: Знаєш, якби я була років на десять молодша, я б проковтнула тебе!
vi: Con biết không, cô mà trẻ ra cỡ mười năm thui, là cô đã đè ngửa con ra rồi đấy !
zh_hans: 你知道么，如果我年轻十岁，你会被我吃干抹净的！
zh_hant: 你知道嗎，如果我年輕十歲，我可能會把你吃掉！

# menu_sayuri_konbini_2e1d93cb
source: Quoi ! Sérieusement ?
de: Was?! Im Ernst?!
it: Cosa?! Sul serio?
pt: O quê?! Sério?
ru: Что?! Серьёзно?
tr: Ne?! Cidden mi?
uk: Що?! Серйозно?
vi: Hả ?! Dạ ? Thật chứ ạ ?
zh_hans: 什么？！你认真的？
zh_hant: 什麼!你認真?

# menu_sayuri_konbini_669a16f5
source: Je suppose que nous ne le saurons jamais !
de: Ich schätze, das werden wir wohl nie erfahren!
it: Suppongo che non lo sapremo mai!
pt: Acho que nunca saberemos!
ru: Думаю, мы никогда не узнаем!
tr: Sanırım asla öğrenemeyeceğiz!
uk: Гадаю, ми ніколи не дізнаємося!
vi: Hihi... Có trời mới bít !
zh_hans: 可惜我们没办法知道了！
zh_hant: 我想我們永遠不會知道!

# menu_sayuri_konbini_d6fd98ff
source: Dites... Vous voulez un coup de main tous les deux ?
de: Sagt mir... braucht ihr zwei Hilfe?
it: Ditemi... voi due volete una mano?
pt: Diga... Vocês dois precisam de uma mão?
ru: Скажите... Вам двоим не нужна помощь?
tr: Söyle... Yardıma ihtiyacın var mı?
uk: Скажіть... Вам двом потрібна допомога?
vi: Thế giờ, hai người có cần mối không ?
zh_hans: 你们两个想干嘛？
zh_hant: 說... 你們兩個需要幫忙嗎？

# menu_sayuri_konbini_b641c373
source: Oh ma chérie ! Je taquinais juste {{saito.n}}.
de: Oh, Liebling! Ich habe {{saito.n}} nur ein wenig geärgert.
it: Oh tesoro! Stavo solo stuzzicando {saito.n}}.
pt: Oh meu querido! Eu só estava brincando {{saito.n}}.
ru: Ох, милая! Я просто дразнила {{saito.n}}.
tr: Ah canım! Sadece takılıyordum{{saito.n}}.
uk: Ох, сонечко! Я просто дражнила {{saito.n}}.
vi: Ui, con yêu ! Mẹ chỉ trêu cậu {{saito.n}} này thui à,
zh_hans: 哎哟，宝贝女儿！别当真，逗{{saito.n}一下而已。
zh_hant: 噢，親愛的，我只是逗逗{{saito.n}}。

# menu_sayuri_konbini_71cedfb5
source: Je sais... mais ça me fait bizarre d'entendre ma propre mère dire ce genre de choses à mon petit ami.
de: Ich weiß... Aber es fühlt sich komisch an, wenn meine Mutter so etwas zu meinem Freund sagt.
it: Lo so... ma è strano sentire mia madre dire cose del genere al mio ragazzo.
pt: Eu sei... Mas é estranho ouvir minha própria mãe dizer esse tipo de coisa para meu namorado.
ru: Я знаю... Но странно слышать, как моя собственная мать говорит такие вещи моему парню.
tr: Biliyorum...Ama kendi annemin erkek arkadaşıma böyle bir şey söylediğini duymak garip geliyor.
uk: Я знаю... Але так дивно чути, що моя власна мати говорить такі речі моєму хлопцеві.
vi: Dạ... Nhưng mà cảm giác rất lạ khi nghe mẹ trêu đùa ông ấy như vậy.
zh_hans: 我知道...但是听到自己的亲妈跟我男朋友开这种玩笑感觉就很奇怪。
zh_hant: 我知道... 但聽到自己的親媽對我男朋友說這種話，感覺很奇怪。

# menu_sayuri_konbini_2db8a73e
source: Haha c'est pour ça que tu dois faire de ton mieux sinon peut-être que je garderais pour moi ?
de: Haha, deshalb solltest du dich ranhalten! Ansonsten schnappe ich ihn mir vielleicht...
it: Ahah, ecco perché devi fare del tuo meglio, altrimenti forse lo tengo per me?
pt: Haha, é por isso que você tem que fazer o seu melhor! Senão, talvez eu fique com ele para mim?
ru: Ха-ха, вот почему ты должна стараться изо всех сил! Или же мне оставить его себе?
tr: Haha, bu yüzden elinden gelenin en iyisini yapmalısın! Aksi takdirde, belki onu kendime saklarım?
uk: Ха-ха, ось чому ти маєш робити все можливе! Чи може залишити його собі?
vi: Fufufu, vậy con càng phải cố gắng hơn rồi ! Không là mẹ bắt được là không có đòi nha ?!
zh_hans: 哈哈，有危机感的话你就对他更好嘛！不然的话，说不定他会被我抢走哦？
zh_hant: 哈哈，這就是為什麼你得努力一點！要不然我可能會奪走他哦？

# menu_sayuri_konbini_b25989d3
source: Maman !!! Arrête avec ça !
de: Mamaaa! Hör auf!
it: Mamma!!! Smettila!
pt: Pare com isso!
ru: Мааам! Прекрати!
tr: Anne! Dur!
uk: Ма-а-а-мо! Припини!
vi: Mẹẹẹẹ ! Tha !
zh_hans: 妈！！！别这样！
zh_hant: 媽!!!!夠了!

# menu_sayuri_konbini_9e5b7299
source: À bientôt {{sayuri.n}}.
de: Bis dann, {{sayuri.n}}.
it: A presto, {{sayuri.n}}.
pt: Vejo você em breve, {{sayuri.n}}.
ru: До скорой встречи, {{sayuri.n}}.
tr: Görüşmek üzere,{{sayuri.n}}.
uk: До побачення, {{sayuri.n}}.
vi: Gặp lại cô sau ạ, thưa cô {{sayuri.n}}.
zh_hans: 回头见， {{sayuri.n}}。
zh_hant: 再見，{{sayuri.n}}。

# menu_sayuri_konbini_a9226adb
source: Non, c'est madame pour elle !
de: Nein, für dich heißt es „Madame“!
it: No, è "signora" per lei!
pt: Não, para ela é "senhora"!
ru: Нет, обращайся к ней «мэм»!
tr: Hayır, onun için 'hanımefendi '!
uk: Ей, до неї лише як до «пані»!
vi: "Cô" thôi là được rồi !
zh_hans: 呸呸呸，你给我叫她阿姨！
zh_hant: 不，你得叫她"女士"!
