Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_37ed47b0
source: [font_size=14]Ma chérie, c'est {{saito.n}} ? Il est rentré ?[/font_size]
de: [font_size=14]Liebling, ist das {{saito.n}}? Ist er wieder da?[/font_size]
es: [font_size=14]Cariño, ¿es ese {{saito.n}}? ¿Ha vuelto?[/font_size]
it: [font_size=14]Tesoro, è {{saito.n}}? È tornato a casa?[/font_size]
pt: [font_size=14]Querida, é isso?{saito.n}}? Ele voltou?[/font_size]
ru: [font_size=14]Милая, это {{saito.n}}? Он вернулся?[/font_size]
tr: [font_size=14]Tatlım, bu şey{{saito.n}}mi? Döndü mü? /font_size]
uk: [font_size=14]Люба, це {{saito.n}}? Він повернувся?[/font_size]
vi: [font_size=14] Con yêu ơi, đấy là {{saito.n}} à ? Anh con đã về chưa ?[/font_size]
zh_hans: [font_size=14]亲爱的，是{{saito.n}}吗？是他回来了吗？[/font_size]
zh_hant: [font_size=14]親愛的，是{{saito.n}}嗎？是他回來了嗎？[/font_size]

# home_player_exterior_bf0ed7a7
source: Non m'man, c'est...
de: Nein, Mama. Es ist ...
es: No, mamá. Es...
it: No, mamma, è...
pt: Não, mãe. É...
ru: Нет, мам. Это...
tr: Hayır, Anne. O...
uk: Ні, мам. Це...
vi: Dạ không, Mẹ ạ. Đó là...
zh_hans: 不是，妈。是...
zh_hant: 不是，媽。是...

# home_player_exterior_14471a8b
source: Oh, c'est toi {{asami.n}}.
de: Oh, du bist’s, {{asami.n}}.
es: Oh, eres tú, {{asami.n}}.
it: Oh, sei tu, {{asami.n}}.
pt: Ah, é você, {{asami.n}}.
ru: Ой, это ты, {{asami.n}}.
tr: Ah, sensin,{{asami.n}}.
uk: О, це ти, {{asami.n}}.
vi: A, là cháu, {{asami.n}}.
zh_hans: 哦，是你啊，{{asami.n}}。
zh_hant: 哦，是你啊，{{asami.n}}。

# home_player_exterior_f6bc4148
source: Tu as des nouvelles de {{saito.n}} ?
de: Hast du zufällig irgendwas von {{saito.n}} gehört?
es: ¿Sabes algo de {{saito.n}}?
it: Hai notizie di {{saito.n}}?
pt: Você ouviu falar de {{saito.n}}?
ru: Вы что-нибудь слышали от {{saito.n}}?
tr: Sen haber aldın{{saito.n}}mı?
uk: Ти бачила {{saito.n}}?
vi: Cháu có nghe tin gì từ {{saito.n}} không?
zh_hans: 你有{{saito.n}}的消息吗？
zh_hant: 你有{{saito.n}}的消息嗎？

# home_player_exterior_767a644e
source: Il est parti hier soir juste après m'avoir...
de: Er ist letzte Nacht verschwunden, kurz nachdem er ...
es: Se fue anoche, justo después...
it: Se n'è andato ieri sera, subito dopo avermi...
pt: Ele foi embora ontem à noite, logo depois...
ru: Он ушел прошлой ночью, сразу после...
tr: Dün gece gitti, hemen sonra...
uk: Він пішов учора ввечері, одразу після...
vi: Cậu ấy đã biến mất từ đêm qua... Ngay sau khi...
zh_hans: 他昨晚在...之后就离开了...
zh_hant: 他昨晚在...之後就離開了...

# home_player_exterior_b26d4eeb
source: ... vous avoir... quoi donc ?
de: Nachdem er... Nachdem er was?
es: Después de... ¿Después de qué?
it: ...Dopo averti fatto cosa?
pt: Depois... do quê?
ru: После... После чего?
tr: Sonra Hem de neden sonra?
uk: Після чого?
vi: Ngay... Ngay khi làm sao cơ ạ ?
zh_hans: 在...之后？在什么之后？
zh_hant: 在...之後？在什麼之後？

# home_player_exterior_edd98b9b
source: Je... il ne s'était jamais absenté comme ça sans prévenir...
de: Ich ... Er ist noch nie ohne Vorwarnung einfach gegangen ...
es: ...nunca se había ido así sin avisar...
it: Io... Non se n'è mai andato così senza dire nulla...
pt: Eu... Ele nunca foi embora assim sem avisar...
ru: Я... Он никогда не уходил так без предупреждения...
tr: Ben...Hiç böyle habersiz gitmemişti...
uk: Я... Він ніколи не йшов без попередження...
vi: ... Cậu ấy không bao giờ làm vậy mà không báo trước cả...
zh_hans: 我...他还从来没有过像这样不打招呼就离开了...
zh_hant: 我...他還從來沒有過像這樣不打招呼就離開了...

# home_player_exterior_e8551919
source: Je suis sûre qu'il a des ennuis.
de: Ich bin mir sicher, er steckt in Schwierigkeiten.
es: Estoy segura de que tiene problemas.
it: Sono sicuro che sia nei guai.
pt: Tenho certeza de que ele está em apuros.
ru: Я уверена, что он в беде.
tr: Eminim başı beladadır.
uk: Я впевнена, що він у біді.
vi: Cô chắc chắn là cậu ấy đang lâm vào rắc rối.
zh_hans: 我很确定他有麻烦了。
zh_hant: 我很確定他有麻煩了。

# home_player_exterior_a93b2db3
source: Des ennuis ?!
de: Schwierigkeiten?!
es: ¡¿Problemas?!
it: Nei guai?!
pt: Dificuldade?!
ru: Проблемы?!
tr: Tehlike
uk: У біді?!
vi: Rắc rối ạ ?!
zh_hans: 麻烦？！
zh_hant: 麻煩？！

# home_player_exterior_27681b96
source: Entre ma chérie, ne reste pas sur le pas de la porte !
de: Komm rein, meine Liebe! Es keinen Grund für dich, hier die ganze Zeit auf der Türschwelle zu verharren!
es: ¡Entra, querida! ¡No hace falta que te quedes en la puerta!
it: Entra tesoro, non stare li fuori!
pt: Entre, querida! Não precisa ficar parada do lado de fora na porta!
ru: Заходи, дорогая! Не нужно постоянно стоять на пороге!
tr: İçeri gel canım! Dışarıda kapının önünde durmaya gerek yok!
uk: Заходь, люба! Не треба стояти на порозі!
vi: Hãy vào trong đi cháu ! Chẳng có lý gì khi ta cứ đừng cả ngày ở ngoài bậc thềm cả !
zh_hans: 进来吧，亲爱的！没必要一直站在门口聊！
zh_hant: 進來吧，親愛的！沒必要一直站在門口聊！

# home_player_exterior_671b326f
source: Tout s'est bien passé ma puce ?
de: Ist alles gut gelaufen, Liebling?
es: ¿Ha ido todo bien, cariño?
it: È andato tutto bene, tesoro?
pt: Correu tudo bem, querida?
ru: Все прошло хорошо, милая?
tr: Her şey yolunda gitti mi bir tanem?
uk: Усе пройшло добре, люба?
vi: Mọi chuyện đều ổn chứ, con yêu ?
zh_hans: 一切顺利吗，亲爱的？
zh_hant: 一切順利嗎，親愛的？

# home_player_exterior_fe81277d
source: Tu as eu la réponse que tu voulais ?
de: Hast du die Antworten bekommen, nach denen du gesucht hast?
es: ¿Conseguiste las respuestas que querías?
it: Hai avuto le risposte che volevi?
pt: Você obteve as respostas que queria?
ru: Получила ли ты ответы, которые хотела?
tr: İstediğin cevapları aldın mı?
uk: Ти отримала відповіді на свої запитання?
vi: Con đã nhận được câu trả lời chưa ?
zh_hans: 你得到你想要的答案了吗？
zh_hant: 你得到你想要的答案了嗎？

# home_player_exterior_8476a70e
source: Ça s'est bien passé mais... {{saito.n}} est introuvable pour le moment.
de: Es ist gut gelaufen, aber ... {{saito.n}} ist derzeit nicht auffindbar.
es: Ha ido bien, pero... {{saito.n}} no se puede encontrar de momento.
it: È andata bene, ma... {{saito.n}} non si trova da nessuna parte al momento.
pt: Correu bem, mas... {{saito.n}} não pode ser encontrado no momento.
ru: Все прошло хорошо, но... {{saito.n}} все еще не нашелся.
tr: İyi gitti, ama...şu anda{{saito.n}} bulunamıyor.
uk: Усе пройшло добре, але... {{saito.n}} немає вдома. Ніби зник.
vi: Dạ ổn, nhưng... {{saito.n}} thì mất tích rồi ạ.
zh_hans: 顺利倒是顺利，但是...现在{{saito.n}}人不知道去哪了。
zh_hant: 順利倒是順利，但是...現在{{saito.n}}人不知道去哪了。

# home_player_exterior_e054e1f4
source: Peut-être qu'il lui est arrivé quelque chose...
de: Ihm könnte etwas zugestoßen sein ...
es: Puede que le haya pasado algo...
it: Forse gli è successo qualcosa...
pt: Algo pode ter acontecido com ele...
ru: Может с ним что-то случилось...
tr: Ona bir şey olmuş olabilir.
uk: З ним могло щось статися...
vi: Có chuyện gì đó hẳn đã xảy đến với ông ấy...
zh_hans: 他可能出了什么事情...
zh_hant: 他可能出了什麼事情...

# home_player_exterior_26d01e92
source: Oh mon Dieu... J'espère que ce n'est pas aussi grave que ça ?!
de: Oh mein Gott ... Ich hoffe, es ist nicht zu schlimm!
es: Dios mío... ¡Espero que no sea tan malo!
it: Santo cielo... Spero non sia niente di grave!
pt: Meu Deus... Espero que não seja tão ruim assim!
ru: О боже... Я надеюсь, что все не так плохо!
tr: Aman Tanrım...Umarım o kadar kötü değildir!
uk: Боже мій... Сподіваюся, все не так погано!
vi: Ôi trời... Mẹ hy vọng là cậu ấy vẫn ổn !
zh_hans: 哦天哪...希望事情不会那么糟糕！
zh_hant: 哦天哪...希望事情不會那麼糟糕！

# home_player_exterior_595572bb
source: Je vais continuer de chercher, j'ai quelqu'un qui va m'accompagner.
de: Ich werde weitersuchen. Ich habe jemanden, der mich begleiten wird.
es: Seguiré buscando. Tengo a alguien que vendrá conmigo.
it: Continuerò a cercare. Ho qualcuno che verrà con me.
pt: Vou continuar procurando. Tenho alguém que vai comigo.
ru: Я продолжу искать. У меня есть кое-кто, кто пойдет со мной.
tr: Aramaya devam edeceğim. Benimle gelecek biri var.
uk: Я маю піти шукати його. У мене є дехто, хто піде зі мною.
vi: Con sẽ tìm tiếp. Con có một ai đó để đi cùng con rồi.
zh_hans: 我会继续找他的。还有人会跟我一起去找。
zh_hant: 我會繼續找他的。還有人會跟我一起去找。

# home_player_exterior_7fd62ac5
source: Je vais tirer ça au clair !
de: Ich kümmere mich darum!
es: ¡Aclararé las cosas!
pt: Vou esclarecer as coisas!
ru: Я проясню ситуацию!
tr: İşleri yoluna koyacağım!
uk: Я розберуся з цим!
vi: Con sẽ đi làm rõ mọi chuyện !
zh_hans: 我会把事情弄清楚的！
zh_hant: 我會把事情弄清楚的！

# home_player_exterior_f4e513bb
source: Je te fais confiance ma puce, si tu as besoin d'aide viens me voir.
de: Ich vertraue dir, Liebling. Wenn du Hilfe brauchst, sag Bescheid.
es: Confío en ti, cariño. Si necesitas ayuda, ven a verme.
it: Mi fido di te, cara. Vieni a trovarmi se hai bisogno di aiuto.
pt: Eu confio em você, querida. Se precisar de ajuda, venha me ver.
ru: Я доверяю тебе, милая. Если тебе нужна помощь, приходи ко мне.
tr: Sana güveniyorum tatlım. Yardıma ihtiyacın olursa beni görmeye gel.
uk: Я довіряю тобі, люба. Якщо тобі знадобиться допомога, приходь до мене.
vi: Mẹ tin ở con, cnoo yêu. Nếu như con cần trợ giúp, hãy cứ gọi mẹ nhé.
zh_hans: 我相信你，亲爱的。如果你需要帮助的话，就来找我。
zh_hant: 我相信你，親愛的。如果你需要幫助的話，就來找我。

# home_player_exterior_f1eb61d4
source: Et faites attention à vous !
de: Und pass auf dich auf!
es: ¡Y ten cuidado!
it: E fai attenzione!
pt: E tome cuidado com você!
ru: И береги себя!
tr: Yalnız dikkat edin kendinize.
uk: І бережи себе!
vi: Và nhớ phải cản thận đấy nhé !
zh_hans: 而且你自己也得注意安全！
zh_hant: 而且你自己也得注意安全！

# home_player_exterior_96e31b24
source: C'était ta mère ?
de: War das deine Mutter?
es: ¿Esa era tu madre?
it: Quella era tua madre?
pt: Era sua mãe?
ru: Это была твоя мать?
tr: Arayan annen miydi?
uk: Це була твоя мати?
vi: Đó là mẹ của chị ạ ?
zh_hans: 那是你的妈妈吗？
zh_hant: 那是你的媽媽嗎？

# home_player_exterior_283fcf5b
source: Tu penses qu'on devrait commencer à chercher où ?
de: Wo denkst du, sollten wir mit der Suche anfangen?
es: ¿Por dónde crees que deberíamos empezar a buscar?
it: Dove pensi che dovremmo iniziare a cercare?
pt: Onde você acha que deveríamos começar a procurar?
ru: Как ты думаешь, где мы должны начать поиски?
tr: Sence aramaya nereden başlamalıyız?
uk: Як думаєш, звідки почати шукати?
vi: Chúng nó nên bắt đầu tìm ở đâu nhỉ ?
zh_hans: 你觉得我们该从哪里开始找起呢？
zh_hant: 你覺得我們該從哪裡開始找起呢？

# home_player_exterior_bafa6208
source: Je l'ai vue plusieurs fois qui rôdait autour de la maison, mais je pensais que c'est parce qu'elle habitait dans le coin.
de: Ich habe dieses Mädchen in letzter Zeit häufig ums Haus herumlungern sehen, aber ich dachte, sie wohnt einfach nur in der Nähe.
es: Vi a esa chica rondando la casa varias veces, pero pensé que era porque vivía cerca.
it: Ho visto quella ragazza girare attorno casa diverse volte, ma pensavo che fosse perché abitava qui vicino.
pt: Eu vi aquela menina rondando a casa várias vezes, mas pensei que fosse porque ela morava perto.
ru: Я несколько раз видела эту девушку, слонявшуюся вокруг дома, но думала, что это потому, что она жила поблизости.
tr: O kızı evin etrafında birkaç kez dolanırken gördüm ama bunun yakınlarda yaşadığı için olduğunu düşündüm.
uk: Я кілька разів бачила, як ця дівчина крутилася біля будинку, але думала що це тому, що вона жила неподалік.
vi: Em có thấy con bà đấy lang thang quanh đây vài lần, chắc là vì bả sống gần đây.
zh_hans: 我好几次看到那个女孩在我们家周围转悠，我还以为她是住在这附近呢。
zh_hant: 我好幾次看到那個女孩在我們家周圍轉悠，我還以為她是住在這附近呢。

# home_player_exterior_be97e426
source: Mais c'est qui cette fille bon sang ?!
de: Aber wer zur Hölle ist sie?!
es: ¡¿Pero quién demonios es?!
it: Ma chi diavolo è questa ragazza?!
pt: Mas quem diabos é ela?!
ru: Но кто она, черт возьми?!
tr: Ama o da kim?!
uk: Але хто вона така, чорт забирай?!
vi: Nhưng đó thực sự là ai ?!
zh_hans: 但她到底是谁啊？！
zh_hant: 但她到底是誰啊？！

# home_player_exterior_9adc345b
source: Pourquoi je ne l'ai jamais vue auparavant ?
de: Warum habe ich sie noch nie zuvor gesehen?
es: ¿Por qué nunca la había visto?
it: Perché non l'ho mai vista prima?
pt: Por que nunca a vi antes?
ru: Почему я никогда не видела ее раньше?
tr: Neden onu daha önce hiç görmedim?
uk: Чому я ніколи не бачила її раніше?
vi: Tại sao chị chưa bao giờ gặp cô ta ?
zh_hans: 为什么我之前从来都没见过她？
zh_hant: 為什麼我之前從來都沒見過她？

# home_player_exterior_02a052f6
source: Je ne sais pas mais... j'ai croisé son regard une fois et...
de: Ich weiß nicht, aber ... Unsere Blicke haben sich einmal getroffen und ...
es: No lo sé, pero... me encontré con su mirada una vez y...
it: Non so lo, ma... Una volta ho incrociato il suo sguardo e...
pt: Não sei, mas... Eu encontrei o olhar dela uma vez e...
ru: Не знаю, но... Однажды я встретилась с ней взглядом и...
tr: Bilmiyorum ama...Bakışlarıyla bir kez karşılaştım ve...
uk: Я не знаю, але... Одного разу я зустрілася з нею поглядом і...
vi: Em cũng không biết... Em có từng gặp qua bả một lần...
zh_hans: 我不知道，但...我曾经见过她的那种眼神，而且...
zh_hant: 我不知道，但...我曾經見過她的那種眼神，而且...

# home_player_exterior_fa1a53df
source: Et...?
de: Und ...?
es: ¿Y...?
it: E...?
pt: E...?
ru: И...?
tr: Ve…?
uk: І?...
vi: Và...?
zh_hans: 而且...？
zh_hant: 而且...？

# home_player_exterior_81d3455b
source: Je ne sais pas comment l'expliquer... J'ai eu une sensation étrange.
de: Ich weiß nicht, wie ich es erklären soll ... Ich hatte ein unheilvolles Gefühl dabei.
es: No sé cómo explicarlo... tuve una sensación extraña.
it: Non so come spiegarlo... Ho avuto una sensazione strana.
pt: Não sei como explicar... Tive uma sensação estranha.
ru: Я не знаю, как это объяснить... У меня было странное чувство.
tr: Nasıl açıklayacağımı bilmiyorum ama...İçimde garip bir his vardı.
uk: Я не знаю, як це пояснити... У мене було дивне відчуття.
vi: Em chẳng biết phải giải thích thế nào cả... Một cảm giác kỳ lạ.
zh_hans: 我不知道该怎么形容...就是给人一种怪怪的感觉。
zh_hant: 我不知道該怎麼形容...就是給人一種怪怪的感覺。

# home_player_exterior_14c803e4
source: Bon... Eh bien, commençons à chercher, avec un peu de chance, on tombera sur elle...
de: In Ordnung ... Jetzt lass uns mit der Suche anfangen. Vielleicht können wir sie ausfindig machen ...
es: Bien... bueno, empecemos a buscar. Con suerte nos encontraremos con ella...
it: Ok... Bene, cominciamo a cercare, con un po' di fortuna, la incontreremo...
pt: Tudo bem... Bem, vamos começar a procurar. Espero que a encontremos...
ru: Хорошо... Что ж, давайте начнем искать. Надеюсь, мы с ней встретимся...
tr: Tamam...O zaman aramaya başlayalım. İnşallah karşılaşırız…
uk: Гаразд... Що ж, почнемо шукати. Сподіваюся, ми натрапимо на неї...
vi: Ừm... Vậy thì, hãy bắt đầu đi tìm thôi. Hy vọng là chúng ta có thể gặp được cổ...
zh_hans: 好吧...那，我们就开始找吧。但愿我们能碰到她...
zh_hant: 好吧...那，我們就開始找吧。但願我們能碰到她...

# home_player_exterior_61275024
source: Voilà enfin la princesse !
de: Hier kommt endlich die feine Prinzessin!
es: ¡Por fin llega la princesa!
it: Ecco finalmente la principessa!
pt: Aí vem a princesa finalmente!
ru: Вот, наконец, и наша принцесса!
tr: İşte Prenses geliyor!
uk: А ось і принцеса, нарешті!
vi: Cuối cùng cô công chúa cũng về rồi !
zh_hans: 我们的公主终于驾到了！
zh_hant: 我們的公主終於駕到了！

# home_player_exterior_4ed8befe
source: Alors, quel effet ça fait d'avoir été sauvé par un prince charmant ?
de: Also, wie fühlt es sich an, von einem Märchenprinz gerettet worden zu sein?
es: ¿Qué se siente al haber sido salvado por un príncipe azul?
it: Allora, come ci si sente ad essere stati salvati da un principe azzurro?
pt: Então, como é a sensação de ter sido salva por um príncipe encantado?
ru: Итак, каково это, быть спасенной очаровательным принцем?
tr: Peki, yakışıklı bir prens tarafından kurtarılmak nasıl bir duygu?
uk: Тож, як це — бути врятованим прекрасним принцом?
vi: Thế, cô công chúa cảm thấy thế nào sau khi được giải cứu bởi hoàng tử nhể ?
zh_hans: 所以，被一位迷人的王子救了是什么感觉的呢？
zh_hant: 所以，被一位迷人的王子救了是什麼感覺的呢？

# home_player_exterior_430e9c7f
source: Tu veux bien me laisser lui parler seul à seul, je te promets que tu pourras l'embêter autant que tu voudras après.
de: Wäre es okay, wenn ich kurz alleine mit ihm sprechen könnte? Ich verspreche dir, du kannst ihn danach so viel nerven, wie du willst.
es: ¿Te importaría dejarme hablar con él a solas? Te prometo que después podrás molestarle todo lo que quieras.
it: Ti dispiacerebbe lasciarmi parlare da sola con lui? Ti prometto che dopo potrai dargli noia quanto vuoi.
pt: Você se importaria em me deixar falar com ele a sós? Eu prometo que você pode incomodá-lo o quanto quiser depois.
ru: Не могла бы ты позволить мне поговорить с ним наедине? Я обещаю, что потом ты сможешь беспокоить его сколько захочешь.
tr: Onunla yalnız konuşmama izin verir misin? Söz veriyorum, daha sonra onu istediğin kadar rahatsız edebilirsin.
uk: Ти не проти, якщо я поговорю з ним наодинці? Обіцяю, що потім ти зможеш чіпати його стільки, скільки захочеш.
vi: Em để bọn chị trò chuyện riêng được không nè ? Chị hứa rằng sau đấy em làm phiền ảnh bao nhiêu cũng được.
zh_hans: 你介意让他和我单独聊聊吗？我保证你以后想怎么烦他就怎么烦他都行。
zh_hant: 你介意讓他和我單獨聊聊嗎？我保證你以後想怎麼煩他就怎麼煩他都行。

# home_player_exterior_097224f1
source: Mouais... De toute façon, je suis claquée, mais maintenant, tu m'en dois une {{saito.n}} !
de: Ja ... Wie auch immer, ich bin erschöpft, aber jetzt schuldest du mir was, {{saito.n}}!
es: Sí... En fin, estoy agotada, ¡pero ahora me debes una, {{saito.n}}!
it: Sì... Comunque, sono esausta, ma ora mi devi un favore {{saito.n}}!
pt: Sim... De qualquer forma, estou exausto, mas agora você me deve, {{saito.n}}!
ru: Ага... В общем, я устала, но теперь ты мне должен, {{saito.n}}!
tr: Evet...Her neyse, çok yoruldum ama şimdi bana borçlusun{{saito.n}}!
uk: Добре... Так чи інакше, я виснажена, але тепер ти мені винен, {{saito.n}}!
vi: Vâng... Đằng nào thì em cũng kiệt sức rồi, nhưng anh nợ em đấy, {{saito.n}}!
zh_hans: 嗯...反正，我也累了，但你现在可欠着我的人情了，{{saito.n}}！
zh_hant: 嗯...反正，我也累了，但你現在可欠著我的人情了，{{saito.n}}！

# home_player_exterior_66468bc2
source: Ces quelques jours ont été assez fous, tu ne trouves pas ?
de: Du letzten paar Tage waren ziemlich verrückt, findest du nicht auch?
es: Los últimos días han sido una locura, ¿no crees?
it: Gli ultimi giorni sono stati davvero pazzeschi, non credi?
pt: Os últimos dias foram bem loucos, você não acha?
ru: Последние несколько дней были довольно сумасшедшими, тебе не кажется?
tr: Son birkaç gün oldukça çılgıncaydı, sence de öyle değil mi?
uk: Останні кілька днів були досить божевільними, чи не так?
vi: Vài ngày qua điên thật đấy, nhỉ ?
zh_hans: 过去的几天过得可真是太疯狂了，你不觉得吗？
zh_hant: 過去的幾天過得可真是太瘋狂了，你不覺得嗎？

# home_player_exterior_12a7f605
source: Tu ne sais pas à quel point.
de: Du hast ja keine Ahnung.
es: No tienes ni idea.
it: Non ne hai idea.
pt: Você não tem ideia.
ru: Ты даже не представляешь...
tr: Öyle böyle değil.
uk: Ти навіть не уявляєш.
vi: Bà không biết đâu.
zh_hans: 你都想不到发生了什么事情。
zh_hant: 你都想不到發生了什麼事情。

# home_player_exterior_0be0b80b
source: J'ai bien quelques idées.
de: Oh, ich habe ein paar Ideen.
es: Oh, tengo algunas ideas.
it: Ah, ho qualche idea.
pt: Ah, eu tenho algumas ideias.
ru: О, на самом деле еще как представляю.
tr: Ah, birkaç fikrim var.
uk: О, у мене є кілька ідей.
vi: Ê, tui có một vài ý tuởng này.
zh_hans: 哦，可我确实想了很多事情。
zh_hant: 哦，可我確實想了很多事情。

# home_player_exterior_96174ea0
source: {{saito.n}}... J'ai discuté avec {{kimochi.n}}.
de: {{saito.n}} ... Ich habe mich mit {{kimochi.n}} unterhalten.
es: {{saito.n}}... hablé con {{kimochi.n}}.
it: {{saito.n}}... Ho parlato con {{kimochi.n}}.
pt: {{saito.n}}... Eu falei com {{kimochi.n}}.
ru: {{saito.n}}... Я разговаривала с {{kimochi.n}}.
tr: {{saito.n}}...Konuştum{{kimochi.n}}.
uk: {{saito.n}}... Я говорила з {{kimochi.n}}.
vi: {{saito.n}}... Tui có nói chuyện với {{kimochi.n}}.
zh_hans: {{saito.n}}...我和{{kimochi.n}}聊过了。
zh_hant: {{saito.n}}...我和{{kimochi.n}}聊過了。

# home_player_exterior_089e64dc
source: Et j'ai cru comprendre que {{sakuya.n}} souhaitait se débarrasser de toutes celles qui se trouvaient sur son chemin.
de: Und wenn ich das richtig verstehe, will {{sakuya.n}} jeden loswerden, der sich ihr in den Weg stellt.
es: Y a mi entender, {{sakuya.n}} quiere deshacerse de todos los que se interpongan en su camino.
it: E da quello che ho capito, {{sakuya.n}} vuole sbarazzarsi di tutti quelli che si mettono sulla sua strada.
pt: E no meu entender, {{sakuya.n}} quer se livrar de todos que ficarem em seu caminho.
ru: Насколько я понимаю, {{sakuya.n}} хочет избавиться от всех, кто встанет у нее на пути.
tr: Ve anladığım kadarıyla, yoluna çıkan herkesten kurtulmak{{sakuya.n}} istiyor.
uk: І наскільки розумію, {{sakuya.n}} хоче позбутися всіх, хто стоїть у неї на шляху.
vi: Và nếu như tui hiểu đúng thì, {{sakuya.n}} muốn trừ khử tất cả những cô gái ngáng đường.
zh_hans: 根据我的理解，{{sakuya.n}}是想除掉所有妨碍她的人对吧。
zh_hant: 根據我的理解，{{sakuya.n}}是想除掉所有妨礙她的人對吧。

# home_player_exterior_ce688d7b
source: Ce qui signifie qu'il y a d'autres avec qui tu t'amuses ?
de: Was wiederum bedeutet, dass es noch andere Mädchen gibt, mit denen du deinen Spaß hast?
es: ¿Lo que significa que hay otras chicas con las que te diviertes?
it: Ciò significa che ci sono altre ragazze con cui ti diverti?
pt: O que significa que há outras garotas com quem você está se divertindo?
ru: Это значит, что есть другие девушки, с которыми ты развлекаешься?
tr: Bu, birlikte eğlendiğin başka kızlar da olduğu anlamına mı geliyor?
uk: Це означає, що є й інші дівчата, з якими ти розважаєшся?
vi: Vậy có nghĩa là... ông có những cô gái khác, đúng không ?
zh_hans: 那也就是说，除了我以外，还有其他的女孩和你寻欢作乐是吧？
zh_hant: 那也就是說，除了我以外，還有其他的女孩和你尋歡作樂是吧？

# asami_truth_1e152b26
source: N'essaie pas de me mentir ou de me cacher la vérité.
de: Versuch nicht, mich anzulügen oder etwas vor mir zu verbergen.
es: No intentes mentirme ni ocultarme la verdad.
it: Non cercare di mentirmi o di nascondermi la verità.
pt: Não tente mentir para mim ou esconder a verdade de mim.
ru: Не пытайся мне врать или скрывать от меня правду.
tr: Bana yalan söylemeye ya da gerçeği benden saklamaya çalışma.
uk: Навіть не думай брехати мені або приховувати від мене правду.
vi: Đừng có cố lừa hay giấu sự thật khỏi tui.
zh_hans: 别想对我撒谎或者是对我隐瞒真相。
zh_hant: 別想對我撒謊或者是對我隱瞞真相。

# asami_truth_8fd1ec85
source: Si je suis tombée amoureuse de toi, c'était surtout pour ta franchise à me dire les choses nécessaires quand j'avais besoin de les entendre.
de: Wenn ich mich in dich verliebt habe, dann vor allem, weil du dich nie zurückgehalten hast, mir die Dinge zu sagen, die ich am meisten hören musste.
es: Si me enamoré de ti, fue sobre todo porque nunca te contuviste a la hora de decirme las cosas cuando más necesitaba oírlas.
it: Se mi sono innamorata di te è stato soprattutto perché mi hai sempre detto le cose come stavano quando avevo più bisogno di sentirle.
pt: Se eu me apaixonei por você, foi principalmente porque você nunca se conteve em me dizer as coisas quando eu mais precisava ouvi-las.
ru: Если я и влюбилась в тебя, то это потому, что ты никогда не отказывался от того, чтобы говорить мне то, что мне нужно было услышать больше всего.
tr: Sana aşık olduysam, esasen bana en çok duymam gereken şeyleri söylemekten asla geri durmadığın içindi.
uk: Якщо я і закохалася у тебе, то це тому, що ти ніколи не стримувався і говорив мені те, що я найбільше потребувала почути.
vi: Khi mà tui yêu ông, đó là bởi vì ông không bao giờ kiệm lời tâm giao với tui lúc mà tui cần những lời ấy nhất.
zh_hans: 如果我爱上了你，那主要是因为当我最需要听到你给我答复的时候，你从不畏缩地告诉了我。
zh_hant: 如果我愛上了你，那主要是因為當我最需要聽到你給我答覆的時候，你從不畏縮地告訴了我。
