Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_yasuka_45736be8
source: Je n'ai jamais vraiment eu de vraies relations avec un homme.
cs: Nikdy jsem neměla opravdový vztah s mužem.
de: Und ich hatte nie eine richtige Beziehung mit einem Mann.
es: Y nunca he tenido una verdadera relación con un hombre.
it: Non ho mai avuto una vera relazione con un uomo.
pt: E eu nunca tive um relacionamento real com um homem.
ru: А я так и не состояла в нормальных отношениях с мужчинами.
tr: Ve hiçbir erkekle gerçek bir ilişkim olmadı.
uk: І у мене ніколи не було справжніх стосунків з чоловіком.
vi: Và chưa bao giờ ta có một mối quan hệ thực sự tốt đẹp với một nam nhân.
zh_hans: 却还从来没有和一个男人有过真正的恋爱。
zh_hant: 卻還從來沒有和一個男人有過真正的戀愛。

# talk_yasuka_7f8bc214
source: J'ai fini par me dire que c'était peine perdue.
cs: Nakonec jsem si řekl, že to byla zbytečná snaha.
de: Ich habe mir stets eingeredet, dass es Zeitverschwendung sei.
es: Acabé diciéndome que sería una pérdida de tiempo.
it: Alla fine mi sono detta che era uno sforzo sprecato.
pt: Acabei dizendo a mim mesmo que seria perda de tempo.
ru: В итоге я закончила тем, что начала сама себя убеждать в бесполезности отношений.
tr: Sonunda kendime bunun zaman kaybı olacağını söyledim.
uk: Зрештою, я сказала собі, що це буде марною тратою часу.
vi: Cuối cùng thì ta nghĩ rằng đi bước nữa chỉ đem tới sự mệt mỏi và phiền toái.
zh_hans: 所以我最后告诉自己这些都只是在浪费时间而已。
zh_hant: 所以我最後告訴自己這些都只是在浪費時間而已。

# talk_yasuka_1b8639a4
source: {{yasuka.n}}... Je suis tellement désolée...
cs: {{yasuka.n}}... Je mi to tak líto...
de: {{yasuka.n}} ... Das tut mir so leid ...
es: {{yasuka.n}}... Lo siento mucho...
it: {yasuka.n}}... Mi dispiace tanto...
pt: {{yasuka.n}}... Eu sinto muito...
ru: {{yasuka.n}}... Мне так жаль...
tr: {{yasuka.n}}...Çok üzgünüm...
uk: {{yasuka.n}}... Вибач мені...
vi: {{yasuka.n}}... Con thật sự xin lỗi...
zh_hans: {{yasuka.n}}...我很抱歉...
zh_hant: {{yasuka.n}}...我很抱歉...

# talk_yasuka_e5a2045b
source: Ce n'est rien... Je m'y suis fait à force.
cs: To nic není... Zvykl jsem si na to.
de: Alles gut ... Ich habe mich daran gewöhnt.
es: No es nada... me he acostumbrado.
it: Va bene, va bene. Mi sono abituata.
pt: Não é nada... Já me acostumei.
ru: Ничего... Я смирилась со своей судьбой.
tr: Yok bir şey...Alıştım artık.
uk: Нічого... Я вже звикла.
vi: Không sao đâu... Ta cũng quen rồi.
zh_hans: 没事了...我已经习惯了。
zh_hant: 沒事了...我已經習慣了。

# talk_yasuka_2c68c293
source: Non ! Je refuse d'imaginer ça.
cs: Ne! To si odmítám představit.
de: Nein! Ich weigere mich, das einfach so hinzunehmen!
es: ¡No! ¡Me niego a aceptarlo!
it: No! Mi rifiuto di pensarlo.
pt: Não! Eu me recuso a aceitar isso!
ru: Нет! Я зато не смирюсь!
tr: Hayır! Bunu kabul etmeyi reddediyorum.
uk: Ні! Я відмовляюся це прийняти!
vi: Không, con từ chối cái chữ "quen rồi" đó !
zh_hans: 不！我无法接受！
zh_hant: 不！我無法接受！

# talk_yasuka_f821a857
source: Il n'y a pas que {{noriko.n}} qui a le droit d'être heureuse.
cs: Není to jen {{noriko.n}}, kdo má právo být šťastný.
de: {{noriko.n}} ist nicht die einzige, die es verdient, glücklich zu sein.
es: {{noriko.n}} no es la única que merece ser feliz.
it: Non è solo {{noriko.n}} ad avere il diritto di essere felice.
pt: {{noriko.n}}não é o único que merece ser feliz.
ru: Не только {{noriko.n}} имеет право быть счастливой.
tr: mutlu olmayı hak eden tek kişi{{noriko.n}}o değil.
uk: {{noriko.n}} не єдина, хто заслуговує бути щасливою.
vi: {{noriko.n}} không phải là người duy nhất xứng đáng được hạnh phúc.
zh_hans: 不仅只有{{noriko.n}}才是那个应该得到幸福的人。
zh_hant: 不僅只有{{noriko.n}}才是那個應該得到幸福的人。

# talk_yasuka_507761a5
source: Toi aussi, tu y as droit.
cs: I vy na to máte právo.
de: Du nämlich auch.
es: Tú también.
it: Anche tu ne hai diritto.
pt: Você também.
ru: Ты тоже можешь и будешь счастливой.
tr: Sen de öyle.
uk: Ти теж.
vi: Mà cả cô nữa, cô cũng xứng đáng được hạnh phúc.
zh_hans: 你也一样。
zh_hant: 你也一樣。

# talk_yasuka_7f1701b4
source: Tu es adorable, mais...[w] qui voudrait d'une femme âgée comme moi, inexpérimentée, avec déjà des enfants ?
cs: Jsi rozkošná, ale... kdo by chtěl starou, nezkušenou ženu, jako jsem já, s vlastními dětmi?
de: Du bist süß, aber ...[w] Wer würde eine alte Frau wie mich, die keine Erfahrung, dafür aber schon Kinder hat, wollen?
es: Eres mono, pero...[w] ¿Quién querría a una anciana como yo, alguien sin experiencia, pero que ya tiene hijos?
it: Sei carino, ma... [w] chi vorrebbe una donna vecchia come me, senza esperienza e con dei bambini?
pt: Você é bonitinha, mas...[w] Quem iria querer uma senhora como eu, alguém sem experiência, mas que já tem filhos?
ru: Это очень мило с твоей стороны...[w] Но кому нужна неопытная женщина в возрасте, так ещё и с прицепом?
tr: Şirinsin ama...[w]Benim gibi yaşlı bir kadını, tecrübesi olmayan ama zaten çocuğu olan birini kim ister ki?
uk: Ти чарівний, але...[w] Кому потрібна така старенька, як я, недосвідчена, з дітьми?
vi: Con thật đáng yêu, nhưng...[w] Ai lại muốn một bà cô già cỗi như ta, chẳng có chút kinh nghiệm hay dạn dĩ nào, mà còn có con rồi nữa chứ ?
zh_hans: 你很可爱，但...[w] 谁又想要一个像我这样没结过婚却有了孩子的老太婆呢？
zh_hant: 你很可愛，但...[w] 誰又想要一個像我這樣沒結過婚卻有了孩子的老太婆呢？

# talk_yasuka_315a478c
source: Je n'ai pas de travail sérieux, je suis criblée de dettes.
cs: Nemám seriózní práci, jsem zadlužený.
de: Ich habe keinen richtigen Beruf, stattdessen verschuldet ...
es: No tengo un trabajo de verdad, estoy endeudada...
it: Non ho un vero lavoro, e sono piena di debiti.
pt: Não tenho um emprego de verdade, estou endividado...
ru: У меня даже нормальной работы нет, так ещё и в долгах.
tr: Gerçek bir işim yok, borcum var...
uk: Я не маю справжньої роботи, по вуха в боргах...
vi: Chẳng có một công việc hẳn hoi, và mắc nợ như chúa chổm...
zh_hans: 我又没正式的工作，还欠了很多的债...
zh_hant: 我又沒正式的工作，還欠了很多的債...

# t4178cfcc4e
source: Moi, je le voudrais.
cs: Rád bych.
de: Ich würde sie wollen.
es: Eso me gustaría.
it: Io. io lo vorrei.
pt: Eu gostaria disso.
ru: Мне бы этого хотелось.
tr: Bu hoşuma gider.
uk: Я хотів би цього.
vi: Thích điều đó đó.
zh_hans: 我喜欢。
zh_hant: 我喜歡。

# talk_yasuka_8a987e3d
source: Hein ?!
cs: Eh...?!
de: Huh?!
es: ¡¿Huh?!
it: Huh?!
pt: Huh?!
ru: Хах?!
tr: Ne?!
uk: Га?!
vi: Hả ?!
zh_hans: 哈？！
zh_hant: 哈？！

# talk_asami_ff4d3041
source: Hein ?!
cs: Eh...?!
de: Huh?!
es: ¡¿Huh?!
it: Huh?!
pt: Huh?!
ru: А?!
tr: Ne?!
uk: А?!
vi: Ửa?
zh_hans: 哈？！
zh_hant: 哈？！

# talk_macumba_1a83cfbf
source: Hein ?!
cs: Eh...?!
de: Huh?!
es: ¡¿Huh?!
it: Huh?!
pt: Huh?!
ru: Аах?!
tr: Ne?!
uk: А?!
vi: Há?
zh_hans: 哈？！
zh_hant: 哈？！

# talk_yasuka_c4dcc652
source: Tu n'as peut-être pas une bonne opinion de toi-même.
cs: Možná si o sobě moc nemyslíte.
de: Du magst von dir vielleicht keine gute Meinung haben.
es: Puede que no tengas una buena opinión de ti misma.
it: Magari non hai una buona opinione di te stessa.
pt: Talvez você não tenha uma boa opinião sobre si mesmo.
ru: Может ты и не лучшего о себе мнения.
tr: Kendiniz hakkında iyi bir fikriniz olmayabilir.
uk: Можливо, ти не дуже гарної думки про себе.
vi: Mẹ có thể không từ hào lắm về bản thân.
zh_hans: 你可能对自己评价不是很高。
zh_hant: 你可能對自己評價不是很高。

# talk_yasuka_f5e7863d
source: Mais moi... Je ferai tout.
cs: Ale já... Udělám všechno.
de: Aber ich ... ich würde alles tun.
es: Pero yo... haría cualquier cosa.
it: Ma io... Io farei di tutto.
pt: Mas eu... faria qualquer coisa.
ru: Но я... Я готов на всё.
tr: Ama ben… Her şeyi yapardım.
uk: Але я... Я зроблю все, що завгодно.
vi: Nhưng con... con sẽ làm tất cả.
zh_hans: 但是我...我什么都愿意去做的。
zh_hant: 但是我...我什麼都願意去做的。

# talk_yasuka_420cf6a7
source: Je remuerais le ciel et la terre pour être avec toi...
cs: Pohnula bych nebem i zemí, abych mohla být s tebou...
de: Ich würde Himmel und Erde bewegen, nur um bei dir zu sein ...
es: Movería cielo y tierra para estar contigo...
it: Muoverei cielo e terra per stare con te...
pt: Eu moveria céus e terra para estar com você...
ru: Да хоть достать луну с небес на землю...
tr: Seninle olmak için cenneti ve dünyayı yerinden oynatırdım...
uk: Я б перевернув небо і землю, щоб бути з тобою...
vi: Dù có phải đi tới cùng trời cuối đất, con cũng muốn được ở bên mẹ...
zh_hans: 为了和你在一起，我愿意赴汤蹈火...
zh_hant: 為了和你在一起，我願意赴湯蹈火...

# talk_yasuka_a6fc8bda
source: Mais... mais... Je suis...
cs: Ale... ale... Já jsem...
de: Aber ... aber ... Ich bin ...
es: Pero... pero... yo...
it: Ma... ma... sono...
pt: Mas... mas... eu estou...
ru: Но... Но... Я...
tr: Ama, ama... Ben...
uk: Але... але... Я...
vi: Nhưng... nhưng... ta...
zh_hans: 可...可是...我...
zh_hant: 可...可是...我...

# talk_yasuka_f4900aaf
source: Peu importe, c'est justement parce que je sais qui tu es que je suis prêt à tout ça pour toi.
cs: Na tom nezáleží, právě proto, že vím, kdo jsi, jsem ochoten pro tebe tohle všechno udělat.
de: Das spielt keine Rolle. Genau weil ich weiß, wer du bist, möchte ich das für dich tun.
es: No importa. Es precisamente porque sé quién eres que estoy dispuesto a hacer esto por ti.
it: Non importa. È proprio perché so chi sei che sono disposto a farlo per te.
pt: Não importa. É justamente porque eu sei quem você é que estou disposto a fazer isso por você.
ru: Мне всё равно, что ты о себе возомнила, но я прекрасно знаю, кто ты есть на самом деле, и я готов на всё ради тебя.
tr: Bir önemi yok. Tam olarak kim olduğunu bildiğim için bunu senin için yapmaya hazırım.
uk: Це не має значення. Саме тому, що я знаю, хто ти, я готовий зробити це для тебе.
vi: Không quan trọng. Chính bởi vì con biết tất cả những điều này mà con sẳn sàng đi tới cùng trời cuối đất.
zh_hans: 没关系的。正是因为我知道你是谁，所以我才愿意为你做这件事。
zh_hant: 沒關係的。正是因為我知道你是誰，所以我才願意為你做這件事。

# talk_yasuka_9668016a
source: Donc ne pense plus du mal de toi.
cs: Nemyslete si o sobě nic špatného.
de: Denk nicht weiter so schlecht von dir.
es: Así que ya no pienses tan poco de ti misma.
it: Quindi non pensare male di te.
pt: Então não pense mais tão pouco de si mesmo.
ru: Так что пора прекратить плохо о себе думать.
tr: O yüzden artık kendini bu kadar küçümseme.
uk: Тож не варто більше думати про себе так мало.
vi: Thế nên là mẹ đừng có tự ti về bản thân nữa.
zh_hans: 所以别再看不起自己了。
zh_hant: 所以別再看不起自己了。

# talk_yasuka_43d259ec
source: Tu as le droit au bonheur aussi.
cs: I vy máte právo na štěstí.
de: Auch du hast das Recht, glücklich zu sein.
es: Tú también tienes derecho a ser feliz.
it: Anche tu hai il diritto di essere felice.
pt: Você também tem o direito de ser feliz.
ru: И тоже имеешь право быть счастливой.
tr: Mutlu olmak senin de hakkın.
uk: Ти теж маєш право бути щасливою.
vi: Mẹ cũng có quyền được hưởng hạnh phúc.
zh_hans: 你也有幸福的权利。
zh_hant: 你也有幸福的權利。

# talk_yasuka_90153983
source: Je vais te laisser, je crois.
cs: Myslím, že vás v tom nechám.
de: Ich denke, ich gönne dir jetzt etwas Ruhe.
es: Te daré algo de espacio.
it: Penso che ti darò un po' di spazio.
pt: Acho que vou te dar um pouco de espaço.
ru: Думаю, я пока оставлю тебя переваривать это всё.
tr: Sanırım seni biraz rahat bırakacağım.
uk: Думаю, я піду.
vi: Con nghĩ là con sẽ cho mẹ chút không gian vậy.
zh_hans: 我想我需要给你一些空间。
zh_hant: 我想我需要給你一些空間。

# talk_yasuka_1cacd97c
source: Tu as tellement ouvert ton cœur que j'ai machinalement fait la même chose.
cs: Otevřel jsi mi své srdce natolik, že jsem automaticky udělala totéž.
de: Du hast mir dein Herz so sehr geöffnet, dass ich dasselbe getan habe, ohne darüber nachzudenken.
es: Abriste tanto tu corazón que yo hice lo mismo sin pensarlo.
it: Hai aperto il tuo cuore così tanto che ho fatto lo stesso senza pensare.
pt: Você abriu tanto seu coração que eu fiz o mesmo sem pensar.
ru: Ты открыла мне своё сердце, а я тебе своё.
tr: Kalbini o kadar açtın ki ben de hiç düşünmeden açtım.
uk: Ти так відкрила своє серце, що я зробив те саме, не задумуючись.
vi: Mẹ thổ lổ nhiều cảm xúc quá khiến con cũng làm vậy mà không kịp nghĩ gì.
zh_hans: 你敞开了心扉，所以我也不假思索地敞开了心扉。
zh_hant: 你敞開了心扉，所以我也不假思索地敞開了心扉。

# talk_yasuka_8cdee1f8
source: Tu... Tu pensais vraiment ce que tu disais ?
cs: Vy... Myslel jsi to vážně?
de: Hast du ... Hast du das, was du gesagt hast, wirklich so gemeint?
es: ¿Querías...? ¿Realmente quisiste decir lo que dijiste?
it: Tu... Intendevi davvero quello che hai detto?
pt: Você... Você realmente quis dizer o que disse?
ru: Ты... Ты правда так думаешь?
tr: Yoksa...Söylediklerinde gerçekten ciddi miydin?
uk: Ти... Ти справді мав на увазі те, що сказав?
vi: Con... Con thực sự nghĩ vậy sao ?
zh_hans: 你...你真的是认真的吗？
zh_hant: 你...你真的是認真的嗎？

# talk_yasuka_81107bda
source: Pas une seule, fois, je ne t'ai menti.
cs: Ani jednou jsem vám nelhal.
de: Ich habe dich noch nie belogen.
es: No te he mentido ni una vez.
it: Non ti ho mai mentito.
pt: Eu não menti para você nenhuma vez.
ru: Я никогда тебе не лгал.
tr: Sana yalan söylemedim.
uk: Я не збрехав тобі жодного разу.
vi: Con chưa bao giờ nói dối mẹ điều gì.
zh_hans: 我一次也没有骗过你。
zh_hant: 我一次也沒有騙過你。

# talk_yasuka_c413821f
source: Peu importe ce qui se passe ou ce que tu peux penser.
cs: Nezáleží na tom, co se stane nebo co si myslíte.
de: Ganz egal, was passiert oder was du vielleicht denken magst ...
es: No importa lo que ocurra, o lo que puedas pensar...
it: Qualunque cosa accada, o qualunque cosa penserai...
pt: Não importa o que aconteça, ou o que você possa pensar...
ru: Не имеет значения, что произойдёт дальше, либо что ты думаешь...
tr: Ne olursa olsun ya da ne düşünürsen düşün...
uk: Що б не сталося, або що ти не подумала...
vi: Dù chuyện gì có xảy ra, hay mẹ có nghĩ gì đi nữa...
zh_hans: 无论发生什么，或者你怎么想...
zh_hant: 無論發生什麼，或者你怎麼想...

# talk_yasuka_63d4de8b
source: Je continuerai de te soutenir quoi qu'il arrive.
cs: Budu vás i nadále podporovat, ať se stane cokoli.
de: Ich werde dich weiterhin unterstützen, komme, was wolle!
es: Te seguiré apoyando, pase lo que pase.
it: Ti sosterrò sempre.
pt: Eu continuarei apoiando você, não importa o que aconteça.
ru: Я всегда поддержу тебя, несмотря ни на что.
tr: Ne olursa olsun seni desteklemeye devam edeceğim.
uk: Я буду підтримувати тебе, незважаючи ні на що.
vi: Con vẫn sẽ luôn ủng hộ mẹ.
zh_hans: 不管怎样，我都会继续支持你的。
zh_hant: 不管怎樣，我都會繼續支援你的。

# talk_yasuka_32b2f05a
source: Je continuerai de soutenir cette famille quoi qu'il arrive.
cs: Tuto rodinu budu i nadále podporovat, ať se stane cokoli.
de: Ich werde diese Familie weiter unterstützen, ganz gleich, was passiert.
es: Seguiré apoyando a esta familia, pase lo que pase.
it: E supporterò questa famiglia a qualunque costo.
pt: Continuarei apoiando esta família, não importa o que aconteça.
ru: Я всегда буду рядом со своей семьёй, несмотря ни на что.
tr: Ne olursa olsun bu aileyi desteklemeye devam edeceğim.
uk: Я продовжуватиму підтримувати цю сім'ю, незважаючи ні на що.
vi: Con vẫn sẽ luôn ủng hộ và cáng đáng gia đình ta, bất kể chông gai thử thách.
zh_hans: 不管怎样，我都会继续支持这个家的。
zh_hant: 不管怎樣，我都會繼續支援這個家的。

# talk_yasuka_7f0c3a21
source: Bonne nuit, {{yasuka.n}}.
cs: Dobrou noc, {{yasuka.n}}.
de: Gute Nacht, {{yasuka.n}}.
es: Buenas noches, {{yasuka.n}}.
it: Buonanotte, {{yasuka.n}}.
pt: Boa noite, {{yasuka.n}}.
ru: Спокойной ночи, {{yasuka.n}}.
tr: İyi geceler,{{yasuka.n}}.
uk: На добраніч, {{yasuka.n}}.
vi: Chúc mẹ ngủ ngon.
zh_hans: 晚安，{{yasuka.n}}。
zh_hant: 晚安，{{yasuka.n}}。

# talk_yasuka_ad0f190c
source: Je suis désolé pour {{noriko.n}}.
cs: Omlouvám se za {{noriko.n}}.
de: Es tut mir leid wegen {{noriko.n}}.
es: Lo siento por {{noriko.n}}.
it: Scusami per {{noriko.n}}.
pt: Sinto muito por {{noriko.n}}.
ru: Пожалуйста, прости за случай с {{noriko.n}}.
tr: Bunun için üzgünüm{{noriko.n}}.
uk: Вибач за {{noriko.n}}.
vi: Ta xin lỗi con vì {{noriko.n}}.
zh_hans: 我为{{noriko.n}}的事感到很抱歉。
zh_hant: 我為{{noriko.n}}的事感到很抱歉。

# talk_yasuka_be3d4a87
source: Elle a mal interprété ce qu'elle a vu hier soir et c'est retombé sur toi.
cs: Špatně si vyložila, co včera večer viděla, a to se ti vymstilo.
de: Sie hat das, was sie letzte Nacht gesehen hat, falsch verstanden und dich dafür verantwortlich gemacht.
es: Malinterpretó lo que vio anoche y se desquitó contigo.
it: Ha interpretato male ciò che ha visto stanotte e se l'è presa con te.
pt: Ela interpretou mal o que viu ontem à noite e descontou em você.
ru: Она всё не так поняла, когда увидела нас той ночью, и в итоге тебе досталось от неё...
tr: Dün gece gördüklerini yanlış yorumladı ve acısını senden çıkardı.
uk: Вона неправильно витлумачила те, що побачила вчора ввечері, і зіграла на тебе.
vi: Con bé đã hiểu nhầm chuyện tối qua và trút cục tức lên con.
zh_hans: 她误解了昨晚看到的事情，就把气撒在你身上。
zh_hant: 她誤解了昨晚看到的事情，就把氣撒在你身上。

# talk_yasuka_b9637cf6
source: Elle m'a dit que je t'avais fait pleurer.
cs: Řekla mi, že jsem tě rozplakala.
de: Sie sagte, ich hätte dich zum Weinen gebracht.
es: Dijo que te hice llorar.
it: Mi ha detto che ti ho fatto piangere.
pt: Ela disse que eu te fiz chorar.
ru: Она сказала, что я довёл тебя до слёз.
tr: Seni ağlattım dedi.
uk: Вона сказала, що ти плакала через мене.
vi: Nó nói rằng con làm mẹ khóc.
zh_hans: 她说我弄哭你了。
zh_hant: 她說我弄哭你了。

# talk_yasuka_f44c4b13
source: C'est moi qui suis désolé.
cs: To já se omlouvám.
de: Ich bin derjenige, der sich entschuldigen sollte.
es: Soy yo quien debería disculparse.
it: Sono io che dovrei scusarmi.
pt: Sou eu quem deveria pedir desculpas.
ru: И это мне следует извиняться, а не тебе.
tr: Özür dilemesi gereken benim.
uk: Це я маю вибачатися.
vi: Con mới là người cần phải xin lỗi.
zh_hans: 我才是那个应该道歉的人。
zh_hant: 我才是那個應該道歉的人。

# talk_yasuka_ecf55fa6
source: J'ai peut-être trop parlé.
cs: Možná jsem mluvil příliš mnoho.
de: Ich habe vielleicht zu viel gesagt.
es: Puede que haya dicho demasiado.
it: Forse ho detto troppo.
pt: Talvez eu tenha falado demais.
ru: Возможно, я сболтнул лишнего.
tr: Çok fazla şey söylemiş olabilirim.
uk: Можливо, я сказав забагато.
vi: Con đã nói quá nhiều.
zh_hans: 我说了太多不该说的话。
zh_hant: 我說了太多不該說的話。

# talk_yasuka_28687696
source: Non, non, ce n'est pas ça.
cs: Ne, ne, tak to není.
de: Nein, nein, das stimmt nicht.
es: No, no, eso no es verdad.
it: No, no, non è vero.
pt: Não, não, isso não é verdade.
ru: Нет-нет, всё не так.
tr: Hayır doğru değil.
uk: Ні, ні, це не так.
vi: Không không, không đúng.
zh_hans: 不，别，不是这样的。
zh_hant: 不，別，不是這樣的。

# talk_yasuka_174cd0a0
source: Hier, j'ai effectivement pleuré, mais ce n'était pas de tristesse.
cs: Včera jsem plakala, ale nebylo to ze smutku.
de: Ich habe gestern geweint, aber nicht, weil ich traurig war.
es: Ayer lloré, pero no de tristeza.
it: Si, ieri ho pianto, ma non era per la tristezza.
pt: Ontem eu chorei, mas não foi de tristeza.
ru: Вчера я расплакалась не от печали...
tr: Dün ağladım ama üzüntüden değildi.
uk: Учора я плакала, але не від смутку.
vi: Tối hôm qua ta có khóc, nhưng ta không khóc vì buồn.
zh_hans: 昨天我确实哭了，但不是因为悲伤。
zh_hant: 昨天我確實哭了，但不是因為悲傷。

# talk_yasuka_ea55a3a6
source: J'étais tout simplement heureuse.
cs: Byl jsem prostě šťastný.
de: Ich war einfach nur glücklich.
es: Simplemente estaba feliz.
it: Ero semplicemente felice.
pt: Eu estava simplesmente feliz.
ru: А скорее от радости.
tr: Sadece mutluydum.
uk: Я була просто щаслива.
vi: Ta chỉ rất là hạnh phúc mà thôi.
zh_hans: 我是因为高兴。
zh_hant: 我是因為高興。

# talk_yasuka_bde62a83
source: Heureuse de voir la personne que tu es devenu.
cs: Mám radost, že vidím, jaký člověk se z tebe stal.
de: Glücklich, zu sehen, was aus dir geworden ist.
es: Feliz de ver la persona en la que te has convertido.
it: Felice di vedere la persona che sei diventata.
pt: Fico feliz em ver a pessoa que você se tornou.
ru: Я была рада увидеть, что ты вырос достойным человеком.
tr: Olduğun kişiyi gördüğüne sevindim.
uk: Щаслива бачити, якою людиною ти став.
vi: Hạnh phúc vì con đã trưởng thành và khôn lớn.
zh_hans: 高兴看到你变成了这样的一个人。
zh_hant: 高興看到你變成了這樣的一個人。

# talk_yasuka_08ce9b2c
source: OH ! C'était donc ça !
cs: Tak to bylo ono!
de: OH! Das war’s also!
es: ¡OH! ¡Así que era eso!
it: Ah! Ora ho capito!
pt: OH! Então era isso!
ru: ОЙ! Так вот оно что.
tr: OH! İşte böyle...
uk: О! Так ось воно що!
vi: Ồ ! Vậy sao ạ !
zh_hans: 哦！原来是这样！
zh_hant: 哦！原來是這樣！

# talk_yasuka_8216ef71
source: Tu penses toujours ce que tu m'as dit ?
cs: Myslíš stále vážně to, co jsi řekl?
de: Meinst du das, was du mir gesagt hast, immer noch so?
es: ¿Todavía quieres decir lo que me dijiste?
it: Davvero pensi sul serio quello che mi hai detto?
pt: Você ainda quer dizer o que me disse?
ru: Ты же всё ещё стоишь на своём слове?
tr: Bana söylediklerinde hala ciddi misin?
uk: Ти все ще маєш на увазі те, що сказав мені?
vi: Con vẫn còn nhớ lời con nói với ta chứ ?
zh_hans: 你对我说的话还算数吗？
zh_hant: 你對我說的話還算數嗎？

# talk_yasuka_11ea4cb1
source: J'en ai fait l'expérience il y a quelque temps, mais...
cs: Zažil jsem to před nějakou dobou, ale...
de: Ich habe das vor eine Weile erlebt, aber ...
es: Experimenté esto hace un tiempo, pero...
it: L'ho provato qualche tempo fa, ma...
pt: Eu passei por isso há algum tempo, mas...
ru: Некоторое время назад я это уже проходил, но...
tr: Bunu bir süre önce yaşadım ama...
uk: Я пережив це нещодавно, але...
vi: Một vị cao nhân không lâu trước đây đã răn con điều này...
zh_hans: 我之前也经历过这种情况，但是...
zh_hant: 我之前也經歷過這種情況，但是...

# talk_yasuka_ff19b2c3
source: Un homme ne revient jamais sur sa parole !
cs: Člověk nikdy nedrží slovo!
de: Ein Mann hält zu seinem Wort!
es: ¡Un hombre nunca se retracta de su palabra!
it: Un uomo non si rimangia mai la parola data!
pt: Um homem nunca volta atrás em sua palavra!
ru: Мужчина не отказывается от своих слов!
tr: Bir adam asla sözünden dönmez!
uk: Чоловік ніколи не відмовляється від свого слова!
vi: Nhất ngôn cửu đỉnh !
zh_hans: 真男人说到做到！
zh_hant: 真男人說到做到！

# ta6e934af06
source: Un homme ne revient jamais sur sa parole !
cs: Člověk nikdy nedrží slovo!
de: Ein Mann bricht nie sein Wort!
es: ¡Un hombre nunca se retracta de su palabra!
it: Un uomo non si rimangia mai la parola data!
pt: Um homem nunca volta atrás em sua palavra!
ru: Мужчина не отказывается от своих слов!
tr: Bir adam asla sözünden dönmez!
uk: Чоловік ніколи не відмовляється від свого слова!
vi: Nhất ngôn cửu đỉnh !
zh_hans: 真男人说到做到！
zh_hant: 真男人說到做到！

# talk_yasuka_9fe06e3e
source: Tu es sûr que tu ne t'ennuierais pas avec quelqu'un comme moi ?
cs: Jsi si jistý, že by ses s někým jako já nenudil?
de: Bist du dir sicher, dass dich jemand wie ich nicht langweilen würden?
es: ¿Estás seguro de que no te aburrirás con alguien como yo?
it: Sei sicuro che non ti annoierai con una donna come me?
pt: Tem certeza de que não ficará entediado com alguém como eu?
ru: Тебе точно не будет скучно с кем-то вроде меня?
tr: Benim gibi birinden sıkılmayacağına emin misin?
uk: Впевнений, що тобі не буде нудно з такою людиною, як я?
vi: Con có chắc là con sẽ không chán một người như ta chứ ?
zh_hans: 你确定跟我这样的人在一起不会厌烦吗？
zh_hant: 你確定跟我這樣的人在一起不會厭煩嗎？

# talk_yasuka_b1bd70a8
source: Je veux dire... Je ne suis plus aussi jeune et intéressante que les filles de ton âge.
cs: Chci říct... Nejsem tak mladá a zajímavá jako dívky tvého věku.
de: Ich meine ... Ich bin nicht mehr so jung und interessant wie die Mädchen in meinem Alter.
es: Quiero decir... ya no soy tan joven e interesante como las chicas de tu edad.
it: Voglio dire... Non sono più giovane e interessante come le ragazze della tua età.
pt: Quer dizer... não sou mais tão jovem e interessante quanto as garotas da sua idade.
ru: То есть... Я же не такая уж и молодая и интересная, как девушки твоего возраста...
tr: Yani… Artık senin yaşındaki kızlar kadar genç ve ilgi çekici değilim.
uk: Маю на увазі... Я вже не така молода і цікава, як дівчата твого віку.
vi: Ý ta là... Ta không còn trẻ khỏe và bạo dạn như giới trẻ thời nay nữa.
zh_hans: 我是说...我已经不再像你们这个年纪的女孩那样年轻有趣了。
zh_hant: 我是說...我已經不再像你們這個年紀的女孩那樣年輕有趣了。
