Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# tf17cbafb40
source: {{saito.n}} et {{sayuri.n}} discutent de tout et de rien, passant un agréable moment tous les deux.
cs: {{saito.n}} a {{sayuri.n}} si povídají o všem možném a skvěle se spolu baví.
de: {{saito.n}} und {{sayuri.n}} reden über alles Mögliche und genießen die Unterhaltung.
it: {{saito.n}} e {{sayuri.n}} chiacchierarono di tutto e di niente, divertendosi insieme.
pt: {{saito.n}} e {{sayuri.n}} conversar sobre tudo e nada, se divertir juntos.

# te94a29a8e7
source: Je te veux là ! [w]Maintenant ! [w]Tout de suite !
cs: Chci tě tady! [Hned! [Hned teď!
de: Ich will dich hier! [w]Jetzt![w] Jetzt sofort!
it: Ti voglio qui! [w]Ora! [w]Subito!
pt: Eu quero você aqui! [w]Agora! [w]Agora mesmo!

# t5b1b6139a5
source: J'espère pour toi que tu tiendras la distance !
cs: Doufám, že to dotáhnete do konce!
de: Ich hoffe für dich, dass du bis zum Ende durchhalten wirst!
it: Spero per te che durerai fino alla fine!
pt: Espero que você dure até o fim!

# t126a5fa9ee
source: Vraiment ?
cs: Je to tak?
de: Wirklich!
it: Veramente?
pt: Realmente?

# t961fe3b79d
source: Allez arrete de me faire languir comme ça !
cs: No tak, přestaň mě nechat takhle čekat!
de: Komm schon, lass mich hier nicht so hängen!
it: Eddai, smettila di farmi aspettare così!
pt: Vamos, pare de me fazer definhar assim!

# t2e8227c5b8
source: Oublie tout le reste, cette nuit, il n'y a que toi et moi.
cs: Zapomeň na všechno ostatní, dnes večer jsme tu jen ty a já.
de: Vergiss alles andere, heute Nacht zähle nur du und ich.
it: Dimentica tutto, questa notte, ci siamo solo tu ed io.
pt: Esqueça todo o resto, hoje à noite somos só você e eu.

# t404d40c710
source: Oublie tes craintes, tu dois seulement apprécier l'instant.
cs: Zapomeňte na své obavy a užívejte si tento okamžik.
de: Vergiss deine Ängste und genieß einfach den Augenblick.
it: Scorda le tue paure, devi goderti il momento.
pt: Esqueça seus medos, apenas aproveite o momento.

# t16a4666944
source: Parfait dans ce cas...
cs: Perfektní tedy...
de: Perfekt, in dem Fall ...
it: Perfetto, allora...
pt: Perfeito, neste caso...

# t4c0549aac5
source: C'est encore plus excitant maintenant vas'y plus fort !
cs: Teď je to ještě napínavější, přitvrdit!
de: Jetzt ist es noch aufregender. Härter!
it: È ancora più emozionante ora vai più forte!
pt: Agora é ainda mais emocionante, vá mais forte!

# te67d545f90
source: Ah tiens, ça faisait longtemps !
cs: Dlouho jsme se neviděli!
de: Oh, es ist ein Weilchen her, dass ...
it: Oh, è passato tanto tempo!
pt: Ah, já faz um tempo!

# t025c464d5c
source: ...[w]Maintenant que j'y pense...Je ne suis pas sur de connaitre ton nom.
cs: ...[w]Když o tom tak přemýšlím... nejsem si jistý, jestli znám tvé jméno.
de: ...[w] Jetzt, wo ich so darüber nachdenke ... Ich bin mir nicht sicher, ob ich deinen Namen kenne.
it: ...[w]Ora che ci penso...non sono sicuro di sapere il tuo nome.
pt: ...[w]Agora que penso nisso... Não tenho certeza se sei seu nome.

# tdc640f7fc2
source: Je ne suis pas sur de pouvoir confiance à quelqu'un capable d'empoisonner ses repas avec du laxatif.
cs: Nejsem si jistý, jestli mohu věřit někomu, kdo dokáže otrávit jídlo projímadlem.
de: Ich bin mir nicht sicher, ob ich jemandem vertrauen möchte, der gewillt ist, Essen mit Abführmitteln zu vergiften.
it: Non so se posso fidarmi di qualcuno che può avvelenare il cibo di qualcuno con dei lassativi.
pt: Não tenho certeza se posso confiar em alguém disposto a envenenar refeições com laxantes.

# tad98d1c4be
source: Passe chez moi à l'occasion, on pourra discuter à l'abri des regards indiscrets.
cs: Někdy se u mě zastav a můžeme si popovídat mimo dosah zvědavých očí.
de: Schau beizeiten mal bei mir vorbei. Da könnnen wir unter vier Augen ungestört reden.
it: Vieni a casa mia qualche volta. Possiamo parlare lontano da occhi indiscreti.
pt: Venha até minha casa algum dia. Podemos conversar longe de olhares curiosos.

# tec13573c2b
source: Quoi ?
cs: Co?
de: Was?
it: Cosa?
pt: O que?

# t9ce2e7407e
source: Elle a même accepté d'être ta maîtresse... Tandis que moi, je serai ta femme officielle !
cs: Dokonce souhlasila, že bude tvou milenkou... Zatímco já budu tvou oficiální manželkou!
de: Sie hat sich sogar einverstanden gezeigt, deine Geliebte zu sein ... Während ich offiziell deine Ehefrau sein werde!
it: Lei ha perfino accettato di essere la tua amante... Mentre io sarò tua moglie!
pt: Ela até concordou em ser sua amante... Enquanto eu serei sua esposa oficial!

# t339a5c4c98
source: Doucement...
cs: Buďte v klidu...
de: Langsam ...
it: Piano...
pt: Devagar...

# t2c81f2c61d
source: Et maintenant ?
cs: Co bude dál?
de: Was jetzt?
it: E ora?
pt: E agora?

# t354ea68646
source: Aie aie aie, j'ai mal partout !
cs: Au, všude to bolí!
de: Autsch, autsch, alles tut weh!
it: Ahi ahi ahi, mi fa male dappertutto!
pt: Ai, ai, ai, dói tudo!

# t84f7dbe1ba
source: Tout mon corps me fait souffrir...
cs: Bolí mě celé tělo...
de: Mein ganzer Körper schmerzt ...
it: Mi fa male tutto il corpo...
pt: Meu corpo inteiro dói...

# t2eda1198a2
source: Mince je crois que j'ai dormis un peu trop longtemps.
cs: Ach bože, asi jsem trochu zaspal.
de: Verdammt, ich glaube, ich habe ein wenig verschlafen.
it: Cavoli, ho dormito un po' troppo.
pt: Droga, acho que dormi demais.

# t45acdbcd44
source: Haha.
pt: Hahaha.

# tc1ddde6d7d
source: Héhé.
cs: Hehehe.
de: Hehe.
it: Hehe.
pt: Hehe.

# t1138d0d974
source: Oh bordel !
cs: Do prdele!
de: Heilige Scheiße!
it: Oh cazzo!
pt: Puta merda!

# tf15e5d13dc
source: Mais... ?
cs: Ale...?
de: Aber ...?
it: Ma...?
pt: Mas...?

# te761a5682d
source: C'est toi qui as voulu jouer avec des forces qui te dépassaient.
cs: To vy jste si chtěli hrát se silami, které jste nemohli ovlivnit.
de: Du bist derjenige, der mit Kräften jenseits seiner Fähigkeiten spielen wollte.
it: Sei tu quello che voleva giocare con cose fuori dal tuo controllo.
pt: Você é quem quis brincar com forças além do seu controle.

# tc492ea3186
source: J'ai essayé toutes les approches : soit on ne me prend pas au sérieux, soit les agents qui se sont déplacés n'ont rien relevé de suspect.
cs: Vyzkoušel jsem všechny možné přístupy: buď mě neberou vážně, nebo agenti, kteří mě navštívili, nenašli nic podezřelého.
de: Ich habe alles versucht. Entweder werde ich nicht ernstgenommen oder die Polizisten, die kamen, haben nichts Verdächtiges gemerkt.
it: Ho provato tutti i metodi possibili... O non mi prendono sul serio oppure gli agenti che sono andati lì non hanno notato nulla di sospetto.
pt: Tentei todas as abordagens: ou não fui levado a sério, ou os policiais que foram não notaram nada suspeito.

# tba2626cef8
source: La seule façon pour moi d'abandonner cette idée et de passer à autre chose serait d'entrer chez lui et de vérifier ça par moi-même.
cs: Jediný způsob, jak se té myšlenky vzdát a jít dál, by bylo jít do jeho domu a přesvědčit se o tom na vlastní oči.
de: Ich kann nur Gewissheit erlangen, wenn ich sein Haus betrete und mich selbst umsehe.
it: L'unico modo sarebbe entrare in casa sua e dare un'occhiata di persona.
pt: A única maneira de desistir dessa ideia e seguir em frente seria entrar na casa dele e conferir com meus próprios olhos.

# tcc1e9589c7
source: À qui la faute aussi ?
cs: A čí je to vina?
de: Und wessen Schuld ist das?
it: Di chi sarebbe la colpa?
pt: De quem é a culpa?

# t0b0b454190
source: À {{noriko.n}}, bien sûr !
cs: Na {{noriko.n}}, samozřejmě!
de: {{noriko.n}}s natürlich!
it: Di {{noriko.n}}, ovviamente!
pt: {{noriko.n}}, é claro!

# t9022eb3200
source: J'irais bien courir avec {{macumba.n}}, ça fait un moment que je n'y suis pas allé et ça me manque un peu.
cs: Ráda bych si šla zaběhat s {{macumba.n}}, už je to dlouho, co jsem tam byla, a docela mi to chybí.
de: Ich würde liebend gerne mal wieder mit {{macumba.n}} laufen gehen. Es ist ein Weilchen her, dass ich das das letzte Mal getan habe und ich vermisse es ein wenig.
it: Mi piacerebbe molto andare a correre con {{macumba.n}}, è da un po' che non ci vado e mi manca un po'.
pt: Eu adoraria correr com {{macumba.n}}. Já faz um tempo que não faço isso e sinto um pouco de falta.

# t3912424010
source: Il va être compliqué de trouver quelque chose d'aussi bien à faire.
cs: Bude složité najít něco stejně dobrého.
de: Es wird schwierig, etwas Ebenbürtiges zu finden.
it: Sarà difficile trovare qualcosa di così bello da fare.
pt: Vai ser difícil encontrar algo que se compare a isso.

# tead74e837d
source: Mais...[w] Te savoir avec une autre femme que moi me perturbe plus que je ne l'aurais cru.
cs: Ale vědomí, že jsi s jinou ženou než se mnou, mi vadí víc, než jsem si myslel.
de: Aber ...[w] Zu wissen, dass du dich mit einer anderen Frau abgibst, stört mich mehr, als ich erwartet hatte.
it: Ma...[w] Sapere che stai con un'altra donna oltre a me mi turba più di quanto mi aspettassi.
pt: Mas...[w] Saber que você está com uma mulher diferente de mim me perturba mais do que eu esperava.

# t75715b3828
source: Tu ne me laisses même pas la possibilité de m'occuper de toi.
cs: Ani mě nenecháš, abych se o tebe postaral.
de: Du gibst mir nicht einmal die Chance, mich um dich zu kümmern.
it: Non mi dai nemmeno il tempo per prendermi cura di te.
pt: Você nem me dá a chance de cuidar de você.

# td4ec3c3868
source: Pardon... Je me suis laissé porté par la situation.
cs: Promiňte, já... Nechal jsem se unést situací.
de: Tut mir leid ... Ich habe mich durch die Situation etwas ablenken lassen.
it: Scusa... mi sono lasciato trasportare dalla situazione.
pt: Desculpe... Deixei-me levar pela situação.

# t91e85321a2
source: Après tout, tout ça était mon idée à la base.
cs: Koneckonců to byl v první řadě můj nápad.
de: Am Ende war es ja schließlich meine Idee.
it: Dopotutto, è stata una mia idea fin dall'inizio.
pt: Afinal, tudo foi ideia minha desde o início.

# tf1fb17c8b7
source: Et puis je crois que la jalousie te rend encore plus attachante...
cs: A myslím, že žárlivost tě dělá ještě roztomilejší...
de: Und ich glaube, Eifersucht macht dich noch liebenswerter ...
it: E penso anche che la gelosia ti renda ancora più accattivante...
pt: E eu também acho que o ciúme te torna ainda mais cativante...

# t8bfa644c7e
source: Tu vis ta vie comme tu veux... Je voulais juste que tu sois honnête dans tes intentions.
cs: Žij si svůj život, jak se ti zlíbí... Jen jsem chtěl, abys byl upřímný ohledně svých záměrů.
de: Du lebst dein Leben so, wie du willst ... Ich wollte nur, dass du mit deinen Intentionen offen und ehrlich umgehst.
it: Vivi la tua vita come vuoi... Volevo solo che tu fossi onesto nelle tue intenzioni.
pt: Viva sua vida do jeito que quiser... Eu só queria que você fosse honesto em suas intenções.

# t4d9a52cf28
source: Je t'ai déjà dit qu'il ne se passerais rien !
cs: Říkal jsem ti, že se nic nestane!
de: Ich habe dir bereits gesagt, dass nicht passieren würde!
it: Te l'ho già detto, non succederebbe niente!
pt: Eu já disse que nada aconteceria!

# t59da2124a2
source: ...[w]En fait...[w]J'ai promis à {{yasuka.n}} d'abord...
cs: ...[w]Vlastně...[w]nejdřív jsem slíbil {{yasuka.n}}...
de: ...[w] Also ...[w] Eigentlich habe ich {{yasuka.n}} verprochen, dass sie die erste ...
it: ...[w]In realtà...[w] L'ho promesso a {yasuka.n}, prima...
pt: ...[w]Na verdade...[w]Eu prometi {{yasuka.n}} primeiro...

# t0452dc68ff
source: Merci...
cs: Děkuji...
de: Danke ...
it: Grazie...
pt: Obrigado...

# t341f1904ac
source: Tu n'avais même pas besoin de demander.
cs: Ani jste se nemuseli ptát.
de: Du musst nicht einmal fragen.
it: Non devi nemmeno chiedere.
pt: Você nem precisa perguntar.

# te2ea7d1f90
source: Timelapse
cs: Časosběr
de: Zeitraffer
pt: Lapso de tempo

# t262844bbf6
source: et bien... Ca a l'air assez grave.
cs: no... To zní dost vážně.
de: Na ja ... Das sieht ziemlich ernst aus.
it: Beh... Sembra piuttosto grave.
pt: Bem... Isso parece bem sério.

# tf23b23d2fe
source: Tu n'as pas idée à quel point j'étais heureuse d'être enfin considérée comme une femme après tout ce temps.
cs: Ani nevíte, jak jsem byla šťastná, že mě po takové době konečně považují za ženu.
de: Du hast keine Idee, wie glücklich ich war, als ich nach all der Zeit endlich als Frau angesehen zu werden.
it: Non hai idea di quanto fossi felice di essere finalmente considerata una donna, dopo tutto quel tempo.
pt: Você não tem ideia de como fiquei feliz por finalmente ser considerada mulher depois de todo esse tempo.

# t3cae13c655
source: C'est une femme gentille et très attachante mais... Tu ne vas pas être... Jalouse si je passe plus de temps avec elle qu'avec toi ?
cs: Je to milá žena a velmi roztomilá, ale... Nebudeš... žárlit, když s ní budu trávit víc času než s tebou?
de: Sie ist eine nette und wirklich liebenswerte Frau, aber ... wirst du nicht ein wenig ... eifersüchtig, wenn ich mit ihr mehr Zeit als mit dir verbringe?
it: È una donna gentile e molto accattivante, ma... Non saresti... gelosa se spendessi più tempo con lei che con te?
pt: Ela é uma mulher simpática e muito cativante, mas... Você não vai ficar... com ciúmes se eu passar mais tempo com ela do que com você?

# t1fac59ba5f
source: Allez viens avec moi !
cs: Pojď, pojď se mnou!
de: Komm schon, komm mit!
it: Forza, vieni con me!
pt: Vamos, venha comigo!

# t9b2146bda9
source: Ne m'oblige pas à le dire... Tu sais très bien de quoi je veux parler.
de: Zwing mich nicht, es auszusprechen... Du weißt genau, wovon ich rede.
it: Non farmelo dire... Sai esattamente di cosa parlo.
pt: Não me faça dizer isso... Você sabe exatamente do que estou falando.

# t4595aa5678
source: {{yasuka.n}} est une amie de longue date, on s'est un peu perdues de vue avec le temps, mais le fait que tu sois proche de ma fille a permis de nous rapprocher de nouveau.
de: {{yasuka.n}} ist eine alte Freundin. Wir haben im Laufe der Zeit ein wenig den Kontakt verloren, aber die Tatsache, dass du meiner Tochter so nahestehst, hat uns auch wieder nähergebracht.
it: {yasuka.n} è un'amica di vecchia data. Ci siamo allontanate un po' col tempo, ma il fatto che tu sia così vicino a mia figlia ci ha riavvicinate.
pt: {{yasuka.n}} é uma velha amiga. Perdemos um pouco o contato com o tempo, mas o fato de você ser próxima da minha filha nos aproximou novamente.

# t18f2d777f6
source: {{yasuka.n}} c'est toi qui as élevé ce séducteur dangereux ?!
de: {{yasuka.n}}, du bist diejenige, die diesen gefährlichen Charmeur erzogen hat?
it: {yasuka.n}! Sei tu che hai cresciuto questo pericoloso adulatore?!
pt: {{yasuka.n}}! Foi você quem criou esse sedutor perigoso?!

# t54c731a429
source: Il faut toujours que tu en fasses des tonnes.
de: Du denkst zu viel nach.
it: Ti impunti troppo.
pt: Você sempre pensa demais nas coisas.

# ta8cce4653c
source: Il y a certes un peu de {{yasuka.n}} dans cette idée mais j'aimerais aussi beaucoup apprendre à connaître la mère de ma meilleure amie.
de: Es lässt sich nicht leugnen, dass {{yasuka.n}} bei alldem die Finger im Spiel hat, aber ganz abgesehen davon würde ich auch gerne mal die Mutter meiner besten Freundin kennenlernen.
it: Potrebbe esserci lo zampino di {yasuka.n}, ma mi piacerebbe molto conoscere la madre della mia migliore amica.
pt: Certamente há um pouco de {{yasuka.n}} nessa ideia, mas eu também gostaria muito de conhecer a mãe do meu melhor amigo.

# t8d09dad7fd
source: Merci mon chéri, je suis désolé de t'imposer cette situation.
de: Vielen dank, mein Lieber. Es tut mir schrecklich leid, dich dieser Situation aussetzen zu müssen.
it: Grazie, tesoro. Scusami per importi questa situazione.
pt: Obrigada, minha querida. Lamento impor essa situação a você.

# t4212b86433
source: Les seuls souvenirs que j'ai d'elle remontent à loin.
de: Die einzigen Erinnerungen, die ich von ihr habe, sind lange her.
it: Gli unici ricordi che ho di lei sono di tanto, tanto tempo fa.
pt: As únicas lembranças que tenho dela são de muito tempo atrás.

# t4d14f0ecfa
source: Avec plaisir !
cs: Rádi bychom!
de: Mit Vergnügen!
it: Con piacere!
pt: Com prazer!

# t6c7d969cf9
source: Mon dieu c'est d'un ennui...
de: Mein Gott, das ist so langweilig ...
it: Dio, che noia...
pt: Meu Deus, isso é tão chato...

# t6c331918d3
source: Tout le monde a décidé de partir en vacance sauf moi je crois...
de: Ich glaube, jeder außer mir hat sich entschlossen, in den Urlaub zu fahren ...
it: Tutti se ne sono andati i vacanza tranne me, credo...
pt: Todo mundo decidiu tirar férias, menos eu, acho...

# t3ba2f1932e
source: Tu peux désormais vivre ta vie sans culpabilité.
de: Jetzt kannst du dein Leben fern von jeden Schuldgefühlen leben.
it: Ora puoi vivere la tua vita senza sensi di colpa.
pt: Agora você pode viver sua vida sem culpa.

# t5c0dc942ff
source: Tout s'est bien déroulé ?
de: Ist alles gut gegangen?
it: È andato tutto bene?
pt: Correu tudo bem?

# t572c28ee90
source: La lettre a bien été mise en évidence, elle a été un peu réticente à écrire mais quand j'ai commencé à la menacer de m'en prendre à sa mère, elle a tout de suite été plus coopérative.
de: Letzteres ist gut angekommen. Sie war anfangs etwas zögerlich, es aufzuschreiben, aber als ich angefangen habe, zu drohen, ihrer Mutter wehzutun, war sie sofort kooperativer.
it: La lettera è uscita bene. Era un po’ riluttante nello scriverla, ma quando ho minacciato l’incolumità della madre è immediatamente diventata più collaborativa
pt: A carta saiu bem. Ela estava um pouco relutante em escrevê-la, mas quando comecei a ameaçar machucar a mãe dela, ela imediatamente se mostrou mais cooperativa.

# t5cce5a4624
source: Non... [w]J'étais juste nostalgique.
de: Nein ...[w] Ich war nur etwas in Nostalgie versunken.
it: No... [w] Era solo nostalgia.
pt: Não... [w]Eu estava apenas nostálgico.

# t768b31a2eb
source: ...et dépensé assez d'argent pour offrir des études supérieures pour {{asami.n}}.
de: ... Und genug Geld ausgegeben, um {{asami.n}} einen guten Schulabschluss zu finanzieren.
it: ...e anche molto denaro... probabilmente abbastanza che ora riuscirei a coprire i costi di una scuola migliore per {asami.n}.
pt: ...e gastou dinheiro suficiente para fornecer educação superior para {{asami.n}}.

# t677ee30eea
source: Tu ne t'en rends compte que maintenant ?
de: Das hast du erst jetzt bemerkt?
it: Te ne rendi conto solo ora?
pt: Você só percebeu isso agora?

# t83b010c767
source: Tu as été adorable tout le long... Quel dommage vraiment, quel dommage...
de: Du warst all die Zeit so liebenswert ... Sehr bedauerlich, wirklich sehr bedauerlich ...
it: E tu sei stato un amore per tutto il tempo... Che peccato, davvero...
pt: Você foi adorável o tempo todo... Que pena, realmente, que pena...

# t4fa8767a10
source: Qu'est-ce que tu fabriques ?
de: Was tust du da?
it: Che aspetti?
pt: O que você está fazendo?

# t6d3c6a0ea7
source: J'aime bien quand tu es plus docile.
de: Ich mag es, wenn du etwas gemäßigter bist.
it: Mi piaci quando sei più docile.
pt: Gosto quando você é mais dócil.

# t9243503098
source: Être à ma merci est si désagréable que ça ?
de: Ist es so unangenehm, mir ausgeliefert zu sein?
it: Stare sotto la mia volontà è davvero così inappetibile?
pt: Ficar à minha mercê é tão desagradável assim?

# t054f10dd07
source: Dans tes rêves {{noriko.n}} !
de: Im Traum vielleicht, {{noriko.n}}!
it: Nei tuoi sogni, {noriko.n}!
pt: Em seus sonhos, {{noriko.n}}!

# t195e155c08
source: Mais depuis combien de temps exactement ?
de: Aber wie lange genau?
it: Ma per quanto tempo esattamente?
pt: Mas por quanto tempo, exatamente?

# t0884b7cf20
source: Ça fait des années que cette ordure ne m'a emmenée nulle part !
de: Es ist Jahre her, dass mich dieser Scheißhaufen irgendwohin ausgeführt hat!
it: Sono anni che quel pezzo di merda non mi porta da nessuna parte!
pt: Faz anos que esse pedaço de merda não me leva a lugar nenhum!

# te8bbaf61c5
source: Et puis je te rappelle que toi aussi tu as le droit d'être en colère et énervée.
de: Und lass mich dich daran erinnern, dass jedes Recht hast, wütend zu sein.
it: E poi ti ricordo che anche tu hai il diritto di essere turbata.
pt: E deixe-me lembrá-lo de que você também tem o direito de ficar bravo e chateado.

# t539ad57f2d
source: ...Alors là je suis curieuse, il faudra que tu me dises ce qu'il a fait car je crois que j'en aurais bien besoin aussi !
de: ... Jetzt bin ich neugierig. Du musst mir erzählen, was er getan hat! Ich glaube, ich brauche das auch!
it: ...Ora sono curiosa, dimmi cosa ha fatto perché ne ho davvero bisogno anch'io!
pt: ...Agora estou curioso. Você vai ter que me contar o que ele fez, porque acho que vou precisar também!

# tb8183c5680
source: Depuis le départ précipité d'{{asami.n}} je tourne en rond dans la maison toute seule et je ne sais plus quoi faire.
de: Seitdem {{asami.n}} so plötzlich aufgebrochen ist, ziehe ich ständig allein im Haus meine Runden und weiß nicht, was ich jetzt tun soll.
it: Da quando {{asami.n}} se n'è andata all'improvviso, cammino avanti e indietro per casa da sola e non so più cosa fare.
pt: Desde {{asami.n}} saiu tão de repente, estou vagando pela casa sozinho e não sei mais o que fazer.

# tdabfed2c9a
source: Et moi ?! J'ai pas le droit d'avoir une vie de famille ?
de: Und ich?! Habe ich nicht das Recht auf ein Familienleben?
it: E io?! Non ho il diritto di avere una vita familiare?
pt: E eu?! Não tenho o direito de ter uma vida familiar?

# t9af65d202a
source: Tu te fais du souci pour rien, je t'assure !
de: Du machst dir unnötig Sorgen, das versichere ich dir!
it: Ti stai preoccupando per niente, te lo assicuro!
pt: Você está se preocupando à toa, eu lhe asseguro!

# t78cbc3869e
source: Tu comptes faire quoi si {{saito.n}} préfère la compagnie de {{sayuri.n}} à la tienne ?
de: Was willst du machen, wenn {{saito.n}} {{sayuri.n}}s Gesellschaft deiner vorzieht?
it: Cosa pensi di fare se {{saito.n}} preferisce stare più con {{sayuri.n}}?
pt: O que você planeja fazer se {{saito.n}} prefere {{sayuri.n}} da empresa para a sua?

# t34efee3fb8
source: C'est pour une amie, c'est pour une amie, c'est pour une amie !!!
de: Es ist nur für eine Freundin, nur für eine Freundin, nur für eine Freundin!
it: È per un amica, è per un amica, è per un amica!!!
pt: É para um amigo, é para um amigo, é para um amigo!

# t6d3ac3e23d
source: Pas de jalousie, ce n'est que pour quelques jours !
de: Keine Eifersucht, es sind nur ein paar Tage!
it: Nessuna gelosia, sarà solo per pochi giorni!
pt: Sem ciúmes, é só por alguns dias!

# ta5b9f3b380
source: Oh mon amour ! Tu es venu pour passer du temps avec moi ?
de: Oh, Liebling! Bist du gekommen, um etwas Zeit mit mir zu verbringen?
it: Oh amore! Sei venuto a spendere un po' di tempo con me?
pt: Oh, querida! Você veio passar um tempo comigo?

# tecd1b08cab
source: Ce type me fout les jetons !
cs: Mám z něj husí kůži!
de: Dieser Typ jagt mir Angst ein!
it: Quel tipo mi fa cagare sotto!
pt: Esse cara me assusta pra caramba!

# t774ce11009
source: C'est plutôt rare de te voir aussi sur tes gardes avec quelqu'un, il y a quelque chose chez lui qui ne te plait pas ?
cs: Málokdy se vidí, že jsi s někým tak ostražitý, je na něm něco, co se ti nelíbí?
de: Man sieht dich selten bei jemandem so auf der Hut. Magst du etwas an ihm nicht?
it: È raro vederti così all'erta con qualcuno, c'è qualcosa in lui che non ti piace?
pt: É raro ver você tão em guarda com alguém. Tem algo nele que você não gosta?

# t5823db9768
source: Mon instinct ne me trompe jamais.
cs: Moje instinkty se nikdy nemýlí.
de: Meine Intuition liegt nie daneben.
it: Il mio istinto non sbaglia mai.
pt: Meus instintos nunca estão errados.

# tb7abf8a635
source: Pourtant ton instinct ne t'a pas dit de te méfier de moi...
cs: A přesto ti tvůj instinkt neřekl, že se máš mít přede mnou na pozoru...
de: Und doch hat deine Intuition dir nicht gesagt, dass du mir misstrauen sollst ...
it: Eppure il tuo istinto non ti ha detto di diffidare di me...
pt: Mas seus instintos não lhe disseram para desconfiar de mim...
