Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_a43a6be3
source: {{asami.n}}, je suis certaine que {{saito.n}} t'aime de tout son cœur, et jamais il n'aurait agi ainsi sans avoir de raison valable.
de: {{asami.n}}, ich bin mir sicher, dass dich {{saito.n}} von ganzem Herzen liebt und sich niemals grundlos so verhalten würde.
es: {{asami.n}}, estoy segura de que {{saito.n}} te quiere con todo su corazón, y nunca actuaría así sin una razón válida.
it: {{asami.n}}, sono sicura che {{saito.n}} ti ama con tutto il cuore e non si sarebbe mai comportato così senza avere un motivo valido.
pt: {{asami.n}}, Tenho certeza {{saito.n}} ama você de todo o coração e nunca agiria assim sem um motivo válido.
ru: {{asami.n}} , я уверен, {{saito.n}} любит тебя всем сердцем, и без уважительной причины, он бы никогда так не поступил.
tr: {{asami.n}}, seni tüm kalbiyle{{saito.n}} sevdiğine eminim ve geçerli bir nedeni olmadan asla böyle davranmaz.
uk: {{asami.n}}, я впевнена, що {{saito.n}} кохає тебе всім серцем, і він ніколи не вчинив би так без поважної причини.
vi: {{asami.n}}, cô chắc chắn rằng {{saito.n}} yêu cháu bằng cả tấm lòng, và cậu ấy sẽ không làm hôm nay với cháu mà không có lý do.
zh_hans: {{asami.n}}，我确信{{saito.n}}是全心全意爱着你的，而且没有正当的理由他是绝对不会这样做的。
zh_hant: {{asami.n}}，我確信{{saito.n}}是全心全意愛著你的，而且沒有正當的理由他是絕對不會這樣做的。

# home_player_livingroom_45c268fd
source: Vous croyez ?
de: Glaubst du?
es: ¿Tú crees?
it: Lo credi davvero?
pt: Você acha?
ru: Ты так думаешь?
tr: Öyle mi düşünüyorsun?
uk: Ви так думаєте?
vi: Cô nghĩ vậy sao ?
zh_hans: 你真的这么认为吗？
zh_hant: 你真的這麼認為嗎？

# home_player_livingroom_b7c124b3
source: J'en suis certaine !
de: Ich bin mir sicher!
es: ¡Estoy segura!
it: Ne sono certa!
pt: Tenho certeza disso!
ru: Я уверена!
tr: Bundan eminim!
uk: Я в цьому впевнена!
vi: Cô chắc chắn đó !
zh_hans: 我非常肯定！
zh_hant: 我非常肯定！

# home_player_livingroom_5819f641
source: Très bien, il ne reste qu'à trouver cette fille, peut-être qu'elle en saura davantage...
de: In Ordnung. Ich schätze, dann müssen wir dieses Mädchen finden. Vielleicht weiß sie mehr...
es: De acuerdo. Supongo que tenemos que encontrar a esa chica. Tal vez ella sepa más...
it: Molto bene, non resta che trovare questa ragazza, forse ne saprà di più...
pt: Certo. Acho que precisamos encontrar aquela garota. Talvez ela saiba mais...
ru: Хорошо. Я думаю, нам нужно найти эту девушку. Может быть, она знает больше...
tr: Sağ ol. O kızı bulmamız lazım galiba. Belki daha fazlasını bilir...
uk: Гаразд. Гадаю, нам треба знайти ту дівчину. Може, вона знає більше...
vi: Được rồi ạ. Cháu nghĩ là chúng ta phải đi tìm cô gái ấy. Có lẽ cô ấy biết thêm điều gì...
zh_hans: 那好吧。我想我们得找到那个女孩。或许她会知道更多事情...
zh_hant: 那好吧。我想我們得找到那個女孩。或許她會知道更多事情...

# home_player_livingroom_5e84599c
source: Je l'accompagnerai !
de: Ich komme mit!
es: ¡Iré con ella!
it: Andrò con lei!
pt: Eu vou com ela!
ru: Я пойду с ней!
tr: Ben şeyle giderim...
uk: Я піду з нею!
vi: Để con đi cùng chị ấy !
zh_hans: 我要和她一起去！
zh_hant: 我要和她一起去！

# home_player_livingroom_d4a1cdae
source: Tu es sûre ma chérie ?
de: Bist du dir sicher, Süße?
es: ¿Estás segura, cariño?
it: Sei sicura, tesoro?
pt: Tem certeza, meu querido?
ru: Ты уверена, милая?
tr: Emin misin tatlım?
uk: Ти впевнена, сонечко?
vi: Con chắc chứ, con yêu ?
zh_hans: 你真的要去吗，亲爱的？
zh_hant: 你真的要去嗎，親愛的？

# home_player_livingroom_c41c3e98
source: Certaine !
de: Absolut!
es: ¡Estoy segura!
it: Certo che sì!
pt: Tenho certeza!
ru: Я уверена!
tr: Eminim!
uk: Упевнена!
vi: Con chắc mà !
zh_hans: 没错！
zh_hant: 沒錯！

# home_player_livingroom_0a9b12e1
source: Ne perdons pas de temps.
de: Lass uns keine Zeit verlieren.
es: No perdamos el tiempo.
it: Non perdiamo altro tempo.
pt: Não vamos perder tempo.
ru: Давайте не будем терять времени.
tr: Zaman harcamayalım.
uk: Не гаймо часу.
vi: Nào ta nhanh chân lên nào chị ơi !
zh_hans: 我们不要再浪费任何时间了。
zh_hant: 我們不要再浪費任何時間了。

# home_player_livingroom_921f8009
source: Quoi, maintenant ? Là tout de suite ?
de: Was? Jetzt?
es: ¿Qué? ¿Ahora mismo?
it: Cosa, ora? Subito?
pt: O quê? Agora mesmo?
ru: Что? Прямо сейчас?
tr: Ne? Şimdi mi?
uk: Що? Прямо зараз?
vi: Cái gì ? Ngay lúc này sao ?
zh_hans: 什么？现在就去？
zh_hant: 什麼？現在就去？

# home_player_livingroom_675c152d
source: Tu préfères attendre ?
de: Worauf willst du denn noch warten?
es: ¿Prefieres esperar?
it: Vorresti aspettare?
pt: Você prefere esperar?
ru: Ты бы предпочла подождать?
tr: “Beklemek ister misin?”
uk: Ти б хотіла почекати?
vi: Chị muốn đợi sao ?
zh_hans: 难道你还想再等下去吗？
zh_hant: 難道你還想再等下去嗎？

# home_player_livingroom_b8938434
source: Non, tu as raison.
de: Nein. Du hast ja Recht.
es: No. Tienes razón.
it: No, hai ragione.
pt: Não. Você está certo.
ru: Нет. Ты права.
tr: Hayır. Haklısın.
uk: Ні. Твоя правда.
vi: Không, em nói đúng. Đi thôi !
zh_hans: 不。你说得对。
zh_hant: 不。你說得對。

# home_player_livingroom_b482dfc3
source: Tenez-moi au courant... Je suis vraiment inquiète...
de: Halt mich auf dem Laufenden... Ich mache mir wirklich Sorgen...
es: Mantenme informada... estoy muy preocupada...
it: Tienimi aggiornata... Sono molto preoccupata.
pt: Mantenha-me atualizado... Estou realmente preocupado...
ru: Держи в курсе... Я действительно волнуюсь...
tr: Beni güncel bilgilerden haberdar et Gerçekten endişeliyim.
uk: Тримайте мене в курсі... Я дуже хвилююся...
vi: Nhớ hãy thường xuyên gọi về cho cô nhé... Cô lo lắm...
zh_hans: 有消息随时告诉我...我真的很担心...
zh_hant: 有消息隨時告訴我...我真的很擔心...

# home_player_livingroom_6b74626c
source: C'est promis !
cs: To je slib!
de: Verprechen wir!
es: ¡Lo prometemos!
it: Promesso!
pt: Nós prometemos!
ru: Обещаю!
tr: Söz veriyoruz.
uk: Обіцяю!
vi: Bọn cháu hứa ạ !
zh_hans: 我们保证！
zh_hant: 我們保證！

# t76be4ff26e
source: C'est promis !
cs: To je slib!
de: Versprochen!
es: ¡Es una promesa!
it: Promesso!
pt: É uma promessa!
ru: Обещаю!
tr: Söz veriyorum.
uk: Обіцяю!
vi: Một lời hứa đã định !
zh_hans: 说好了！
zh_hant: 說好了!

# hostess_club_interior_b85f9f11
source: C'est promis !
cs: To je slib!
de: Versprochen!
es: ¡Es una promesa!
it: Promesso!
pt: É uma promessa!
ru: Обещаю!
tr: Söz veriyorum.
uk: Обіцяю!
vi: Một lời hứa đã định !
zh_hans: 说好了！
zh_hant: 說好了!

# t3e699fa5c9
source: Je ne ferais pas ça à ta place !
de: Ich würde das nicht tun, wenn ich du wäre!
it: Non lo farei se fossi in te!
pt: Eu não faria isso se fosse você!
ru: На твоём месте я бы этого не делала!
tr: Yerinizde olsam bunu yapmazdım.
uk: На твоєму місці я б цього не робила!
vi: Nếu you là me thì me éo dám liều !
zh_hans: 如果我是你我就不会这么做！
zh_hant: 如果我是你，就不會這麼做！

# home_player_livingroom_c320b570
source: ... et toi, ta journée s'est bien passée ?
de: ...Und, hattest du einen schönen Tag?
it: ...E tu, com'è andata la giornata?
pt: ...E você, teve um bom dia?
ru: ...А как насчет тебя, у тебя был хороший день?
tr: ...Ya sen, iyi bir gün geçirdin mi?
uk: ...А як щодо тебе, добре провела день?
vi: ... Còn con, con yêu à, ngày hôm nay của con vẫn tuyệt vời chứ ?
zh_hans: ...你呢，今天过的还好吗？
zh_hant: ......你呢，今天過得愉快嗎？

# home_player_livingroom_088567f7
source: Oui c'était génial, j'ai passé la journée avec {{asami.n}}.
de: Ja, er war wunderbar! Ich habe den Tag mit {{asami.n}} verbracht.
it: Sì, è stata fantastica, ho passato tutto il tempo con {{asami.n}}.
pt: Sim, foi ótimo! Passei o dia com {{asami.n}}.
ru: Да, всё было замечательно! Я провела день с {{asami.n}}.
tr: Bu harikaydı! Günü birlikte geçirdim{{asami.n}}.
uk: Так, все було чудово! Я гуляла з {{asami.n}}.
vi: Dạ, tuyệt lắm ạ. Con dành cả ngày hôm nay cùng với {{asami.n}}.
zh_hans: 嗯，很好！今天我和{{asami.n}}一起出去了。
zh_hant: 當然!我和{{asami.n}}一起度過了美好的一天。

# home_player_livingroom_bf463289
source: Je suis contente pour toi ma chérie, cette fille est adorable.
de: Ich freue mich für dich, meine Liebe. Dieses Mädchen ist wirklich liebenswert.
it: Sono felice per te tesoro mio, quella ragazza è adorabile.
pt: Estou feliz por você meu querido, essa garota é adorável.
ru: Я рада за тебя, моя дорогая. Эта девушка очаровательна.
tr: Senin adına sevindim canım. O kız çok sevimli.
uk: Я рада за тебе, моя люба. Ця дівчина чарівна.
vi: Con hợp với chị ấy lắm đó nha. Mẹ mừng lắm.
zh_hans: 那可太高兴了，亲爱的，那个姑娘多可爱啊。
zh_hant: 真為你感到高興，親愛的。 那女孩很可愛。

# home_player_livingroom_759bad8b
source: Je suis sûre qu'elle aura une bonne influence sur toi.
de: Ich bin mir sicher, dass sie ein guter Einfluss auf dich sein wird.
it: Sono sicura avrà una buona influenza su di te.
pt: Tenho certeza de que ela será uma boa influência para você.
ru: Уверена, она окажет на тебя хорошее влияние.
tr: Eminim senin üzerinde iyi bir etkisi olacaktır.
uk: Впевнена, вона добре на тебе впливає.
vi: Mẹ chắc chắn con có thể noi gương theo chị ấy.
zh_hans: 我相信她会是你的良师益友。
zh_hant: 我相信她對你會有正面的影響。

# home_player_livingroom_89040705
source: Tu dis ça comme si j'étais une délinquante...
de: Du sagst das so, als wäre ich eine Kriminelle...
it: Lo dici come se fossi una delinquente...
pt: Você diz isso como se eu fosse um delinquente...
ru: Ты так говоришь, будто я преступница...
tr: Suçluymuşum gibi söylüyorsun...
uk: Ти так кажеш, ніби я злочинниця...
vi: Mẹ nói như thể con thích quậy phá vậy...
zh_hans: 你说得好像我没交过正经朋友一样...
zh_hant: 你說得好像我是個不良少年似的…

# home_player_livingroom_4cce02f4
source: Avoue que tu n'as pas toujours été facile, je me trompe ?
de: Du musst aber zugeben, dass du nicht immer ganz einfach zu handhaben warst?
it: Ammetti che non sei sempre stata facile da gestire, o sbaglio?
pt: Você tem que admitir que nem sempre foi fácil lidar com você, não é?
ru: Признай, с тобой было не всегда легко, верно?
tr: Başa çıkmanın her zaman kolay olmadığını kabul etmelisin, değil mi?
uk: Визнай, з тобою не завжди легко, вірно?
vi: Cũng không phải lúc nào con cũng dễ bảo, phải không?
zh_hans: 哎呀，你得承认，你是有点不擅长交朋友的，对吧？
zh_hant: 你得承認，你不是一直都這麼好相處，不是嗎？

# home_player_livingroom_eedf9fba
source: ... Je vais dans ma chambre !
de: ...Ich gehe auf mein Zimmer!
it: ...vado in camera mia!
pt: ...vou para o meu quarto!
ru: ...Я иду в свою комнату!
tr: ...Odama çıkıyorum.
uk: ...Я йду до своєї кімнати!
vi: ... Thôi con về phòng đây !
zh_hans: ...我回房去了！
zh_hant: …我要回房間了！

# home_player_livingroom_02628536
source: Ahlala...
de: Och, Liebling...
it: Oh cielo...
pt: Oh céus...
ru: Ох, дорогая...
tr: Off...
uk: Ох, люба...
vi: Haizz...
zh_hans: 啊啦啦...
zh_hant: 喔天哪…

# home_player_livingroom_7176a644
source: Bonjour mon chéri, bien dormi ?
de: Guten Morgen, mein Lieber! Hast du gut geschlafen?
it: Buongiorno tesoro, hai dormito bene?
pt: Bom dia, meu querido! Dormiu bem?
ru: Доброе утро, милый! Как спалось?
tr: günaydın canim benim İyi uyudun mu?
uk: Доброго ранку, любий! Як спалось?
vi: Chào buổi sáng con yêu, đêm qua con ngủ có ngon không ?
zh_hans: 早上好亲爱的，睡得好吗？
zh_hant: 早上好，親愛的，睡得好嗎？

# home_player_livingroom_649ac2b9
source: Ça va merci... Est-ce que {{noriko.n}} est levée ?
de: Mir geht’s gut, danke... Ist {{noriko.n}} schon aufgestanden?
it: Va tutto bene, grazie... {{noriko.n}} è sveglia?
pt: Estou bem, obrigado... É {{noriko.n}} acima?
ru: Да, хорошо... {{noriko.n}} проснулась?
tr: Yok sağ ol. {{noriko.n}} Kalktı mı?
uk: Так, добре... {{noriko.n}} прокинулася?
vi: Dạ, ngon lắm ạ, cảm ơn mẹ...mà {{noriko.n}} đã dậy chưa ạ?
zh_hans: 很好，谢谢...{{noriko.n}}起床了吗？
zh_hant: 我睡得很好，謝謝... {{noriko.n}}起來了嗎？

# home_player_livingroom_b8099094
source: Pour une fois elle était levée avant toi.
de: Sie heute tatsächlich ausnahmsweise mal vor dir wach.
it: Per una volta si è alzata prima di te.
pt: Pela primeira vez, ela acordou antes de você.
ru: В кои-то веки она встала раньше тебя.
tr: Bir kez olsun senden önce kalktı.
uk: Хоч раз вона встала раніше за тебе.
vi: Lần đầu tiên con bé dậy trước con.
zh_hans: 头一次，她起得比你早。
zh_hant: 這一次，她比你早起床。

# home_player_livingroom_6e116a1d
source: Elle a pris son argent de poche et est partie tôt ce matin.
de: Sie hat ihr Taschengeld genommen und ist heute in aller Frühe gegangen.
it: Ha preso la sua paghetta ed se n'è andata via stamattina presto.
pt: Ela pegou seu dinheiro de mesada e saiu cedo esta manhã.
ru: Она взяла свои карманные деньги и ушла рано утром.
tr: Harçlığını aldı ve bu sabah erkenden ayrıldı.
uk: Вона взяла свої кишенькові гроші і пішла рано-вранці.
vi: Con bé lấy tiền tiêu vặt rời vừa rời đi xong.
zh_hans: 一大早她就拿着零花钱出去了。
zh_hant: 她今天一大早就帶著零用錢離開了。

# home_player_livingroom_5856191c
source: Elle est déjà partie ?
de: Sie ist schon weg?
it: Se n'è già andata?
pt: Ela já foi embora?
ru: Она уже ушла?
tr: Gitmiş mi?
uk: Вона вже пішла?
vi: Con bé đi rồi ạ ?
zh_hans: 她早就出去了？
zh_hant: 她已經走了?

# home_player_livingroom_6f2f17e4
source: Oui pourquoi, est-ce qu'il y a un problème ?
de: Ja, warum? Ist das ein Problem?
it: Sì perché, c'è un problema?
pt: Sim, por quê? Há algum problema?
ru: Да, а что? Это плохо?
tr: Evet, neden? Bir sorun mu var?
uk: Так, а що? Це погано?
vi: Đúng rồi, có vấn đề gì không ổn à, con yêu ?
zh_hans: 对啊，怎么了？有事吗？
zh_hant: 是的，怎麼了嗎？有問題嗎？

# home_player_livingroom_27601264
source: Non non, j'essaierai de la rattraper. Tu sais où elle allait ?
de: Nein, nein. Ich versuche, sie einzuholen. Hast du eine Ahnung, wo sie hingehen wollte?
it: No, no, proverò a raggiungerla. Sai dove era diretta?
pt: Não, não. Vou tentar alcançá-la. Você sabe para onde ela estava indo?
ru: Нет, нет. Я постараюсь её догнать. Ты знаешь, куда она направилась?
tr: Hayır, hayır. Ona yetişmeye çalışacağım. Nereye gittiğini biliyor musun?
uk: Ні, ні. Я постараюся її наздогнати. Ти знаєш, куди вона попрямувала?
vi: À dạ không ạ,, con chỉ muốn đi cùng em ấy thôi. Mẹ có biết em nó đi đâu hôm nay không ạ ?
zh_hans: 没事，我这就赶上她。她跟你说要去哪里了吗？
zh_hant: 沒什麼，我會試著追上她的 你知道她要去哪嗎？

# home_player_livingroom_8837d170
source: Elle a dit qu'elle rejoignait {{asami.n}} en ville pour une journée shopping avec elle.
de: Sie sagte, sie würde sich mit {{asami.n}} zum Shoppen in der Stadt treffen.
it: Ha detto che sarebbe andata con {{asami.n}} in città per fare shopping.
pt: Ela disse que estava se encontrando{asami.n}} na cidade para um dia de compras.
ru: Она сказала, что встретится с {{asami.n}} в городе, чтобы пройтись по магазинам.
tr: Bir alışveriş günü için{{asami.n}} şehirde buluşacağını söyledi.
uk: Вона сказала, що зустрінеться з {{asami.n}} у місті, щоб пройтися по магазинам.
vi: Con bé bảo là sẽ đi mua sắm cùng {{asami.n}} trong thị trấn.
zh_hans: 她说要和{{asami.n}}一起逛一天街。
zh_hant: 她說她要和{{asami.n}}一起去鎮上購物。

# home_player_livingroom_50213d89
source: Bordel, la voilà qui recommence ses magouilles.
de: Verdammt, was hat sie nur vor?
it: Dannazione, eccola ricominciare i suoi imbrogli.
pt: Droga, lá vai ela de novo com seus esquemas.
ru: Чёрт, она продолжает свои выходки.
tr: Kahretsin, yine planlarıyla gidiyor.
uk: Чорт, вона продовжує свої витівки.
vi: Con mẹ này, lại mưu mô nham hiểm nữa rồi.
zh_hans: 该死，被她摆了一道。
zh_hant: 該死，她又開始耍花招了。

# home_player_livingroom_59fbc03a
source: Qu'est-ce qu'elle est en train de préparer ?
de: Woran arbeitet sie jetzt?
it: Cosa sta pianificando?
pt: O que ela está tramando agora?
ru: Что она замышляет на этот раз?
tr: Şimdi ne planlıyor?
uk: Що вона задумала цього разу?
vi: Hôm nay mày tính giở trò gì đây ?
zh_hans: 她到底在密谋些什么？
zh_hant: 她現在又在密謀什麽？

# home_player_livingroom_7345d539
source: Tout se passe bien avec {{noriko.n}} ?
de: Ist alles gut mit {{noriko.n}}?
it: Va tutto bene con {{noriko.n}}?
pt: Está tudo indo bem com {{noriko.n}}?
ru: Как продвигается ситуация с {{noriko.n}}?
tr: Her şey yolunda mı{{noriko.n}}?
uk: Як просувається ситуація з {{noriko.n}}?
vi: Có tiến triển tốt với {{noriko.n}} chứ con ?
zh_hans: 和{{noriko.n}}相处得还好吗？
zh_hant: 和{{noriko.n}}的一切都順利嗎？

# home_player_livingroom_f99847aa
source: J'y travaille et je pense que nous verrons bientôt {{noriko.n}} sourire de nouveau.
de: Ich arbeite daran, aber ich denke, dass wir {{noriko.n}} bald wieder lachen sehen können.
it: Ci sto lavorando e penso che presto rivedremo {{noriko.n}} sorridere.
pt: Estou trabalhando nisso e acho que em breve veremos {{noriko.n}} sorria novamente.
ru: Я работаю над этим, и думаю, что скоро мы снова увидим улыбку {{noriko.n}} .
tr: Üzerinde çalışıyorum ve sanırım yakında tekrar{{noriko.n}} gülümseyeceğiz.
uk: Я працюю над цим, і думаю, що скоро ми знову побачимо усмішку {{noriko.n}}.
vi: Đang có triển vọng ạ, chắc sớm thôi chúng ta sẽ thấy {{noriko.n}} cười trở lại.
zh_hans: 我在努力了，我们很快能就看到{{noriko.n}}再次绽放笑容了。
zh_hant: 我正在努力，我想我們很快就能看到{{noriko.n}}再次微笑。

# home_player_livingroom_e2f6123a
source: Je savais bien que je pouvais compter sur toi.
de: Ich wusste, dass ich auf dich zählen kann.
it: Sapevo di poter contare su di te.
pt: Eu sabia que podia contar com você.
ru: Я знала, что могу на тебя рассчитывать.
tr: Sana güvenebileceğimi biliyordum.
uk: Я знала, що можу розраховувати на тебе.
vi: Mẹ biết là có thể nhờ cậy con yêu mà.
zh_hans: 我就知道我可以依靠你。
zh_hant: 我就知道我可以指望你。

# home_player_livingroom_dba3bf28
source: Mais fais attention à toi, ne crois pas pas que je ne vois pas tous ces bleus sur ton corps.
de: Aber pass auf dich auf. Glaub ja nicht, mir wären all die blauen Flecken an deinem Körper nicht aufgefallen.
it: Ma fai attenzione, non pensare che non abbia visto tutti quei lividi sul tuo corpo.
pt: Mas cuide-se. Não pense que eu não vi todos esses hematomas no seu corpo.
ru: Но береги себя. Не думай, что я не заметила все эти синяки на твоём теле.
tr: Ama siz de kendinize dikkat edin. Vücudundaki tüm o morlukları görmediğimi sanma.
uk: Але бережи себе. Не думай, що я не помітила синці на твоєму тілі.
vi: Nhưng con yêu phải cẩn thận đấy nhé, con bầm tím toàn thân khắp lượt đây này.
zh_hans: 但是你也要照顾好自己，别以为我没看到你身上的伤。
zh_hant: 但你要注意安全，別以為我沒看到你身上的傷痕。

# home_player_livingroom_7a23d7d2
source: Juste... sois prudent !
de: Sei... sei einfach vorsichtig!
it: Basta che... Sii prudente!
pt: Só... Tenha cuidado!
ru: Просто... Будь осторожен!
tr: Cidden...Dikkatli olun!
uk: Просто... Будь обережний!
vi: Hãy cứ.... Cẩn thận đấy !
zh_hans: 要...多小心一点！
zh_hant: 反正…小心點就對了!

# home_player_livingroom_35f30c10
source: Je le serai !
de: Das werde ich!
it: Lo sarò!
pt: Eu serei!
ru: Я буду!
tr: Olacağım...
uk: Я буду!
vi: Con luôn cẩn thận mà !
zh_hans: 我会的！
zh_hant: 我會的!

# home_player_livingroom_2bb6599a
source: Mon chéri... {{noriko.n}} a quitté la maison.
de: Liebling... {{noriko.n}} ist schon gegangen.
it: Tesoro... {{noriko.n}} è uscita di casa.
pt: Docinho... {{noriko.n}} saiu de casa.
ru: Милый... {{noriko.n}} куда-то ушла...
tr: Tatlım...evden{{noriko.n}} ayrıldı.
uk: Любий... {{noriko.n}} кудись пішла...
vi: Con yêu ơi... {{noriko.n}} vừa bỏ nhà đi rồi.
zh_hans: 亲爱的...{{noriko.n}}离家出走了。
zh_hant: 親愛的…{{noriko.n}}已經離開家囉。

# home_player_livingroom_0ecaa08f
source: On s'est disputées et elle est partie en claquant la porte.
de: Wir hatten einen Streit, dann ist sie hinausgestürmt.
it: Abbiamo litigato e lei se n'è andata sbattendo la porta.
pt: Nós brigamos e ela saiu furiosa.
ru: Мы поссорились, и она выбежала из дома.
tr: Kavga ettik ve o hışımla çıktı.
uk: Ми посварилися і вона вибігла з дому.
vi: Mẹ với em cãi nhau to lắm, rồi em con cứ phừng phừng mà bỏ đi.
zh_hans: 我们吵架了，她把门一摔，就走了。
zh_hant: 我們吵了一架，她氣沖沖地就走了。

# home_player_livingroom_2cdfeb91
source: Partie ?! Depuis combien de temps ?
de: Gegangen?! Wie lange ist das her?
it: Come?! Quando è successo?
pt: Esquerda?! Há quanto tempo?
ru: Убежала?! Как давно?
tr: Sol?! Ne kadar önce?
uk: Втекла?! Як давно?
vi: Bao lâu rồi mẹ? Rời đi lúc nào?
zh_hans: 走了？她走多久了？
zh_hant: 走了?!她走多久了?

# home_player_livingroom_7ccc98fa
source: Il y a plusieurs dizaines de minutes, je n'ai pas pu la retenir.
de: Bestimmt schon ein paar Minuten... Vielleicht eine halbe Stunde? Ich konnte sie nicht aufhalten.
it: Un paio di minuti fa, non sono riuscito a trattenerla.
pt: Várias dezenas de minutos atrás. Eu não consegui segurá-la.
ru: Около получаса назад. Я не смогла её остановить.
tr: Birkaç düzine dakika önce. Ona engel olamadım.
uk: Близько півгодини назад. Я не змогла її зупинити.
vi: Mới hăm hăm chục phút trước thôi, mẹ chẳng giữ con bé lại được.
zh_hans: 几十分钟前，我没拦住她。
zh_hant: 幾十分鐘前，我沒能攔住她。

# home_player_livingroom_18169932
source: Elle était dans ta chambre avec... ce garçon, il avait les cheveux longs.
de: Sie war in deinem Zimmer zusammen mit... diesem Jungen, dem mit langen Haaren.
it: Era in camera sua con... questo ragazzo, aveva i capelli lunghi.
pt: Ela estava no seu quarto com... aquele garoto, aquele de cabelo comprido.
ru: Она была в твоей комнате с... тем мальчиком, с длинными волосами.
tr: O senin odandaydı...şu uzun saçlı çocukla.
uk: Вона була у твоїй кімнаті з... тим хлопцем, з довгим волоссям.
vi: Con bé ở trong phòng con cùng với... chàng trai đó, cái cậu có đuôi tóc dài.
zh_hans: 她当时在你房间里，和...那个长头发的男的一起。
zh_hant: 她在你房間裡和......長頭髮的那個男孩在一起。

# home_player_livingroom_f985c24e
source: Je m'en veux tellement si tu savais... mais il avait l'air si...
de: Ich fühle mich so schuldig, du hast ja keine Ahnung... Aber er sah so...
it: Mi è dispiaciuto, non ne hai idea... Ma aveva l'aria così...
pt: Eu me sinto tão culpada, você não tem ideia... Mas ele parecia tão...
ru: Я чувствую себя такой виноватой, ты не представляешь... Но он выглядел таким...
tr: Kendimi çok suçlu hissediyorum, hiçbir fikrin yok...Ama çok şey görünüyordu...
uk: Я почуваюся такою винною, ти не уявляєш... Але він виглядав таким...
vi: Mẹ có lỗi với con bé lắm, con không biết đâu... Chỉ là trông cậu thanh niên kia, rất...
zh_hans: 是我把她气走的，可你不知道...那男的是个坏...
zh_hant: 我很內疚，你不明白... 但他看起來...

# home_player_livingroom_63a00d52
source: {{akira.n}} ! Non tu as bien réagi, ce type est un psychopathe.
de: {{akira.n}}! Nein, du hast das Richtige getan. Der Typ ist ein totaler Psychopath.
it: {{akira.n}}! No, hai fatto benissimo, quel tipo è uno psicopatico.
pt: {{akira.n}}! Não, você fez a coisa certa. Aquele cara é um psicopata total.
ru: {{akira.n}}! Нет, ты поступила правильно. Этот парень - полный психопат.
tr: {{akira.n}}! Olması gerekeni yaptın. O adam tam bir psikopat.
uk: {{akira.n}}! Ні, ти вчинила правильно. Цей хлопець – повний психопат.
vi: {{akira.n}} ! Không, mẹ không sai đâu ạ ! Thằng khốn nạn ấy.
zh_hans: 是{{akira.n}}！不，你做的对。那家伙是个神经病。
zh_hant: {{akira.n}} !不!你做得對，那家夥是個心理變態。

# home_player_livingroom_bc15dea5
source: Je vais la retrouver, il ne lui arrivera rien.
de: Ich werde sie finden. Ihr wird nichts passieren.
it: La troverò, non le succederà niente.
pt: Eu vou encontrá-la. Nada vai acontecer com ela.
ru: Я найду её. С ней ничего не случится.
tr: Ben bulurum onu. Ona bişi olmayacak.
uk: Я її знайду. З нею нічого не станеться.
vi: Để con tìm đưa em về. Em sẽ không bị sao đâu ạ.
zh_hans: 我会找到她，她不会有事的。
zh_hant: 我會找到她的，她不會有事的。

# home_player_livingroom_69d82c4d
source: Tu as une idée de l'endroit où elle pourrait être allée ?
de: Hast du irgendeine Ahnung, wo sie vielleicht hingegangen sein könnten?
it: Hai idea di dove potrebbe essere andata?
pt: Você tem alguma ideia de onde ela pode ter ido?
ru: У тебя есть идеи, куда она могла пойти?
tr: Nereye gitmiş olabileceklerine dair bir fikrin var mı?",
uk: В тебе є ідеї, куди вона могла піти?
vi: Mẹ có biết nó đã đi đâu không?
zh_hans: 你知道她可能会去哪里吗？
zh_hant: 你知道她可能會去那裡嗎？

# home_player_livingroom_74b78344
source: Je crois qu'il a parlé d'un hôtel en centre-ville...
de: Ich glaube, er sprach von einem Hotel in der Stadt...
it: Penso che abbia menzionato un hotel nel centro della città...
pt: Acho que ele disse algo sobre um hotel no centro da cidade...
ru: Кажется, он сказал, что будет ждать её в отеле...
tr: Sanırım şehir merkezindeki bir otelden bahsetti...
uk: Здається, він сказав, що чекатиме її в готелі...
vi: Hình như cậu thanh niên có đề cập đến một khách sạn ở trung tâm thành phố...
zh_hans: 那个男的好像提过什么市中心的酒店...
zh_hant: 我記得他說過市中心的一家旅館...

# home_player_livingroom_5185bb71
source: C'est probablement le love hotel !
de: Er meint wahrscheinlich das Stundenhotel!
it: Probabilmente è il love hotel!
pt: Provavelmente é o motel!
ru: Это может быть любовный отель!
tr: Muhtemelen aşk otelidir!
uk: Це може бути любовний готель!
vi: Chết chửa, đấy là Tình Phủ !!
zh_hans: 可能是情趣酒店！
zh_hant: 可能是情趣旅館!
