Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# quests.hints
source: main_38_asami_love_corruption
de: Ich muss zu {{minato.n}} gehen.
it: Devo andare da {{minato.n}}
pt: Eu tenho que ir para {{minato.n}}
ru: Я должен идти к {{minato.n}}
tr: {{minato.n}}'ya gitmeliyim.
uk: Мені треба йти до {{minato.n}}.
zh_hans: 我得去找{{minato.n}}。

# quests.hints
source: main_38_1_asami_love_corruption
de: Ich muss zu {{minato.n}} gehen.
it: Devo andare da {{minato.n}}
pt: Eu tenho que ir para {{minato.n}}
ru: Я должен идти к {{minato.n}}
tr: {{minato.n}}'ya gitmeliyim.
uk: Мені треба йти до {{minato.n}}.
zh_hans: 我得去找 {{minato.n}}。

# quests.hints
source: main_39_asami_love_corruption
de: Ich muss {{chiaki.n}} so schnell wie möglich finden.
it: Devo trovare {{chiaki.n}} immediatamente.
pt: Eu tenho que encontrar {{chiaki.n}} O mais breve possível.
ru: Я должен найти {{chiaki.n}} как можно скорее.
tr: {{chiaki.n}}'yi en kısa sürede bulmalıyım.
uk: Мені треба знайти {{chiaki.n}} якнайшвидше.
zh_hans: 我得尽快找到 {{chiaki.n}}。

# quests.hints
source: main_39_asami_love_corruption_chiaki_restaurant_exterior
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]

# quests.hints
source: main_39_asami_love_corruption_chiaki_dojo_exterior
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]

# quests.hints
source: main_39_asami_love_corruption_chiaki_park
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]

# quests.hints
source: main_39_asami_love_corruption_chiaki_home_player_exterior
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]

# quests.hints
source: main_41_asami_love_corruption
de: Triff dich mit {{asami.n}} im Park, um ihr die schlechten Neuigkeiten zu überbringen.
it: Incontra {{asami.n}} al parco per dirle le brutte notizie.
pt: Encontrar {{asami.n}} no parque para contar a ela as más notícias.
ru: Встреться с {{asami.n}} в парке, чтобы рассказать плохие новости.
tr: {{asami.n}}'yle parkta buluşarak ona kötü haberleri söyle.
uk: Зустрінься з {{asami.n}} в парку, щоб повідомити їй погані новини.
zh_hans: 去公园找 {{asami.n}}并告诉她这个坏消息。

# quests.hints
source: main_42_asami_love_corruption
de: Ein weiterer beschissener Tag... Ich denke, ich sollte schlafen gehen.
it: Ancora una giornata di merda, meglio se vado a dormire.
pt: Mais um dia de merda... É melhor eu ir dormir.
ru: Еще один дерьмовый день... Я, пожалуй, пойду спать.
tr: Boktan bir gün daha...Ben de uyuyayım bari.
uk: Ще один паскудний день... Я краще піду посплю.
zh_hans: 又是糟糕的一天...我还是睡觉去吧。

# quests.hints
source: main_43_asami_love_corruption
de: Zeit, schlafen zu gehen. Morgen beginnt meine Arbeit im Restaurant.
it: È ora di dormire, domani inizio il lavoro al ristorante.
pt: Hora de dormir, amanhã começo meu trabalho no restaurante.
ru: Пора спать, с завтрашнего дня я начинаю работать в ресторане.
tr: Uyku vakti, yarın restorandaki işime başlıyorum.
uk: Час іти спати, завтра я починаю працювати в ресторані.
zh_hans: 该睡觉了，明天我要开始在餐馆工作了。

# quests.hints
source: main_38_asami_reject_friendship
de: Ich muss zu {{minato.n}} gehen.
it: Vai a vedere {{minato.n}}.
pt: Eu tenho que ir para {{minato.n}}
ru: Я должен пойти к {{minato.n}}
tr: Benim {{minato.n}}'e gitmem gerekiyor.
uk: Мені треба йти до {{minato.n}}.

# quests.hints
source: main_39_asami_reject_friendship
de: Ich muss {{chiaki.n}} so schnell wie möglich finden.
it: Devo trovare {{chiaki.n}} il più velocemente possibile.
pt: Eu tenho que encontrar {{chiaki.n}} O mais breve possível.
ru: Нужно найти {{chiaki.n}} как можно скорее.
tr: Mümkün olduğunca çabuk {{chiaki.n}}'i bulmalıyım.
uk: Мені треба знайти {{chiaki.n}} якнайшвидше.

# quests.hints
source: main_39_asami_reject_friendship_chiaki_restaurant_exterior
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: main_39_asami_reject_friendship_chiaki_dojo_exterior
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: main_39_asami_reject_friendship_chiaki_park
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: main_39_asami_reject_friendship_chiaki_home_player_exterior
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: main_40_asami_reject_friendship
de: Ich muss {{chiaki.n}} so schnell wie möglich finden.
it: Devo trovare {{chiaki.n}} il più velocemente possibile.
pt: Eu tenho que encontrar {{chiaki.n}} O mais breve possível.
ru: Нужно найти {{chiaki.n}} как можно скорее.
tr: Mümkün olduğunca çabuk {{chiaki.n}}'i bulmalıyım.
uk: Мені треба знайти {{chiaki.n}} якнайшвидше.

# quests.hints
source: main_41_asami_reject_friendship
de: Geh nach Hause.
it: Torna a casa.
pt: Volte para casa.
ru: Идите домой.
tr: Evine dön.
uk: Іди додому.

# quests.hints
source: main_44
de: Zeit, schlafen zu gehen. Morgen beginnt meine Arbeit im Restaurant.
es: Hora de dormir, mañana empiezo mi trabajo en el restaurante.
it: È ora di dormire, domani inizio il lavoro al ristorante.
ja: もう寝ないと。明日はうどん屋での仕事が始まる。
pt: Hora de dormir, amanhã começo meu trabalho no restaurante.
ru: Время ложиться спать, завтра у меня первый день в ресторане.
tr: Uyku vakti, yarın restorandaki işime başlıyorum.
uk: Час спати, завтра я починаю роботу в ресторані.
vi: Đến giờ đi ngủ rồi, ngày mai, mình sẽ bắt đầu công việc tại Quán Udon.
zh_hans: 该睡觉了，明天我要开始在餐馆工作了。
zh_hant: 該睡覺了，明天我要開始在餐廳工作了。

# quests.hints
source: main_46
de: Heute ist mein erster Tag im [color=yellow]Restaurant[/color]!
es: ¡Es mi primer día en el [color=yellow]restaurante[/color]!
it: È il mio primo giorno al [color=yellow]restaurant[/color]!
ja: [color=yellow]うどん屋[/color]での仕事初日だ！
pt: É meu primeiro dia no [color=yellow]restaurante[/color]!
ru: Мой первый день в [color=yellow]ресторане[/color]!
tr: [color=yellow]Restoranda [/color]ilk günüm!
uk: Це мій перший день у [color=yellow]ресторані[/color]!
vi: Hôm nay là ngày đầu tiên mình làm việc ở [color=yellow]Quán Udon[/color]!
zh_hans: 这是我在[color=yellow]餐馆[/color]工作的第一天！
zh_hant: 這是我在[color=yellow]餐廳[/color]工作的第一天！

# quests.hints
source: main_47
de: Erfrisch dich im [color=yellow]Badezimmer[/color]!
es: ¡Refréscate en el [color=yellow]baño.[/color]!
it: Rinfrescati in [color=yellow]bagno.[/color]!
ja: [color=yellow]浴室[/color]でさっぱりしよう！
pt: Limpe o [color=yellow]banheiro.[/color]!
ru: Освежитесь в [color=yellow]туалете[/color]!
tr: [color=yellow]Banyoda [/color]tazelen!
uk: Освіжися у [color=yellow]ванній кімнаті.[/color]!
vi: Rửa ráy chút trong [color=yellow]phòng tắm.[/color] !
zh_hans: 去[color=yellow]浴室[/color]里梳洗一下！
zh_hant: 在[color=yellow]浴室[/color]裡梳洗一下！

# quests.hints
source: main_48
de: Ich muss {{noriko.n}} fragen.
it: Devo assolutamente chiedere a {{noriko.n}}.
ja: {{noriko.n}}を問いただす必要がある。
pt: Devo perguntar {{noriko.n}}.
ru: Нужно спросить у {{noriko.n}}.
tr: Sormalıyım{{noriko.n}}'ya.
uk: Мені слід запитати в {{noriko.n}}.
zh_hans: 我得问问{{noriko.n}}。
zh_hant: 我必須問{{noriko.n}}。

# quests.hints
source: main_42_asami_reject_friendship
de: [null]
it: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]

# quests.hints
source: asami_love_5
de: Ich bin mir sicher, dass sie im Park ist.
it: Sono sicuro che sia al parco.
ja: 彼女はきっと公園にいると思う。
pt: Tenho certeza de que ela deve estar no parque.
ru: Я уверен что она в парке.
tr: Eminim parktadır.
uk: Я впевнений, що вона має бути в парку.
zh_hans: 我想她一定在公园里。
zh_hant: 我想她一定在公園裡。

# quests.hints
source: asami_love_7
de: Bring {{asami.n}} in dein Zimmer.
it: Porta {{asami.n}} in camera tua.
ja: 自分の部屋に{{asami.n}}を連れて行く。
pt: Trazer {{asami.n}} para o seu quarto.
ru: Приведите {{asami.n}} в свою комнату.
tr: {{asami.n}}'yi odana getir.
uk: Привести {{asami.n}} до своєї кімнати.
zh_hans: 把{{asami.n}}带到你房间。
zh_hant: 把{{asami.n}}帶到你的房間。

# quests.hints
source: asami_love_8
de: Bring {{asami.n}} in dein Zimmer.
it: Porta {{asami.n}} in camera tua.
ja: 自分の部屋に{{asami.n}}を連れて行く。
pt: Trazer {{asami.n}} para o seu quarto.
ru: Приведите {{asami.n}} в свою комнату.
tr: {{asami.n}}'yi odana getir.
uk: Привести {{asami.n}} до своєї кімнати.
zh_hans: 把{{asami.n}}带到你房间。
zh_hant: 把{{asami.n}}帶到你的房間。

# quests.hints
source: asami_love_9
de: Bring {{asami.n}} in dein Zimmer.
it: Porta {{asami.n}} in camera tua.
ja: 自分の部屋に{{asami.n}}を連れて行く。
pt: Trazer {{asami.n}} para o seu quarto.
ru: Приведите {{asami.n}} в свою комнату.
tr: {{asami.n}}'yi odana getir.
uk: Привести {{asami.n}} до своєї кімнати.
zh_hans: 把{{asami.n}}带到你房间。
zh_hant: 把{{asami.n}}帶到你的房間。

# quests.hints
source: asami_love_10
de: Begleite {{asami.n}} nach Hause.
es: Acompaña a {{asami.n}} a casa.
it: Accompagna {{asami.n}} a casa sua.
ja: {{asami.n}}を家に送る。
pt: Acompanhar {{asami.n}} até a casa dela.
ru: Проводите {{asami.n}} домой.
tr: {{asami.n}}'nin evine yürü.
uk: Провести {{asami.n}} додому.
vi: Đưa {{asami.n}} về nhà.
zh_hans: 陪{{asami.n}}回家。
zh_hant: 陪{{asami.n}}回家。

# quests.hints
source: asami_love_11
de: Begleite {{asami.n}} nach Hause.
es: Acompaña a {{asami.n}} a casa.
it: Accompagna {{asami.n}} a casa sua.
ja: {{asami.n}}を家に送る。
pt: Acompanhar {{asami.n}} até a casa dela.
ru: Проводите {{asami.n}} домой.
tr: {{asami.n}}'nin evine yürü.
uk: Провести {{asami.n}} додому.
vi: Đưa {{asami.n}} về nhà.
zh_hans: 陪{{asami.n}}回家。
zh_hant: 陪{{asami.n}}回家。

# quests.hints
source: asami_love_12_1
de: Klingel an {{minato.n}}s Haus.
it: Vai a suonare al campanello di {{minato.n}}.
ja: {{minato.n}}の家のベルを鳴らす。
pt: Toque a campainha de {{minato.n}}
ru: Позвоните в дверь {{minato.n}}.
tr: {{minato.n}}'nın zilini çal.
uk: Подзвонити у дзвін {{minato.n}}.
zh_hans: 去按{{minato.n}}的门铃。
zh_hant: 去按 {{minato.n}} 的門鈴。

# quests.hints
source: asami_love_13
de: Sie weiß vielleicht mehr über {{minato.n}}s eigenartiges Verhalten.
it: Forse saprà di più sul comportamento di {{minato.n}}.
ja: 彼女は{{minato.n}}の新しい振る舞いについてもっと知っているかもしれない。
pt: Ela pode saber mais sobre o novo comportamento de {{minato.n}}.
ru: Она должна знать больше о странном поведении {{minato.n}}.
tr: {{minato.n}}'nın yeni davranışı hakkında daha fazla şey biliyor olabilir.
uk: Вона може знати більше про нову поведінку {{minato.n}}.
zh_hans: 她可能知道{{minato.n}}为什么变了个人。
zh_hant: 她可能對{{minato.n}}的新作為有更多了解。

# quests.hints
source: asami_love_16
de: Geh zurück zu {{minato.n}}s Haus, um die Dinge zu klären.
es: Vuelve a la casa de {{minato.n}} para aclarar las cosas.
it: Torna da {{minato.n}} per mettere le cose in chiaro.
ja: {{minato.n}}の所に戻って誤解を解く。
pt: Voltar para o {{minato.n}} para esclarecer as coisas
ru: Вернитесь к дому {{minato.n}} проясните ситуацию.
tr: Kaydı düzeltmek için{{minato.n}}'nın yerine geri dönün.
uk: Повернутися до {{minato.n}}, щоб виправити все.
vi: Quay về nhà của {{minato.n}} để làm rõ mọi chuyện.
zh_hans: 回{{minato.n}}那澄清事实。
zh_hant: 回到{{minato.n}}那陳述事實。

# quests.hints
source: asami_love_17
de: Geh zurück zu {{minato.n}}s Haus, um die Dinge zu klären.
es: Vuelve a la casa de {{minato.n}} para aclarar las cosas.
it: Torna da {{minato.n}} per mettere le cose in chiaro.
ja: {{minato.n}}の所に戻って誤解を解く。
pt: Voltar para o {{minato.n}} para esclarecer as coisas
ru: Вернитесь к дому {{minato.n}} проясните ситуацию.
tr: Kaydı düzeltmek için{{minato.n}}'nın yerine geri dönün.
uk: Повернутися до {{minato.n}}, щоб виправити все.
vi: Quay về nhà của {{minato.n}} để làm rõ mọi chuyện.
zh_hans: 回{{minato.n}}那澄清事实。
zh_hant: 回到{{minato.n}}那陳述事實。

# quests.hints
source: asami_love_18
de: Verbringe den Tag mit {{asami.n}} in deinem Zimmer.
es: Pasa el día con {{asami.n}} en tu habitación.
it: Passa la giornata con {{asami.n}} in camera tua.
ja: 自分の部屋で{{asami.n}}と一日を過ごす。
pt: Passe o dia com {{asami.n}} no seu quarto.
ru: Проведите день с {{asami.n}} в вашей комнате.
tr: Günü{{asami.n}} odasında birlikte geçirin.
uk: Проведіть день з {{asami.n}} у своїй кімнаті.
vi: Dành ngày hôm nay cùng với {{asami.n}} ở trong phòng.
zh_hans: 在你的房间里和{{asami.n}}度过一天。
zh_hant: 在你的房間里和{{asami.n}}度過一天。

# quests.hints
source: asami_love_19
es: Pasa el día con {{asami.n}} en tu habitación.
it: Passa la giornata con {{asami.n}} in camera tua.
ja: 自分の部屋で{{asami.n}}と一日を過ごす。
pt: Passe o dia com {{asami.n}} no seu quarto.
ru: Проведите день с {{asami.n}} в вашей комнате.
tr: Günü{{asami.n}} odasında birlikte geçirin.
uk: Проведіть день з {{asami.n}} у своїй кімнаті.
vi: Dành ngày hôm nay cùng với {{asami.n}} ở trong phòng.
zh_hans: 在你的房间里和{{asami.n}}度过一天。
zh_hant: 在你的房間里和{{asami.n}}度過一天。

# quests.hints
source: asami_love_20
it: Incontra {{kimochi.n}} all'indirizzo indicato.
ja: 教わった住所で{{kimochi.n}}と会う。
pt: Encontro com {{kimochi.n}} no endereço fornecido.
ru: Встретьтесь с {{kimochi.n}} в назначенном месте.
tr: Verilen{{kimochi.n}} adreste ile görüşün.
uk: Зустрітися з {{kimochi.n}} за вказаною адресою.
zh_hans: 在约好的地点与{{kimochi.n}}见面。
zh_hant: 在約好的地點與{{kimochi.n}}見面。

# quests.hints
source: asami_love_21
it: Vai all'indirizzo indicato da {{kimochi.n}}.
ja: {{kimochi.n}}に教えられた住所に行く。
pt: Encontro com {{kimochi.n}} no endereço fornecido.
ru: Идите к месту назначенному {{kimochi.n}}.
tr: Tarafından verilen adrese gidin{{kimochi.n}}.
uk: Прийти за наданою адресою від {{kimochi.n}}.
zh_hans: 在约好的地点与{{kimochi.n}}见面。
zh_hant: 在約好的地點與{{kimochi.n}}見面。

# quests.hints
source: asami_love_22
it: Dovrei tornare a casa.
ja: 家に帰るべきだ。
pt: É melhor eu ir para casa.
ru: Нужно вернуться домой.
tr: Eve gitmeliyim.
uk: Мені треба повертатися додому.
zh_hans: 我该回家了。
zh_hant: 我該回家了。

# quests.hints
source: asami_love_24
es: Encuentra una solución para salir de este lío.
it: Trova una soluzione per uscire da questo casino.
ja: この混乱から抜け出す解決策を考える。
pt: Encontre uma solução para sair dessa confusão.
ru: Найдите выход из этой ситуации.
tr: Bu karmaşadan kurtulmak için bir çözüm bulun.
uk: Знайди рішення, як вийти з цієї халепи.
vi: Tìm kiếm một giải pháp để thoát khỏi mớ hỗn độn này.
zh_hans: 找到摆脱困境的方法。
zh_hant: 找到擺脫困境的方法。

# quests.hints
source: asami_love_25
it: Chiedi aiuto a {{macumba.n}}.
ja: {{macumba.n}}に助けを求める。
pt: Peça ajuda do {{macumba.n}}.
ru: Возможно {{macumba.n}} сможет помочь?
tr: {{macumba.n}}'dan yardım isteyin.
uk: Попроси допомоги у {{macumba.n}}.
zh_hans: 请{{macumba.n}}帮忙。
zh_hant: 請{{macumba.n}}幫忙。

# quests.hints
source: asami_love_26
it: Chiedi aiuto a {{macumba.n}}.
ja: {{macumba.n}}に助けを求める。
pt: Peça ajuda do {{macumba.n}}.
ru: Возможно {{macumba.n}} сможет помочь?
tr: {{macumba.n}}'dan yardım isteyin.
uk: Попросіть допомоги у {{macumba.n}}.
zh_hans: 请{{macumba.n}}帮忙。
zh_hant: 請{{macumba.n}}幫忙。

# quests.hints
source: asami_love_27
es: Recoge a {{asami.n}} en su casa.
it: Vai a prendere {{asami.n}} a casa sua.
ja: {{asami.n}}を家まで迎えに行く。
pt: Vá buscar {{asami.n}} na casa dela.
ru: Зайдите за {{asami.n}}.
tr: Evinden{{asami.n}} al.
uk: Піди додому {{asami.n}}.
vi: Đón {{asami.n}} ở nhà của cô ấy.
zh_hans: 去{{asami.n}}家接她。
zh_hant: 去{{asami.n}}家接她。

# quests.hints
source: asami_love_27_1
es: Recoge a {{asami.n}} en su casa.
it: Vai a prendere {{asami.n}} a casa sua.
ja: {{asami.n}}を家まで迎えに行く。
pt: Vá buscar {{asami.n}} na casa dela.
ru: Зайдите за {{asami.n}}.
tr: Evinden{{asami.n}} al.
uk: Піди додому {{asami.n}}.
vi: Đón {{asami.n}} ở nhà của cô ấy.
zh_hans: 去{{asami.n}}家接她。
zh_hant: 去{{asami.n}}家接她。

# quests.hints
source: asami_love_29
es: Acompaña a {{asami.n}} a casa.
it: Accompagna {{asami.n}} a casa.
ja: {{asami.n}}を家に送る。
pt: Acompanhar {{asami.n}} até a casa dela.
ru: Проводите {{asami.n}} домой.
tr: {{asami.n}}'nin evine yürü.
uk: Провести {{asami.n}} додому.
vi: Đưa {{asami.n}} về nhà.
zh_hans: 陪{{asami.n}}回家。
zh_hant: 陪{{asami.n}}回家。

# quests.hints
source: asami_love_30
es: Espera la sorpresa de {{asami.n}} mañana por la noche.
it: Aspetta per la sorpresa di {{asami.n}} domani sera.
ja: {{asami.n}}のサプライズを明日の夜まで待つ。
pt: Espere pela surpresa de {{asami.n}} amanhã à noite.
ru: Дождитесь сюрприза {{asami.n}} завтрашней ночью.
tr: Yarın geceki{{asami.n}}sürprizini bekle.
uk: Чекати на сюрприз від {{asami.n}} завтра ввечері.
vi: Chờ đợi bất ngờ của {{asami.n}} ngày mai.
zh_hans: 等待{{asami.n}}明晚的惊喜。
zh_hant: 等待{{asami.n}}明晚的驚喜。

# quests.hints
source: asami_love_31
es: Espera la sorpresa de {{asami.n}} mañana por la noche.
it: Aspetta per la sorpresa di {{asami.n}} domani sera.
ja: {{asami.n}}のサプライズを明日の夜まで待つ。
pt: Espere pela surpresa de {{asami.n}} amanhã à noite.
ru: Дождитесь сюрприза {{asami.n}} завтрашней ночью.
tr: Yarın geceki{{asami.n}}sürprizini bekle.
uk: Чекати на сюрприз від {{asami.n}} завтра ввечері.
vi: Chờ đợi bất ngờ của {{asami.n}} ngày mai.
zh_hans: 等待{{asami.n}}明晚的惊喜。
zh_hant: 等待{{asami.n}}明晚的驚喜。

# quests.hints
source: asami_love_33
es: Reúnete con {{kimochi.n}} para pensar un plan.
it: Vai a trovare {{kimochi.n}} per pensare a un piano.
ja: {{kimochi.n}}と会って計画を立てる。
pt: Encontro com {{kimochi.n}} para pensar em um plano.
ru: Встретьтесь с {{kimochi.n}} и подумайте над планом.
tr: Bir plan düşünmek{{kimochi.n}} için ile görüşün.
uk: Зустрітися з {{kimochi.n}}, щоб обдумати план.
vi: Gặp {{kimochi.n}} để cũng bản luận tìm ra một kế sách.
zh_hans: 和{{kimochi.n}}见面制定计划。
zh_hant: 和{{kimochi.n}}見面制定計劃。

# quests.hints
source: asami_love_35
es: Espera a que anochezca en tu dormitorio.
it: Aspetta che si faccia notte in camera tua.
ja: 自分の寝室で日暮れを待つ。
pt: Espere o anoitecer em seu quarto.
ru: Дождитесь захода солнца у себя в комнате.
tr: Yatak odanızda gece çökmesini bekleyin.
uk: Дочекайся ночі у своїй спальні.
vi: Chờ đêm tới trong phòng ngủ.
zh_hans: 在你的卧室里等待夜幕降临。
zh_hant: 在你的臥室裡等待夜幕降臨。

# quests.hints
source: asami_love_36
es: Reúnete con {{asami.n}} en tu habitación esta noche.
ja: 今夜自分の寝室で{{asami.n}}と会う。
pt: Encontrar {{asami.n}} esta noite em seu quarto.
ru: Встетьтесь с {{asami.n}} у себя в комнате.
tr: Bu gece yatak{{asami.n}} odanda buluşalım.
uk: Зустрітися з {{asami.n}} у своїй кімнаті сьогодні ввечері.
vi: Gặp {{asami.n}} tại phòng ngủ của bạn tối nay.
zh_hans: 今晚在你的卧室和{{asami.n}}见面。
zh_hant: 今晚在你的臥室和{{asami.n}}見面。

# quests.hints
source: asami_love_38
es: Reúnete con {{asami.n}} en tu habitación esta noche.
it: Incontra {{asami.n}} stanotte in camera tua.
ja: 今夜自分の寝室で{{asami.n}}と会う。
pt: Encontrar {{asami.n}} esta noite em seu quarto.
ru: Встетьтесь с {{asami.n}} у себя в комнате.
tr: Bu gece yatak{{asami.n}} odanda buluşalım.
uk: Зустрітися з {{asami.n}} у своїй кімнаті сьогодні ввечері.
vi: Gặp {{asami.n}} tại phòng ngủ của bạn tối nay.
zh_hans: 今晚在你的卧室和{{asami.n}}见面。
zh_hant: 今晚在你的臥室和{{asami.n}}見面。

# quests.hints
source: asami_corruption_7
es: Reúnete con {{asami.n}} en [color=yellow]parque[/color].
it: Incontrati con {{asami.n}} al [color=yellow]parco[/color].
ja: [color=yellow]公園[/color]で{{asami.n}}と会う。
pt: Encontre {{asami.n}} no [color=yellow]parque[/color].
ru: Встреться с {{asami.n}} в [color=yellow]парке[/color].
tr: [color=yellow]Parkta[/color]{{asami.n}} buluşalım.
uk: Зустрінься з {{asami.n}} у [color=yellow]парку[/color].
vi: Gặp {{asami.n}} ở [color=yellow]Công Viên[/color].
zh_hans: 在[color=yellow]公园[/color]和{{asami.n}}见面。
zh_hant: 在[color=yellow]公園[/color]和{{asami.n}}見面。

# quests.hints
source: asami_corruption_9
es: {{asami.n}} me espera en el [color=yellow]parque[/color] a primera hora de la tarde.
it: {{asami.n}} mi sta aspettando al [color=yellow]parco[/color] nel primo pomeriggio.
ja: 午後に{{asami.n}}が[color=yellow]公園[/color]で俺を待っている。
pt: {{asami.n}} está me esperando no [color=yellow]parque[/color] no começo da tarde.
ru: {{asami.n}} будет ждать меня в [color=yellow]парке[/color] вечером.
tr: öğleden sonra erkenden [color=yellow]parkta[/color]beni{{asami.n}} bekliyor.
uk: {{asami.n}} чекає мене в [color=yellow]парку[/color] рано вдень.
vi: {{asami.n}} đang đợi mình ở [color=yellow]Công Viên[/color] vào buổi chiều.
zh_hans: {{asami.n}}下午早些时候在[color=yellow]公园[/color]等我。
zh_hant: {{asami.n}}下午早些時候在[color=yellow]公園[/color]等我。

# quests.hints
source: asami_corruption_12
it: {{asami.n}} mi sta aspettando al [color=yellow]parco[/color] nel primo pomeriggio.
ja: 午後に{{asami.n}}が[color=yellow]公園[/color]で俺を待っている。
pt: {{asami.n}} está me esperando no [color=yellow]parque[/color] no começo da tarde.
ru: {{asami.n}} будет ждать меня в [color=yellow]парке[/color] вечером.
tr: öğleden sonra erkenden [color=yellow]parkta[/color]beni{{asami.n}} bekliyor.
uk: {{asami.n}} чекає на мене в [color=yellow]парку[/color] рано вранці.
zh_hans: {{asami.n}}下午就提早在[color=yellow]公园[/color]等我了。
zh_hant: {{asami.n}}下午就提早在[color=yellow]公園[/color]等我。

# quests.hints
source: asami_corruption_13
es: Debería irme a casa y descansar.
it: Farei meglio a riposare.
ja: 家に帰って休んだ方がいい。
pt: Eu deveria ir para casa e descansar.
ru: Нужно пойти домой и отдохнуть.
tr: Eve gidip dinlenmeliyim.
uk: Мені треба додому, відпочити.
vi: Mình nên đi về nhà và ngủ.
zh_hans: 我该回家休息了。
zh_hant: 我該回家休息了。

# quests.hints
source: asami_corruption_14
es: {{macumba.n}} tal vez pueda ayudarme.
it: {{macumba.n}} potrebbe aiutarmi.
ja: {{macumba.n}}が助けてくれるかもしれない。
pt: {{macumba.n}} pode me ajudar.
ru: Возможно {{macumba.n}} сможет помочь.
tr: bana yardımcı{{macumba.n}} olabilir.
uk: {{macumba.n}} зможе мені допомогти.
vi: {{macumba.n}} có thể sẽ giúp được mình.
zh_hans: {{macumba.n}}也许能帮助我。
zh_hant: {{macumba.n}}或許能幫助我。

# quests.hints
source: asami_corruption_15
es: {{macumba.n}} tal vez pueda ayudarme.
it: {{macumba.n}} potrebbe aiutarmi.
ja: {{macumba.n}}が助けてくれるかもしれない。
pt: {{macumba.n}} pode me ajudar.
ru: Возможно {{macumba.n}} сможет помочь.
tr: bana yardımcı{{macumba.n}} olabilir.
uk: {{macumba.n}} зможе мені допомогти.
vi: {{macumba.n}} có thể sẽ giúp được mình.
zh_hans: {{macumba.n}}也许能帮助我。
zh_hant: {{macumba.n}}或許能幫助我。

# quests.hints
source: asami_corruption_17
it: Confrontati con {{minato.n}}.
ja: {{minato.n}}と対面する。
pt: Vá confrontar {{minato.n}}.
ru: Встретьтесь с {{minato.n}}.
tr: Yüzüne bak{{minato.n}}.
uk: Іти до {{minato.n}}.
zh_hans: 去面对{{minato.n}}。
zh_hant: 去面對{{minato.n}}。

# quests.hints
source: asami_corruption_18
it: Cattura il tipo losco prima di {{minato.n}}.
ja: {{minato.n}}の前で怪しい男を捕まえる。
pt: Pegue o cara suspeito antes que o {{minato.n}}.
ru: Поймайте подозрительного типа до того, как это сделает {{minato.n}}.
tr: Şüpheli adamı daha önce yakalayın{{minato.n}}.
uk: Спіймати підозрілого хлопця раніше ніж {{minato.n}}.
zh_hans: 在{{minato.n}}之前抓住可疑人物。
zh_hant: 在 {{minato.n}} 之前抓住可疑人物。

# quests.hints
source: asami_corruption_19
it: Cattura il tipo losco prima di {{minato.n}}.
ja: {{minato.n}}の前で怪しい男を捕まえる。
pt: Pegue o cara suspeito antes que o {{minato.n}}.
ru: Поймайте подозрительного типа до того, как это сделает {{minato.n}}.
tr: Şüpheli adamı daha önce yakalayın{{minato.n}}.
uk: Спіймати підозрілого хлопця раніше ніж {{minato.n}}.
zh_hans: 在{{minato.n}}之前抓住可疑人物。
zh_hant: 在 {{minato.n}} 之前抓住可疑人物。

# quests.hints
source: asami_corruption_20
it: Cattura il tipo losco prima di {{minato.n}}.
ja: {{minato.n}}の前で怪しい男を捕まえる。
pt: Pegue o cara suspeito antes que o {{minato.n}}.
ru: Поймайте подозрительного типа до того, как это сделает {{minato.n}}.
tr: Şüpheli adamı daha önce yakalayın{{minato.n}}.
uk: Спіймати підозрілого хлопця раніше ніж {{minato.n}}.
zh_hans: 在{{minato.n}}之前抓住可疑人物。
zh_hant: 在 {{minato.n}} 之前抓住可疑人物。

# quests.hints
source: asami_corruption_21
it: Raggiungi gli appartamenti prima di {{kimochi.n}}.
ja: {{kimochi.n}の前でアパートに入る。
pt: Chegue aos prédios de apartamentos antes de {{kimochi.n}}.
ru: Доберитесь до апартаментов быстрее чем {{kimochi.n}}.
tr: Daha önce apartmanlara gidin{{kimochi.n}}.
uk: Дістатися до квартир раніше ніж {{kimochi.n}}.
zh_hans: 在{{kimochi.n}}之前到达公寓。
zh_hant: 在 {{kimochi.n}} 之前到達公寓。

# quests.hints
source: asami_corruption_23
es: Ve a casa de {{minato.n}}.
it: Vai a casa di {{minato.n}}.
ja: {{minato.n}}の所に行く。
pt: Vá para {{minato.n}}.
ru: Идите к дому {{minato.n}}.
tr: Adlı kişinin{{minato.n}}mekanına gidin.
uk: Піти до будинку {{minato.n}}.
vi: Đi tới nhà {{minato.n}}.
zh_hans: 去{{minato.n}}那里。
zh_hant: 去{{minato.n}}那裡。
