Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_minato_exterior_d6b1edae
source: Comme tu voudras...
de: Wie du willst ...
es: Como quieras...
it: Come vuoi...
pt: Como você desejar...
ru: Как хочешь...
tr: Nasıl istersen...
uk: Як хочеш...
vi: Nếu anh muốn...
zh_hans: 随你便吧...
zh_hant: 隨你便吧...

# home_minato_exterior_f21998d7
source: Putain, c'est quoi ce bordel ?
de: Fuck, was ist hier los?
es: Joder, ¿de qué va esto?
it: Cazzo, di che si tratta?
pt: Porra, do que se trata isso?
ru: Какого хуя?
tr: Bu ne şimdi?
uk: Чорт, про що це все?
vi: Cái éo, chuyện này là sao?
zh_hans: 操，这是怎么回事？
zh_hant: 操，這是怎麼回事？

# home_minato_exterior_aa2f0218
source: Bon, c'est qui le connard qui cherche les emmerdes ?
de: Wer ist dieses nervtötende Arschloch?
es: ¿Quién es el gilipollas que busca problemas?
it: Chi è lo stronzo in cerca di guai?
pt: Quem é o babaca procurando confusão?
ru: Так, ну и кому тут пизды дать?!
tr: Bela arayan pislik de kim?
uk: Що за мудак шукає неприємностей?
vi: Tên quỷ thần nào đi kiếm chuyện ở đây vậy?
zh_hans: 那个想挑事儿的傻逼是谁？
zh_hant: 那個想挑事兒的傻逼是誰？

# home_minato_exterior_4728c19e
source: C'est ce guignol qui prétend être ton meilleur ami.
de: Dieser Clown hier, der vorgibt, dein bester Freund zu sein.
es: Es un payaso que se hace pasar por tu mejor.
it: Il clown che crede di essere il tuo migliore amico.
pt: É esse palhaço que está fingindo ser seu melhor amigo.
ru: Этому болванчику, он говорит, что он твой лучший друг.
tr: En iyi arkadaşınmış gibi davranan bu palyaço.
uk: Це клоун, який прикидається твоїм найкращим другом.
vi: Là tên hề này đây đang muốn làm bạn chí cốt của anh.
zh_hans: 就是这个在假装是你最好朋友的蠢货。
zh_hant: 就是這個在假裝是你最好朋友的蠢貨。

# home_minato_exterior_b9d064c5
source: Putain, mais non, c'est juste {{saito.n}}.
de: Scheiße, nein, das ist nur {{saito.n}}.
es: Joder, no, sólo es {{saito.n}}.
it: Merda, ma no, è solo {{saito.n}}.
pt: Porra, não, ele é apenas {{saito.n}}.
ru: Блять, так это просто {{saito.n}}.
tr: Kahretsin, hayır, o sadece{{saito.n}}.
uk: Чорт, ні, він просто {{saito.n}}.
vi: À, đậu má, không đấy là {{saito.n}}.
zh_hans: 操，不，他只是{{saito.n}}。
zh_hant: 操，不，他只是{{saito.n}}。

# home_minato_exterior_265bc4ec
source: Tu le connais ?
de: Du kennst ihn?
es: ¿Lo conoces?
it: Lo conosci?
pt: Você o conhece?
ru: Ты его знаешь?
tr: Hayatta altta kalmaz, biliyorsun.
uk: Ти знаєш його?
vi: Anh biết cậu ta ư?
zh_hans: 你认识他？
zh_hant: 你認識他？

# home_minato_exterior_7eead7c4
source: Oui, oui, t'en fais pas.
de: Ja, ja, keine Sorge.
es: Sí, sí, no te preocupes.
it: Sì, sì, non preoccuparti.
pt: Sim, sim, não se preocupe.
ru: Ага, да, не беспокойся.
tr: Endişelenme.
uk: Так, так, не хвилюйся.
vi: Ồ có chứ, đừng lo cho anh.
zh_hans: 是的，没错，别担心。
zh_hant: 是的，沒錯，別擔心。

# home_minato_exterior_34e4b1f6
source: Tu peux nous laisser.
de: Du kannst uns alleine lassen.
es: Puedes dejarnos.
it: Puoi lasciarci.
pt: Você pode nos deixar.
ru: Оставь нас ненадолго.
tr: Gidebilirsin.
uk: Ти можеш залишити нас.
vi: Em có thể đi được rồi.
zh_hans: 你走吧。
zh_hant: 你走吧。

# home_minato_exterior_ec482c49
source: Bah mon vieux, ça devient compliqué de te voir.
de: Es war in letzter Zeit schwierig, sich mit dir zu treffen, alter Freund.
es: Se está volviendo difícil verte, viejo amigo.
it: Sta diventando difficile vederti, amico.
pt: Está ficando difícil ver você, meu velho amigo.
ru: Мда уж, становится всё труднее связаться с тобой, дружище.
tr: Seni görmek zorlaşıyor, eski dostum.
uk: Стає важко тебе бачити, старий друже.
vi: Dạo này thật khó để gặp được mày, thằng bạn già.
zh_hans: 越来越难见到你了，老伙计。
zh_hant: 越來越難見到你了，老夥計。

# home_minato_exterior_60ea880f
source: Ouais, je sais... On est un peu à cran en ce moment.
de: Ja, ich weiß ... In letzter Zeit war eine Menge los.
es: Sí, lo sé... Hemos estado un poco al límite últimamente.
it: Si, lo so... ultimamente siamo un po' tesi.
pt: Sim, eu sei... Estamos um pouco nervosos ultimamente.
ru: Ага, знаю... В последнее время мы на взводе.
tr: Evet, biliyorum. Son zamanlarda biraz gergindik.
uk: Так, я знаю... Останнім часом ми були трохи на межі.
vi: Ừa, tao biết... Nhà tao giờ đang hơi căng.
zh_hans: 是的，我知道...我们最近的关系有点紧张。
zh_hant: 是的，我知道...我們最近的關係有點緊張。

# home_minato_exterior_7ff9ae99
source: Bon, tu voulais quoi ?
de: Also, was wolltest du?
es: ¿Y qué querías?
it: Beh, cosa volevi?
pt: Então o que você queria?
ru: Так ты что-то хотел?
tr: Ne istiyordun?
uk: Так чого ж ти хочеш?
vi: Thế mầy đến đây làm chi?
zh_hans: 所以你来找我是想干什么？
zh_hant: 所以你來找我是想幹什麼？

# home_minato_exterior_54977133
source: Pas grand-chose à vrai dire, savoir comment allait {{chiaki.n}}.
de: Nicht viel, um ehrlich zu sein. Ich wollte nur mal fragen, wie es {{chiaki.n}} so geht.
es: No mucho, la verdad. Sólo quería saber cómo le va a {{chiaki.n}}.
it: Niente di che, a dire il vero, sapere come stava {{chiaki.n}}.
pt: Não muito, para ser honesto. Eu só queria saber como {{chiaki.n}} está fazendo.
ru: Да не особо, просто узнать, как там дела у {{chiaki.n}} идут.
tr: Dürüst olmak gerekirse pek bir şey yok. Sadece{{chiaki.n}}nasıl olduğunu bilmek istedim.
uk: Нічого особливого, якщо чесно. Я просто хотів дізнатися, як справи у {{chiaki.n}}.
vi: Cũng chẳng có gì cả, thế dạo này {{chiaki.n}} thế nào rồi?
zh_hans: 说实话没什么事。我只是想知道{{chiaki.n}}最近过的怎么样了。
zh_hant: 說實話沒什麼事。我只是想知道{{chiaki.n}}最近過的怎麼樣了。

# home_minato_exterior_c616a4dc
source: ...et j'avoue être curieux, je pensais que tu m'aurais parlé de ta petite amie.
de: ... und ich muss zugeben, dass ich neugierig bin. Ich dachte, du würdest mir von deiner Freundin erzählen.
es: ...y admito que tengo curiosidad. Habría pensado que me hablarías de tu novia.
it: ...e ammetto che sono curioso. Pensavo che mi avresti parlato della tua ragazza.
pt: ...e admito que estou curioso. Eu pensei que você me contaria sobre sua namorada.
ru: ...А теперь мне стало дико интересно, почему же ты раньше не представил меня своей девушке?
tr: ...ben de meraklı olduğumu kabul ediyorum. Bana kız arkadaşından bahsedersin sanmıştım.
uk: ...і я визнаю, що мені цікаво. Я думав, ти розповіси мені про свою дівчину.
vi: ...và bố mày hơi bị ấn tượng đấy, tao nghĩ là mày nên giới thiệu bố với con bồ của mày nhỉ.
zh_hans: ...而且我承认我很好奇。我以为你会跟我说说你女朋友的事。
zh_hant: ...而且我承認我很好奇。我以為你會跟我說說你女朋友的事。

# home_minato_exterior_3fdc0b52
source: {{chiaki.n}} va très bien et non, tu peux toujours courir pour sortir avec elle.
de: {{chiaki.n}} geht’s gut und du kannst dir die Idee, mit ihr abzuhängen aus dem Kopf schlagen.
es: {{chiaki.n}} está bien, y puedes olvidarte de andar con ella.
it: {{chiaki.n}} sta bene e puoi scordarti di passare del tempo con lei.
pt: {{chiaki.n}} está indo bem, e você pode esquecer de andar perto dela.
ru: {{chiaki.n}} в порядке, но не рассчитывай, что можешь с ней увидеться.
tr: iyi{{chiaki.n}}gidiyor ve onun etrafında takılmayı unutabilirsin.
uk: У {{chiaki.n}} все добре, і ти можеш забути про те, щоб тусуватися з нею.
vi: {{chiaki.n}} thì vẫn khỏe, và chắc mày vừa chạm trán con bồ của tao.
zh_hans: {{chiaki.n}}过的很好，你可以不用再惦记着带她出去的事了。
zh_hant: {{chiaki.n}}過的很好，你可以不用再惦記著帶她出去的事了。

# home_minato_exterior_799829ff
source: Hey, c'est pas ce q-
de: Hey, das habe ich nie-
es: Oye, eso no es-
it: Ehi, non è quello ch-
pt: Ei, não é isso que-
ru: Эй, я же не про это спр-
tr: Hey, bu şey değil...
uk: Гей, це не те, щ-
vi: Ê đấy không phả-
zh_hans: 嘿，那不是-
zh_hant: 嘿，那不是-

# home_minato_exterior_92f584b1
source: Quant à ma petite amie, tu viens de la voir.
de: Und falls neugierig wegen meiner Freundin bist, du hast sie gerade getroffen?
es: En cuanto a mi novia, acabas de verla.
it: Per quanto riguarda la mia ragazza, l'hai appena incontrata.
pt: E se você está se perguntando sobre minha namorada, você acabou de conhecê-la.
ru: А девушку ты вот уже увидел.
tr: Ve kız arkadaşımı merak ediyorsan, onunla yeni tanıştın.
uk: А якщо тобі цікаво про мою дівчину, то ти щойно з нею познайомився.
vi: {{chiaki.n}} vẫn đang mạnh khỏe. Còn về con bồ của tao thì chắc mày vừa gặp.
zh_hans: 至于我的女朋友，你刚刚见到她了。
zh_hant: {{chiaki.n}}過的很好，而且你剛剛見過我女朋友了。

# home_minato_exterior_4e43ff82
source: Tu veux dire que la blonde agressive, c'était elle ?
de: Du meinst, dieses aggressive Mädchen war deine Freundin?
es: ¿Quieres decir que esa chica agresiva era ella?
it: Intendi dire la bionda aggressiva, era lei?
pt: Você quer dizer que aquela garota agressiva era ela?
ru: То есть вот эта агрессивная блондинка она и есть?
tr: Yani o saldırgan kız o muydu?
uk: Ти маєш на увазі, що та агресивна блондинка — це вона?
vi: Mày muốn nói con sư tử Hà Đông ấy là bồ mày hử?
zh_hans: 你说那个凶巴巴的女孩就是你女朋友？
zh_hant: 你說那個凶巴巴的女孩就是你女朋友？

# home_minato_exterior_c771fb81
source: Eh bien, c'est un peu réducteur de l'appeler la blonde agressive, mais oui.
de: Nun ja, es ist ganz schön unhöflich, sie als „aggressives Mädchen“ zu bezeichnen, aber ja, du hast Recht.
es: Bueno, es bastante grosero llamarla 'chica agresiva', pero sí.
it: Beh, è un po' scortese chiamarla bionda aggressiva, ma sì.
pt: Bom, é bem rude chamá-la de "garota agressiva", mas sim.
ru: Блин, не надо так её называть! Но в целом, да, ты прав, это она.
tr: Ona 'saldırgan bir kız' demek oldukça kaba, ama evet.
uk: Ну, досить грубо називати її «агресивною блондинкою», але так.
vi: Má mày, coi chừng con "sư tử Hà Đông" đấy nhai đầu mày! Nhưng mà ừ.
zh_hans: 虽然你管她叫“凶巴巴的女孩”很没礼貌，但她确实就是。
zh_hant: 雖然你管她叫“凶巴巴的女孩”很沒禮貌，但她確實就是。

# home_minato_exterior_a3afe47d
source: Je te présente {{saito.n}} qui est mon meilleur... ami.
de: Lass mich dir {{saito.n}} vorstellen, meinen ... besten Freund.
es: Déjame presentarte a {{saito.n}}, que es mi... mejor amigo.
it: Ti presento {{saito.n}}, che è il mio migliore... Amico.
pt: Deixe-me apresentar a você {{saito.n}}, que é meu... melhor amigo.
ru: Позволь представить тебе кое-кого - это {{saito.n}}, он мой... лучший друг.
tr: Seni...en{{saito.n}}iyi arkadaşımla tanıştırayım.
uk: Дозволь представити тобі {{saito.n}}, який є моїм... найкращим другом.
vi: Anh giởi thiệu với em, {{saito.n}}, thằng... đồng chí cội gạo uống rượu ăn thề với anh.
zh_hans: 给你介绍一下{{saito.n}}，他是我...最好的朋友。
zh_hant: 給你介紹一下{{saito.n}}，他是我...最好的朋友。

# home_minato_exterior_0253ce00
source: On se connait depuis des années.
de: Wir kennen uns schon seit Jahren.
es: Nos conocemos desde hace años.
it: Ci conosciamo da anni.
pt: Nós nos conhecemos há anos.
ru: Мы знакомы уже вечность.
tr: Kaç senelik hukukumuz var.
uk: Ми знаємо один одного багато років.
vi: Bọn anh quậy với nhau từ thời chim chưa mọc lông.
zh_hans: 我们认识很多年了。
zh_hant: 我們認識很多年了。

# home_minato_exterior_5286b1b2
source: Ah oui, maintenant ça me revient, t'es la victime de la fac. {{saito.n}} le déchet.
de: Ah ja, jetzt erinnere ich mich, du bist das Nummer eins Mobbingopfer der Schule. {{saito.n}}, der Scheißhaufen.
es: Ah sí, ahora lo recuerdo, eres la víctima número uno en la universidad. {{saito.n}} la basura.
it: Ah si, ora mi ricordo, sei la vittima dell'università. {{saito.n}} la merdina.
pt: Ah sim, agora me lembrei, você é a vítima número um na faculdade.{saito.n}} o lixo.
ru: Ах, ну да, точно, вспомнила, это же над ним постоянно в лицее издевались. Тот самый {{saito.n}}, что носил прозвище «мусорный король», точно.
tr: Ah evet, şimdi hatırladım, üniversitedeki bir numaralı kurban sensin.{{saito.n}} Çöp.
uk: А, так, тепер я згадала, ти жертва номер один у коледжі. {{saito.n}} сміття.
vi: Àhhh tôi nhớ nè, ông là cái bao cát đấm bốc nổi nhất nhì cái đại học. {{saito.n}} đáy xã hội!
zh_hans: 啊没错，现在我想起来了。你就是学校里的那个头号受气包，小垃圾{{saito.n}}。
zh_hant: 啊沒錯，現在我想起來了。你就是學校裡的那個頭號受氣包，小垃圾{{saito.n}}。

# home_minato_exterior_79c712c7
source: Tu es une célébrité mon vieux.
de: Du bist berühmt, Alter.
es: Eres famoso, amigo.
it: Sei una celebrità, vecchio mio.
pt: Você é famoso, amigo.
ru: О, так ты известен, дружище.
tr: Sen ünlüsün.
uk: Ти знаменитість, друже.
vi: Mày nổi như gì, thằng chóa à.
zh_hans: 看来你很出名啊，伙计。
zh_hant: 看來你很出名啊，夥計。

# home_minato_exterior_94010626
source: Ravi... de faire ta connaissance.
de: Schön ... dich kennenzulernen.
es: Encantado... de conocerte.
it: Piacere... Di conoscerti.
pt: Prazer em conhecê-lo.
ru: Рад... знакомству.
tr: Memnun...oldum.
uk: Приємно... познайомитися.
vi: Rất vui...được gặp cô.
zh_hans: 很高兴...见到你。
zh_hant: 很高興...見到你。

# home_minato_exterior_32617b04
source: Mouais, c'est ça...
de: Ja, das ist es ...
es: Sí, eso es...
it: Sì, è così...
pt: Sim, é isso...
ru: Ага, вроде того...
tr: Evet, aynen öyle.
uk: Так, також...
vi: Yeah, tôi cũng vậy...
zh_hans: 哦，是么...
zh_hant: 哦，是麼...

# home_minato_exterior_a6936db3
source: Bref, sans vouloir te laisser tomber, j'ai des choses importantes à faire donc je vais y aller.
de: Wie auch immer, tut mir leid, euch enttäuschen zu müssen, aber ich habe noch eine Menge wichtige Sachen zu erledigen. Ich muss los.
es: En fin, siento decepcionarte, pero tengo cosas importantes que hacer. Me tengo que ir.
it: Comunque, scusate, ma ho delle cose importanti da fare, quindi vado.
pt: De qualquer forma, desculpe por decepcioná-lo, mas tenho algumas coisas importantes para fazer. Tenho que ir.
ru: В любом случае, я не хочу расстраивать, но у меня есть кое-какие важные дела. Мне пора.
tr: Her neyse, seni hayal kırıklığına uğrattığım için üzgünüm ama yapacak bazı önemli işlerim var. Gitmem lazım.
uk: Так чи інакше, вибач, що підводжу тебе, але в мене є важливі справи. Мені треба йти.
vi: Mà, xin lỗi vì trả treo mầy, nhưng giờ tao có mấy công chuyện quan trọng phải làm rồi. Tao đi đây.
zh_hans: 总之，抱歉我没法再和你继续聊了，我还有些重要的事情要去做。我得走了。
zh_hant: 總之，抱歉我沒法再和你繼續聊了，我還有些重要的事情要去做。我得走了。

# home_minato_exterior_ca113542
source: Ouais, ouais, pas de soucis, à plus.
de: Okay, kein Problem. Bis dann.
es: Sí, no hay problema. Nos vemos.
it: Sì, sì, nessun problema, ci vediamo.
pt: Sim, sem problemas. Até mais.
ru: Ага, лады, давай, увидимся потом.
tr: Olur olur, hiç sorun değil. Görüşürüz.
uk: Так, без проблем. Побачимося.
vi: Không sao, không sao. Chào nhá.
zh_hans: 好的，没问题。再见。
zh_hant: 好的，沒問題。再見。

# home_minato_exterior_120257c7
source: Putain, mais quelle salope. Je ne le crois pas...
de: Fuck, was für eine Bitch. Ich glaub’s nicht ...
es: Joder, qué perra. No me lo creo...
it: Tch, guarda che stronza. Non ci credo...
pt: Porra, que vadia. Não acredito...
ru: Ну и сука же она. Не могу поверить...
tr: Lanet olsun, ne orospu ama. İnanamıyorum...
uk: Чорт, що за сука. Очам своїм не вірю...
vi: Mẹ con điếm đấy, mình không thể tin được...
zh_hans: 操，哪来的臭婊子。简直难以置信...
zh_hant: 操，哪來的臭婊子。簡直難以置信...

# home_minato_exterior_a014fc7b
source: Et c'est enfoiré de {{minato.n}} qui ne dit rien...
de: Und {{minato.n}}, dieser Hurensohn hat nichts gesagt ...
es: Y {{minato.n}}, ese hijo de puta, no dijo nada...
it: E quel bastardo {{minato.n}} che non dice niente...
pt: E {{minato.n}}, aquele filho da puta, ele não disse nada...
ru: {{minato.n}}, ублюдок, мог бы уж хоть что-то в мою защиту сказать...
tr: Ve{{minato.n}}o orospu çocuğu hiçbir şey söylemedi...
uk: А {{minato.n}}, той ще виродок, він нічого не сказав...
vi: Và tên cờ hó {{minato.n}} chẳng hé răng chuyện gì cả...
zh_hans: 还有{{minato.n}}那个混蛋，他什么都没跟我没说过...
zh_hant: 還有{{minato.n}}那個混蛋，他什麼都沒跟我沒說過...

# home_minato_exterior_04b4660d
source: Je ferais mieux de retrouver {{asami.n}} au parc.
de: Ich sollte mich mit {{asami.n}} im Park treffen.
es: Debería encontrarme con {{asami.n}} en el parque.
it: Dovrei incontrare {{asami.n}} al parco.
pt: Eu deveria conhecer {{asami.n}} no parque.
ru: Лучше пойду к {{asami.n}} в парк.
tr: {{asami.n}} Parkta buluşmalıyım.
uk: Я маю зустрітися з {{asami.n}} у парку.
vi: Mình nghĩ mình nên đi gặp {{asami.n}} ở Công Viên.
zh_hans: 我该去公园和{{asami.n}}见面了。
zh_hant: 我該去公園和{{asami.n}}見面了。

# home_minato_exterior_770d2d36
source: Mmh, je me demande si je peux lui faire signe...
de: Hmm, ich frage mich, ob ich ihn herüberwinken kann ...
es: Mmh, me pregunto si puedo saludarlo...
pt: Mmh, será que posso acenar para ele...
ru: Хмм, может мне помахать ему?..
tr: Hmm, acaba ona el sallayabilir miyim...
uk: Ммх, цікаво, чи зможу я замахнутися на нього...
vi: Mhh, không biết mình có thể gọi hắn ta qua hỏi không...
zh_hans: 嗯，我想知道能不能挥手把他引出家来...
zh_hant: 嗯，我想知道能不能揮手把他引出家來...

# home_minato_exterior_1eed5fdb
source: Putain, mais t'es le gars qui traque {{chiaki.n}} !
es: ¡Joder, eres el tipo que acosa a {{chiaki.n}}!
pt: Porra, você é aquele cara que persegue {{chiaki.n}}!
ru: Блять, ты тот мудак, что следит за {{chiaki.n}}!
tr: Kahretsin, sen o takip eden adamsın{{chiaki.n}}!
uk: Чорт, ти той хлопець, що переслідує {{chiaki.n}}!
vi: Bà tổ con chó, mày là kẻ rình mò {{chiaki.n}}!
zh_hans: 操，你是那个跟踪{{chiaki.n}}的家伙！
zh_hant: 操，你是那個跟蹤{{chiaki.n}}的傢伙！

# home_minato_exterior_eb293e06
source: Non, non, tu te trompes, je ne suis p-
de: Nein, nein, du liegst falsch, ich wa-
es: No, no, te equivocas, yo no-
it: No, no, ti sbagli, non sono-
pt: Não, não, você está errado, eu não-
ru: Нет-нет, ты ошибаешься, я не-
tr: Hayır, hayır, yanılıyorsun, ben hayır...
uk: Ні, ні, ти помиляєшся, я не...
vi: Không không, anh nhầm rồi, tôi không phả-
zh_hans: 不不不，你搞错了。我不是-
zh_hant: 不不不，你搞錯了。我不是-

# home_minato_exterior_f61fd189
source: Merde, {{minato.n}} avait raison, y'a bien un mec louche qui traine autour de sa maison.
de: Fuck, {{minato.n}} hatte recht. Da lungert wirklich ein verdächtiger Typ vor seinem Haus rum.
es: Joder, {{minato.n}} tenía razón. Realmente hay un tipo sospechoso merodeando por su casa.
it: Cazzo, {{minato.n}} aveva ragione. C'è davvero un tizio losco che si aggira per casa sua.
pt: Porra, {{minato.n}} estava certo. Realmente tem um cara suspeito rondando a casa dele.
ru: Ебать-колотить, {{minato.n}} был прав: тут реально подозрительный тип шныряет около его дома.
tr: Kahretsin,{{minato.n}} haklıydı. Gerçekten evinin etrafında dolaşan şüpheli bir adam var.
uk: Чорт, {{minato.n}} мав рацію. Біля його будинку справді вештається якийсь підозрілий тип.
vi: Cố tổ tiên sư, thằng {{minato.n}} sủa đúng thật, có một cái xác mang tâm hồn của điếm lượn lờ quanh đây.
zh_hans: 操，{{minato.n}}说的对。确实有个可疑的家伙在他家附近晃荡。
zh_hant: 操，{{minato.n}}說的對。確實有個可疑的傢伙在他家附近晃蕩。

# home_minato_exterior_f9f9132c
source: Hey ! Je ne suis pas louche !
de: Hey! Ich bin nicht verdächtig!
es: ¡Oye! ¡No soy sospechoso!
it: Ehi! Non sono losco!
pt: Ei! Eu não sou suspeito!
ru: Нет! Всё не так!
tr: Hey! Ben şüpheli değilim!
uk: Гей! Усе не так!
vi: Này, trông tôi đáng nghi đến vậy sao!
zh_hans: 嘿！我不是可疑的家伙！
zh_hant: 嘿！我不是可疑的傢伙！

# home_minato_exterior_e4e9bea0
source: Sérieusement, mec ?
de: Echt jetzt, Alter?
es: ¿En serio?
it: Sul serio?
pt: Sério, cara?
ru: Ты серьёзно?
tr: Vallahi abi!
uk: Серйозно, чувак?
vi: Anh sủa gì vậy?
zh_hans: 真的吗？
zh_hant: 真的嗎？

# home_minato_exterior_56d6e0a1
source: Tu fais quoi à attendre devant une maison qui n'est pas la tienne ?
de: Warum hängst du dann vor einem fremden Haus rum?
es: Entonces, ¿por qué esperas frente a una casa que no es tuya?
it: Allora cosa aspetti davanti a una casa che non è la tua?
pt: Então por que você está esperando na frente de uma casa que não é sua?
ru: Ну и что же ты тогда делаешь у чужого дома?
tr: O zaman neden senin olmayan bir evin önünde bekliyorsun?
uk: Тоді чому ти чекаєш перед будинком, який тобі не належить?
vi: Vậy giờ trả lời tôi, tại sao anh lại lảng vảng quanh một ngôi nhà không phải của mình?
zh_hans: 那你干嘛在别人家门口待着？
zh_hant: 那你幹嘛在別人家門口待著？

# home_minato_exterior_0babd186
source: Je... Je suis fan de belles architectures contemporaines.
de: Ich ... Ich bin ein Fan von schöner moderner Architektur.
es: S... Soy un fanático de la hermosa arquitectura contemporánea.
it: Io... Io sono un grande fan dell'architettura contemporanea.
pt: Eu... Eu sou fã de arquitetura contemporânea bonita.
ru: Ну... Наслаждаюсь прекрасным видом грациозной архитектуры.
tr: Ben...Güzel çağdaş mimarinin hayranıyım.
uk: Я... Я фанат красивої сучасної архітектури.
vi: Tôi...tôi là một fan của nghệ thuật kiến trúc đương đại.
zh_hans: 我...我在欣赏美丽的当代建筑。
zh_hant: 我...我在欣賞美麗的當代建築。

# home_minato_exterior_4d2eb4ae
source: On est dans un lotissement, toutes les maisons se ressemblent.
de: Wir sind in einem Wohngebiet. Hier sieht jedes Haus gleich aus.
es: Estamos en una subdivisión. Todas las casas son iguales.
it: Siamo in un quartiere residenziale, tutte le case si assomigliano.
pt: Estamos em uma subdivisão. Todas as casas são iguais.
ru: Да тут все дома одинаковые, чем этот-то выделяется?
tr: Bir alt bölümdeyiz. Her ev aynıdır.
uk: Ми живемо в мікрорайоні. Усі будинки однакові.
vi: Trong khu phố này, nhà đéo nào cũng giống nhau cả.
zh_hans: 可这是个小区，每栋房子都一样。
zh_hant: 可這是個社區，每棟房子都一樣。

# home_minato_exterior_96373a65
source: Bon okay, tu m'as coincé, j'ai un vice caché, j'adore me masturber sur des murs en brique.
de: Okay, du hast mich erwischt. Ich habe einen geheimen Fetisch: Ich liebe es, auf Steinmauern zu ejakulieren.
es: Vale, me has pillado. Tengo un vicio oculto: Me encanta masturbarme en las paredes de ladrillo.
it: Va bene, mi hai beccato. Ho un vizio segreto, adoro segarmi su muri in mattone.
pt: Ok, você me pegou. Eu tenho um vício oculto: adoro me masturbar em paredes de tijolos.
ru: Понятно, значит, это конец, ты поймал меня с поличным: я реально дрочу на кирпичные стены.
tr: Tamam, beni yakaladın. Gizli bir kusurum var: Tuğla duvarlarda mastürbasyon yapmayı seviyorum.
uk: Добре, ти мене спіймав. У мене є прихована вада: Я люблю мастурбувати на цегляні стіни.
vi: Hầy, đành phải vậy thôi. Tôi thích...thủ dâm cạnh những bức tường gạch.
zh_hans: 好吧被你发现了。其实我有个癖好：我喜欢对着墙打手冲。
zh_hant: 好吧被你發現了。其實我有個癖好：我喜歡對著牆打手沖。

# home_minato_exterior_aabb6a04
source: Oui, c'est honteux, je sais, maintenant, tu ne voudrais pas me laisser le temps que je termine ?
de: Ja, das ist verpöhnt, ich weiß, aber kannst du mich bitte allein lassen, damit ich zum Ende kommen kann?
es: Sí, es vergonzoso, lo sé, pero ahora ¿puedes dejarme en paz para terminar?
it: Sì, è imbarazzante, lo so, adesso, non mi daresti il tempo di finire?
pt: Sim, é vergonhoso, eu sei, mas agora você pode me deixar em paz para terminar?
ru: Да, мне стыдно, но дай хотя бы кончить, я уже почти всё...
tr: Evet, utanç verici, biliyorum, ama şimdi beni bitirmem için yalnız bırakır mısın?
uk: Так, соромно, я знаю, але тепер ти можеш дати мені закінчити?
vi: Phải, tôi biết điều này thật đáng xấu hổ, nhưng giờ liệu anh có thể đi để tôi...xử xong không?
zh_hans: 是，这很羞耻，我知道。但是你能先走开让我冲完吗？
zh_hant: 是，這很羞恥，我知道。但是你能先走開讓我沖完嗎？

# home_minato_exterior_58e28d3e
source: Mais... C'est mort !
de: Aber ... du hast einen Schaden!
es: Pero... ¡Estás soñando!
pt: Mas... Você está sonhando!
ru: Тебе... пиздец!
tr: Ama...Hayal kuruyorsun.
uk: Але... Ти мрієш!!
vi: Ngáo cần vừa thôi, thằng dâm tặc !
zh_hans: 呵...你想得美！
zh_hant: 呵...你想得美！

# home_minato_exterior_66a9699c
source: Bouge de là où j'appelle la police.
de: Verpiss dich oder ich hole die Polizei.
es: Vete a la mierda, o llamo a la policía.
it: Levati di torno o chiamo la polizia.
pt: Vai se foder, senão vou chamar a polícia.
ru: Убирайся отсюда или я вызываю полицию.
tr: Defol git, yoksa polisi arayacağım.
uk: Вали звідси, бо викличу поліцію.
vi: Cút ngay đi trước khi tôi báo cảnh sát.
zh_hans: 赶紧滚开，不然我叫警察了。
zh_hant: 趕緊滾開，不然我叫員警了。

# home_minato_exterior_a21baec5
source: ...Merde, il arrive.
de: ... Fuck, er kommt.
es: ... Joder, ya viene.
it: ...Merda, sta arrivando.
pt: ... Porra, ele está vindo.
ru: ...Мне хана: он вернулся!
tr: ... Geliyor.
uk: ... Чорт, він іде.
vi: ...Bỏ mẹ, hắn ta đến rồi.
zh_hans: ...操，他来了。
zh_hant: ...操，他來了。
