Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# menu_rejet_noriko_final_c32bd976
source: Bon... Je peux savoir ce qui se p-
de: Nun... Ich würde gerne wissen, was los ist-
pt: Bem... Eu adoraria saber o que está acontecendo...
tr: Şey... Neler olduğunu öğrenmeye dayanabilirim.
uk: Що ж... Я хотів би знати, що коїться...

# menu_rejet_noriko_final_cb628197
source: C'est moi !
de: Ich bin’s!
pt: Sou eu!
tr: Benim!
uk: Це все я!

# menu_rejet_noriko_final_39728dee
source: Si tu te fais sans cesse harceler par les thugs c'est à cause de moi !
de: Wenn du ständig von den Schlägern belästigt wirst, dann nur meinetwegen!
pt: Se você está constantemente sendo assediado por bandidos, é por minha causa!
tr: Haydutlar tarafından sürekli rahatsız edilmen, benim suçum!
uk: Це через мене тебе постійно переслідують головорізи!

# menu_rejet_noriko_final_438dad13
source: C'est parce que je leur ai demandé de le faire.
de: Weil ich sie darum gebeten habe, es zu tun.
pt: Isso porque eu pedi para eles fazerem isso.
tr: Çünkü onlardan bunu yapmalarını ben istemiştim.
uk: Тому що я їх про це попросила.

# menu_rejet_noriko_final_236905ba
source: Ce qui explique pourquoi {{asami.n}} s'est mise en colère. Je comprend mieux a présent.
de: Das erklärt, warum {{asami.n}} wütend geworden ist. Jetzt verstehe ich es endlich.
pt: Isso explica por que {{asami.n}} ficou bravo. Agora eu entendo.
tr: Bu {{asami.n}}'in neden kızdığını açıklıyor. Şimdi anlıyorum.
uk: Це пояснює, чому {{asami.n}} розлютилась. Тепер зрозуміло.

# menu_rejet_noriko_final_41aedebf
source: Je veux une explication sinon crois moi j'en ai terminé avec toi.
de: Ich verlange eine Erklärung. Ansonsten, glaub mir, hab ich genug von dir.
pt: Quero uma explicação. Senão, acredite em mim, estou farto de você.
tr: Bir açıklama istiyorum. Yoksa inan bana, seninle işim biter.
uk: Тоді я хочу пояснень. Інакше, повір мені, я покінчу з тобою.

# menu_rejet_noriko_final_b788d0f7
source: ...Je... J'en avais plus qu'assez...
de: ...Ich... Ich hatte einfach die Schnauze voll...
pt: ...Eu... estava farto...
tr: ...Ben...Yeterince fazlasına sahiptim...
uk: ...Я... З мене досить...

# menu_rejet_noriko_final_b79539b1
source: Tu étais trop gentil avec tous les autres... Tu te faisais marcher sur les pieds sans jamais lever la voix.
de: Du warst zu nett zu allen anderen... Du hast dich zertrampeln lassen ohne jede Gegenwehr.
pt: Você era muito legal com os outros... Você se deixou pisar sem nunca levantar a voz.
tr: Başkalarına karşı çok iyiydin. Hiç sesini yükseltmeden kendini riske attın.
uk: Ти був надто добрий до всіх... Тебе штовхали, а ти ніколи не підвищував голосу.

# menu_rejet_noriko_final_7200eb5a
source: Tu t'es laissé faire en pensant que ça passerait avec le temps.
de: Du hast einfach aufgegeben, in dem Glauben, all das würde eines Tages vorübergehen.
pt: Você se deixou levar, achando que isso passaria com o tempo.
tr: Zamanla geçeceğini düşünerek sustun.
uk: Ти терпиш це все, думаючи, що все пройде з часом.

# menu_rejet_noriko_final_08ff9204
source: Je voulais que tu réagisses... Que pour une fois tu puisses faire face.
de: Ich wollte, dass du dich wehrst... Dass du einfach irgendwie zurechtkommst.
pt: Eu queria que você resistisse... Para que pelo menos uma vez você pudesse lidar com isso.
tr: Direnmeni istedim. Böylece bir kez olsun kendini koruyabilirdin.
uk: Я хотіла, щоб ти встояв за себе... Щоб цього разу ти зміг упоратися.

# menu_rejet_noriko_final_e21dc606
source: Alors...
de: Also...
it: Allora...
pt: Então...
tr: Yani...
uk: Тому...

# menu_rejet_noriko_final_7999945b
source: Ces trois idiots ne valent rien !
de: Diese drei Idioten sind wertlos!
pt: Esses três idiotas não valem nada!
tr: O üç salak beş para etmez!
uk: А ці три ідіоти нічого не варті!

# menu_rejet_noriko_final_e9bd6bd0
source: Facile à dire...
de: Du hast gut reden...
pt: Fácil para você dizer...
tr: Senin için söylemesi kolay.
uk: Тобі легко сказати...

# menu_rejet_noriko_final_67f017b0
source: Bref... J'en ai assez entendu pour aujourd'hui je crois.
de: Wie auch immer... Ich glaube, ich habe für heute genug gehört.
pt: De qualquer forma... Acho que já ouvi o suficiente por hoje.
tr: Her neyse. Bugünlük bu kadar yeter sanırım.
uk: Та й взагалі... Гадаю, на сьогодні з мене досить.

# menu_rejet_noriko_final_fb95b21e
source: Je vais...[w] J'ai besoin de faire le point.
de: Ich werde jetzt...[w] Ich muss über all das in Ruhe nachdenken.
pt: Eu vou...[w] Preciso pensar sobre tudo isso.
tr: Ben...[w] Bütün bunları düşünmem gerekiyor.
uk: Я піду...[w] Треба про все це подумати.

# menu_rejet_noriko_final_e196db52
source: J'ai été odieuse je le sais, a cause de moi tu as souffert mais je voulais seulement arranger les choses, je voulais...
de: Ich war gehässig, ich weiß, und du hast meinetwegen gelitten, aber ich wollte die Dinge nur besser machen! Ich wollte...
pt: Eu era odioso, eu sei, e você sofreu por minha causa, mas eu só queria consertar as coisas! Eu queria...
tr: Nefret doluydum, biliyorum ve benim yüzümden acı çektin, ama ben sadece işleri yoluna koymak istedim! İstedim ki...
uk: Я була нестерпною, я знаю, через мене ти страждав, але я лише хотіла все виправити, я хотіла...

# menu_rejet_noriko_final_8861fab6
source: J'étais à ce point pathétique..
de: Ich war wirklich armselig.
pt: Eu era realmente patético.
tr: Gerçekten acınacak haldeydim.
uk: Я був справді жалюгідним.

# menu_rejet_noriko_final_f4a3689b
source: Merde... Si j'avais su tout ça avant...
de: Scheiße... Wenn ich das vorher gewusst hätte...
pt: Merda... Se eu soubesse disso antes...
tr: Kahretsin... Bunu daha önce bilseydim.
uk: Чорт... Якби я знав це раніше...

# talk_noriko_18a5829e
source: Quoi ?! Mais... Je croyais que tu allais juste...
de: Was?! Aber... Ich dachte, du würdest einfach...
pt: O quê?! Mas... Eu pensei que você fosse apenas...
tr: Ne?! Ama... Ben senin sadece...
uk: Що?! Але... Я думав, ти просто збиралася...

# menu_rejet_noriko_final_8f035b01
source: Non ! Ne pars pas !
de: Nein! Geh nicht!
pt: Não vá embora!
tr: Hayır! Hayır! Gitme!
uk: Ні! Не йди!

# talk_noriko_0e7d3bd5
source: Faire un gâteau ?
de: Einen Kuchen backen?
pt: Fazer um bolo?
tr: Pasta mı yapacaksın?
uk: Спекти торт?

# talk_noriko_78e4fd33
source: Comment tu as pu penser un truc pareil ?
de: Wie kommst du auf sowas?
pt: Como você pôde pensar uma coisa dessas?
tr: Böyle bir şeyi nasıl düşünebilirsin?
uk: Як ти міг таке подумати?

# talk_noriko_0b7519e0
source: Je me le demande...[w] Et donc ? Pourquoi tu es... nue ?
de: Ich frage mich...[w] Warum bist du... nackt?
pt: Eu me pergunto...[w] Então? Por que você está... nu?
tr: Merak ediyorum... [w] Yani? Neden çıplaksın?
uk: Цікаво...[w] І що? Чому ти... гола?

# talk_noriko_0cb72bb2
source: Tu vas bien manger mais pas ce que tu croyais..
de: Du wirst heute gut essen, aber nicht so, wie du denkst...
pt: Você vai comer bem, mas não o que você pensou...
tr: Bir şeyler yiyeceksin, ama pastayı değil...
uk: Ти будеш добре їсти, але не так, як ти думав...

# talk_noriko_695320b8
source: J'ai pas envie de jouer a ça {{noriko.n}} !
de: Ich habe keine Lust auf deine Spielchen, {{noriko.n}}!
pt: Eu não quero jogar, {{noriko.n}}!
tr: Oyun oynamayı bırak, {{noriko.n}}!
uk: Я не хочу грати, {{noriko.n}}!

# talk_noriko_6bf1a80d
source: Ah oui ? Tu es sur de toi, c'est probablement ta seule chance...
de: Wirklich? Bist du dir sicher? Das ist wahrscheinlich deine einzige Chance...
pt: Sério? Tem certeza? Essa é provavelmente sua única chance...
tr: Gerçekten mi? Emin misin? Bu muhtemelen senin tek şansın...
uk: Справді? Впевнений? Напевно, це твій єдиний шанс...

# talk_noriko_659c843b
source: Tu va la saisir ou te comporter comme un lâche une fois de plus ?
de: Nimmst du das Angebot an oder verhältst du dich wieder wie ein Feigling?
pt: Você vai aceitar ou agir como um covarde novamente?
tr: Geliyormusun yoksa yine korkak gibi mi davranacaksın?
uk: Ти скористаєшся ним, чи знову вдаватимеш із себе боягуза?

# talk_noriko_5852b62f
source: Mais bordel jusqu'ou tu compte aller pour...
de: Was zur Hölle hast du vor...
pt: O que diabos você vai fazer para...
tr: Ne halt edeceksin...
uk: Що ти бляха збираєшся зробити з...

# talk_noriko_f46dbb43
source: C'est maintenant que tu dois te décider !
de: Jetzt ist es an der Zeit, dass du dich entscheidest!
pt: Agora é a hora de decidir!
tr: Şimdi karar verme zamanı!
uk: Настав час вирішувати!

# choice_noriko_cunni_97d407ad
source: Tu es sur de toi ?
de: Bist du dir sicher?
pt: Tem certeza?
tr: Emin misin?
uk: Ти впевнений?

# choice_noriko_cunni_78240909
source: Tu risques probablement de le regretter tu sais...
de: Du wirst es wahrscheinlich bereuen, weißt du...
pt: Você provavelmente vai se arrepender, sabia...
tr: Muhtemelen pişman olacaksın, biliyorsun...
uk: Ти може пошкодуєш про це, знаєш...

# t408003a491
source: Je ne jouerai pas à tes jeux pervers !
de: Ich werde bei deinen perversen Spielen nicht mitmachen!
pt: Não vou jogar nenhum dos seus jogos pervertidos!
tr: Senin sapık oyunlarını oynamayacağım!

# tc771d71017
source: Finalement... Pourquoi pas ?
de: Endlich... Warum nicht?
pt: Finalmente... Por que não?
tr: Sonunda... Neden olmasın?

# t9493cdfee5
source: Plonger sa tête entre les cuisses de {{noriko.n}}
de: Dich zwischen {{noriko.n}}s Beine stürzen
pt: Mergulhe de cabeça entre {{noriko.n}} pernas.
tr: Başını {{noriko.n}}'in bacak arasına sok.

# t5c0f6cf729
source: Allez ne soit pas timide !
de: Komm schon, sei nicht so zurückhaltend.
pt: Vamos, não seja tímido.
tr: Hadi, utanma.

# t8aa812a473
source: Autant rendre ça... utile.
de: Also, lass uns deinen Mund mal... anständig nutzen.
pt: Então vamos fazer...uso disso.
tr: O zaman bunu kullanalım.

# t782c2647ba
source: C'est... pas mal... C'est la première fois que tu fais ça ?
de: Das ist... nicht schlecht. Machst du das zum ersten Mal?
pt: Não é... ruim. É a primeira vez que você faz isso?
tr: Fena değil. Bunu ilk kez mi yapıyorsun?

# t1445c48258
source: Oh bon sang !
de: Oh, fuck!
pt: Ah, merda!
tr: Oh lanet olsun!

# tee9d9c26a5
source: mhhh... oui... ouiiii
de: Mmhhh... ja... jaaaa!
pt: Hmmm... sim!
tr: Hmmm... evet, evet!

# t62f9a14f41
source: Ahhh Ah ça vient !
de: Ahhh, ich komme!
pt: Aaaah, estou indo!
tr: Aaaah, geliyorum!

# t8260429204
source: Oh mon dieu oui...
de: Oh mein Gott, ja...
pt: Meu Deus, sim...
tr: Aman Tanrım, evet.

# t6b92b65428
source: Tu ne t'es pas fait prier en tout cas.
de: Du hast jedenfalls keine Sekunde gezögert.
pt: De qualquer forma, você não hesitou um segundo.
tr: Zaten bir saniye bile tereddüt etmedin.

# t8379656e4a
source: Peut-être que tu attendais ça depuis longtemps ?
de: Vielleicht hast du ja schon lange darauf gewartet?
pt: Talvez você estivesse esperando por isso há muito tempo?
tr: Belki de uzun zamandır bunu bekliyordun?

# choice_noriko_cunni_391e7ae0
source: Hmmm ça suffit !
de: Hmmm, das reicht!
pt: Hummm, já chega!
tr: Hmmm, bu kadar yeter!
uk: Гм-м-м-м, досить!

# choice_noriko_cunni_0295de52
source: On se revoit demain pour la prochaine étape.
de: Wir sehen uns morgen für den nächsten Schritt.
pt: Vejo vocês novamente amanhã para o próximo passo.
tr: Bir sonraki aşama için yarın tekrar görüşmek üzere.
uk: Побачимось завтра на наступному етапі.

# choice_noriko_cunni_1550b49a
source: Mais je...
de: Aber ich...
pt: Mas eu...
tr: Ama Ben...
uk: Але я...

# asami_truth_d6d5effb
source: Mais je...
de: Aber ich...
pt: Mas eu...
tr: Ama ben...

# menu_rejet_noriko_final_dcc20267
source: Non elle n'est pas là visiblement...
de: Nein, sie ist offensichtlich nicht da...
pt: Não, ela claramente não está lá...
tr: Hayır, orada olmadığı çok açık.
uk: Ні, її там точно немає...

# menu_rejet_noriko_final_758bf0c1
source: Tu cherches {{noriko.n}} mon chéri ?
de: Suchst du nach {{noriko.n}}, mein Schatz?
pt: Você está procurando por {{noriko.n}}, docinho?
tr: {{noriko.n}}'i mi arıyorsun, tatlım?
uk: Ти шукаєш {{noriko.n}}, сонечко?

# menu_rejet_noriko_final_60da636f
source: Elle n'est pas à la maison ?
de: Ist sie nicht da?
pt: Ela não está em casa?
tr: Evde değil mi?
uk: Хіба вона не вдома?

# menu_rejet_noriko_final_ef39e117
source: Non... Elle est partie tôt ce matin, elle n'avait pas l'air dans son assiette.
de: Nein... Sie ist heute morgen aufgebrochen. Ihr schien es nicht gutzugehen.
pt: Não... Ela saiu cedo esta manhã. Ela não parecia bem.
tr: Hayır... Bu sabah erkenden ayrıldı. Pek iyi görünmüyordu.
uk: Ні... Вона пішла рано вранці. Виглядала не дуже добре.

# menu_rejet_noriko_final_f1d28687
source: Je suis inquiète, tu crois que tu pourrais...?
de: Ich mache mir Sorgen. Meinst du, du könntest vielleicht...?
pt: Estou preocupado. Você acha que poderia...?
tr: Endişeleniyorum. Sen biliyormusun...?
uk: Я хвилююся. Ти не міг би...?

# menu_rejet_noriko_final_00719994
source: Je m'en occupe !
de: Ich kümmere mich darum!
pt: Eu cuido disso!
tr: Ben halledeceğim!
uk: Я займусь цим!

# tc560d7eed2
source: Non ! Je ne veux pas, c'est hors de question !
de: Nein! Ich will das nicht, niemals!
pt: Não! Eu não quero, sem dúvida!
ru: Нет! Я не хочу, об этом не может быть и речи!
tr: Hayır! İstemiyorum, söz konusu bile olamaz!

# t28acd83ffc
source: Bref, je m'égare, merci encore, j'espère que mon père t'embauchera.
de: Wie auch immer, ich schweife ab. Vielen Dank, ich hoffe, mein Vater stellt dich irgendwann ein.
pt: De qualquer forma, estou divagando. Muito obrigado, espero que meu pai o contrate.
ru: В любом случае, я отвлеклась. Большое спасибо, надеюсь, мой отец наймет тебя.
tr: Neyse, konudan saptık. Çok teşekkürler, umarım babam seni işe alır.

# t146e392351
source: Je... j'ai réfléchi et c'est non !
de: Ich... ich habe darüber nachgedacht und meine Antwort bleibt ein Nein.
pt: Eu...eu pensei sobre isso, e é não.
ru: Я... я подумала об этом, и мой ответ"нет".
tr: Ben... Ben bunu düşündüm ve hayır.

# t6e796be6de
source: Désolé mais ce n'était pas une question, juste de la rhétorique.
de: Das war keine Frage, die war rein rhetorisch.
pt: Não era uma pergunta, era puramente retórica.
ru: Это был риторический вопрос.
tr: Bu bir soru değildi, tamamen retorikti.

# t49c49212d2
source: Il est évident que tu acceptes !
de: Natürlich wirst du es akzeptieren.
pt: Você obviamente aceitará.
ru: Ты обязательно согласишься!
tr: Belli ki kabul edeceksiniz.

# restaurant_exterior_eaa3d458
source: Quel enfoiré cet {{akira.n}} quand même...
de: Dass {{akira.n}} so ein Arschloch ist...
pt: Que {{akira.n}} é um babaca...
ru: {{akira.n}} такой уёбок...
tr: Şu {{akira.n}} tam bir sik kafalı.

# t5dc1b1f70c
source: Pour le moment c'est compliqué, mon père va garder un oeil sur toi.
de: Fürs Erste sollte das schwierig sein. Mein Vater wird weiterhin ein Auge auf dich haben.
pt: Por enquanto, é complicado. Meu pai vai ficar de olho em você.
ru: На данный момент это сложно реализовать. Мой отец будет следить за тобой.
tr: Şu an için durum biraz karışık. Babam sana göz kulak olacak.

# t5dee050404
source: Une fois que tu aura gagné sa confiance alors nous pourrons commencer.
de: Sobald du sein Vertrauen gewonnen hast, können wir anfangen.
pt: Depois que você ganhar a confiança dele, poderemos começar.
ru: Как только ты заслужишь его доверие, мы сможем начать.
tr: Onun güvenini kazandıktan sonra başlayabileceğiz.

# t392c988515
source: Je comprend.
de: Okay, verstehe.
pt: Eu entendo.
ru: Я понял.
tr: Anlıyorum.

# t1ea44ade22
source: J'ai aucune idée de comment l'aider dans son rêve...
de: Ich habe keine Ahnung, wie ich ihr mit ihrem Traum helfen soll...
pt: Não tenho ideia de como ajudá-la a realizar seu sonho...
ru: Я понятия не имею, как помочь ей осуществить её мечту...
tr: Ona bu hayalinde nasıl yardım edeceğimi bilmiyorum.

# t34e2a56e7f
source: Mais peu importe.
de: Wie dem auch sei.
pt: De qualquer forma.
ru: В любом случае.
tr: Her neyse.

# t097014b608
source: Le plus important, c'est que j'ai un travail et que je vais pouvoir aider {{yasuka.n}} à rembourser les dettes de la maison.
de: Das wichtigste ist, dass ich einen Job habe und endlich {{yasuka.n}} helfen kann, ihre Schulden abzubezahlen.
pt: O importante é que eu tenho um emprego e poderei ajudar {{yasuka.n}} pagar as dívidas.
ru: Важно то, что у меня теперь есть работа, и {{yasuka.n}} не будет единственной, кто расплачивается с долгами.
tr: Önemli olan bir işimin olması ve {{yasuka.n}}'ın borçlarını ödemesine yardımcı olabilmem.

# home_asami_asami_room_ec8e6ef7
source: Pfff... Quelle situation nulle !
de: Tss... Diese Situation ist scheiße!
pt: Pfff... Essa situação é uma droga!
tr: Pfff... Bu durum berbat!

# home_asami_asami_room_ee95d5b9
source: Je comprends pas comment j'en suis arrivée là !
de: Ich verstehe nicht, wie ich hier gelandet bin!
pt: Não entendo como cheguei aqui!
tr: Buraya nasıl geldiğimi anlamıyorum!

# home_asami_asami_room_a18e7070
source: Ma chérie, tout va bien ?
de: Liebling, ist alles gut?
pt: Querida, está tudo bem?
tr: Hayatım, her şey yolunda mı?

# home_asami_asami_room_523bebc0
source: C'est juste un choix compliqué et je ne m'en sors pas...
de: Ich habe einfach nur eine schwierige Entscheidung zu treffen und ich kann mich nicht entscheiden...
pt: Só tenho uma escolha complicada a fazer e não consigo superá-la...
tr: Sadece yapmam gereken karmaşık bir seçim var ve ben bunun üstesinden gelemiyorum...

# home_asami_asami_room_88eeb506
source: Oh ! Alors peut-être que l'amie qui est venue te rendre visite pourra t'aider ?
de: Oh! Vielleicht kann dir ja dein Freund, der dich neulich besucht hat, helfen?
pt: Ah! Então talvez o amigo que veio te visitar possa te ajudar?
tr: Belki seni ziyarete gelen arkadaşın sana yardım edebilir?

# home_asami_asami_room_bef97d0f
source: Une amie ?
de: Ein Freund?
pt: Um amigo?
tr: Arkadaşın mı?

# home_asami_asami_room_75507adf
source: Merci beaucoup madame, je vais prendre le relais !
de: Vielen Dank, Madame! Ich würde das ab hier übernehmen, wenn es recht ist!
pt: Muito obrigada, senhora! Eu cuido daqui!
tr: Çok teşekkür ederim, hanımefendi! Bundan sonrasını ben hallederim!

# home_asami_asami_room_a3efa4b0
source: C'est {{sayuri.n}}, madame c'est trop... Bref ! Ravie d'avoir fait ta connaissance.
de: Nenn mich {{sayuri.n}}. „Madame“ ist etwas übertrieben... Wie auch immer! Schön, dich kennenzulernen.
pt: Isso é {{sayuri.n}}; 'senhora' é muito... De qualquer forma! Prazer em conhecê-la.
tr: Bu {{sayuri.n}}; 'hanımefendi' çok fazla... Her neyse! Tanıştığımıza memnun oldum.

# home_asami_asami_room_f5459b45
source: C'est vraiment sympa ici, j'aime beaucoup !
de: Es ist wirklich schön hier. Ich mag’s!
pt: É muito legal aqui. Eu gosto!
tr: Burası gerçekten çok güzel. Hoşuma gitti!

# home_asami_asami_room_4543f9cf
source: T'es la fille qui traînait avec {{minato.n}} hier près du canal.
de: Du bist das Mädchen, das gestern mit {{minato.n}} beim Kanal abgehangen hat.
pt: Você é a garota que estava saindo com {{minato.n}} ontem pelo canal.
tr: Sen dün kanalda {{minato.n}} ile takılan kızsın.

# home_asami_asami_room_2b840516
source: Tu es qui exactement pour lui ?
de: Wer genau bist du für ihn?
pt: Quem exatamente você é para ele?
tr: Sen tam olarak kimsin?

# home_asami_asami_room_2eed7b0c
source: Quelqu'un qui ne te veut que du bien...
de: Jemand, der dir nur Gutes wünscht...
pt: Alguém que só quer coisas boas para você...
tr: Senin için sadece iyi şeyler isteyen biri...

# home_asami_asami_room_e8fce8f6
source: Alors, tu as pris une décision ?
de: Also hast du eine Entscheidung getroffen?
pt: Então, você já tomou uma decisão?
tr: Peki, bir karar verdiniz mi?

# home_asami_asami_room_dbd63f36
source: Je constate que tu es sur la bonne voie...
de: Ich sehe, du bist auf dem richtigen Weg...
pt: Vejo que você está no caminho certo...
tr: Görüyorum ki doğru yoldasın.

# home_asami_asami_room_4c92cb72
source: Mais j'aimerais néanmoins que tu écoutes ça.
de: Aber ich würde dir gerne trotzdem etwas zeigen.
pt: Mas eu ainda gostaria que você ouvisse isso.
tr: Ama yine de bunu dinlemenizi istiyorum.

# home_asami_asami_room_fe73a7a5
source: On dirait un truc d'espions...
de: Das sieht so aus, als käme es direkt aus einem Krimi oder so...
pt: Parece saído de um filme de espionagem...
tr: Bir casus filminden fırlamış gibi görünüyor.

# home_asami_asami_room_9ee1d2c9
source: C'est à peu près ça, mais j'aurais des ennuis si ça s'apprend donc promets-le moi.
de: Ich denke, das wär’s, aber ich kriege Probleme, wenn das herauskommt, also versprich es mir bitte.
pt: É mais ou menos isso, mas terei problemas se alguém descobrir, então me prometa.
tr: Hepsi bu kadar, ama biri öğrenirse başım belaya girer, söz ver bana.

# home_asami_asami_room_9c702275
source: Alors... Voyons ça...
de: Also... Lass uns mal sehen...
pt: Então... Vamos ver...
tr: Yani... Bir göz atalım.

# home_asami_asami_room_8cea69bc
source: Si tu es plutôt rétro-gaming j'ai la Super-NES...
de: Wenn du mehr so auf Retro-Spiele stehst, hätte ich auch noch ein SNES...
pt: Se você gosta mais de jogos retrô, eu tenho o SNES...
tr: ğer daha çok retro oyunlarla ilgileniyorsanız, SNES'im var.

# home_asami_asami_room_520326bd
source: Peu importe, montre-moi celui que tu préfères.
de: Ich bin mit allem zufrieden. Zeig mir einfach das, was du am liebsten magst.
pt: Vale tudo. Mostre-me qual você mais gosta.
tr: Her şey olabilir. En çok hangisini sevdiğini göster.

# home_asami_asami_room_3cf5a21e
source: Oui mais... C'est un jeu solo, donc ça va pas être drôle si tu passes ton temps à regarder.
de: Okay, aber... Das ist ein Singleplayer-Spiel, also wäre es für dich nicht gerade spaßig, die ganze Zeit nur zuzuschauen.
pt: Ok, mas... É um jogo para um jogador, então não será divertido se você passar o tempo todo assistindo.
tr: Tamam, ama... Bu tek kişilik bir oyun, bu yüzden tüm zamanınızı izleyerek geçirirseniz eğlenceli olmayacaktır.

# home_asami_asami_room_678df1d6
source: Que penses-tu d'un petit bomberman ?
de: Wie wäre es mit etwas Bomberman?
pt: Que tal um pouco de Bomberman?
tr: Bomberman'e ne dersin?

# home_asami_asami_room_18c21cb3
source: Ah ! Ça ça me parle ! Très bon choix !
de: Ah! Das kenne ich! Gute Wahl!
pt: Ah! Eu conheço essa! Essa é uma boa escolha!
tr: Ah! Bunu biliyorum! Bu iyi bir seçim!

# home_asami_asami_room_bef49bc0
source: Mon amour pourquoi es-tu entré dans cette maison ?
de: Liebling, warum hast du dieses Haus betreten?
pt: Querida, por que você entrou nesta casa?
tr: Sevgilim, neden bu eve girdin?

# home_asami_asami_room_dae2e233
source: C'est qui cette fille ?!
de: Wer ist dieses Mädchen?!
pt: Quem é essa garota?!
tr: Bu kız da kim?!

# home_asami_asami_room_d0a47177
source: Je suis sûre qu'elle en a après lui !
de: Ich bin mir sicher, dass sie hinter ihm her ist!
pt: Tenho certeza que ela está atrás dele!
tr: Eminim onun peşindedir!

# home_asami_asami_room_d3d69929
source: Pas de soucis grand-père !
de: Kein Problem, Großväterchen!
pt: Sem problemas, vovô!
tr: Sorun değil, büyükbaba!

# home_asami_asami_room_f110498d
source: Insolente !
de: Wie unverschämt!
pt: Que insolência!
tr: Ne kadar küstahça!

# home_asami_asami_room_f3f0c139
source: Au fait pourquoi tu t'es assis aussi loin de moi ?
de: Warum hast du dich eigentlich so weit von mir weggesetzt?
pt: A propósito, por que você se sentou tão longe de mim?
tr: Bu arada, neden benden bu kadar uzakta oturdun?

# home_asami_asami_room_cd50a907
source: Tu as peur que je te mange ou quoi ?
de: Hast du Angst, dass ich dich auffresse oder so?
pt: Você tem medo que eu te coma ou algo assim?
tr: Seni yememden falan mı korkuyorsun?

# home_asami_asami_room_9d723b0b
source: Oh je...
de: Oh, ich...
pt: Ah, eu...
tr: Oh, ben...

# home_asami_asami_room_7f674549
source: Allez sois pas timide, rejoins-moi sur le lit, c'est plus confortable !
de: Komm schon, sei nicht so schüchtern! Komm mit aufs Bett, das ist viel gemütlicher!
pt: Vamos, não seja tímido! Junte-se a mim na cama, é mais confortável!
tr: Hadi, utanma! Yatakta bana katıl, daha rahat olur!
