Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# park_71e7614b
source: {{saito.n}}, tu as vu ça ?
de: {{saito.n}}, siehst du das?
es: {{saito.n}}, ¿lo ves?
it: {{saito.n}}, lo vedi anche tu?
pt: {{saito.n}}, você vê isso?
ru: {{saito.n}}, ты видишь это?
tr: {{saito.n}}, bunu görüyor musun?
uk: {{saito.n}}, ти це бачив?
vi: {{saito.n}}, anh có thấy cổ căng thẳng không ?
zh_hans: {{saito.n}}，你看见了吗？
zh_hant: {{saito.n}}，你看見了嗎？

# park_ebe7aaad
source: Comment je pourrais ne pas le voir ?
de: Wie soll ich das denn bitte nicht sehen?
es: ¿Cómo puedo no verlo?
it: Come posso non vederlo?
pt: Como não consigo ver isso?
ru: Сложно это не заметить.
tr: Nasıl göreyim onu?
uk: Як я можу цього не бачити?
vi: Căng thẳng quá đi ấy !
zh_hans: 我怎么能没看见呢？
zh_hant: 我怎麼能沒看見呢？

# park_07b79088
source: Tu comptes faire quoi à présent ?
de: Was hast du jetzt vor?
es: ¿Qué piensas hacer ahora?
it: Cosa pensi di fare adesso?
pt: O que você está planejando fazer agora?
ru: Что дальше?
tr: Peki şimdi ne yapmayı düşünüyorsun?
uk: Що ти плануєш робити зараз?
vi: Vậy giờ bà định làm gì đây ?
zh_hans: 你之后打算做什么去？
zh_hant: 你之後打算做什麼去？

# park_33c88d68
source: Je ne sais pas trop, profiter des vacances qui nous restent avec mon cher {{saito.n}}.
de: Ich weiß nicht so recht, vielleicht will ich den Rest der Ferien mit meinem lieben {{saito.n}} genießen.
es: Realmente no lo sé, quizás disfrutar de lo que queda de vacaciones con mi querido {{saito.n}}.
it: In realtà non lo so, forse spendere gli ultimi giorni di vacanza col mio caro {{saito.n}}.
pt: Não sei bem, talvez aproveitar as férias restantes com minha querida {{saito.n}}.
ru: Ну не знаю... Может проведу выходные со своим любимым {{saito.n}}.
tr: Gerçekten bilmiyorum, belki kalan tatillerin tadını çıkarırım canımla{{saito.n}}.
uk: Я дійсно не знаю, можливо, насолоджуюсь канікулами, що залишилася, з моїм дорогим {{saito.n}}.
vi: Tui cũng không biết, chắc là tận hưởng kỳ nghỉ hè còn lại với {{saito.n}} yêu quý đây.
zh_hans: 我还不知道，也许是和我亲爱的{{saito.n}}一起享受剩下的假期吧。
zh_hant: 我還不知道，也許是和我親愛的{{saito.n}}一起享受剩下的假期吧。

# park_6cf6fb65
source: Qu'est-ce que tu penses ?
de: Was hältst du davon?
es: ¿Qué te parece?
it: Cosa ne pensi?
pt: O que você acha disso?
ru: Дорогой, как думаешь?
tr: Siz ne dersiniz buna?
uk: Що ти думаєш про це?
vi: Ông nghĩ thể nào ?
zh_hans: 你觉得怎么样？
zh_hant: 你覺得怎麼樣？

# park_d33240a9
source: Je crois que c'est la meilleure chose que j'ai entendue aujourd'hui.
de: Ich finde, das ist die beste Nachricht des Tages.
es: Creo que es lo mejor que he oído en todo el día.
it: Credo che è la cosa più bella che abbia mai sentito oggi.
pt: Acho que é a melhor coisa que ouvi o dia todo.
ru: Ты только что сделала мой день лучше.
tr: Sanırım bütün gün duyduğum en iyi şey bu.
uk: Я думаю, що це найкраще, що я чув за весь день.
vi: Tôi nghĩ đó là câu hay nhất mà tôi từng nghe.
zh_hans: 我想这是我一整天里听到的最好的事情。
zh_hant: 我想這是我一整天裡聽到的最好的事情。

# park_82ff5eff
source: Salut, chère voisine, je ne t'avais pas reconnu !
de: Hey, mein lieber Nachbar, ich habe dich beinahe nicht erkannt.
es: Hola, querida vecina, ¡casi no te reconozco!
it: Ciao, cara vicina, quasi non ti riconoscevo!
pt: Olá, querido vizinho, quase não te reconheci!
ru: О, привет, я тебя даже не узнал сначала, как же ты изменилась!
tr: Hey, sevgili komşum, neredeyse seni tanıyamıyordum!
uk: Привіт, люба сусідко, я тебе майже не впізнав!
vi: Kìa, người hàng xóm thân thiết anh tí nữa thì không nhận ra em !
zh_hans: 嘿，亲爱的邻居，我差点没认出来你！
zh_hant: 嘿，親愛的鄰居，我差點沒認出來你！

# park_aa71f117
source: J'avais envie de changement.
de: Ich wollte mich verändern.
es: Quería cambiar.
it: Volevo cambiare.
pt: Eu queria mudar.
ru: Как видишь - я преобразилась.
tr: Üstümü değiştirmek istedim.
uk: Я хотіла змінитись.
vi: Tôi đã thay đổi.
zh_hans: 我想要改变。
zh_hant: 我想要改變。

# park_eb4da582
source: Je vois, c'est vraiment magnifique.
de: Ich seh’s. Du bist wirklich schön.
es: Ya veo. Eres realmente hermosa.
it: Vedo, sei bellissima.
pt: Entendo. Você é realmente linda.
ru: Я вижу, ты похорошела.
tr: Anlıyorum. Gerçekten çok güzelsin.
uk: Зрозуміло. Ти справді прекрасна.
vi: Anh đã thấy. Em thực sự đẹp tuyệt.
zh_hans: 看出来了。你现在真的很漂亮。
zh_hant: 看出來了。你現在真的很漂亮。

# park_59baf7c5
source: Je ne pensais pas que sous ce gros blouson dégoutant pouvait se cacher un véritable trésor.
de: Ich hätte nicht gedacht, dass diese riesige, hässliche Jacke so einen Schatz verbergen konnte.
es: No creía que esa enorme y asquerosa chaqueta pudiera esconder semejante tesoro.
it: Non pensavo che quella giacca enorme e disgustosa potesse nascondere un tesoro del genere.
pt: Não pensei que aquela jaqueta enorme e nojenta pudesse esconder tamanho tesouro.
ru: Кто бы знал, что под той отвратительной круткой было такое сокровище...
tr: O kocaman, iğrenç ceketin böyle bir hazineyi saklayabileceğini düşünmemiştim.
uk: Я не думав, що ця величезна, огидна куртка може приховувати такий скарб.
vi: Anh không biết là cái áo jacket dày cộp ấy lại ẩn chứa một kho báu quý giá như này.
zh_hans: 我没想到那件又大又丑的夹克下面藏着这么美妙的身姿。
zh_hant: 我沒想到那件又大又醜的夾克下面藏著這麼美妙的身姿。

# park_302a2705
source: Merci... Je suppose.
de: Danke ... Schätze ich.
es: Gracias... supongo.
it: Grazie... immagino.
pt: Obrigado... eu acho.
ru: Спасибо за комплимент... Наверное.
tr: Teşekkürler...Sanırım.
uk: Дякую... Напевно.
vi: Cảm ơn... chắc vậy.
zh_hans: 你...我谢谢你。
zh_hant: 你...我謝謝你。

# coffeebar_exterior_3fbac9ed
source: Merci... Je suppose.
de: Danke ... schätze ich.
es: Gracias... supongo.
it: Grazie... immagino.
pt: Obrigado... eu acho.
ru: Эээ, спасибо? Наверное...
tr: Teşekkürler...Sanırım.
uk: Дякую... Мабуть.
vi: Cảm ơn...vì lời nói đó ?
zh_hans: 你...我谢谢你。
zh_hant: 你...我謝謝你。

# park_f2635a3b
source: Quel dommage, quel dommage, vraiment.
de: Zu schade, wirklich.
es: Es una pena. Una pena, de verdad.
it: Che peccato, davvero.
pt: É uma pena. Uma pena mesmo.
ru: Да уж, жаль, и правда.
tr: Bu utanç verici. Çok kötü, gerçekten.
uk: Дуже шкода. Дуже шкода, справді.
vi: Đáng tiếc thật đấy.
zh_hans: 真遗憾。真的太糟糕了。
zh_hant: 真遺憾。真的太糟糕了。

# park_af1e09d1
source: Arrête de dire des bêtises, je trouve {{natsume.n}} bien plus belle et sexy que moi.
de: Hör auf, so einen Schwachsinn zu labern. Ich finde, {{natsume.n}} ist süßer und sexyer als ich.
es: Deja de decir tonterías. Creo que {{natsume.n}} es más guapa y sexy que yo.
it: Smettila di dire sciocchezze. Penso che {{natsume.n}} sia più carina e sexy di me.
pt: Pare de falar bobagens. Eu acho que {{natsume.n}} é mais fofo e sexy que eu.
ru: Только не говори, что я лучше твоей девушки, {{natsume.n}} точно намного красивее и милее меня.
tr: Saçma sapan konuşma. Sanırım benden{{natsume.n}} daha sevimli ve daha seksi.
uk: Перестань говорити нісенітницю. Я думаю, що {{natsume.n}} є милою і сексуальною ніж я.
vi: Ồ không, không. Sao tôi cute và sexy hơn so với {{natsume.n}} được ?
zh_hans: 别胡说八道了。我觉得{{natsume.n}}比我更性感迷人。
zh_hant: 別胡說八道了。我覺得{{natsume.n}}比我更性感迷人。

# park_ab06c376
source: Quand tu es venu me demander si ça me dérangeait que tu sortes avec {{asami.n}}, je ne pensais pas que tu réussirais à la séduire.
de: Als du mich gefragt hast, ob es mich stören würde, wenn du mit {{asami.n}} abhängen würdest, hätte ich nicht gedacht, dass du es tatsächlich schaffen würdest, sie zu verführen.
es: Cuando viniste a preguntarme si me molestaba que salieras con {{asami.n}}, no creí que lograras seducirla.
it: Quando sei venuto a chiedermi se mi dava fastidio il fatto che uscissi con {{asami.n}}, non pensavo che saresti riuscito davvero a sedurla.
pt: Quando você veio perguntar se me incomodava que você estivesse saindo com {{asami.n}}, Eu não achei que você realmente conseguiria seduzi-la.
ru: Ты удивил меня, когда ты спрашивал, можно ли встречаться с {{asami.n}}, то я и подумать не мог, что у тебя реально получится её соблазнить.
tr: Takılmanın beni rahatsız edip etmediğini sormaya geldiğinde{{asami.n}}, onu gerçekten baştan çıkarabileceğini düşünmemiştim.
uk: Коли ти прийшов запитати, чи турбує мене, що ти висиш з {{asami.n}}, я не думав, що тобі насправді вдалося спокусити її.
vi: Khi mà mày đến hỏi rằng liệu có ổn không khi mày làm thân với {{asami.n}}, tao không nghĩ rằng là mày sẽ tán được ẻm.
zh_hans: 你当时来问我你和{{asami.n}}在一起我是不是会介意的时候，我不认为你能真的把她搞到手。
zh_hant: 你當時來問我你和{{asami.n}}在一起我是不是會介意的時候，我不認為你能真的把她搞到手。

# park_38f0d426
source: Je suis vraiment surpris, je ne te pensais pas capable de ça.
de: Ich bin wirklich überrascht. Ich hätte nicht gedacht, dass du dazu fähig bist.
es: Estoy realmente sorprendido. No pensé que lo tuvieras en ti.
it: Sono sorpreso, sul serio! Non pensavo che ne eri capace.
pt: Estou realmente surpreso. Não pensei que você tivesse isso em você.
ru: Поверить не могу, что так и вышло, да у кого-то тут был скрытый талант.
tr: Ama var ya, çok şaşırdım ha. Bunu yapabileceğini sanmıyordum.
uk: Я дуже здивований. Я не думав, що ти на таке здатна.
vi: Thật sự tâm phục khẩu phục luôn đó. Tao cứ nghĩ là mày không có máu sát gái.
zh_hans: 我真的很吃惊。没想到你还有这种能力。
zh_hant: 我真的很吃驚。沒想到你還有這種能力。

# park_b03036db
source: {{minato.n}} laisse le tranquille.
de: {{minato.n}}, lass ihn in Ruhe.
es: {{minato.n}}, déjalo en paz.
it: {{minato.n}} lascialo stare.
pt: {{minato.n}}, deixe-o em paz.
ru: {{minato.n}}, всё, хватит.
tr: {{minato.n}}, onu rahat bırak.
uk: {{minato.n}}, залиш його.
vi: {{minato.n}}, để bạn ấy yên đi.
zh_hans: {{minato.n}}，你少说两句。
zh_hant: {{minato.n}}，你少說兩句。

# park_26020a6d
source: Ne t'en fais pas, il a toujours eu tendance à sous-estimer les autres.
de: Keine Sorge, er unterschätzt Menschen andauernd.
es: No te preocupes, siempre subestima a los demás.
it: Non preoccuparti, sottovaluta sempre gli altri.
pt: Não se preocupe, ele sempre subestima as outras pessoas.
ru: Не парься, он вечно недооценивает других.
tr: Endişelenme, o her zaman diğer insanları hafife alır.
uk: Не хвилюйся, він завжди недооцінює інших людей.
vi: Không sao đâu, thằng này thích dìm hàng người khác suốt mà.
zh_hans: 没关系，他总是会小看别人。
zh_hant: 沒關係，他總是會小看別人。

# park_2fc7ad83
source: Haha, c'est bien vrai.
de: Haha, das stimmt wohl.
es: Jaja, es cierto.
it: Haha, è vero.
pt: Haha, verdade.
ru: Ха-ха, в точку.
tr: Haha, doğru.
uk: Ха-ха, це правда.
vi: Hềhề, thật đấy.
zh_hans: 哈哈，确实。
zh_hant: 哈哈，確實。

# park_3381f4c5
source: Toutes mes félicitations à vous deux, vous faites un couple parfait.
de: Glückwunsch, ihr zwei. Ich seid ein herzallerliebstes Pärchen.
es: Felicidades a los dos. Hacéis una pareja perfecta.
it: Complimenti a voi due. Siete una coppia perfetta.
pt: Parabéns, vocês dois. Vocês formam um casal perfeito.
ru: Поздравляю вас, надеюсь, из вас выйдет отличная пара.
tr: İkinizi de tebrik ederim! Mükemmel bir çiftsiniz.
uk: Вітаю вас обох. Ви ідеальна пара.
vi: Chúc mừng, hai cô cậu. Một cặp đôi trời sinh.
zh_hans: 恭喜你们。你们俩真是天造地设的一对。
zh_hant: 恭喜你們。你們倆真是天造地設的一對。

# park_5d151971
source: Tu vas devoir faire attention {{saito.n}}, tu as une petite amie à protéger à présent.
de: Du solltest vorsichtig sein, {{saito.n}}. Du hast jetzt eine Freundin, die du beschützen musst.
es: Tendrás que tener cuidado, {{saito.n}}. Ahora tienes una novia a la que proteger.
it: Dovrai stare attento, {{saito.n}}. Ora hai una ragazza da proteggere.
pt: Você precisará ter cuidado, {{saito.n}}. Você tem uma namorada para proteger agora.
ru: {{saito.n}}, будь теперь осторожен: теперь у тебя есть девушка, которую ты обязан защищать.
tr: Dikkatli olmanız gerekecek,.{{saito.n}} Artık koruman gereken bir kız arkadaşın var.
uk: Тобі потрібно бути обережним, {{saito.n}}. Тепер у тебе є дівчина, яку потрібно захищати.
vi: Hãy cẩn thận đấy, {{saito.n}} à. Giờ mày đã có một bạn gái để bảo vệ rồi.
zh_hans: 你得小心点了，{{saito.n}}。因为你现在有女朋友要保护了。
zh_hant: 你得小心點了，{{saito.n}}。因為你現在有女朋友要保護了。

# park_8ac66e39
source: Ce connard me menace en plus...
de: Dieses Arschloch bedroht mich jetzt sogar ...
es: Este imbécil incluso me está amenazando...
it: Questo bastardo mi minaccia pure...
pt: Esse babaca está até me ameaçando...
ru: Это что, угроза? Мудак...
tr: Bu pislik beni tehdit bile ediyor...
uk: Цей мудак ще й погрожує мені...
vi: Thằng chó này nó còn đe dọa mình nữa...
zh_hans: 这个混蛋甚至在威胁我...
zh_hant: 這個混蛋甚至在威脅我...

# park_ff9d0016
source: J'espère qu'{{asami.n}} ne vas pas en ra-
de: Ich hoffe, dass {{asami.n}} jetzt nichts sagt, das-
es: Espero que {{asami.n}} no se sume a la-
it: Spero che {{asami.n}} non d-
pt: Espero {{asami.n}} não adicionará a i-
ru: {{asami.n}}, хотя бы тебя это не задел-
tr: {{asami.n}} Umarım şeye katkıda bulunmaz...
uk: Сподіваюся, {{asami.n}} не додасть до в-
vi: Hy vọng là {{asami.n}} không làm căng mọi chuyệ-
zh_hans: 我希望{{asami.n}}不要再继续-
zh_hant: 我希望{{asami.n}}不要再繼續-

# park_048653d3
source: Fais plutôt attention à toi {{minato.n}}, si tu ne fais pas assez attention, tu risqueras de perdre {{natsume.n}}.
de: Ich finde, du solltest eher vorsichtig sein, {{minato.n}}. Wenn du dich nicht um sie kümmerst, wirst du {{natsume.n}} verlieren.
es: Creo que deberías tener cuidado, {{minato.n}}. Si no te preocupas lo suficiente, perderás a {{natsume.n}}.
it: Penso che dovresti stare attento, {{minato.n}}. Se non presti abbastanza attenzione, potresti perdere {{natsume.n}}.
pt: Acho que você deveria ter cuidado, {{minato.n}}. Se você não se importar o suficiente, você perderá {{natsume.n}}.
ru: {{minato.n}}, ты бы лучше смотрел за своей девушкой! Если будешь уделять {{natsume.n}} мало внимания - ты и её потеряешь.
tr: Bence dikkatli olmalısın,{{minato.n}}. Yeterince umursamazsan kaybedersin{{natsume.n}}.
uk: Я думаю, тобі слід бути обережним, {{minato.n}}. Якщо ти не подбаєш достатньо, ти втратиш {{natsume.n}}.
vi: Anh cũng nên cẩn thận đấy nhé, {{minato.n}}. Nếu anh không quan tâm anh có thể sẽ mất {{natsume.n}} đó.
zh_hans: 我看该小心点的人是你，{{minato.n}}。如果你不好好关心她的话，你就会失去{{natsume.n}}。
zh_hant: 我看該小心點的人是你，{{minato.n}}。如果你不好好關心她的話，你就會失去{{natsume.n}}。

# park_941f7c1f
source: Tu as tendances à tout tenir pour acquis, donc tu ferais mieux de lui montrer à quel point elle compte pour toi.
de: Du hältst für gewöhnlich alles für selbstverständlich, also zeigst du ihr lieber, wie wichtig sie dir ist.
es: Sueles darlo todo por sentado, así que será mejor que le demuestres lo mucho que te importa.
it: Di solito dai tutto per scontato, quindi faresti meglio a dimostrarle quanto tieni a lei.
pt: Você geralmente não dá valor a tudo, então é melhor mostrar a ela o quanto você se importa com ela.
ru: Не принимай за должное то, что она рядом, а лучше бы показал ей свою любовь и заботу, если дорожишь ею.
tr: Genellikle her şeyi hafife alırsın, bu yüzden ona ne kadar değer verdiğini göstersen iyi olur.
uk: Зазвичай ти сприймаєш все як належне, тому краще покажи їй, як сильно ти про неї дбаєш.
vi: Hãy luôn yêu thương và ủng hộ cô ấy nhé, đừng coi mọi bận đến với mfinh như điều hiển nhiên.
zh_hans: 你通常认为一切都是理所当然的，所以你最好向她表明你有多在乎她。
zh_hant: 你通常認為一切都是理所當然的，所以你最好向她表明你有多在乎她。

# park_5ee612b8
source: {{asami.n}} stop, tu jettes de l'huile sur le feu.
de: Hör auf, {{asami.n}}. Du gießt Öl ins Feuer.
es: Para, {{asami.n}}. Estás echando leña al fuego.
it: Basta, {{asami.n}}. Stai gettando benzina sul fuoco.
pt: Parar, {{asami.n}}. Você está colocando lenha na fogueira.
ru: {{asami.n}}, хватит подливать масла в огонь.
tr: Dur,{{asami.n}}. Yangına ateşle gidiyorsun.
uk: Зупинися, {{asami.n}}. Ти підливаєш масла у вогонь.
vi: {{asami.n}} ơi ! Tha ! Tha ! Bà đang đổ thêm dầu vào lửa đấy.
zh_hans: 快停下，{{asami.n}}。你这是在火上浇油。
zh_hant: 快停下，{{asami.n}}。你這是在火上澆油。

# park_006e0c43
source: Je tâcherai de m'en souvenir.
de: Das werde ich im Hinterkopf behalten.
es: Lo tendré en cuenta.
it: Lo terrò a mente.
pt: Vou manter isso em mente.
ru: Я это запомню.
tr: Bunu aklımda tutarım.
uk: Я матиму це на увазі.
vi: Anh sẽ ghi nhớ điều đó.
zh_hans: 我会记住的。
zh_hant: 我會記住的。

# park_4e692868
source: Eh bien, ça alors... Je ne l'ai jamais vu aussi furieux.
de: Nun ja ... Ich habe ihn noch nie so aufgebracht gesehen.
es: Pues... nunca lo había visto tan furioso.
it: Beh... Non l'ho mai visto così furioso.
pt: Bem... nunca o vi tão furioso.
ru: Ого... Впервые вижу его таким злым.
tr: Öyleyse...Onu hiç bu kadar öfkeli görmemiştim.
uk: Що ж... Я ніколи не бачила його таким розлюченим.
vi: Ờmm... Tôi chưa bao giờ thấy hắn ta tức tối tới vậy.
zh_hans: 嘻...我从没见过他那么生气。
zh_hant: 嘻...我從沒見過他那麼生氣。

# park_ea085602
source: Le plan a fonctionné, il est terriblement jaloux.
de: Der Plan war erfolgreich. Er ist unfassbar eifersüchtig.
es: El plan fue un éxito; está terriblemente celoso.
it: Il piano ha funzionato, è terribilmente geloso.
pt: O plano foi um sucesso, ele está com muita inveja.
ru: Значит, что план сработал, он ревнует.
tr: Plan başarılıydı; çok kıskançtı.
uk: План вдався, він страшенно ревнує.
vi: Kế hoạch thành công mỹ mãn, hắn ta tức bốc khói lun.
zh_hans: 看来计划成功了，他一定非常嫉妒。
zh_hant: 看來計畫成功了，他一定非常嫉妒。

# park_440eb2d0
source: Oui, et ça va être un gros problème.
de: Ja und das wird ein gewaltiges Problem werden.
es: Sí, y va a ser un gran problema.
it: Sì, e sarà un grosso problema.
pt: Sim, e isso vai ser um problema enorme.
ru: Кажется, назревает большая проблема.
tr: Evet ve bu büyük bir sorun olacak.
uk: Так, і це буде величезна проблема.
vi: Ừ, và nó sẽ trở thành một vấn đề lớn đấy.
zh_hans: 是啊，而且要出现个大问题了。
zh_hant: 是啊，而且要出現個大問題了。

# park_b4187d20
source: Je me sens tellement légère à présent.
de: Ich fühle mich jetzt so leicht.
es: Me siento tan ligera ahora.
it: Mi sento così leggera ora.
pt: Sinto-me tão leve agora.
ru: Мне так полегчало.
tr: Şimdi kendimi çok hafif hissediyorum.
uk: Тепер я відчуваю таку легкість.
vi: Cảm thấy thật nhẹ nhõm làm sao.
zh_hans: 我现在感觉浑身轻松。
zh_hant: 我現在感覺渾身輕鬆。

# park_07d94a4f
source: Si tu es heureuse, c'est le principal.
de: Das wichtigste ist, dass du glücklich bist.
es: Lo principal es que seas feliz.
it: L'importante è che sei felice.
pt: O principal é que você esteja feliz.
ru: Ладно, я рад, что ты счастлива.
tr: Önemli olan senin mutlu olman.
uk: Головне, щоб ти була щасливою.
vi: Miễn sao bà hạnh phúc là được.
zh_hans: 最重要的是你很开心就好。
zh_hant: 最重要的是你很開心就好。

# park_0192a831
source: {{saito.n}}, je veux rester avec toi, je me sens bien plus à l'aise quand tu es là.
de: {{saito.n}}, ich will bei dir bleiben. In deiner Nähe fühle ich mich so viel wohler.
es: {{saito.n}}, quiero quedarme contigo. Me siento mucho más cómoda contigo cerca.
it: {{saito.n}}, voglio stare con te. Mi sento molto più a mio agio con te in giro.
pt: {{saito.n}}, Eu quero ficar com você. Eu me sinto muito mais confortável com você por perto.
ru: {{saito.n}}, я хочу быть с тобой. Когда ты рядом - мне хорошо.
tr: {{saito.n}}, seninle kalmak istiyorum. Sen etraftayken kendimi çok daha rahat hissediyorum.
uk: {{saito.n}}, я хочу залишитися з тобою. Мені набагато комфортніше з тобою поруч.
vi: {{saito.n}}, tui muốn được ở bên ông. Tui cảm thấy nhẹ nhõm biết bao với ông ở bên.
zh_hans: {{saito.n}}，我想和你在一起。有你在我身边我感觉舒服多了。
zh_hant: {{saito.n}}，我想和你在一起。有你在我身邊我感覺舒服多了。

# park_74d8f8ed
source: Je me sens bien avec toi aussi...
de: Ich fühle mich in deiner Gegenwart auch wohl ...
es: Yo también me siento bien contigo...
it: Anch'io mi sento bene con te...
pt: Eu também me sinto bem perto de você...
ru: Мне тоже...
tr: Ben de senin yanında kendimi iyi hissediyorum...
uk: Мені теж добре поруч з тобою...
vi: Tôi cũng muốn được ở bên bà...
zh_hans: 有你在我身边我也感觉很好...
zh_hant: 有你在我身邊我也感覺很好...

# park_f240115f
source: Tu sais, au début, j'avais peur... Je ne voulais pas changer.
de: Weißt du, zuerst hatte ich Angst ... Ich wollte mich nicht verändern.
es: Sabes, al principio tenía miedo... no quería cambiar.
it: Sai, all'inizio avevo paura... Non volevo cambiare.
pt: Sabe, no começo eu estava com medo... Eu não queria mudar.
ru: Знаешь, а ведь я сначала испугалась... Так не хотелось меняться.
tr: Biliyor musun, ilk başta korktum...Ben hiçbir şeyi değiştirmek istemezdim.
uk: Знаєш, спочатку мені було страшно... Я не хотіла змінюватися.
vi: Ông biết không, ban đầu tui sợ lắm... Tui không muốn thay đổi chút nào.
zh_hans: 你知道嘛，一开始我很害怕...我不想改变。
zh_hant: 你知道嘛，一開始我很害怕...我不想改變。

# park_3f8ca7e1
source: Je pensais le faire pour de mauvaises raisons.
de: Ich dachte, ich würde es aus den falschen Gründen tun.
es: Pensé que lo hacía por razones equivocadas.
it: Pensavo di farlo per le ragioni sbagliate.
pt: Achei que estava fazendo isso pelos motivos errados.
ru: Мне казалось, что я ошиблась.
tr: Yanlış nedenlerle yaptığımı düşündüm.
uk: Я думала, що роблю це з неправильних причин.
vi: Tui cứ luôn nghĩ rằng mình đang đi sai hướng.
zh_hans: 我以为我这样做是个错误的决定。
zh_hant: 我以為我這樣做是個錯誤的決定。

# park_17976bcd
source: Mais au final...
de: Aber am Ende ...
es: Pero al final...
it: Ma alla fine...
pt: Mas no final...
ru: Но в итоге...
tr: Ama sonuçta
uk: Але зрештою...
vi: Nhưng mà đến cuối thì...
zh_hans: 但最后...
zh_hant: 但最後...

# park_2f81b0a0
source: Au final, tu es magnifique.
de: Am Ende bist du aber atemberaubend.
es: Al final, eres preciosa.
it: Alla fine, sei bellissima.
pt: No final, você é linda.
ru: Но в итоге - теперь ты расцвела.
tr: Sonunda, muhteşemsin.
uk: Зрештою, ти прекрасна.
vi: Đến cuối thì, bà đẹp tuyệt trần.
zh_hans: 在最后，你很漂亮。
zh_hant: 在最後，你很漂亮。

# park_d9bd3da3
source: Je... J'ai une confession à te faire.
de: Ich ... Ich muss dir etwas beichten.
es: Yo... tengo algo que confesar.
it: Io... ho qualcosa da confessarti.
pt: Eu... eu tenho algo a confessar.
ru: Я... Я хочу признаться.
tr: Ben...İtiraf etmem gereken bir şey var.
uk: Я... Я маю в дечому зізнатися.
vi: Tui... tui muốn thổ lộ một vài điều.
zh_hans: 我...我有件事要坦白。
zh_hant: 我...我有件事要坦白。

# park_90641958
source: Depuis la dernière fois que je... que je t'ai....
de: Seit dem letztem Mal, dass ich dir einen ... einen ...
es: Desde la última vez que yo... yo..
it: Dall'ultima volta che... io...
pt: Desde a última vez que... eu...
ru: После того, как... Я... Я... Отс... Отсо...
tr: En son... sana sahip olduğumdan beri...
uk: З тих пір, як я востаннє... я...
vi: Kể từ lần mà tui... tui...
zh_hans: 自从上次我...我...
zh_hant: 自從上次我...我...

# park_e9c00946
source: Sucé ?
de: Geblasen haben?
es: ¿Me la chupaste?
it: Mi hai fatto un pompino?
pt: Me chupou?
ru: Отсосала?
tr: Beni emdi mi?
uk: Відсмоктала мені?
vi: Bú cu tôi ?
zh_hans: 嗦我鸡巴？
zh_hant: 給我口交？

# park_bb53b1d7
source: Je n'aime pas ce mot, ça me parait vulgaire.
de: Ich mag diesen Ausdruck nicht. Er klingt so vulgär.
es: No me gusta esa palabra, suena asquerosa.
it: Non mi piace quella parola, è volgare.
pt: Não gosto dessa palavra, parece nojenta.
ru: Эй, не так же грубо! Терпеть не могу это слово.
tr: Bu kelimeyi sevmiyorum, kulağa iğrenç geliyor.
uk: Мені не подобається це слово, воно звучить грубо.
vi: Tui không thích cái từ ấy lắm, nghe tởm tởm.
zh_hans: 我不喜欢这么说，听起来太粗俗了。
zh_hant: 我不喜歡這個詞，它聽起來很粗俗。

# park_5a7fc626
source: Depuis cette fois-là, j'ai très envie de toi.
de: Seit diesem Mal, habe ich dich so sehr gwollt.
es: Desde entonces, te he deseado tanto.
it: Da quella volta, ti voglio così tanto.
pt: Desde aquele momento, eu te quis tanto.
ru: Короче, с тех пор я возжелала тебя очень сильно.
tr: O zamandan beri seni çok istiyorum.
uk: Відтоді я так сильно хочу тебе.
vi: Kể từ lần ấy, tui cứ bị rạo rực mỗi khi nghĩ về ông.
zh_hans: 从那时起，我就非常想要你。
zh_hant: 從那時起，我就非常想要你。

# park_4ab30cb2
source: Tu crois qu'on pourrait... Tous les deux... Au même endroit que la dernière fois ?
de: Meinst du, wir könnten ... also wir Zwei ... Am selben Ort wie letztes Mal?
es: ¿Crees que podríamos... nosotros dos... ¿En el mismo lugar que la última vez?
it: Pensi che potremmo... Noi due... Nello stesso posto dell'ultima volta?
pt: Você acha que poderíamos... Nós dois... No mesmo lugar da última vez?
ru: Как думаешь?.. Мы могли бы... Оба... Ну ты понял, как в тот раз?
tr: Sizce... Her ikisi de... Geçen seferkiyle aynı yerde mi?
uk: Як думаєш, ми могли б... Удвох... На тому ж місці, що і минулого разу?
vi: Liệu chúng ta có thể... như lần trước ấy... ở chỗ cũ được không ?
zh_hans: 你觉得我们可不可以...我们两个...还在上次那个地方？
zh_hant: 你覺得我們可不可以...我們兩個...還在上次那個地方？
