Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_bd31d58f
source: Mais en attendant...[w] le mien déborde d'amour pour toi...
cs: Ale zatím...[w] moje přetéká láskou k tobě...
de: Währenddessen ...[w] läuft meines mit Liebe für dich über...
es: Mientras tanto...[w] el mío rebosa de amor por ti...
it: Nel frattempo...[w] la mia è traboccante di amore per te...
pt: Enquanto isso...[w] meu está transbordando de amor por você...
ru: Тем временем...[w] мое сердце переполняется любовью к тебе...
tr: Bu arada...[w]benimki sana olan sevgiyle dolup taşıyor...
uk: Тим часом...[w] моє серце переповнене любов'ю до тебе...
vi: Trong lúc đó thì...[w] Tình yêu của mẹ dành cho con luôn lớn lao...
zh_hans: 与此同时...[w] 我心里对你的爱都已经满溢出来了...
zh_hant: 與此同時...[w] 我心裡對你的愛都已經滿溢出來了...

# home_player_room_560746eb
source: Cette nuit n'appartient qu'à nous !
cs: Tohle je naše noc!
de: Diese Nacht gehört nur uns beiden!
es: ¡Esta noche sólo nos pertenece a nosotros dos!
it: Questa notte appartiene solo a noi!
pt: Esta noite é só nossa!
ru: Сегодняшний вечер принадлежит только нам двоим!
tr: Bu gece sadece ikimize ait!
uk: Сьогоднішня ніч належить тільки нам двом!
vi: Đêm nay sẽ chỉ có hai ta !
zh_hans: 今晚是只属于我们两个人的！
zh_hant: 今晚是只屬於我們兩個人的！

# home_player_room_d792084f
source: Tu veux bien faire ça pour moi ?
cs: Uděláte to pro mě?
de: Könntest du das für mich tun?
es: ¿Podrías hacerlo por mí?
it: Potresti farlo per me?
pt: Você poderia fazer isso por mim?
ru: Не мог бы ты сделать это для меня?
tr: Bunu benim için yapabilir misin?
uk: Не міг би ти це зробити для мене?
vi: Liệu con có thể yêu thương mẹ nồng nàn không ?
zh_hans: 你愿意和我一起做吗？
zh_hant: 你願意和我一起做嗎？

# talk_sakuya_162e5e63
source: Tu veux bien faire ça pour moi ?
cs: Uděláte to pro mě?
de: Wirst du das für mich tun?
es: ¿Lo harás por mí?
it: Potresti farlo per me?
pt: Você fará isso por mim?
ru: Ты поможешь мне?
tr: Bunu benim için yapar mısın?
uk: Зробиш це для мене?
vi: Liệu cậu... sẽ trở thành... đối tác của tớ chứ ?
zh_hans: 你愿意成为我的经纪人吗？
zh_hant: 你願意成為我的經紀人嗎？

# home_player_room_abf90db8
source: Tu n'avais même pas besoin de demander !
cs: Ani jste se nemuseli ptát!
de: Du hättest nicht einmal fragen müssen!
es: ¡Ni siquiera tuviste que pedirlo!
it: Non c'era nemmeno bisogno di chiedere!
pt: Você nem precisou perguntar!
ru: Тебе даже не нужно было спрашивать!
tr: Sormana bile gerek yoktu!
uk: Тобі навіть не треба було просити!
vi: Mẹ còn chẳng phải hỏi !
zh_hans: 不用说我也会的！
zh_hant: 不用說我也會的！

# home_player_room_8bc7bceb
source: Quelle nuit mon chéri !
cs: To byla noc, miláčku!
de: Was für eine Nacht, Liebster!
es: ¡Qué noche, cariño!
it: Che notte, tesoro!
pt: Que noite minha querida!
ru: Что за ночь, дорогой!
tr: Ne geceydi canım!
uk: Яка нічка, любий!
vi: Thật là một đêm tuyệt vời, con yêu à !
zh_hans: 多么美好的夜晚，亲爱的！
zh_hant: 多麼美好的夜晚，親愛的！

# home_player_room_fd1a6d72
source: Je crois que je peux dire sans me vanter que je suis une femme comblée.
cs: Myslím, že mohu s jistotou říci, že jsem naplněná žena.
de: Ich kann ohne zu übertreiben behaupten, dass ich mich in meinem Leben noch nie so glücklich gefühlt habe.
es: Puedo decir sin presumir que nunca me he sentido tan realizada en mi vida.
it: Posso dire senza vantarmi che non mi sono mai sentita così realizzata in vita mia.
pt: Posso dizer sem me gabar que nunca me senti tão realizado na minha vida.
ru: Могу с уверенностью сказать, что никогда в жизни не чувствовала себя настолько удовлетворенной.
tr: Övünmeden söyleyebilirim ki, hayatımda hiç bu kadar tatmin olmuş hissetmemiştim.
uk: Можу сказати, не вихваляючись, що ніколи в житті не відчувала себе такою задоволеною.
vi: Ta chưa bao giờ cảm thấy hạnh phúc và thỏa mãn đến vậy.
zh_hans: 可以毫不夸张地说，我这辈子从来没有像现在这样感到过这么充实。
zh_hant: 可以毫不誇張地說，我這輩子從來沒有像現在這樣感到過這麼充實。

# home_player_room_8a6dfa14
source: Je vais partir en douce avant que {{noriko.n}} ne se réveille, à plus tard !
cs: Jdu se vytratit, než se {{noriko.n}} vzbudí, uvidíme se později!
de: Ich schleiche mich lieber davon, bevor {{noriko.n}} auffacht. Bis später!
es: Me escabulliré antes de que {{noriko.n}} se despierte. ¡Hasta luego!
it: Me ne vado prima che {{noriko.n}} si svegli. Ci vediamo dopo!
pt: Eu vou fugir antes que {{noriko.n}} acorda. Até mais!
ru: Я ускользну до того, как {{noriko.n}} проснется. Увидимся позже!
tr: {{noriko.n}} uyanmadan sıvışacağım. Görüşmek üzere!
uk: Я прослизну до того, як {{noriko.n}} прокинеться. Побачимося пізніше!
vi: Để ta lẻn đi trước khi {{noriko.n}} dậy nhé. Gặp con sau !
zh_hans: 我会在{{noriko.n}}起床之前悄悄离开的。一会见！
zh_hant: 我會在{{noriko.n}}起床之前悄悄離開的。一會見！

# home_player_room_97e0144c
source: Je savais que j'avais manqué à {{yasuka.n}}, mais je ne pensais pas à ce point-là.
cs: Věděla jsem, že jsem se {{yasuka.n}} minula, ale nemyslela jsem tak daleko dopředu.
de: Ich wusste, dass {{yasuka.n}} mich vermisst, aber ich hatte keine Ahnung, dass es so schlimm ist.
es: Sabía que {{yasuka.n}} me echaba de menos, pero no sabía que fuera tanto.
it: Sapevo che ero mancato a {{yasuka.n}}, ma non pensavo così tanto...
pt: Eu sabia {{yasuka.n}} senti minha falta, mas eu não sabia que era tão ruim.
ru: Я знал, что {{yasuka.n}} скучала по мне, но я не знал, что все настолько плохо.
tr: Biliyorum{{yasuka.n}} özlediğini beni ama bu kadar kötü olduğunu bilmiyordum.
uk: Я знав, що {{yasuka.n}} сумує за мною, але не думав, що все настільки погано.
vi: Mình biết là {{yasuka.n}} nhớ mình, nhưng mình không nghĩ rằng nó lại vl đến thế.
zh_hans: 我知道{{yasuka.n}}很想要我，但我不知道已经到了这种痴狂的程度。
zh_hant: 我知道{{yasuka.n}}很想要我，但我不知道已經到了這種癡狂的程度。

# home_player_room_7b1f7698
source: Je crois que les choses commencent enfin à s'améliorer pour de bon !
cs: Myslím, že se situace konečně začíná nadobro zlepšovat!
de: Die Dinge scheinen endlich besser zu werden!
es: ¡Parece que las cosas empiezan a mejorar!
it: Penso che le cose stiano finalmente iniziando a prendere il verso giusto!
pt: As coisas parecem estar começando a melhorar para sempre!
ru: Кажется, ситуация начинает улучшаться!
tr: İşler iyiye gitmeye başlıyor gibi görünüyor!
uk: Здається, справи починають налагоджуватися назавжди!
vi: Mọi chuyện có vẻ đang tiến triển tốt hơn !
zh_hans: 一切似乎都开始好转了！
zh_hant: 一切似乎都開始好轉了！

# home_player_room_baafc5c8
source: Qu'est-ce qu-
cs: Co je to
de: Was zum-
es: Qué dem-
it: Che diavol-
pt: O que-
ru: Какого-
tr: Ne oluy...
uk: Що за...
vi: Cái củ lờ-
zh_hans: 什么鬼-
zh_hant: 什麼鬼-

# pc_noriko_f5f4e555
source: Qu'est-ce qu-
cs: Co je to
de: Was ...
es: ¿Qué?...
it: Che cosa...
pt: O que...
ru: Какого...
tr: Ne...
uk: Що...
vi: Cái đéo gì...
zh_hans: 什么...
zh_hant: 什麼...

# home_player_room_e8a38e28
source: Tu aimes ? C'est un cadeau de {{sayuri.n}}.
cs: Líbí se vám? Je to dárek od {{sayuri.n}}.
de: Gefällt es dir? Es ist ein Geschenk von {{sayuri.n}}.
es: ¿Te gusta? Es un regalo de {{sayuri.n}}.
it: Ti piace? È un regalo di {{sayuri.n}}.
pt: Você gosta? É um presente de {{sayuri.n}}.
ru: Тебе нравится? Это подарок от {{sayuri.n}}.
tr: Beğendin mi?{{sayuri.n}}'den bir hediye.
uk: Подобається? Це подарунок від {{sayuri.n}}.
vi: Anh thích chứ ? Đó là một món quá từ cô {{sayuri.n}} đó.
zh_hans: 你喜欢吗？这是{{sayuri.n}}送给我的礼物。
zh_hant: 你喜歡嗎？這是{{sayuri.n}}送給我的禮物。

# home_player_room_81326261
source: On va devoir parler toi et moi !
cs: Budeme si muset promluvit, ty a já!
de: Wir müssen reden!
es: ¡Tenemos que hablar!
it: Tu ed io dobbiamo parlare!
pt: Temos que conversar!
ru: Нам надо поговорить!
tr: Konuşmalıyız!
uk: Нам треба поговорити!
vi: Chúng ta cần nói chuyện !
zh_hans: 我们必须好好聊聊了！
zh_hant: 我們必須好好聊聊了！

# home_player_room_bdb7c4f7
source: Je t'écoute.
cs: Jsem jedno ucho.
de: Ich höre zu.
es: Te escucho.
it: Ti ascolto.
pt: Estou ouvindo.
ru: Я слушаю.
tr: Dinliyorum.
uk: Слухаю.
vi: Đang nghe đây.
zh_hans: 我听着呢。
zh_hant: 我聽著呢。

# talk_sakuya_fd2ac6bf
source: Je t'écoute.
cs: Jsem jedno ucho.
de: Ich höre.
es: Te escucho.
it: Ti sto ascoltando.
pt: Estou ouvindo.
ru: Я вся во внимании.
tr: Dinliyorum.
uk: Я слухаю.
vi: Tớ đang nghe đây.
zh_hans: 你说。
zh_hant: 你說。

# kimochi_password_bd6835d6
source: Je t'écoute.
cs: Jsem jedno ucho.
de: Ich warte.
es: Estoy esperando.
it: Ti ascolto.
pt: Estou esperando.
ru: Ну, выкладывай тогда.
tr: Bekliyorum.
uk: Я чекаю.
vi: Tôi đang nghe đây.
zh_hans: 洗耳恭听。
zh_hant: 洗耳恭聽。

# home_player_room_c72d6607
source: Tu m'en dois une !
cs: Dlužíš mi to!
de: Du schuldest mir etwas!
es: ¡Me debes una!
it: Mi devi un favore!
pt: Você me deve uma!
ru: Ты должен мне!
tr: Borcun olsun!
uk: За тобою борг!
vi: Anh đang nợ em đấy !
zh_hans: 你欠我个人情！
zh_hant: 你欠我個人情！

# home_player_room_dbf5305b
source: Si j'avais pas aidé ta petite amie à te retrouver, tu serais encore aux mains de l'autre cinglée !
cs: Kdybych nepomohl tvé přítelkyni tě najít, byl bys stále v rukou toho druhého šílence!
de: Wenn ich deiner Freundin nicht geholfen hätte, dich zu finden, wärst du immer noch in den Händen dieser Verrückten!
es: ¡Si no hubiera ayudado a tu novia a encontrarte, seguirías en manos de ese lunático!
it: Se non avessi aiutato la tua ragazza a trovarti, saresti ancora nelle mani di quella pazza!
pt: Se eu não tivesse ajudado sua namorada a te encontrar, você ainda estaria nas mãos daquele lunático!
ru: Если бы я не помогла твоей девушке найти тебя, ты бы до сих пор был в руках этой сумасшедшей!
tr: Kız arkadaşının seni bulmasına yardım etmeseydim, hala o delinin elinde olurdun!
uk: Якби я не допомогла твоїй дівчині знайти тебе, ти все ще був би в руках цієї божевільної!
vi: Nếu như em không giúp bạn gái anh tìm anh, giờ chắc anh vẫn cắm rễ ở chỗ bà kia rồi !
zh_hans: 如果我没有帮你的女朋友找到你，你就还在那个神经病的魔爪之下呢！
zh_hant: 如果我沒有幫你的女朋友找到你，你就還在那個神經病的魔爪之下呢！

# home_player_room_13b7822c
source: ... Okay, qu'est-ce que tu veux ?
cs: ... Dobře, co chceš?
de: ... In Ordnung, was willst du?
es: ...de acuerdo, ¿qué quieres?
it: ...Ok, cosa vuoi?
pt: ...tudo bem, o que você quer?
ru: ...Ладно, чего ты хочешь?
tr: Tamam, tamam. Ne istiyorsun?
uk: ...добре, чого ти хочеш?
vi: ... được rồi, em nhờ anh gì ?
zh_hans: ...那好吧，你想干什么？
zh_hant: ...那好吧，你想幹什麼？

# home_player_room_fe5c7111
source: L'enregistrement ! Supprime-le devant mes yeux !
cs: Nahrávka! Vymažte to přede mnou!
de: Die Aufnahme! Lösch sie jetzt, hier direkt vor mir!
es: ¡La grabación! ¡Bórrala ahora mismo delante de mí!
it: La registrazione! Cancellala subito davanti a me!
pt: A gravação! Apague-a agora mesmo na minha frente!
ru: Запись! Удали это прямо сейчас передо мной!
tr: Kayıt! Hemen şimdi önümde sil!
uk: Запис! Видали його прямо зараз у мене на очах!
vi: Đoạn băng ghi âm ! Xóa nó ngay trước mắt em !
zh_hans: 那段录音文件！现在就在我面前把它删了！
zh_hant: 那段錄音文件！現在就在我面前把它刪了！

# home_player_room_52004ec9
source: Je suppose que je te dois bien ça.
cs: Předpokládám, že ti to dlužím.
de: Ich schätze, das schulde ich dir.
es: Supongo que te lo debo.
it: Va bene, te lo devo.
pt: Acho que te devo isso.
ru: Хорошо, я могу с этим жить.
tr: Sanırım sana bunu borçluyum.
uk: Гадаю, я тобі винен це.
vi: Anh nợ em thật.
zh_hans: 我想这确实是我欠你的。
zh_hant: 我想這確實是我欠你的。

# t483193d969
source: [hint=ROUTE MALEDOM]Maintenant, on est quitte !
cs: [hint=ROUTE MALEDOM]Teď jsme si kvit!
de: [hint=MALEDOM-ROUTE]Jetzt sind wir quitt!
es: [hint=ROUTE MALEDOM]¡Ahora estamos en paz!
it: [hint=ROUTE MALEDOM]Ora siamo pari!
pt: [hint=MALEDOM ROUTE]Agora estamos quites!
ru: [hint=ПУТЬ МУЖСКОГО ДОМИНИРОВАНИЯ] Всё, мы квиты!
tr: [hint=MALEDOM ROUTE]Artık ödeştik!
uk: [hint=ШЛЯХ ЧОЛОВІЧОЇ ДОМІНАЦІЇ]Тепер ми квити!
zh_hans: [hint=ROUTE MALEDOM]现在我们扯平了好吧！
zh_hant: [hint=MALEDOM ROUTE]現在我們扯平了!

# home_player_room_b00a7050
source: C'est bon maintenant ? Je peux m'habiller ?
cs: Je to už v pořádku? Můžu se už obléknout?
de: Ist jetzt alles gut? Darf ich mich anziehen?
es: ¿Está todo bien ahora? ¿Puedo vestirme?
it: Va bene adesso? Posso vestirmi?
pt: Está tudo bem agora? Posso me vestir bem?
ru: Сейчас все хорошо? Могу ли я одеться?
tr: Şimdi her şey yolunda mı? Giyinebilir miyim?
uk: Тепер все гаразд? Я можу вдягнутися?
vi: Ổn rồi chứ ? Anh mặc quần áo được chưa ?
zh_hans: 现在没事儿了吧？我能穿上衣服了吗？
zh_hant: 現在沒事兒了吧？我能穿上衣服了嗎？

# tc3c1f61be2
source: [hint=ROUTE FEMDOM]Pardon pour avoir t'avoir fait ça.
cs: [hint=ROUTE FEMDOM]Omlouvám se, že vám to dělám.
de: [hint=FEMDOM-ROUTE]Tut mir leid, dass ich das getan habe.
es: [hint=ROUTE FEMDOM]Siento mucho haberte hecho esto.
it: [hint=ROUTE FEMDOM]Scusami per averti fatto questo.
pt: [hint=FEMDOM ROUTE]Desculpe por fazer isso com você.
ru: [hint=ПУТЬ ЖЕНСКОГО ДОМИНИРОВАНИЯ] Извини за то, что так поступил.
tr: [hint=FEMDOM ROUTE]Bunu sana yaptığım için üzgünüm.
uk: [hint=ШЛЯХ ЖІНОЧОЇ ДОМІНАЦІЇ]Вибач, що так з тобою вчинив.
zh_hans: [hint=ROUTE FEMDOM]我很抱歉这样对你。
zh_hant: [hint=FEMDOM ROUTE]我很抱歉這樣對妳。

# home_player_room_68674be4
source: Les excuses, c'est pour les faibles !
cs: Výmluvy jsou pro slabé!
de: Entschuldigungen sind für die Schwachen!
es: ¡Las excusas son para los débiles!
it: Le scuse sono per i deboli!
pt: Desculpas são para os fracos!
ru: Оправдания для слабаков!
tr: Bahaneler zayıflar içindir!
uk: Відмовки — для слабаків!
vi: Bao biện chỉ cho lũ yếu đuối thôi !
zh_hans: 借口是给弱者准备的！
zh_hant: 藉口是給弱者準備的！

# t45d5eea07a
source: Oh, je l'avais totalement oublié
cs: Na to jsem úplně zapomněl
de: Oh, ich habe das total vergessen
es: Oh, lo había olvidado por completo.
pt: Ah, eu esqueci completamente disso
ru: О, я совсем забыла
tr: Ah, tamamen aklımdan çıkmış.
uk: О, я зовсім забув про це
vi: À, ừ nhỉ, tí anh quên mất
zh_hans: 哦，我完全忘记了
zh_hant: 噢喔，我完全忘記了。

# t4f4c7599ae
source: Vous supprimez l'enregistrement.
cs: Nahrávku odstraníte.
de: Du löschst die Aufnahme.
es: Borras la grabación.
it: Hai eliminato la registrazione.
pt: Você apaga a gravação.
ru: Ты удалишь эту запись.
tr: kaydı sil
uk: Ти видаляєш запис.
vi: Bạn xóa đoạn ghi âm.
zh_hans: 你删除了录音文件。
zh_hant: 你刪除了錄音檔。

# home_player_room_ae5efa48
source: Ne me prends pas pour une idiote !
cs: Nemějte mě za blázna!
de: Halt mich nicht zum Narren!
es: ¡No me tomes por idiota!
it: Non prendermi per stupida!
pt: Não me tome por idiota!
ru: Не держи меня за дуру!
tr: Beni aptal yerine koyma!
uk: Не тримай мене за дурну!
vi: Đừng tường em đần !
zh_hans: 别把我当傻子！
zh_hant: 別把我當傻子！

# home_player_room_bb52aa7f
source: Je ne sais pas comment tu as fait, mais...
cs: Nevím, jak jsi to udělal, ale...
de: Ich weiß nicht, wie du das hinbekommen hast, aber ...
es: No sé cómo lo has conseguido, pero...
it: Non so come hai fatto, ma...
pt: Não sei como você conseguiu, mas...
ru: Не знаю, как тебе это удалось, но...
tr: Nasıl başardın bilmiyorum ama...
uk: Не знаю, як тобі це вдалося, але...
vi: Không biết là anh làm thế nào, nhưng mà...
zh_hans: 我不知道你是怎么做到的，但是...
zh_hant: 我不知道你是怎麼做到的，但是...

# home_player_room_1f5a3873
source: Je sais ce que vous faites ma mère et toi !
cs: Vím, co děláte vy a moje máma!
de: Ich weiß, was du und Mama tut!
es: ¡Sé lo que mamá y tú estáis haciendo!
it: So cosa state facendo tu e mamma!
pt: Eu sei o que você e a mamãe estão fazendo!
ru: Я знаю, что вы с мамой делаете!
tr: Annemle ne yaptığınızı biliyorum!
uk: Я знаю, що ти робиш з мамою!
vi: Em biết anh và mẹ đang làm gì !
zh_hans: 我知道老妈和你在做什么！
zh_hant: 我知道老媽和你在做什麼！

# home_player_room_9fce853a
source: Je n'accepterai jamais que ma mère soit avec quelqu'un comme toi qui ne peut pas se débrouiller seul !
cs: Nikdy nepřijmu, aby moje matka byla s někým, jako jsi ty, kdo se o sebe nedokáže postarat!
de: Ich werde es niemals akzeptieren, dass sich meine Mutter mit einem Typen vergnügt, der sich nicht einmal um sich selbst kümmern kann!
es: ¡Nunca aprobaré que mi madre esté con alguien que no puede cuidar de sí mismo!
it: Non accetterò mai che mia madre stia con qualcuno come te che non sa badare a se stesso!
pt: Eu nunca aprovaria que minha mãe ficasse com alguém que não sabe cuidar de si mesmo!
ru: Я никогда не одобрю, что моя мать будет с кем-то, кто не может позаботиться о себе!
tr: Annemin kendine bakamayan biriyle olmasını asla onaylamayacağım!
uk: Я ніколи не дозволю своїй матері бути з тим, хто не може про себе подбати!
vi: Em sẽ không chấp nhận mẹ mình ở với một kẻ mà còn chẳng thể tự chăm sóc bản thân !
zh_hans: 我永远都不会同意我妈妈和一个不能照顾自己的人在一起的！
zh_hant: 我永遠都不會同意我媽媽和一個不能照顧自己的人在一起的！

# home_player_room_aaa33c37
source: {{asami.n}} accepte peut-être cette situation, mais pas moi !
cs: {{asami.n}} možná tuto situaci akceptuje, ale já ne!
de: {{asami.n}} mag das vielleicht in Ordnung finden, ich aber nicht!
es: Puede que a {{asami.n}} le parezca bien, ¡pero a mí no!
it: {{asami.n}} potrebbe essere d'accordo, ma io no!
pt: {{asami.n}} pode ser que eu esteja bem com isso, mas eu não!
ru: {{asami.n}} может и согласна с этим, но я нет!
tr: |||UNTRANSLATED_CONTENT_START|||{{asami.n}} may be okay with it, but I am not!|||UNTRANSLATED_CONTENT_END|||
uk: {{asami.n}}, може, це і нормально, але не для мене!
vi: Chị {{asami.n}} có thể ổn với điều đó, nhưng không phải em !
zh_hans: {{asami.n}}可能会同意，但我不行！
zh_hant: {{asami.n}}可能會同意，但我不行！

# home_player_room_6dc7ca22
source: Même si tu ne l'acceptes pas, ce n'est pas à toi d'en décider.
cs: I když to nepřijmete, není na vás, abyste o tom rozhodovali.
de: Du lehnst das vielleicht ab, aber du hast hier nichts zu sagen.
es: Puede que no lo apruebes, pero no tienes nada que decir al respecto.
it: Anche se non lo accetti, non sta a te decidere.
pt: Você pode não aprovar, mas não tem nada a dizer sobre isso.
ru: Может быть ты и не одобряешь это, но у тебя нет права голоса.
tr: Onaylamayabilirsin ama bunda söz hakkın yok.
uk: Можеш не схвалювати це, але ти не маєш права голосу в цьому питанні.
vi: Có thể em không đồng ý chuyện này, nhưng em thì cũng có nói được gì đâu.
zh_hans: 你可能不同意，但你对此也没有发言权。
zh_hant: 你可能不同意，但你對此也沒有發言權。

# home_player_room_feec17ee
source: ...[w] C'est ce que nous verrons !
cs: ...[w] To se ještě uvidí!
de: ...[w] Das werden wir ja sehen!
es: ...[w] ¡ya lo veremos!
it: ...[w] Vedremo!
pt: ...[w] veremos!
ru: ...[w] посмотрим!
tr: ...[w]göreceğiz!
uk: ...[w] Побачимо!
vi: ...[w] để xem !
zh_hans: ...[w] 我们走着瞧！
zh_hant: ...[w] 我們走著瞧！

# home_player_room_61f9b272
source: [font_size=14]Idiot ![/font_size]
es: [font_size=14]¡Idiota![/font_size]
it: [font_size=14]Idiota![/font_size]
pt: [font_size=14]Idiota![/font_size]
ru: [font_size=14]Придурок![/font_size]
tr: [font_size=14]Aptal ![/font_size]
uk: [font_size=14]Придурку![/font_size]
vi: [font_size=14]Đần ạ ![/font_size]
zh_hans: [font_size=14]笨蛋！[/font_size]
zh_hant: [font_size=14]笨蛋！[/font_size]

# home_player_room_4fefe14d
source: Boh... Ça ne pourra pas être pire qu'avec {{sakuya.n}}.
cs: Boh... Horší než {{sakuya.n}} to být nemůže.
de: Na ja ... Es kann nicht schlimmer sein, als sich mit {{sakuya.n}} herumzuschlagen.
es: Bueno... no puede ser peor que tratar con {{sakuya.n}}.
it: Beh...non può essere peggio che avere a che fare con {{sakuya.n}}.
pt: Bem...não pode ser pior do que lidar com {{sakuya.n}}.
ru: Ну... По крайней мере, она всё ещё лучше чем {{sakuya.n}}.
tr: Eh...{{sakuya.n}}ile başa çıkmaktan daha kötü olamaz.
uk: Що ж... не може бути гірше, ніж мати справу з {{sakuya.n}}.
vi: Chà... cũng chẳng thể nào tồi tệ hơn {{sakuya.n}} được.
zh_hans: 好吧...总不会比和{{sakuya.n}}打交道还要更糟吧。
zh_hant: 好吧...總不會比和{{sakuya.n}}打交道還要更糟吧。

# home_player_room_acbff3fa
source: Je crois...
cs: Myslím, že...
de: Glaube ich ...
es: Creo que...
it: Credo...
pt: Eu penso...
ru: Наверное...
tr: Sanırım...
uk: Я думаю...
vi: Mình nghĩ là...
zh_hans: 我觉得...
zh_hant: 我覺得...

# talk_yasuka_24b785a0
source: Je crois...
cs: Myslím, že...
de: Ich glaube ...
es: Creo que sí...
it: Credo...
pt: Eu penso que sim...
ru: Ну вроде того...
tr: Sanırım evet...
uk: Здається, так...
vi: Con nghĩ vậy...
zh_hans: 我觉得也是...
zh_hant: 我覺得也是...

# home_player_livingroom_a1914562
source: Je crois...
cs: Myslím, že...
de: Ich denke ...
es: Supongo que...
it: Credo...
pt: Eu acho...
ru: Неужели...
tr: Sanırım...
uk: Я гадаю...
vi: Chắc thế...
zh_hans: 或许吧...
zh_hant: 或許吧...

# home_player_room_20dbed08
source: Maintenant, j'ai un doute.
cs: Teď mám pochybnosti.
de: Jetzt bin ich mir nicht mehr so sicher.
es: Ahora no estoy tan seguro.
it: Ora non ne sono così sicuro.
pt: Não tenho tanta certeza agora.
ru: Я все ещё не уверен.
tr: Emin değilim.
uk: Зараз я вже не впевнений.
vi: Không chắc nữa.
zh_hans: 搞得我现在也不太确定了。
zh_hant: 搞得我現在也不太確定了。

# home_player_room_73807b0e
source: Bon... Les ennuis avec les filles, c'est terminé.
cs: Takže... Problémy s děvčaty skončily.
de: Na ja ... Meine Probleme mit den Mädchen sind vorbei.
es: Bueno... Mis problemas con las chicas han terminado.
it: Bene, i problemi con le ragazze sono finiti.
pt: Bom... Meus problemas com as meninas acabaram.
ru: Что ж... Мои проблемы с девушками закончились.
tr: Öyleyse...Kızlarla sorunlarım bitti.
uk: Що ж... Мої проблеми з дівчатами закінчилися.
vi: Bà mọe ơi... cuối cùng cũng xong công chuyện với các con vợ ròi.
zh_hans: 好的...我跟女孩们的麻烦结束了。
zh_hant: 好吧... 我和女孩們的問題解決了

# home_player_room_52d2b391
source: {{sakuya.n}} s'est calmée et ne devrait plus poser de problèmes.
cs: {{sakuya.n}} se uklidnil a již by neměl představovat problém.
de: {{sakuya.n}} hat sich beruhigt und sollte kein Problem mehr darstellen.
es: {{sakuya.n}} se ha calmado y ya no debería ser un problema.
it: {{sakuya.n}} si è calmata e non dovrebbe essere più un problema.
pt: {{sakuya.n}} se acalmou e não deve mais ser um problema.
ru: {{sakuya.n}} успокоилась и больше не должна доставлять неприятности.
tr: {{sakuya.n}} sakinleşti ve artık bir sorun olmamalı.
uk: {{sakuya.n}} заспокоїлася і більше не має бути проблемою.
vi: {{sakuya.n}} thì đã bớt hít ke lại và chắc sẽ không lên cơn thêm lần nào nữa.
zh_hans: {{sakuya.n}}已经冷静下来了，应该不会再制造问题了。
zh_hant: {{sakuya.n}}已經冷靜下來了，應該不會再有問題了。

# home_player_room_4e8de882
source: {{asami.n}} m'a pardonné.
cs: {{asami.n}} mi odpustil.
de: {{asami.n}} hat mir vergeben.
it: {{asami.n}} mi ha perdonato.
pt: {{asami.n}} me perdoou.
ru: {{asami.n}} простила меня.
tr: {{asami.n}} beni affetti.
uk: {{asami.n}} пробачила мене.
vi: {{asami.n}} thì đã xin lỗi mình.
zh_hans: {{asami.n}}原谅了我。
zh_hant: {{asami.n}}已經原諒我了。

# home_player_room_f66c44f2
source: Et {{yasuka.n}}... est toujours aussi parfaite.
cs: A {{yasuka.n}} je dokonalý jako vždy.
de: Und {{yasuka.n}} ... ist immer noch so perfekt, wie sie es die ganze Zeit war.
it: E {{yasuka.n}}... perfetta come sempre.
pt: E {{yasuka.n}}... continua tão perfeito quanto sempre.
ru: А {{yasuka.n}}... Всё так же идеальна, как и всегда.
tr: Ve{{yasuka.n}}...hala her zamanki gibi mükemmel.
uk: А {{yasuka.n}}... все ще така ж бездоганна, як і раніше.
zh_hans: 而且{{yasuka.n}}...总是那么完美。
zh_hant: 而{{yasuka.n}}…還是一如既往地完美。

# home_player_room_30dff5fb
source: Il est temps de se prendre en main et d'aller au dojo !
cs: Je čas převzít kontrolu a jít do dódžó!
de: Es ist an der Zeit, die Dinge in die Hand zu nehmen und zum Dojo zu gehen!
it: È ora di prendere il comando e andare al dojo!
pt: É hora de assumir o controle e ir para o dojo!
ru: Пришло время взять себя в руки и отправиться в додзё!
tr: Kontrolü ele alma ve dojoya gitme zamanı!
uk: Настав час узяти себе в руки та піти до доджьо!
vi: Đã tới lúc thích hợp, xách cái mông tới Võ Đường đê !
zh_hans: 是时候约束一下自己，去道场一趟！
zh_hant: 是時候約束一下自己，去道場一趟!

# home_player_room_9ceb7aa8
source: Je ne pourrai pas compter éternellement sur les autres pour m'aider à chaque fois.
cs: Nebudu se moci spoléhat na to, že mi ostatní pokaždé pomohou.
de: Ich kann mich nicht jedes Mal, wenn ich Hilfe brauche, auf andere verlassen.
it: Non posso sempre sperare che gli altri mi aiutino sempre.
pt: Nem sempre posso contar com a ajuda dos outros.
ru: Я не могу вечно полагаться на помощь других людей.
tr: Her zaman bana yardım etmeleri için başkalarına güvenemem.
uk: Я не можу завжди покладатися на те, що інші допоможуть мені щоразу.
vi: Cứ ngồi ăn bám anh em mãi, nhục bỏ bà đi ấy.
zh_hans: 我不能总是每次都依靠别人来帮助自己。
zh_hant: 我不能每次都依靠別人幫助我。
