Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_sakuya_room_987499b9
source: Insiste pas, plus tu te débats plus ça se resserre.
de: Wehr dich nicht. Je mehr du es versuchst, desto enger werden die Knoten.
es: No te resistas. Cuanto más te resistas, más se apretarán.
pt: Não resista. Quanto mais você luta, mais apertados eles ficam.
ru: Не сопротивляйся. Чем больше ты дергаешься, тем крепче они становятся.
tr: Bize direnme. Ne kadar çok mücadele edersen, o kadar sıkılırlar.
uk: Не пручайся. Чим більше ти борешся, тим сильніше вони стискаються.
vi: Đừng chống cự. Càng giãy giụa thì nó càng trở nên chặt hơn thôi.
zh_hans: 别挣扎了。你越挣扎，它就捆的越紧。
zh_hant: 別掙扎了。你越掙扎，它就捆的越緊。

# restaurant_sakuya_room_b6d848c8
source: Mais, si tu veux un conseil...
de: Aber wenn du mal einen kleinen Tipp willst...
es: Pero si quieres un consejo...
pt: Mas se você quiser algum conselho...
ru: Но если тебе нужен совет...
tr: Ama biraz tavsiye istersen...
uk: Але якщо тобі потрібна порада...
vi: Nếu cần lời khuyên thì...
zh_hans: 但如果你想要一些建议的话...
zh_hant: 但如果你想要一些建議的話...

# t38c589d381
source: Reste tranquille !
de: Bleib ruhig!
es: ¡Mantén la calma!
pt: Fique calmo!
ru: Успокойся!
tr: Sakin ol!
uk: Заспокойся!
vi: Bình tĩnh !
zh_hans: 冷静一点！
zh_hant: 冷靜點 !

# restaurant_sakuya_room_b91b5542
source: Va bien te faire foutre.
de: Fick dich einfach!
es: Vete a la mierda.
pt: Vai se foder.
ru: Пошёл ты.
tr: sikiyim seni
uk: Та пішов ти.
vi: Đi chết con đĩ mẹ mày đi.
zh_hans: 去你妈的建议。
zh_hant: 去你媽的建議。

# restaurant_sakuya_room_71d5a312
source: Tu peux te foutre tes conseils bien profonds dans ton cul !
de: Du kannst dir deinen Tipp in den Arsch schieben!
es: ¡Puedes meterte tus consejos por el culo!
pt: Você pode enfiar seus conselhos no seu rabo!
ru: Ты можешь засунуть свой совет себе в задницу!
tr: Tavsiyeni kıçına sokabilirsin!
uk: Можеш засунути свої поради собі в дупу!
vi: Cầm cái lời khuyên ấy của mày mà đi cắm đầu vào bãi cứt !
zh_hans: 你可以把你的建议塞进你的屁股里！
zh_hant: 你可以把你的建議塞進你的屁股裡！

# te198040e4c
source: Fais ce que tu veux !
de: Tu, was du willst!
es: ¡Haz lo que quieras!
pt: Faça o que você quiser!
ru: Делай, что хочешь!
tr: Nasıl istiyorsan öyle yap.
uk: Роби, що хочеш!
vi: Làm gì tùy thích !
zh_hans: 你随便吧！
zh_hant: 隨便你吧!

# restaurant_sakuya_room_4c030cdb
source: Ferme-la, où je te casse les dents !
de: Halt endlich die Fresse oder ich schlag dir die Zähne aus!
es: ¡Cállate o te rompo los dientes!
pt: Cale a boca ou eu quebro seus dentes!
ru: Заткнись или я выбью тебе зубы!
tr: Kapa çeneni yoksa dişlerini kırarım!
uk: Замовкни, бо виб'ю тобі зуби!
vi: Câm mõm lại không tao vặn răng mày !
zh_hans: 闭上你的嘴不然我就打断你的牙！
zh_hant: 閉上你的嘴不然我就打斷你的牙！

# restaurant_sakuya_room_aa2d2261
source: Personne ne me retient ou ne me dira quoi faire !
de: Niemand hält mich auf oder befiehlt mir, was ich zu tun habe!
es: ¡Nadie me retiene ni me dice lo que tengo que hacer!
pt: Ninguém me segura ou me diz o que fazer!
ru: Никто не смеет удерживать меня или указывать, что делать!
tr: Kimse bana engel olmuyor ya da ne yapacağımı söylemiyor!
uk: Ніхто мене не стримує і не вказує, що мені робити!
vi: Đéo ai được phép bảo tao làm gì hay ở đâu!
zh_hans: 没人能左右得了我！
zh_hant: 沒人能左右得了我！

# restaurant_sakuya_room_1529b7c4
source: D'ailleurs, attends que je me libère et tu vas voir ta gueule.
de: Du solltest den Blick auf deinem Gesicht sehen, sobald ich mich hieraus befreit habe.
es: Deberías ver el aspecto que tendrá tu cara cuando me libere.
pt: Você deveria ver como seu rosto ficará quando eu me libertar.
ru: Ты должен увидеть, как будет выглядеть твое лицо, когда я освобожусь.
tr: Kendimi kurtardığımda yüzünün nasıl görüneceğini görmelisin.
uk: Бачив би ти, як виглядатиме твоє обличчя, коли я звільнюся.
vi: Mày hãy chuẩn bị hộp mà nhặt răng đi !
zh_hans: 一旦我挣脱了以后，你就会看到你的脸会变成什么德行了。
zh_hant: 一旦我掙脫了以後，你就會看到你的臉會變成什麼德行了。

# restaurant_sakuya_room_cae1d9e7
source: Vas-y j'attends... Je bouge pas.
de: Komm schon, ich warte... Ich lauf’ nicht weg.
es: Vamos, estoy esperando... No me muevo.
pt: Vamos, estou esperando... Não vou me mover.
ru: Давай, я подожду... Я все равно не двигаюсь.
tr: Hadi gel bekliyorum. Taşınmıyorum.
uk: Ну ж бо, я чекаю... Я не зрушу з місця.
vi: Ờ, tao mang hộp rồi đây... Tới đây. Nhào vô.
zh_hans: 那你来呀，我等着呢...我动都不动。
zh_hant: 那你來呀，我等著呢...我動都不動。

# restaurant_sakuya_room_3932c761
source: Hmmm gnnneee rhaaaaaaa fait chieeeer !
de: Hnnngh, hmmmm, rahhhhh, scheiß drauf!
es: ¡Hnnngh, gnnnnnn, raaaaaaah, jodeeeer!
pt: Hnnngh, gnnnnnn, raaaaaaah, foda-se, iiiiit!
ru: Хнннгх, гннннн, рыааааааах, твою мааааать!
tr: Hnnngh, gnnnnn, raaaaaaah, siktir iiiiit!
uk: Гн-н-н-н, гн-н-н-н, ра-а-а-а-а-а-, чорт!
vi: Hnnngh, gnnnnnn, raaaaaaah, lồn cặaaaac !
zh_hans: 哼啊啊，嘎啊啊啊，哈啊啊啊啊，我他妈就操了！
zh_hant: 哼啊啊，嘎啊啊啊，哈啊啊啊啊，我他媽就操了！

# restaurant_sakuya_room_b300cbe7
source: Haha ![w] Pour une fois, je suis content de voir que tu galères autant que moi !
de: Haha![w] Ich freue mich, zu sehen, dass du genauso tief in der Scheiße steckst wie ich!
es: ¡Jaja![w] ¡Por una vez me alegro de ver que estás sufriendo tanto como yo!
pt: Haha![w] Pela primeira vez estou feliz em ver que você está lutando tanto quanto eu!
ru: Ха-ха![w] На этот раз я рад видеть, что ты борешься не меньше меня!
tr: Haha![w] Bir kez olsun benim kadar mücadele ettiğini gördüğüme sevindim!
uk: Ха-ха![w] Цього разу я радий бачити, що ти борешся так само сильно, як і я!
vi: Haha![w] Tao cảm thấy thương mày khi nhìn thấy mày cũng chật vật như tao !
zh_hans: 哈哈！[w] 这次我可是很高兴看到你和我落得一个下场的！
zh_hant: 哈哈！[w] 這次我可是很高興看到你和我落得一個下場的！

# restaurant_sakuya_room_2dc77669
source: Rigole tant que tu peux, mais moi, je sais pourquoi tu es là !
de: Lach so viel du willst, aber ich weiß, warum du hier bist!
es: Ríete todo lo que quieras, ¡pero sé por qué estás aquí!
pt: Ria o quanto quiser, mas eu sei por que você está aqui!
ru: Смейся сколько хочешь, но я знаю, почему ты здесь!
tr: İstediğin kadar gül ama neden burada olduğunu biliyorum!
uk: Смійся скільки завгодно, але я знаю, чому ти тут!
vi: Cứ cười đi, nhưng tao biết tại sao mày ở đây !
zh_hans: 你就尽情地笑吧，但我可是知道你为什么会到这来的！
zh_hant: 你就盡情地笑吧，但我可是知道你為什麼會到這來的！

# restaurant_sakuya_room_72fc8585
source: Qui aurait cru que tu te tapais deux femmes en même temps ?
de: Wer hätte gedacht, dass du zwei Frauen gleichzeitig fickst?
es: ¿Quién iba a saber que te tirabas a dos mujeres a la vez?
pt: Quem diria que você estava transando com duas mulheres ao mesmo tempo?
ru: Кто знал, что ты трахаешься с двумя женщинами одновременно?
tr: Aynı anda iki kadınla yattığını kim bilebilirdi ki?
uk: Хто ж знав, що ти трахаєш двох жінок одночасно?
vi: Ai thể tin được mày đang địt hai đứa con gái cùng một lúc chứ ?
zh_hans: 想想谁是知道你在同时泡两个马子的人？
zh_hant: 想想誰是知道你在同時泡兩個馬子的人？

# restaurant_sakuya_room_001334cf
source: Les deux lettres que tu leur as écrites étaient touchantes.
de: Diese zwei Briefe, die du ihnen geschrieben hast, waren wirklich rührend.
es: Las dos cartas que les escribiste eran conmovedoras.
pt: As duas cartas que você escreveu para eles foram tocantes.
ru: Два письма, которые ты им написал, были трогательными.
tr: Onlara yazdığın iki mektup dokunaklıydı.
uk: Два листи, які ти їм написав, були зворушливими.
vi: Hai lá thư mà mày viết cho hai đứa nó, rất cảm động đấy.
zh_hans: 你给他们写的那两封信可真是感人啊。
zh_hant: 你給他們寫的那兩封信可真是感人啊。

# restaurant_sakuya_room_837c5d07
source: Mais, que se passerait-il si elles ne les recevaient jamais ?
de: Aber was, wenn sie sie nie bekommen hätten?
es: Pero, ¿y si nunca las recibieron?
pt: Mas e se eles nunca os obtivessem?
ru: Но что, если они никогда их не получали?
tr: Ama ya onları hiç almadılarsa?
uk: Але що, якщо вони їх ніколи не отримають?
vi: Nhưng lỡ đâu bến đợi mà không thấy đò ?
zh_hans: 但要是她们永远也收不到了的话会怎么样呢？
zh_hant: 但要是她們永遠也收不到了的話會怎麼樣呢？

# restaurant_sakuya_room_3f590a6f
source: Que... qu'avez-vous fait à {{kimochi.n}} ?
de: Was... was hast du mit {{kimochi.n}} gemacht?
es: Que... ¿Qué le hiciste a {{kimochi.n}}?
pt: O que... O que você fez com {{kimochi.n}}?
ru: Что... Что ты сделал с {{kimochi.n}}?
tr: Ne... {{kimochi.n}}'ye ne yaptın?
uk: Ти... Що ти зробив з {{kimochi.n}}?
vi: Mày... Mày đã làm gì {{kimochi.n}} rồi ?
zh_hans: 你...你对{{kimochi.n}}做了什么？
zh_hant: 你...你對{{kimochi.n}}做了什麼？

# restaurant_sakuya_room_591adc4e
source: Les trois connards ont réussi à choper ton pote avec sa coupe de cheveux en forme de gland.
de: Die drei Wichser haben es geschafft, deinen Kumpel mit der Pimmelfrisur zu schnappen.
es: Los tres cabrones consiguieron atrapar a tu colega con el corte de pelo de gilipollas.
pt: Os três bastardos conseguiram pegar seu amigo com o corte de cabelo idiota.
ru: Трем ублюдкам удалось поймать твоего приятеля с дурацкой стрижкой.
tr: Üç piç kurusu, çük kafalı saç kesimiyle arkadaşını yakalamayı başardı.
uk: Трьом виродкам вдалося зловити твого приятеля зі стрижкою під мудака.
vi: Ba thằng chó nhà tao đã bắt được thằng bạn với quả đầu khấc của mày.
zh_hans: 那三个混蛋设法抓住了你的那个留着鸡巴一样发型的老兄。
zh_hant: 那三個混蛋設法抓住了你的那個留著雞巴一樣髮型的老兄。

# restaurant_sakuya_room_0df90062
source: Ils l'ont massacré !
de: Und sie haben ihn abgeschlachtet!
es: ¡Lo masacraron!
pt: Eles o massacraram!
ru: Они зарезали его!
tr: Onu katlettiler!
uk: Вони зарізали його!
vi: Giờ thằng đấy trôi sông rồi !
zh_hans: 然后他们就宰了他！
zh_hant: 然後他們就宰了他！

# restaurant_sakuya_room_bf6ec9f9
source: Vous êtes des putains d'ordures !
de: Du bist ein Hurensohn!
es: ¡Eres una puta basura!
pt: Você é um lixo!
ru: Ёбаный отброс!
tr: Sen pisliğin tekisin!
uk: Ти довбане сміття!
vi: Thằng chó rác rưởi, hèn hạ, súc sinh !
zh_hans: 你们他妈的混蛋！
zh_hant: 你們他媽的混蛋！

# restaurant_sakuya_room_a89c1099
source: Ah ! Voilà enfin une réaction qui fait plaisir !
de: Ah! Endlich eine Reaktion, die mir gefällt!
es: ¡Ah! ¡Por fin una reacción que me gusta!
pt: Ah! Finalmente uma reação que eu gosto!
ru: Ах! Наконец-то реакция, которая мне нравится!
tr: Aa! Sonunda beğendiğim bir tepki!
uk: А! Нарешті реакція, яка мені подобається!
vi: Ah ha ! Tao thích điều đó đó !
zh_hans: 啊！终于有点儿我喜欢的反应了！
zh_hant: 啊！終於有點兒我喜歡的反應了！

# restaurant_sakuya_room_e17d8ccc
source: Bordel !
de: Fuck!
es: ¡Joder!
it: Merda!
pt: Porra!
ru: Блять!
tr: Lanet olsun!
uk: Чорт!
vi: Cái... hức...địt... mẹ !
zh_hans: 操！
zh_hant: 操！

# restaurant_sakuya_room_67a105ba
source: Tu avais trop pris la confiance ces derniers temps.
de: Du bist in letzter Zeit etwas zu selbstbewusst geworden.
es: Últimamente estás demasiado confiado.
pt: Você anda ficando muito confiante ultimamente.
ru: В последнее время ты стал слишком самоуверенным.
tr: Son zamanlarda kendine fazla güveniyorsun.
uk: Останнім часом ти став надто самовпевненим.
vi: Mày đã ngửa mặt mày song song với bầu trời dạo gần đây.
zh_hans: 你最近变得过于自信了。
zh_hant: 你最近變得過於自信了。

# restaurant_sakuya_room_08473d19
source: Il était temps que quelqu'un te remette le nez dans ta merde !
de: Es war höchste Zeit, dass dich mal wieder jemand auf den Boden der Tatsachen zurückholt!
es: ¡Ya era hora de que alguien te metiera la nariz en tu propia mierda!
pt: Já era hora de alguém enfiar seu nariz na sua própria merda!
ru: Давно пора, чтобы кто-нибудь ткнул тебя носом в собственное дерьмо!
tr: Birinin burnunu kendi bokuna sokmasının zamanı gelmişti!
uk: Настав час ткнути тебе носом у власне лайно!
vi: Đến lúc ai đó phải bẻ đầu mày xuống rồi !
zh_hans: 是时候有人来操烂你的人生了！
zh_hant: 是時候有人來操爛你的人生了！

# restaurant_sakuya_room_51c024e5
source: Et, en plus, tu perds tes deux plans culs grâce à moi ! Hahaha !
de: Und darüber hinaus hast du deine beiden Schlampen dank mir verloren! Hahaha!
es: ¡Y encima, perdiste tus dos juguetes sexuales gracias a mí! ¡Jajaja!
pt: E além disso, você perdeu seus dois brinquedos sexuais graças a mim! Hahaha!
ru: И вдобавок ко всему, благодаря мне ты потерял обе свои секс-игрушки! Ха-ха-ха!
tr: Ve bunun da ötesinde, benim sayemde her iki sikik oyuncağını da kaybettin! Hahaha!
uk: І на додачу до всього, ти втратив обидві свої секс-іграшки завдяки мені! Ха-ха-ха!
vi: Còn nữa, nhờ có tao mà hai cái sextoy của mày giờ nát lồn rồi ! Muahahaha-hahaha !
zh_hans: 最重要的是，多亏了我，你也彻底失去了那两头母猪！哈哈哈！
zh_hant: 最重要的是，多虧了我，你也徹底失去了那兩頭母豬！哈哈哈！

# restaurant_sakuya_room_9f143553
source: C'est juste parfait !
de: Es ist perfekt!
es: ¡Es perfecto!
pt: É simplesmente perfeito!
ru: Это просто прекрасно!
tr: Sadece mükemmel.
uk: Це просто ідеально!
vi: Địt mẹ, sung sướng lắm đấy !
zh_hans: 这可真是太棒了！
zh_hant: 這可真是太棒了！

# restaurant_sakuya_room_f84ad98e
source: Putain ! Faut que je me tire d'ici !
de: Verdammt! Ich muss hier irgendwie rauskommen!
es: ¡Joder! ¡Tengo que salir de aquí!
pt: Porra! Tenho que sair daqui!
ru: Черт! Я должен выбираться отсюда!
tr: Lanet olsun! Buradan çıkmam lazım!
uk: Чорт! Треба забиратися звідси!
vi: Chó chết, mình phải thoát ra khỏi đây ! Phải vặn cổ thằng này !
zh_hans: 操！我必须得离开这里！
zh_hant: 操！我必須得離開這裡！

# restaurant_sakuya_room_58f381ca
source: Alors, c'est ainsi...
de: Also, es ist so...
es: Entonces es así...
pt: Então é assim...
ru: Вот как...
tr: ...yani şey gibi...
uk: Тож це так...
vi: À, vặn như thế à...
zh_hans: 所以是这样的是嘛...
zh_hant: 所以是這樣的是嘛...

# restaurant_sakuya_room_19b65d35
source: Hey, qu'est-ce que tu fais salope !
de: Hey, was tust du, Bitch?!
es: ¡¿Qué estás haciendo, zorra?!
pt: Ei, o que você está fazendo, vadia?!
ru: Эй, что ты делаешь, сука?!
tr: Hey, ne yapıyorsun, sürtük?!
uk: Гей, що ти робиш, суко?!
vi: Này, mày đang làm cái gì thế hả, con điếm ?!
zh_hans: 嘿，你想干什么，臭婊子？！
zh_hant: 嘿，你想幹什麼，臭婊子？！

# restaurant_sakuya_room_3e66668c
source: Je crois que tu t'es amusé à persécuter l'homme que j'aime pendant bien trop longtemps.
de: Ich glaube, du hattest viel zu lange Spaß daran, den Mann meiner Träume zu verfolgen.
es: Creo que te has divertido persiguiendo al hombre que amo durante demasiado tiempo.
pt: Acho que você se divertiu perseguindo o homem que eu amo por tempo demais.
ru: Думаю, ты слишком заигрался, издеваясь над человеком, которого я люблю.
tr: Sanırım sevdiğim adama çok uzun süre zulmetmekten eğlendin.
uk: Я думаю, що ти занадто довго розважався, переслідуючи чоловіка, якого я кохаю.
vi: Tôi nghĩ là dày vò người mà tôi yêu khiến anh sung sướng lắm nhỉ ?
zh_hans: 我想你乐于迫害我爱的男人已经太久太久了。
zh_hant: 我想你樂於迫害我愛的男人已經太久太久了。

# restaurant_sakuya_room_f15e999b
source: Et alors ? Tu comptes faire quoi ?
de: Na und? Was willst du machen?
es: ¿Y qué? ¿Qué vas a hacer?
pt: E daí? O que você vai fazer?
ru: Ха! И что ты сделаешь?
tr: Ne olmuş yani? Ne yapacaksın?
uk: І що? Що ти збираєшся робити?
vi: Hừ, thế thì sao ? Mày nghĩ mày làm được con cặc gì ?
zh_hans: 那又怎么样？你又能拿我怎么着？
zh_hant: 那又怎麼樣？你又能拿我怎麼著？

# restaurant_sakuya_room_3b2bc56b
source: Tu sais ce que c'est ça... ?
de: Weißt du, was das hier ist...?
es: ¿Sabes qué es esto...?
pt: Você sabe o que é isso...?
ru: Ты знаешь, что это...?
tr: Bunun ne olduğunu biliyor musun?
uk: Ти знаєш, що це таке?..
vi: Anh có biết đây là gì không... ?
zh_hans: 你知道这是什么东西吗...？
zh_hant: 你知道這是什麼東西嗎...？

# restaurant_sakuya_room_6ffd3605
source: Putain, où t'as eu ça ?!
de: Verdammt, wo hast du das her?!
es: Joder, ¡¿de dónde has sacado eso?!
pt: Porra, onde você conseguiu isso?!
ru: Блять, откуда ты это взяла?!
tr: Sen bunu nereden buldun?
uk: Дідько, де ти це взяла?!
vi: M- Mà- Mày lấy cái đấy.... từ đâu ra ???
zh_hans: 操，你从哪搞来的这玩意儿？！
zh_hant: 操，你從哪搞來的這玩意兒？！

# restaurant_sakuya_room_07135056
source: Je suis une femme pleine de mystères.
de: Ich bin eine Frau voller Geheimnisse.
es: Soy una mujer llena de secretos.
pt: Sou uma mulher cheia de segredos.
ru: Я женщина, полная секретов.
tr: Ben sırlarla dolu bir kadınım.
uk: Я жінка, сповнена секретів.
vi: Phụ nữ cất giấu nhiều bí mật lắm.
zh_hans: 我是一个充满神秘的女人。
zh_hant: 我是一個充滿神秘的女人。

# restaurant_sakuya_room_11e9fa5b
source: En fouillant dans tes affaires, je suis tombée sur ceci...
de: Und als ich dein Zeug durchsucht habe, bin ich darauf gestoßen...
es: Mientras miraba tus cosas, me encontré con esto...
pt: Olhando suas coisas, me deparei com isso...
ru: Просматривая твои вещи, я наткнулась на это...
tr: Eşyalarına bakarken buna rastladım...
uk: Переглядаючи твої речі, я натрапила на це...
vi: Khi mà lục soát đồ đủng của anh, tôi tìm thấy gói này...
zh_hans: 在翻你身上东西的时候，我偶然间发现了这个...
zh_hant: 在翻你身上東西的時候，我偶然間發現了這個...

# restaurant_sakuya_room_a06c1ce9
source: Il y avait une petite notice avec, j'avoue que je suis très curieuse de voir si ça fonctionne.
de: Es gab sogar eine Anleitung. Ich muss zugeben, ich bin ziemlich gespannt, ob es funktioniert.
es: Incluso había algunas instrucciones con él. Lo admito, tengo bastante curiosidad por ver si funciona.
pt: Havia até algumas instruções com ele. Admito que estou bem curioso para ver se funciona.
ru: К этому даже были какие-то инструкции. Признаюсь, мне очень любопытно посмотреть, как оно работает.
tr: Hatta onunla ilgili bazı talimatlar bile vardı. Kabul ediyorum, işe yarayıp yaramadığını görmek için oldukça meraklıyım.
uk: До нього навіть була якась інструкція. Зізнаюся, мені було дуже цікаво подивитися, чи працює він.
vi: Còn có cả hướng dẫn sử dụng nữa. Nói thật thì, tôi cũng không biết nó hoạt động ra sao.
zh_hans: 甚至包装上还带有一些功效说明。我承认，我很好奇它是否真的会有效。
zh_hant: 甚至包裝上還帶有一些功效說明。我承認，我很好奇它是否真的會有效。

# restaurant_sakuya_room_f28c86c8
source: Toi qui détestes {{saito.n}} depuis si longtemps, tu vas désormais apprendre à l'aimer.
de: Du, der du {{saito.n}} so lange gehasst hast, wirst jetzt lernen, ihn zu lieben.
es: Tú, que has odiado a {{saito.n}} durante tanto tiempo, ahora aprenderás a amarlo.
pt: Você, que odiou {{saito.n}} por tanto tempo, agora aprenderei a amá-lo.
ru: Ты, кто так долго ненавидел {{saito.n}}, теперь научишься любить его.
tr: Uzun{{saito.n}} zamandır nefret eden siz, şimdi onu sevmeyi öğreneceksiniz.
uk: Ти, який так довго ненавидів {{saito.n}}, тепер навчишся його любити.
vi: Anh, người đã căm thù {{saito.n}} suốt bao năm qua, giờ cần phải học cách yêu anh ấy.
zh_hans: 你已经恨了{{saito.n}}这么久了，现在得学会爱他才行。
zh_hant: 你已經恨了{{saito.n}}這麼久了，現在得學會愛他才行。

# restaurant_sakuya_room_4358e2fc
source: NON ! NON ! NON ! NE ME FAIS PAS BOUFFER CE TRUC !
de: NEIN! NEIN! NEIN! LASS MICH NICHT DIESES DING SCHLUCKEN!
es: ¡NO! ¡NO! ¡NO! ¡NO ME HAGAS COMER ESA COSA!
pt: NÃO! NÃO! NÃO ME FAÇA COMER ESSA COISA!
ru: НЕТ! НЕТ! НЕТ! НЕ ЗАСТАВЛЯЙ МЕНЯ ЭТО ЕСТЬ!
tr: HAYIR! HAYIR! HAYIR! BANA O ŞEYI YEDIRME!
uk: НІ! НІ! НІ! НЕ ЗМУШУЙ МЕНЕ ЇСТИ ЦЮ ШТУКУ!
vi: CÁI ĐÉO ! KHÔNG ! KHÔNG ! KHÔNG ! ĐỪNG BẮT TAO ĂN CÁI CỦA ẤY !
zh_hans: 不！不！不！别让我吃那个东西！
zh_hant: 不！不！不！別讓我吃那個東西！

# restaurant_sakuya_room_146d3ece
source: Mhmm mhmmmm mfff !
de: Mmm, mhmmmmm, mhfff!
es: ¡Mmm, mmmmmm, mmmf!
pt: Mmm, mmmmmm, mmmf!
ru: Ммм, ммммммм, ммммф!
tr: Mmm, mmmmm, mmmf!
uk: М-м-м, м-м-м-м-м-м-м, м-м-м-мф!
vi: Mmm, mmmmmm, mmmf!
zh_hans: 姆唔，唔唔唔唔唔，姆嗯嗯！
zh_hant: 姆唔，唔唔唔唔唔，姆嗯嗯！

# restaurant_sakuya_room_693ae658
source: Et voilà... et maintenant, dors, laisse le médicament agir...
de: Voilà... Jetzt ruh dich aus und lass die Pille den Rest machen...
es: Y voilà... Ahora duerme, y deja que la medicina haga efecto...
pt: Aí está... e agora, durma, deixe o remédio fazer efeito...
ru: И вауля...Теперь спи, и пусть лекарство подействует...
tr: Ve voilÃ ...Şimdi uyu ve bırak ilaç işe yarasın...
uk: І вуаля... А тепер спи, і нехай ліки діють...
vi: Tèn tén ten... Giờ hãy ngủ đi, để thuốc còn ngấm nữa...
zh_hans: 好啦...快睡吧，让药效起作用...
zh_hant: 好啦...快睡吧，讓藥效起作用...

# restaurant_sakuya_room_fe6c921b
source: Tu lui as donné sa propre drogue n'est-ce pas ?
de: Du hast ihm seine eigene Droge gegeben, oder?
es: Le diste su propia droga, ¿no?
pt: Você deu a ele a própria droga, não foi?
ru: Ты дала ему его собственный наркотик, не так ли?
tr: Ona kendi ilacını verdin, değil mi?
uk: Ти дала йому його власний наркотик, так?
vi: Cậu... ép hắn ta uống thuốc của hắn... à ?
zh_hans: 你把从他身上找到的药给他自己吃了，是不是？
zh_hant: 你把從他身上找到的藥給他自己吃了，是不是？

# restaurant_sakuya_room_802e6119
source: Je ne supportais plus de le voir s'en prendre à toi sans raison.
de: Ich konnte es nicht länger ertragen, zuzusehen, wie er auf dir herumhackt.
es: No podía soportar ver cómo se metía contigo sin motivo.
pt: Eu não aguentava mais vê-lo implicando com você sem motivo.
ru: Я больше не могла смотреть, как он придирается к тебе без всякой причины.
tr: Artık sebepsiz yere sana sataştığını görmeye dayanamadım.
uk: Я більше не могла дивитися, як він чіпляється до тебе без причини.
vi: Cứ nghe anh ta tra tấn cậu làm trái tim tớ thổn thức.
zh_hans: 我再也无法忍受他无缘无故的就来挑你的刺儿了。
zh_hant: 我再也無法忍受他無緣無故的就來挑你的刺兒了。

# restaurant_sakuya_room_2fb210ab
source: Peut-être qu'après tout ça, il ouvrira les yeux...
de: Vielleicht wird er nach alldem seine Augen öffnen...
es: Quizá, después de todo esto, abra los ojos...
pt: Talvez, depois de tudo isso, ele abra os olhos...
ru: Может быть, после всего этого он откроет свои глаза...
tr: Belki tüm bunlardan sonra gözlerini açar...
uk: Може, після всього цього він розплющить очі...
vi: Biết đâu, sau tất cả chuyện này, anh ta sẽ mở mắt ra...
zh_hans: 或许，在这一切之后，他会醒悟过来的...
zh_hant: 或許，在這一切之後，他會醒悟過來的...

# restaurant_sakuya_room_b68de277
source: Oh, tu as peur que je fasse la même chose avec toi ?
de: Oh, hast du Angst, dass ich dasselbe mit dir mache?
es: ¿Tienes miedo de que te haga lo mismo?
pt: Ah, você tem medo que eu faça o mesmo com você?
ru: О, ты боишься, что я сделаю то же самое с тобой?
tr: Ah, aynısını sana yapacağımdan mı korkuyorsun?
uk: Ох, ти боїшся, що я зроблю те ж саме з тобою?
vi: À, cậu sợ là tớ sẽ làm thế với cậu ư ?
zh_hans: 哦，你在害怕我也会这样对你吗？
zh_hant: 哦，你在害怕我也會這樣對你嗎？

# restaurant_sakuya_room_06df1951
source: Je sais déjà les dégâts que peut causer ce truc... c'est évident que j'en ai peur.
de: Ich kenne bereits den Schaden, den das Zeug verursachen kann... Natürlich habe ich Angst davor.
es: Ya sé el daño que esa cosa puede causar... Obviamente me da miedo.
pt: Eu já sei o dano que essa coisa pode causar... Estou obviamente com medo dela.
ru: Я уже знаю, какой ущерб может причинить эта штука... Очевидно, что я ее боюсь.
tr: O şeyin verebileceği zararı zaten biliyorum...Belli ki korkuyorum.
uk: Я вже знаю, якої шкоди ця штука може завдати... Я, звичайно, боюся його.
vi: Tớ đã thấy cái tác hại khủng khiếp của nó rồi...
zh_hans: 我已经知道那种东西可能造成的伤害了...所以很明显我当然害怕。
zh_hant: 我已經知道那種東西可能造成的傷害了...所以很明顯我當然害怕。

# restaurant_sakuya_room_98a9db7c
source: Oh, mon chéri, ne t'inquiète pas... Je suis une femme raisonnable et puis je préfère que tes sentiments envers moi soient réels et non pas fabriqués.
de: Oh, mein Schatz, keine Sorge... Ich bin eine rationale Frau und ziehe es vor, wenn deine Gefühle für mich echt und nicht künstlich sind.
es: Oh, cariño, no te preocupes... Soy una mujer razonable, y preferiría que tus sentimientos hacia mí fueran reales y no artificiales.
pt: Oh, minha querida, não se preocupe... Sou uma mulher sensata e preferiria que seus sentimentos por mim fossem reais e não artificiais.
ru: О, мой милый, не волнуйся... Я разумная женщина, и я предпочитаю, чтобы твои чувства ко мне были настоящими, а не искусственными.
tr: Ah canım benim, merak etme...Ben makul bir kadınım ve bana karşı duygularının yapay değil gerçek olmasını tercih ederim.
uk: О, мій любий, не хвилюйся... Я розумна жінка, і хотіла б, щоб твої почуття до мене були справжніми, а не штучними.
vi: Ôi, cậu yêu à, đừng có lo... Tớ là một phụ nữ đoan trang, và tớ chỉ muốn rằng tình cảm cậu dành cho tớ là chân thật chứ không phải giả dối.
zh_hans: 哦，我的宝贝，别担心...我是一个通情达理的女人，我更希望你对我的感情是真实的，而不是靠药物人为的。
zh_hant: 哦，我的寶貝，別擔心...我是一個通情達理的女人，我更希望你對我的感情是真實的，而不是靠藥物人為的。

# restaurant_sakuya_room_44100e23
source: Qu'est-ce que tu lui as donné exactement ?
de: Was genau hast du ihm verabreicht?
es: ¿Qué le diste exactamente?
pt: O que exatamente você deu a ele?
ru: Что именно ты ему дала?
tr: Ona tam olarak ne verdin?
uk: Що саме ти йому дала?
vi: Cậu cho anh ta uống cái gì vậy ?
zh_hans: 你到底给他吃了什么东西？
zh_hant: 你到底給他吃了什麼東西？
