Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# ta571a32723
source: Sauf que cette fois si elle semble passer quelques jours avec son père... Cela devrait la tenir a distance des problèmes.
de: Nur dass sie dieses Mal anscheinend ein paar Tage mit ihrem Vater verbringt ... Das sollte ihr Probleme vom Hals halten.
pt: Só que dessa vez, se ela parece estar passando alguns dias com o pai... Isso deve mantê-la longe de problemas.

# te19eb44523
source: Le cours de l'histoire a probablement déjà changé.
de: Der Verlauf der Geschichte hat sich wohl jetzt schon ordentlich verändert.
pt: O curso da história provavelmente já mudou.

# te0d5f62add
source: Néanmoins... Je ne me sens pas tranquille.
de: Trotzdem ... Ich habe nicht das Gefühl, als könnte ich mich jetzt einfach zurücklehnen.
pt: No entanto... não me sinto à vontade.

# t9e88207b0f
source: C'est bon ? Tête de bite est rentré chez lui ?
de: Ist die Luft rein? Ist der Pimmelkopf nach Hause gegangen?
pt: Estamos bem? O Dickhead foi para casa?

# t592d7698c8
source: Oui il vient de partir.
de: Ja, er hat sich gerade auf den Weg gemacht?
pt: Sim, ele acabou de sair.

# t03f8cd2c9e
source: Suis moi !
de: Folge mir!
pt: Me siga!

# t7f929530b5
source: Allez hop ! La chambre nous attend !
de: Komm schon! Das Zimmer wartet auf uns!
pt: Vamos! A sala nos espera!

# ta7036e6d69
source: J'ai bien l'intention de rentabiliser la nuit complète, j'espère que tu es en forme ?
de: Ich hatte vor, das Beste aus der Nacht zu machen, also hoffe ich, dass du in guter Verfassung bist.
pt: Pretendo aproveitar a noite toda, então espero que você esteja bem?

# ta0591f9a80
source: Ca... Ca devrait aller !
de: Das ... Das sollte reichen!
pt: Isso... Isso deve resolver!

# t92ae6bfde8
source: Mon dieu quel nuit !
de: Was für eine Nacht!
pt: Que noite!

# tf28c19f9dc
source: Tu n'as pas failli à ta réputation !
de: Du bist deinem Ruf gerecht geworden!
pt: Você fez jus à sua reputação!

# t0a1baa28d8
source: Plutôt mourir !
de: ...[w] Lieber sterbe ich.
pt: ...[w]Eu prefiro morrer.

# tdcd07457b8
source: Est ce que tu sais combien de fois j'ai rêvée de venir ici ?
de: Weißt du, wie oft ich davon geträumt habe, hierher zu kommen?
pt: Você sabe quantas vezes eu sonhei em vir aqui?

# ta9c07643b5
source: Ce lieu existe depuis plusieurs centaine d'années et plus que la beauté de l'endroit c'est la seule règle de l'établissement qui a fait sa renommée.
de: Dieser Ort existiert bereits seit Hunderten von Jahren, aber seine Berühmtheit hat er nicht seiner Schönheit oder seinem Alter zu verdanken, sondern der eher außergewöhnlichen Regel, die hier gilt.
pt: Este lugar existe há centenas de anos e, mais do que a beleza do lugar em si, é a única regra que o tornou famoso.

# tbb4a72f061
source: En espérant que vous avez passé un agréable moment dans notre établissement !
de: Wir hoffen, dass Sie einen angenehmen Aufenthalt in unserem Etablissement hatten!
pt: Esperamos que você tenha tido uma estadia agradável em nosso estabelecimento!

# tca2a11dbcf
source: Un problème ? Qu'est-ce que tu ne dois pas oublier ?
de: Ist alles gut? Was sollst du nicht vergessen?
pt: Está tudo bem? O que você não deve esquecer?

# tde82f308ee
source: Rien de grave, disons que pour avoir privatisé le onsen rien que pour nous, j'aurai un petit service à rendre en échange.
de: Nichts Schlimmes. Lass uns einfach sagen, dass ich für die Reservierung des Onsen eine kleine Gegenleistung erbringen muss.
pt: Nada sério. Digamos que em troca de reservar o onsen só para nós, terei um pequeno favor para retribuir.

# t536e83eb81
source: Parce que ce petit con savait qu'on s'en prendrait a lui...
de: Weil der kleine Bastard wusste, dass wir es auf ihn abgesehen haben ...
pt: Porque o pequeno bastardo sabia que iríamos atrás dele...

# t13964821b6
source: Kimochi qui vide un flacon de laxatif et ou les trois idiots qui ont tout mangé sans se rendre compte de rien ?
de: Kimochi, der eine Großladung Abführmittel auf seinem Essen verteilt oder die drei Idioten, die das alles gegessen haben, ohne es zu merken ...?
pt: Kimochi esvaziando um frasco de laxante, ou os três idiotas que comeram tudo sem perceber...?

# t0789d1cbf6
source: Va te faire foutre, j'ai l'impression d'entendre ma mère ! Et puis c'est quoi ça d'abord ?!
de: Fick dich, du klingst genau wie meine Mutter! Was zur Hölle soll das überhaupt sein?
pt: Foda-se, você parece a minha mãe! Que diabos é isso, afinal?!

# t5a1d135363
source: Pas de problème, je vais m'étirer un peu plus loin, rend le moi quand tu auras fini mais fais y attention.
de: Kein Problem, ich werde mich da vorne etwas dehnen. Gib ihn mir wieder, wenn du fertig bist, aber sei vorsichtig.
pt: Sem problemas, vou esticar um pouco mais. Devolva-o para mim quando terminar, mas tenha cuidado.

# tc3c21ae8e1
source: Je ne sais pas comment ce type va réagir mais je suppose que ça ne va pas lui plaire.
de: Ich weiß nicht, wie dieser Typ reagieren wird, aber ich schätze, es wird ihm nicht gefallen.
pt: Não sei como esse cara vai reagir, mas imagino que ele não vá gostar.

# t0e2e93015c
source: Salut petit frère, prêt à se donner à fond aujourd'hui ?
de: Hey, kleiner Bro, bereit, heute alles zu geben?
pt: Ei, maninho, pronto para dar tudo de si hoje?

# t9a784f01a7
source: On va te fabriquer des muscles d'acier.
de: Wir bauen dir Muskeln aus Stahl.
pt: Nós construiremos músculos de aço para você.

# t1770bb4663
source: [i]Isekai. Si ce nom vous parait familier de nos jours, c'est parce qu'il est devenu un sous-genre à part entière du manga.[/i]
de: [i]Isekai. Wenn dir dieser Begriff heutzutage bekannt vorkommt, dann weil Isekai im Manga ein eigenes Subgenre geworden ist.[/i]
pt: [i]Isekai. Se esse nome soa familiar hoje em dia, é porque isekai se tornou um subgênero de mangá por direito próprio.[/i]

# tbf574e7500
source: [i]Dans cet ouvrage, nous allons voir ensemble qu'est-ce qui fait le succès de cette recette controversé.[/i]
de: [i]In diesem Buch schauen wir uns genauer an, was dieses kontroverse Thema so erfolgreich macht.[/i]
pt: [i]Neste livro, veremos o que torna esta receita controversa tão bem-sucedida.[/i]

# t143deab4dd
source: [i]Malgré tout, certaines œuvres brillent par leur originalité et réinventent le genre pour en faire un plat hautement gastronomique.[/i]
de: [i]Dennoch können einige Werke durch ihren Einfallsreichtum glänzen. Sie erfinden dieses Genre neu und verwandeln es in ein äußerst befriedigendes Gericht.[/i]
pt: [i]Apesar disso, algumas obras brilham pela originalidade, reinventando o gênero e transformando-o em um prato altamente satisfatório.[/i]

# t11a1449f92
source: [i]Isekai est un sous-genre de la fantasy, dont l'intrigue tourne principalement autour d'un personnage lambda qui est transporté dans un univers parallèle.[/i]
de: [i]Isekai ist ein Subgenre der Fantasy-Geschichten mit einem Plot, der hauptsächlich darin besteht, dass ein Lambda-Charakter, in ein Paralleluniversum transportiert wird.[/i]
pt: [i]Isekai é um subgênero de fantasia com um enredo que gira principalmente em torno de um personagem lambda que é transportado para um universo paralelo.[/i]

# t9cad649398
source: [i]Dans ce nouveau monde, le héros se verra la majeure partie du temps accorder un pouvoir supérieur au commun des mortels, faisant de lui un demi-dieu dans ce nouvel univers.[/i]
de: [i]In dieser neuen Welt wird dem Helden in der Regel eine Kraft verliehen, die der der gewöhnlichen Sterblichen überlegen ist, sodass sie zu einer Art Halbgott werden.[/i]
pt: [i]Neste novo mundo, o herói, em grande parte, receberá um poder superior ao dos mortais comuns, tornando-o um semideus neste novo universo.[/i]

# t510c730398
source: Un personnage lambda... une façon détournée de dire un puceau.
de: Ein Lambda-Charakter ... Also eine andere Form, um Jungfrau zu sagen.
pt: Um caractere lambda... Então, uma maneira indireta de dizer virgem.

# t51ba2c6de2
source: [i]À chaque passage dans un isekai, le protagoniste se voit souvent affubler d'une interface de type RPG permettant de quantifier la force et la valeur de tout ce qui l'entoure.[/i]
de: [i]Wenn der Protagonist zu einem Isekai wird, erhalten sie oft ein Interface, das dem eines RPGs ähnelt, sodass sie die Stärke und den Wert von allem um sie herum ermitteln können.[/i]
pt: [i]Quando o protagonista passa para um isekai, ele geralmente recebe uma interface no estilo RPG para quantificar a força e o valor de tudo ao seu redor.[/i]

# t30e8dcc3f6
source: [i]Tout est facilité pour que le transfert du protagoniste se fasse dans les meilleures conditions.[/i]
de: [i]Alles wird so hergerichtet, dass der Protagonist so gut wie möglich in die andere Welt wechseln kann.[/i]
pt: [i]Tudo é feito para garantir que a transferência do protagonista ocorra nas melhores condições possíveis.[/i]

# t79dbf00b8e
source: Prends ceci, ce sont des haltères légèrement modifiés. J'utilisais ça avant.
de: Nimm die hier. Das sind leicht modifizierte Hanteln. Die habe ich früher benutzt.
pt: Pegue estes; são halteres ligeiramente modificados. Eu costumava usar estes.

# t9969dc7a3f
source: De rien, petit frère, tu ne pourras toujours compter sur moi.
de: Immer wieder gerne, kleine Bro. Du kannst dich auf mich verlassen.
pt: De nada, irmãozinho. Pode sempre contar comigo.

# t6ca6737d5c
source: Oui, c'était horrible, j'ai tellement de courbatures que même le vent qui souffle sur ma peau me fait mal.
de: Ja, es war schrecklich! Ich bin so wund, dass sogar der Wind auf meiner Haut wehtut.
pt: Sim, foi horrível! Estou tão dolorido que até o vento na minha pele dói.

# teb61f7bd6d
source: [i]Au tout début de l'aventure, le personnage principal est souvent un garçon sans grand intérêt, rarement le protagoniste de sa propre vie.[/i]
de: [i]Zu Beginn seines Abenteuers ist der Protagonist oft ein unbedeutender Junge, der selten überhaupt Herr über sein eigenes Leben ist.[/i]
pt: [i]No início da aventura, o personagem principal geralmente é um garoto de pouco interesse, raramente o protagonista de sua própria vida.[/i]

# tbbc9d17e4c
source: [i]Et c'est dans la mort que son âme pourra être transportée dans ce nouveau monde, telle une renaissance, tirant un trait sur celui qu'il était avant.[/i]
de: [i]Doch im Tod kann seine Seele in eine neue Welt transportiert werden, was eine Wiedergeburt und Trennung vom alten Leben darstellt.[/i]
pt: [i]E é na morte que sua alma pode ser transportada para este novo mundo, semelhante a um renascimento que o separa de quem ele era antes.[/i]

# tc783ddd9cd
source: [i]On peut toutefois remarquer un traitement différent des protagonistes.[/i]
de: [i]Die verschiedenen Arten der Protagonisten werden unterschiedlich behandelt.[/i]
pt: [i]No entanto, diferentes tipos de protagonistas são tratados de forma diferente.[/i]

# t1454015076
source: [i]L'ikemen ou mâle alpha, lui, serait le plus souvent invoqué, le nouveau monde ayant désespérément besoin de lui.[/i]
de: [i]Werden die Ikemen oder Alpha-Males in der Regel beschworen, wenn die Welt sie braucht.[/i]
pt: [i]O ikemen, ou macho alfa, é frequentemente invocado porque o novo mundo precisa desesperadamente dele.[/i]

# t19be9f4d33
source: Simple question {{macumba.n}}, la cadence peut être augmentée combien de fois encore ?
de: Hey, {{macumba.n}}, wie oft kann man das Tempo noch erhöhen?
pt: Ei, {{macumba.n}}, quantas vezes mais a taxa pode ser aumentada?

# tf9c96ac162
source: Incroyable !
de: Unglaublich!
pt: Inacreditável!

# t65fd8647c7
source: Pas exactement...
de: Nicht unbedingt ...
pt: Não exatamente...

# t7319812b8c
source: Je ne sais pas comment l'expliquer mais...
de: Ich weiß nicht, wie ich das erklären soll, aber ...
pt: Não sei como explicar, mas...

# t5bdcd34e02
source: Je ne sais même pas ce qu'il est advenu de lui apères ça.
de: Ich weiß nicht mal, was danach mit ihm passiert ist.
pt: Eu nem sei o que aconteceu com ele depois disso.

# t28df2f8ec1
source: Petit frère je te laisse je dois aller me préparer pour aller travailler.
de: Kleiner Bro, ich werde gehen. Ich muss mich für die Arbeit fertig machen.
pt: Irmãozinho, vou embora. Tenho que me arrumar para o trabalho.

# tf47cacede9
source: Je comprends, bon courage je vais rentrer prendre une douche.
de: Alles klar! Viel Glück. Ich geh dann mal nach Hause und dusche dort erstmal.
pt: Eu entendo! Boa sorte. Vou para casa tomar um banho.

# t9a0ddd4da6
source: Ce n'est définitivement pas normal.
de: Das ist definitiv nicht normal.
pt: Isso definitivamente não é normal.

# ta9df9733f9
source: Je passerais bien au konbini, ça me donnera l'occasion d'aller voir si {{sayuri.n}} a pu faire ce qu'elle voulait.
de: Ich mache einen kleinen Zwischenstopp beim Kombini. Außerdem habe ich da vielleicht die Möglichkeit, herauszufinden, ob {{sayuri.n}} tun konnte, was sie vorhatte.
pt: Vou passar no konbini. Isso me daria uma chance de ver se {{sayuri.n}} foi capaz de fazer o que queria.

# tf763b78c1e
source: Où suis-je ?
de: Wo bin ich?
pt: Onde estou?

# t8fb4eda249
source: ...[w]Je...[w]Désolé, la pluie a rendu ta robe transparente et...
de: ... [w]Ich ... [w]Tut mir leid, der Regen hat dein Kleid ganz durchsichtig gemacht und ...
pt: ...[w]Eu...[w]Desculpe, a chuva deixou seu vestido transparente, e...

# tf02c09a035
source: Et puis soit honnête... Entre toi et moi... Je pense que tu savais quel genre d'effet pouvait provoquer cette robe.
de: Und um ehrlich zu sein ... So zwischen dir und mir ... Ich glaube, du wusstest, wie dieses Kleid wirken würde.
pt: E seja honesto... Cá entre nós... Acho que você sabia que tipo de efeito esse vestido teria.

# tc5c576e274
source: [font_size=14]Une envie irrésistible de l'enlever....[/font_size]
de: [font_size=14]Den unwiderstehlichen Drang, es dir vom Leib zu reißen ...[/font_size]
pt: [font_size=14]Uma vontade irresistível de removê-lo...[/font_size]

# t96a6165b20
source: Est ce qu'on peut faire une pause ?
pt: Podemos fazer uma pausa?

# t3dc452a0ec
source: Je crois qu'on peut s'abriter ici temporairement...
pt: Acho que podemos nos abrigar aqui temporariamente...

# t6912757cb1
source: Tout a tellement changé...
pt: Tudo mudou tanto...

# tef6342acbc
source: Ça m'est arrivée de venir avec {{yasuka.n}} également.
pt: Eu estive aqui com {{yasuka.n}} também.

# tafe7fc975b
source: Mon dieu quand j'y pense... L'argent que j'ai mis là-dedans...
pt: Deus, quando penso nisso... O dinheiro que investi nisso...

# ta7564e6fe5
source: Ignore ce que peuvent penser les autres et amuse toi !
pt: Ignore o que os outros possam pensar e apenas divirta-se!

# t168eed0aca
source: Je ne connaissais pas les jeux de danse mais c'est la meilleure idée du siècle !
pt: Nunca ouvi falar de jogos de dança, mas essa é a melhor ideia do século!

# td03f2f5a95
source: On continue comme prévue, on a justement reçu la confirmation de ce qu'on attendait.
pt: Continuamos conforme o planejado e acabamos de receber a confirmação do que estávamos esperando.

# t44db0e9484
source: Viens que je te présente à notre invité !
pt: Venha, deixe-me apresentar nosso convidado!

# t5ebaf809ce
source: Ne le prenez pas personnellement, c'est une fille très timide.
pt: Não leve para o lado pessoal; ela é uma garota muito tímida.

# tcbf1a35c11
source: Après tout ce qui m'est arrivé dernièrement je pensais ne plus pouvoir prendre mon pied.
pt: Depois de tudo que aconteceu comigo ultimamente, pensei que não conseguiria mais me divertir.

# t29e3c8f294
source: Je me demande quand même... Il aurait peut-être été plus simple et plus rapide de passer directement par le X3, non ?
pt: Mas eu me pergunto... Não teria sido mais rápido e fácil ir direto para o X3?

# te1b8f06b69
source: Oui, c'est elle qui a évoquée le sujet.
pt: Sim, foi ela quem tocou no assunto.

# tb3ab82785a
source: Avec un peu de chance, on pense que même demain il pourrait se passer des choses...
pt: Com um pouco de sorte, achamos que amanhã mesmo as coisas podem acontecer...

# tb07659f46a
source: Tu es certain de vouloir lui faire subir ça ? Elle ne connait rien de la vie encore...
pt: Tem certeza de que quer fazê-la passar por isso? Ela ainda não sabe nada sobre a vida...

# tce9ed5040b
source: Si tu savais depuis combien de temps j'attends ça !
pt: Se você soubesse há quanto tempo estou esperando por isso!

# tbc51e00296
source: Je trouve ça tellement idiot de ne laisser entrer que les couples...
pt: Acho estúpido deixar entrar apenas casais...

# t6e1ae3014a
source: Peu importe, arrête de trop y réfléchir et allons nous amuser, mon chéri !
pt: De qualquer forma, não pense muito nisso e vamos nos divertir, meu querido!

# tf56f78b5c2
source: Je remercie mes entraînements de m'avoir aidé, de m'avoir donné la capacité de te suivre aujourd'hui !
pt: Gostaria de agradecer às minhas sessões de treinamento por me ajudarem, me dando a oportunidade de acompanhar vocês hoje!

# t6578ff8755
source: {{saito.n}}... Allons sur la grande roue ! Le soleil se couche, je suis certaine que la vue sera magnifique !
pt: {{saito.n}}... Vamos na roda gigante! O sol está se pondo, então tenho certeza de que a vista será magnífica!

# tcdc8cb9c5f
source: J'ai l'impression que tu as du mal à lâcher le contrôle.
pt: Tenho a impressão de que você está com dificuldade para abrir mão do controle.

# te7aeccf01d
source: Et bien quelle histoire.
pt: Que história.

# t978367c55b
source: Je ne pense que j'aurais été capable de le croire si quelqu'un d'autre me l'avait raconté.
pt: Acho que eu não teria acreditado se outra pessoa tivesse me contado.

# t7b7c9386ac
source: Est ce que tu ne regrette pas un peu au fond de toi de ne pas être venue avec ma fille ou une autre personne importante à tes yeux ?
pt: Você não se arrepende um pouco, lá no fundo, de não ter vindo com minha filha ou outra pessoa importante para você?

# t7f4fd783b9
source: Fait le malin ! Mais j'espère pour toi que tu ne te comporte pas comme ça avec toutes les femmes que tu croises ?
pt: Você está só se exibindo! Mas espero que, para o seu bem, você não se comporte assim com todas as mulheres que conhece?

# tc424646e14
source: Mhh!
pt: Hum!

# td5d7cf8932
source: Ne t'en fais pas je comprend parfaitement, c'est pour cette raison que j'aurais voulu etre plus jeune !
pt: Não se preocupe, eu entendo perfeitamente. É por isso que eu queria ter sido mais jovem!

# t5fbe924c06
source: Je suis a la fois très heureuse et un peu déçue je ne vais pas te le cacher mais c'est ainsi !
pt: Estou muito feliz e um pouco decepcionado, não vou mentir, mas é assim que as coisas são!

# t9e9fb80882
source: Il ne se passera rien ! Il ne se passera rien !
pt: Nada vai acontecer! Nada vai acontecer!

# td9df55d517
source: {{saito.n}} soit fort, c'est la mère d'{{asami.n}}, un homme doit pouvoir tracer une limite et la tenir !
pt: {{saito.n}}, seja forte! É {{asami.n}}mãe! Um homem tem que ser capaz de traçar uma linha e mantê-la!

# ta52b339e83
source: Je... Je crois que les hommes ont toujours un peu de mal à savoir s'il ne s'agit que de la simple gentillesse ou si c'est plus sérieux.
pt: Eu... eu acho que é sempre um pouco difícil para os homens saberem se é apenas uma gentileza ou se é algo mais sério.

# tec492b347d
source: Je suis certaine qu'avec encore plus d'entrain peut-être que...
pt: Tenho certeza que com ainda mais paixão, talvez...

# tcd48afe733
source: Aussi ?
pt: então…?

# t334088d21a
source: Qu'est-ce que je fais ici ?
pt: O que estou fazendo aqui?

# tcd00e8b551
source: J'avais un peu peur d'avoir abusé avec le somnifère, mais non.
pt: Fiquei com um pouco de medo de ter exagerado no remédio para dormir, mas parece que você está bem.

# t722e8d2cef
source: Tout ceci n'est que pure vengeance, à cause d'un petit ami... J'ai tout perdu.
pt: Tudo isso é pura vingança. Por causa do seu namorado... Eu perdi tudo.

# t30b35e60bd
source: Tu es sûre de vouloir me provoquer ? Tu n'es pas dans une situation où tu peux aisément te défendre tu sais...
pt: Tem certeza de que quer me provocar? Você não está em uma situação em que pode se defender facilmente, sabia...

# t60ea88de18
source: En plus je ne sais pas de quoi tu te plains, je t'ai laissé ma vieille console portable pour que tu n'aies pas à t'ennuyer.
pt: Além disso, não sei do que você está reclamando. Deixei meu antigo console portátil para você não ficar entediado.

# t213a59239c
source: Haha... Bien essayé mais ça fait des dizaines d'années que ne joue plus.
pt: Haha... Boa tentativa, mas não jogo há décadas.

# ta398e49778
source: Vous n'avez pas honte de passer votre temps à vous branler à votre age ?
pt: Você não tem vergonha de passar tanto tempo se masturbando na sua idade?

# t3c893dccf9
source: Je ne sais pas comment sont traités les gens quand ils sont enlevés mais je suppose que ça ne se passe pas comme ça en general.
pt: Não sei como as pessoas são tratadas quando são sequestradas, mas imagino que normalmente não seja assim.

# t23d87bedc4
source: Oh mais ce n'est pas toi qui le trahiras, c'est lui !
pt: Ah, mas não é você quem vai traí-lo; é o oposto!

# tdda906a1dc
source: La ? Je ne sais pas, il fait nuit, je suppose qu'il est chez lui ?
pt: Agora? Não sei. Está escuro, então acho que ele está em casa?

# tf525792cf3
source: Tu fais la maline mais pendant ce temps-là ta mère se rapproche de ton meilleur ami.
pt: Você está agindo de forma inteligente, mas enquanto isso sua mãe está se aproximando do seu melhor amigo.

# t991d013a62
source: La belle affaire... Je connais ma mère, c'est la première fois que je m'absente et elle a du se sentir seule et déprimée.
pt: Grande coisa... Eu conheço minha mãe. Esta é a primeira vez que estou fora, e ela deve ter se sentido solitária e deprimida.

# te763346485
source: Très drôle ! Comment ça pourrait se passer d'après vous ?
pt: Muito engraçado! Como você acha que está indo?

# t6a9cec4633
source: Je suppose que ma mère et mon meilleur ami ont encore passé la journée ensemble ?
pt: Imagino que minha mãe e minha melhor amiga passaram o dia juntas novamente?

# t011216b60e
source: Tiens donc... Ça t'intéresse de le savoir à présent ?
pt: Bem... Você gostaria de saber agora?

# t0ee2a6b31e
source: Ils ont été vus à la salle d'arcade toute la journée où il semble que ta mère s'est beaucoup amusée.
pt: Eles foram vistos no fliperama o dia todo, onde parece que sua mãe se divertiu muito.

# t1b3165cf65
source: Laissez moi deviner ? Ils ont encore passés la journée ensemble ?
pt: Deixa eu adivinhar? Eles passaram o dia juntos de novo?

# t1b0b631990
source: Peut-être... peut-être... mais...[w]Au troisième jour il n'est pas rentré dormir chez lui.
pt: Talvez... Mas...[w]No terceiro dia ele não foi para casa dormir.

# tbe9fc61b54
source: Donc jusqu'à preuve du contraire tout ce que vous direz sera considéré comme un mensonge.
pt: Então, até que se prove o contrário, tudo o que você disser será considerado mentira.

# t680196b76d
source: Si vous avez compris laissez moi tranquille...
pt: Se você entende, deixe-me em paz...

# tfcdcd8cfff
source: Ca c'est eux dans une ruelle sombre... Je ne sais pas ce qu'ils se disent mais ça semble très intense.
pt: São eles em um beco escuro... Não sei o que eles estão dizendo um ao outro, mas parece muito intenso.

# te6d2591f80
source: Ma mère est grande elle peut faire ce qu'elle veut et {{saito.n}} est juste un ami et s'il rend ma mère heureuse alors tant mieux, ce sera toujours mieux que d'avoir un père incapable et toujours absent.
pt: Minha mãe é adulta. Ela pode fazer o que quiser. Além disso, {{saito.n}} é só um amigo, e se ele faz minha mãe feliz, tanto melhor! Sempre será melhor do que ter um pai incapaz e sempre ausente.

# tbe6040ab2e
source: Non ! Peu importe ce qu'il se passe, vous ne me briserez pas le moral !
pt: NÃO! Não importa o que aconteça, você não vai quebrar meu espírito!

# ta1c809c177
source: Bon sang j'attend ça depuis trop longtemps !
pt: Poxa, eu estava esperando por isso há muito tempo!
