Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# kimochi_password_499ca319
source: C'est bien plus flippant que tout ce que j'aurais pu imaginer.
de: Das ist beängstigender als alles, was ich mir je hätte vorstellen können.
es: Esto es más aterrador que cualquier cosa que pudiera haber imaginado.
pt: Isso é mais assustador do que qualquer coisa que eu poderia ter imaginado.
ru: Это страшнее, чем можно было представить.
tr: ...hayal edebileceğim her şeyden çok daha korkunç.
uk: Це жахливіше, ніж я міг собі уявити.
vi: Hãi hùng hơn cả những gì mình có thể tưởng tượng.
zh_hans: 这比我能想象到的还要恐怖的多。
zh_hant: 這比我能想像到的還要恐怖的多。

# kimochi_password_15c96f7b
source: Je ferais mieux de rentrer chez moi...
de: Ich sollte heim gehen...
es: Debería volver a casa...
pt: Eu deveria voltar para casa...
ru: Пора идти домой...
tr: Eve gitmeliyim.
uk: Мені треба повертатися додому...
vi: Mình nghĩ mình nên về nhà...
zh_hans: 我还是回家吧...
zh_hant: 我還是回家吧...

# t7b6936b408
source: Il est trop tard, je vais revenir demain.
de: Es ist spät, ich werde morgen wiederkommen.
pt: Já é tarde, volto amanhã.
ru: Уже поздно, я вернусь завтра.
tr: Geç oldu, yarın yine gelirim.
uk: Вже пізно я повернуся завтра.
zh_hans: 很晚了，我明天再来。
zh_hant: 很晚了，我明天再来。

# kimochi_password_63161f74
source: {{kimochi.n}}, tu es là ?
de: {{kimochi.n}}, bist du da?
es: ¿{{kimochi.n}}, estás aquí?
pt: {{kimochi.n}}, você está aqui?
ru: {{kimochi.n}}, ты тут?
tr: {{kimochi.n}}, burada mısın?
uk: {{kimochi.n}}, ти тут?
vi: {{kimochi.n}} ông có đó không?
zh_hans: {{kimochi.n}}，你在吗？
zh_hant: {{kimochi.n}}，你在嗎？

# kimochi_password_ed6a25cb
source: Faut que je te parle rapidement !
de: Ich muss schnell mit dir reden!
es: ¡Necesito hablar contigo rápidamente!
pt: Preciso falar com você rápido!
ru: Мне нужно как можно скорее поговорить с тобой!
tr: Seninle konuşmam gerek!
uk: Мені потрібно поговорити з тобою швидко!
vi: Tôi cần nói chuyện với ông ngay lập tức!
zh_hans: 我得快点和你谈谈！
zh_hant: 我得快點和你談談！

# kimochi_password_d2da0498
source: Salut, petit frère !
de: Hey, kleiner Bro!
es: ¡Hola, hermanito!
pt: Olá, maninho!
ru: О, братиш, здоров!
tr: Hey, küçük kardeş!
uk: Здоров, брате!
vi: Chào người anh em!
zh_hans: 嘿，小老弟！
zh_hant: 嘿，小老弟！

# kimochi_password_24eb82ee
source: {{macumba.n}} ?! Mais qu'est-ce que...
de: {{macumba.n}}?! Was zur Hölle tust du...
es: ¡¿{{macumba.n}}?! Qué demonios hac...
pt: {{macumba.n}}?! O que diabos são...
ru: {{macumba.n}}?! Но что ты здесь...
tr: ?!{{macumba.n}} Ya ne böyle uz...
uk: {{macumba.n}}?! Що в біса...
vi: {{macumba.n}} ?! Chuyện đéo gì thế này...
zh_hans: {{macumba.n}}？！你在这干...
zh_hant: {{macumba.n}}？！你在這幹...

# kimochi_password_89406d34
source: Je lui ai proposé de venir chez moi.
de: Ich habe gefragt, ob er auch kommen wolle.
es: Le pedí que viniera.
pt: Pedi para ele vir.
ru: Я пригласил его в гости.
tr: Gelmesini istedim.
uk: Я попросив його прийти.
vi: Tôi đã đề nghị anh ta tới đây.
zh_hans: 是我叫他来的。
zh_hant: 是我叫他來的。

# kimochi_password_6c4fc5c0
source: Petit bonhomme m'a donné beaucoup de musique.
de: Dieser kleine Typ hier hat mir ’ne Menge Musik gegeben.
es: El pequeñín me ha dado mucha música.
pt: O rapazinho me deu muita música.
ru: Этот маленький парень дал мне тонну музыки.
tr: Küçük adam bana çok müzik verdi.
uk: Малий подарував мені багато музики.
vi: Người bạn này đã cho tôi biết rất nhiều bài nhạc hay.
zh_hans: 这个小家伙给了我很多音乐。
zh_hant: 這個小傢伙給了我很多音樂。

# kimochi_password_c836657d
source: Surtout quelque chose que je ne connaissais pas.
de: Besonders viel Zeug, das ich noch nicht kannte.
es: Especialmente algunas cosas que no conocía.
pt: Principalmente algumas coisas que eu não sabia.
ru: Особенно той, о существовании которой я даже не догадывался.
tr: Özellikle bilmediğim bazı şeyler.
uk: Особливо те, чого я не знав.
vi: Đặc biệt là những bài tôi không biết.
zh_hans: 尤其是一些我没听过的。
zh_hant: 尤其是一些我沒聽過的。

# kimochi_password_110e3723
source: C'est écrit... "10 Hours of soft loli moaning".
de: Ein Titel hieß... „10 Hours of Soft Loli Moaning“.
es: Se titulaba... '10 horas de gemidos suaves de Loli'.
pt: O título era... '10 horas de gemidos suaves de Loli'.
ru: Ты только глянь... «10 часов стонов лолей»!
tr: Bu başlık vardı...'10 Saat Yumuşak Loli İnlemesi '.
uk: Він називався... «10 годин ніжних стогонів Лолі».
vi: Tựa đề là..."10 tiếng Đồng Hồ Loli ân ái dịu ngọt !"
zh_hans: 它标题写着...“绵软小萝莉娇喘10小时”。
zh_hant: 它標題寫著...“綿軟小蘿莉嬌喘10小時”。

# kimochi_password_afae8830
source: ...mec, tu es sérieux ?
de: ...Alter, ist das dein Ernst?
es: ... hombre, ¿hablas en serio?
pt: ...Cara, você está falando sério?
ru: Чувак, серьёзно?
tr: ...Ciddi misin?
uk: ...Чувак, ти серйозно?
vi: ...Ông à, thật không vậy ?
zh_hans: ...不是，你认真的吗？
zh_hant: ...不是，你認真的嗎？

# kimochi_password_2dccb817
source: Laisse-le découvrir la vie.
de: Lass ihn das Leben erkunden.
es: Deja que descubra la vida.
pt: Deixe-o descobrir a vida.
ru: Дай ему пожить хоть немного.
tr: Hayatı keşfetmesine izin verin.
uk: Нехай відкриє для себе життя.
vi: Để anh ta trải đời.
zh_hans: 我只是帮他打开了新世界的大门罢了。
zh_hant: 我只是幫他打開了新世界的大門罷了。

# kimochi_password_3d9bdea2
source: Bon, quel est le problème, tu as l'air agité.
de: Wie auch immer, was ist los? Du wirkst aufgebracht.
es: De todos modos, ¿qué pasa? Pareces agitado.
pt: De qualquer forma, qual é o problema? Você parece agitado.
ru: В любом случае, в чём дело? Ты кажешься взволнованным.
tr: Her neyse, sorun ne? Telaşlı gibisin?
uk: А в чому справа? Ти виглядаєш схвильованим.
vi: Được rồi, có chuyện gì sao? Trông anh có vẻ căng thẳng.
zh_hans: 先不聊这个了，你怎么了？怎么这么慌张。
zh_hant: 先不聊這個了，你怎麼了？怎麼這麼慌張。

# kimochi_password_810735aa
source: Je sais d'une source extérieure que {{minato.n}} ne vas pas tarder a passé a l'action.
de: Ich weiß aus einer Quelle, dass {{minato.n}} gerade seinen nächsten Schachzug plant.
es: Sé por una fuente externa que {{minato.n}} hará su próximo movimiento pronto.
pt: Sei por uma fonte externa que {{minato.n}} fará seu próximo movimento em breve.
ru: Появилась информация от стороннего источника, что {{minato.n}} скоро сделает свой следующий ход.
tr: Yakında{{minato.n}} sonraki hamlesini yapacak ,bir dış kaynaktan biliyorum.
uk: Я знаю із зовнішнього джерела, що {{minato.n}} незабаром зробить свій наступний крок.
vi: Một nguồn thông tin cho tôi hay rằng {{minato.n}} sẽ sớm thực hiện bước đi kế tiếp.
zh_hans: 我从小道消息得知{{minato.n}}会很快采取下一步行动了。
zh_hant: 我從小道消息得知{{minato.n}}會很快採取下一步行動了。

# kimochi_password_c6f74541
source: Et on est loin de pouvoir se défendre.
de: Und wir sind weit davon entfernt, uns selbst verteidigen zu können.
es: Y estamos lejos de poder defendernos.
pt: E estamos longe de conseguir nos defender.
ru: И мы вряд ли сможем себя защитить.
tr: Ve kendimizi savunmaktan çok uzağız.
uk: І ми далекі від того, щоб захистити себе.
vi: Và sự chuẩn bị của chúng ta còn kém xa để có thể bảo vệ bản thân.
zh_hans: 然而我们现在还远远不能保护自己呢。
zh_hant: 然而我們現在還遠遠不能保護自己呢。

# kimochi_password_40da0c2b
source: J'y ai pensé justement... Si on est seul, il nous faut des armes, de quoi filmer discrètement pour avoir des preuves.
de: Ich habe darüber nachgedacht... Wenn wir alleine sind, brauchen wir Waffen. Etwas, mit dem wir Beweise unauffällig aufnehmen können.
es: Lo he pensado... si estamos solos, necesitamos armas. Algo para grabar discretamente lo que está pasando para que podamos recoger pruebas.
pt: Pensei nisso... Se estamos sozinhos, precisamos de armas. Algo para registrar discretamente o que está acontecendo para que possamos coletar evidências.
ru: Я думал об этом... Если мы одни, то нам нужно оружие. Быть может, такое, что сможет незаметно записывать для нас доказательства.
tr: Bunu düşündüm. Yalnızsak, silaha ihtiyacımız var. Kanıt toplayabilmemiz için neler olup bittiğini gizlice kaydedecek bir şey.
uk: Я думав про це... Якщо ми самі, нам потрібна зброя. Щось, щоб непомітно фіксувати те, що відбувається, щоб ми могли зібрати докази.
vi: Tôi đã suy nghĩ về chuyện đó...Nếu như chúng ta độc hành, cần phải có vũ khí. Một thứ gì đó giúp âm thầm ghi âm lại mọi chuyện nhằm thu thập bằng chúng.
zh_hans: 我想了想...如果孤军奋战的话，我们需要武器。还要谨慎记录下来发生的事情以便收集证据。
zh_hant: 我想了想...如果孤軍奮戰的話，我們需要武器。還要謹慎記錄下來發生的事情以便收集證據。

# kimochi_password_e4eeb69c
source: Il nous faut une force d'attaque implacable.
de: Und wir brauchen unerbittliche Schlagkraft.
es: Necesitamos una fuerza de ataque implacable.
pt: Precisamos de uma força de ataque implacável.
ru: Также нужна жёсткая атакующая единица.
tr: Acımasız bir saldırı gücüne ihtiyacımız var.
uk: Нам потрібна невпинна ударна сила.
vi: Chúng ta cần một sát chiêu hùng mạnh.
zh_hans: 我们还需要一支强悍的攻坚力量。
zh_hant: 我們還需要一支強悍的攻堅力量。

# kimochi_password_b26eb365
source: Je me charge de ça, bonhomme.
de: Überlass den Teil mir.
es: Déjame esa parte a mí.
pt: Deixe essa parte comigo.
ru: Оставьте это мне.
tr: Onu bana bırak.
uk: Залиште цю частину мені.
vi: Để điều đó cho tôi.
zh_hans: 这个就交给我吧。
zh_hant: 這個就交給我吧。

# kimochi_password_c014e3d9
source: Je ne sais pas où trouver ce genre de matos par contre.
de: Aber ich weiß nicht, wo man sowas finden könnte.
es: Pero no sé dónde podríamos encontrar ese tipo de cosas.
pt: Mas não sei onde poderíamos encontrar esse tipo de coisa.
ru: А с остальным что делать?
tr: Ama bu tür şeyleri nereden bulabileceğimizi bilmiyorum.
uk: Але я не знаю, де ми можемо знайти такі речі.
vi: Nhưng tôi không biết có thể tìm thấy thứ đó ở đâu.
zh_hans: 可我不知道去哪儿能找到这种东西啊。
zh_hant: 可我不知道去哪兒能找到這種東西啊。

# kimochi_password_2caf034b
source: Je m'en occupe, tu as juste à préparer une grosse somme d'argent pour qu'on puisse acheter tout ce dont on aura besoin.
de: Ich kümmere mich darum. Ich muss nur einen großen Haufen Geld beschaffen, damit wir alles kaufen können, was wir brauchen.
es: Yo me ocuparé de eso. Sólo tienes que preparar una gran cantidad de dinero, para que podamos comprar todo lo que necesitaremos.
pt: Eu cuido disso. Você só precisa preparar uma grande quantia de dinheiro, para que possamos comprar tudo o que precisamos.
ru: Я об этом позабочусь, просто нам нужна большая сумма денег, чтобы мы могли купить всё необходимое.
tr: Bu iş bende. İhtiyacımız olan her şeyi satın alabilmemiz için büyük miktarda para hazırlamanız yeterlidir.
uk: Я подбаю про це. Тобі лише потрібно підготувати велику суму грошей, щоб ми могли купити все, що нам знадобиться.
vi: Tôi sẽ lo chuyện đó. Anh chỉ cần chuẩn bị một số tiền đủ lớn để chúng ta có thể mua tất cả những gì cần thiết.
zh_hans: 我来处理吧。你只需要准备一大笔钱，这样我们就可以买到所需的一切了。
zh_hant: 我來處理吧。你只需要準備一大筆錢，這樣我們就可以買到所需的一切了。

# kimochi_password_0601a365
source: ... Enfoiré, c'est moi qui vais trimer du coup ?
de: ...Also bin ich derjenige, der sich um alles kümmern muss?
es: ... entonces, ¿soy yo quien tiene que hacer todo el trabajo?
pt: ...Então sou eu quem tem que fazer todo o trabalho?
ru: ...То есть получается, что это я буду пахать как Папа Карло?
tr: ...Yani, tüm işi yapmak zorunda olan ben miyim?
uk: ...Значить, всю роботу маю робити я?
vi: ...Vậy, tôi là người phải đi gánh team hả ?
zh_hans: ...这么说的话，那剩下所有的活儿都得我来干了？
zh_hant: ...這麼說的話，那剩下所有的活兒都得我來幹了？

# kimochi_password_6000c616
source: Souviens-toi, la force c'est {{macumba.n}}, la sagesse c'est moi, et toi tu es le courage.
de: Denk daran, {{macumba.n}} ist die Kraft, ich bin die Weisheit und du bist der Mut.
es: Recuerda, {{macumba.n}} es la fuerza, yo soy la sabiduría, y tú eres el coraje.
pt: Lembrar, {{macumba.n}} é a força, eu sou a sabedoria e você é a coragem.
ru: Ну да, {{macumba.n}} - наша сила, я - мозг команды, а ты - наш отважный член команды, который не позволит нам загнуться.
tr: Unutma,{{macumba.n}} güç , bilgelik benim ve sen de cesaretsin.
uk: Пам'ятай, {{macumba.n}} — це сила, я — мудрість, а ти — мужність.
vi: Hãy ghi nhớ, sức mạnh là {{macumba.n}}, trí tuệ là tôi, và dũng khí là anh.
zh_hans: 记住，{{macumba.n}}是我们的力量，我是我们的智慧，而你就是我们的勇气。
zh_hant: 記住，{{macumba.n}}是我們的力量，我是我們的智慧，而你就是我們的勇氣。

# kimochi_password_a141c85e
source: ...De combien d'argent on parle ?
de: ...Über wie viel Geld reden wir hier?
es: ...¿De cuánto dinero estamos hablando?
pt: ...De quanto dinheiro estamos falando?
ru: ...Так сколько там надо денег?
tr: ...Ne kadar paradan bahsediyoruz?
uk: ...Про яку суму йдеться?
vi: ...Chúng ta cần bao nhiêu?
zh_hans: ...那我们说的这些大概需要准备多少钱？
zh_hant: ...那我們說的這些大概需要準備多少錢？

# kimochi_password_6f8d3c32
source: Pour être bien, je dirais au minimum 50000¥.
de: Um sicher zu gehen, würde ich sagen mindestens 50.000¥.
es: Para estar seguros, yo diría que necesitamos al menos 50000¥.
pt: Para estar seguro, eu diria que precisamos de pelo menos 50000¥.
ru: Да не особо много, 50000¥ хотя бы.
tr: Güvende olmak için en az 50000 yene ihtiyacımız olduğunu söyleyebilirim.
uk: Щоб бути впевненим, я б сказав, що нам потрібно щонайменше 50 000¥.
vi: Để chắc chắn, tôi nghĩ không thể ít hơn 50000¥.
zh_hans: 保险起见，我觉得我们至少需要50,000円。
zh_hant: 保險起見，我覺得我們至少需要50,000円。

# kimochi_password_1479ea30
source: Bonne chance, petit frère !
de: Dann mal viel Glück, kleiner Bro!
es: ¡Buena suerte, hermanito!
pt: Boa sorte, maninho!
ru: Удачи, братиш!
tr: İyi şanslar, küçük kardeş!
uk: Щасти тобі, брате!
vi: Chúng may mắn người anh em!
zh_hans: 祝你好运，小老弟！
zh_hant: 祝你好運，小老弟！

# kimochi_password_1f07e4d2
source: Reviens me voir dès que tu auras amassé la somme !
de: Komm wieder sobald du das Geld hast!
es: ¡Vuelve conmigo en cuanto tengas el dinero!
pt: Volte para mim assim que receber o dinheiro!
ru: Приходи, когда соберёшь оговоренную сумму!
tr: Parayı alır almaz bana geri dön!
uk: Повертайся, як тільки отримаєш гроші!
vi: Hãy tìm tới tôi ngay sau khi anh có đủ tiền !
zh_hans: 攒够钱了就赶快回来找我！
zh_hant: 攢夠錢了就趕快回來找我！

# kimochi_password_ea2d86fb
source: Salut !
cs: Čau!
de: Hey!
es: ¡Hola!
it: Ciao!
pt: Oi!
ru: Здоров!
th: หวะ...หวัดดี...
tr: Merhaba!
uk: Здоров!
vi: Chào !
zh_hans: 嗨！
zh_hant: 嗨！

# kimochi_password_ea2d86fb_1
source: Salut !
cs: Ahoj!
de: Hey!
es: ¡Oye!
it: Ciao!
pt: Ei!
ru: Привет!
th: ไง!
tr: Selam!
uk: Здоров!
vi: Này !
zh_hans: 嘿！
zh_hant: 嘿！

# kimochi_password_a2de39ce
source: Woah mec ! Putain, frappe à la porte avant de débarquer chez les gens comme ça !
de: Heilige Scheiße! Klopf gefälligst an bevor du einfach so hereinplatzt!
es: ¡Joder! ¡Llama a la puerta antes de irrumpir así!
pt: Puta merda! Bata na porta antes de invadir as pessoas desse jeito!
ru: Ёб твою м!.. Блять, тебя не учили стучать перед тем, как войти куда-то?
tr: Vay canına! Gerçek oldu! dedim. İnsanlara böyle dalmadan önce lanet olası kapıyı çal!
uk: Трясця твоїй матері! Стукай у двері, перш ніж вдиратися до таких людей!
vi: Này anh! Hãy gõ cửa trước khi xông vào nhà người khác như vậy !
zh_hans: 我了个大操！你他妈在闯进别人房间之前应该先敲门！
zh_hant: 我了個大操！你他媽在闖進別人房間之前應該先敲門！

# kimochi_password_904f5f6d
source: T'as vraiment envie de me surprendre train de me branler ?
de: Willst du eines Tages wirklich sehen, wie ich mir einen runterhole?
es: ¿De verdad quieres verme masturbándome?
pt: Você realmente quer me ver me masturbando?
ru: А если бы я дрочил сейчас?
tr: Gerçekten mastürbasyon yaptığımı görmek istiyor musun?
uk: Ти справді хочеш побачити, як я дрочу?
vi: Anh thật sự muốn xem tôi thẩm du hả ?
zh_hans: 你是不是想看我撸管？
zh_hant: 你是不是想看我擼管？

# kimochi_password_7ffe9de7
source: Euh... Désolé
de: Ähmm... Sorry.
es: ejem... lo siento
pt: ahem... Desculpe
ru: Ух... Извиняй
tr: Öhöm...Özür dilerim
uk: Кхм-кхм... Вибач.
vi: Ờm...Xin lỗi.
zh_hans: 啊呃...抱歉。
zh_hant: 啊呃...抱歉。

# kimochi_password_85ffee2f
source: Je suis confronté à un problème, j'ai besoin de quelqu'un pour faire une diversion.
de: Ich habe ein Problem und brauche jemanden, der eine Ablenkung organisiert.
es: Tengo un problema, y necesito que alguien cree una distracción.
pt: Tenho um problema e preciso que alguém crie uma distração.
ru: Проблема случилась, мне нужен кто-то, кто хорошо отвлекает внимание.
tr: Bir sorunum var ve dikkat dağıtacak birine ihtiyacım var.
uk: У мене проблема, і мені потрібно, щоб хтось створив диверсію.
vi: Tôi có một vấn đề, và tôi cần một ai đó có thể giúp tôi đánh lạc hướng.
zh_hans: 我遇到了个问题，需要有人来帮我转移一下一个人的注意力。
zh_hant: 我遇到了個問題，需要有人來幫我轉移一下一個人的注意力。

# kimochi_password_e428e16e
source: ...[w] Mouais, tu veux encore m'attirer des ennuis.
de: ...[w]Ja, du wirst mir wieder Ärger bereiten.
es: ...[w] Sí, me vas a meter en problemas otra vez.
pt: ...[w] É, você vai me causar problemas de novo.
ru: ...[w] Ага, понятно, и снова меня впутывают в проблемы.
tr: ...[w]Evet, yine başımı belaya sokacaksın.
uk: ...[w] Так, ти знову втягнеш мене в неприємності.
vi: ...[w] Anh lại kéo tôi vào rắc rối rồi đây.
zh_hans: ...[w] 是啊，你又要给我找麻烦了。
zh_hant: ...[w] 是啊，你又要給我找麻煩了。

# kimochi_password_2781d76a
source: Eh bien... Pas nécessairement.
de: Na ja... Nicht unbedingt.
es: Bueno... no necesariamente.
pt: Bem... Não necessariamente.
ru: Нууу... Не факт.
tr: Öyleyse...Pek sayılmaz.
uk: Ну... Не обов'язково.
vi: Cũng...không hẳn.
zh_hans: 嗯...不一定。
zh_hant: 嗯...不一定。

# kimochi_password_4afe65fb
source: J'ai seulement besoin que tu détournes l'attention du patron du Coffee Boutique quelques minutes le temps d'entrer dans sa boutique.
de: Du musst einfach nur den Besitzer des Cafés ein paar Minuten lang ablenken, während ich mich in den Laden hineinschleiche.
es: Sólo necesito que atraigas la atención del dueño de la cafetería durante unos minutos mientras entro en su tienda.
it: Devi solo distrarre il proprietario del bar per qualche minuto mentre entro nel suo negozio.
pt: Preciso apenas que você chame a atenção do dono da cafeteria por alguns minutos enquanto entro em sua loja.
ru: Мне нужно просто отвлечь на минуту хозяина одной кафешки, чтобы заглянуть туда.
tr: Ben dükkânına girerken sadece birkaç dakikalığına kahve barının sahibinin dikkatini çekmene ihtiyacım var.
uk: Мені лише потрібно, щоб ти на кілька хвилин привернув увагу власника кав'ярні, поки я зайду до його крамниці.
vi: Tôi chỉ cần ông thu hút sự chú ý của tên chủ quán café trong khoảng vài phút để tôi vào bên trong cửa hàng của lão.
zh_hans: 我只需要你帮我吸引咖啡厅老板几分钟的注意力，这样我就能进到他的店里了。
zh_hant: 我只需要你幫我吸引咖啡廳老闆幾分鐘的注意力，這樣我就能進到他的店裡了。

# kimochi_password_ba6244ad
source: De quoi ? Tu veux parler de {{netoru.n}} ?
de: Was? Du meinst {{netoru.n}}?
es: ¿Qué? ¿Estás hablando de {{netoru.n}}?
pt: O quê? Você está falando sobre {{netoru.n}}?
ru: Что? Ты не про {{netoru.n}}?
tr: Ne ? {{netoru.n}} hakkında konuşmak ister misin?
uk: Що? Ти говориш про {{netoru.n}}?
vi: Hửm? Anh đang nói về {{netoru.n}} đấy à?
zh_hans: 啊？你说的是{{netoru.n}}吗？
zh_hant: 啊？你說的是{{netoru.n}}嗎？

# kimochi_password_164e4f2a
source: Tu le connais ? C'est ton père ?
de: Du kennst ihn? Ist er dein Vater?
es: ¿Le conoces? ¿Es tu padre?
pt: Você o conhece? Ele é seu pai?
ru: Ого, ты его знаешь? Неужели он твой отец?
tr: Hayatta altta kalmaz, biliyorsun. O senin baban mı?
uk: Ти його знаєш? Він твій батько?
vi: Anh biết lão sao? Ông già nhà anh à?
zh_hans: 你认识他？他是你爸爸吗？
zh_hant: 你認識他？他是你爸爸嗎？

# kimochi_password_2395c428
source: Woah doucement ! Je ne me suis jamais senti aussi insulté.
de: Woah, mach mal halblang! Ich habe mich noch nie so beleidigt gefühlt.
es: ¡Woah, tranquilizate! Nunca me he sentido tan insultado en toda mi vida.
pt: Uau, calma aí! Nunca me senti tão insultado em toda a minha vida.
ru: Вау, как грубо! Так сильно меня ещё не оскорбляли.
tr: Heyy, sakin olun hanımefendi! Hayatım boyunca hiç bu kadar aşağılanmış hissetmemiştim.
uk: Воу, легше там! Я ніколи в житті не відчував себе таким ображеним.
vi: Kìa! Tôi chưa bao giờ cảm thấy bị sỉ nhục đến vậy trong cả cuộc đời tôi.
zh_hans: 喔，别瞎说！我这辈子还从来没被这么侮辱过。
zh_hant: 喔，別瞎說！我這輩子還從來沒被這麼侮辱過。

# kimochi_password_d3c07091
source: Ce gros porc n'est pas mon père.
de: Dieses fette Schwein ist nicht mein Vater.
es: Ese cerdo gordo no es mi padre.
pt: Aquele porco gordo não é meu pai.
ru: Это животное не мой отец.
tr: O şişko domuz benim babam değil.
uk: Та жирна свиня не мій батько.
vi: Con lợn thối ấy không phải là cha tôi.
zh_hans: 那头肥猪当然不是我爸爸。
zh_hant: 那頭肥豬當然不是我爸爸。

# kimochi_password_e80ee5ce
source: Disons que c'est un client régulier...
de: Lass uns einfach sagen, dass er ein Stammkunde bei mir ist...
es: Digamos que es un cliente habitual...
pt: Digamos que ele é um cliente regular...
ru: Скорее что-то вроде постоянного клиента...
tr: Sıradan bir müşteri diyelim...
uk: Скажімо так, він постійний клієнт...
vi: Có thể nói ông ta là một khách hàng của tôi...
zh_hans: 你就当他是我的一个老顾客吧...
zh_hant: 你就當他是我的一個老顧客吧...

# kimochi_password_ba7fd39f
source: Un cli... bordel, mais tu trafiques quoi avec lui ?
de: Ein Stammkun- Verdammt, was zum Teufel verkaufst du ihm?
es: Un clie... Joder, ¿qué estás traficando con él?
pt: Um cli... caramba, mas o que você está fazendo com ele?
ru: Кли... Так, что за дела ты с ним мутишь?
tr: A cus...Kahretsin, onunla ne ticareti yapıyorsun?
uk: Клі... Чорт, що ти з ним торгуєш?
vi: Khách hàng...mụ nội ông buôn lậu gì với lão ta vậy?
zh_hans: 老顾...我操，你和他是不是有什么py交易？
zh_hant: 老顧...我操，你和他是不是有什麼py交易？

# kimochi_password_698caa7a
source: Tu as vraiment envie de savoir ?
de: Willst du das wirklich wissen?
es: ¿De verdad quieres saberlo?
pt: Você realmente quer saber?
ru: Ты уверен, что хочешь знать?
tr: Gerçekten öğrenmek istiyor musun?
uk: Ти дійсно хочеш знати?
vi: Anh có muốn biết không?
zh_hans: 你真想知道吗？
zh_hant: 你真想知道嗎？

# kimochi_password_eba678cd
source: ...[w] Non pas vraiment, je ne veux pas savoir ce que vous faites.
de: ...[w]Nein, nicht wirklich. Ich will lieber nicht wissen, was du da treibst.
es: ...[w] No, en realidad no. No quiero saber lo que estás haciendo.
pt: ...[w] Não, na verdade não. Não quero saber o que você está fazendo.
ru: ...[w] Нет, лучше не надо. Даже слышать не хочу, что вы там делаете.
tr: ...[w]Hayır, pek sayılmaz. Ne yaptığını bilmek istemiyorum.
uk: ...[w] Ні, не зовсім. Я не хочу знати, що ти робиш.
vi: ...[w] Không hẳn, tôi không hứng thú lắm việc tìm hiểu xem anh dây dưa với cái gì.
zh_hans: ...[w] 别，我不想。我对你们之间的事一点兴趣都没有。
zh_hant: ...[w] 別，我不想。我對你們之間的事一點興趣都沒有。

# kimochi_password_bafdbff6
source: Tu peux l'occuper quelques minutes pour moi ?
de: Also, kannst du ih für ein paar Minuten beschäftigt halten?
es: ¿Puedes mantenerlo ocupado unos minutos por mí?
pt: Você pode mantê-lo ocupado por alguns minutos para mim?
ru: Просто помоги его отвлечь хотя бы на пару минут.
tr: Benim için onu birkaç dakika oyalar mısın?
uk: Можеш відволікти його на кілька хвилин для мене?
vi: Mà, liệu ông có thể ngáng đường lão ta trong vài phút được không ?
zh_hans: 那你能帮我转移他几分钟注意力吗？
zh_hant: 那你能幫我轉移他幾分鐘注意力嗎？

# kimochi_password_82e37215
source: Aucun problème, mais j'y gagne quoi ?
de: Kein Problem, aber was ist für mich drin?
es: No hay problema, pero ¿qué gano yo?
pt: Sem problemas, mas o que ganho com isso?
ru: Нет проблем, но в чём моя выгода?
tr: Sorun değil, ama benim çıkarım ne?
uk: Без проблем, але що я з цього матиму?
vi: Không hề chi, nhưng có chút gì báo đáp không ?
zh_hans: 没问题，但我能得到什么好处呢？
zh_hant: 沒問題，但我能得到什麼好處呢？

# kimochi_password_01fb5b40
source: Euh... le plaisir de rendre service à un ami ?
de: Ähmm... Die Ehre, einem Freund helfen zu dürfen?
es: Uhh... ¿El placer de ayudar a un amigo?
pt: Uhh... O prazer de ajudar um amigo?
ru: Эээ... Плюсик в карму от помощи другу?
tr: Ahh...Bir arkadaşa yardım etmenin zevki?
uk: Е-е... Задоволення від допомоги другу?
vi: Ờm...niềm vui vì đã giúp đỡ được một người bạn ?
zh_hans: 呃...能帮助到朋友的满足感？
zh_hant: 呃...能幫助到朋友的滿足感？

# kimochi_password_436a27fe
source: ...[w] Daccord, ça ira pour cette fois.
de: ...[w]In Ordnung, dieses Mal lasse ich das durchgehen.
es: ...[w] Está bien, lo dejaré pasar esta vez.
pt: ...[w] Tudo bem, vou deixar pra lá dessa vez.
ru: ...[w] Ладно, на этот раз прокатит.
tr: ...[w]Tamam, bu sefer bırakacağım.
uk: ...[w] Гаразд, цього разу я пропущу.
vi: ...[w] Thôi được, chỉ lần này thôi đấy.
zh_hans: ...[w] 行吧，我就帮你这一次。
zh_hant: ...[w] 行吧，我就幫你這一次。
