Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# love_hotel_reception_0f39c63a
source: Nous pouvons faire tout ce que nous voulons !
de: Wir können tun, was immer wir wollen!
es: ¡Podemos hacer lo que queramos!
it: Possiamo fare tutto ciò che vogliamo!
pt: Podemos fazer o que quisermos!
ru: Мы можем делать всё, что только захотим!
tr: Ne istersek yapabiliriz.
uk: Ми можемо робити все, що хочемо!
vi: Loài người chúng ta có thể làm mọi điều chúng ta muốn!
zh_hans: 我们可以为所欲为！
zh_hant: 我們可以為所欲為！

# love_hotel_reception_d6e9a544
source: Et c'est exactement ce que je compte faire avec toi !
de: Und genau das werde ich an dir ausnutzen!
es: ¡Y eso es exactamente lo que estoy planeando hacer contigo!
it: Ed è esattamente quello che ho intenzione di fare con te!
pt: E é exatamente isso que estou planejando fazer com você!
ru: И с тобой я сделаю именно так!
tr: Ve ben de seninle tam olarak bunu yapmayı planlıyorum!
uk: І це саме те, що я планую зробити з тобою!
vi: Và đó chính là những gì anh sắp sửa làm với em đây!
zh_hans: 而这正是我打算对你做的事情！
zh_hant: 而這正是我打算對你做的事情！

# love_hotel_reception_236f1500
source: Je dois dire que cette drogue miraculeuse m'a bien arrangée !
de: Ich muss sagen, diese Wunderdroge hat mir ordentlich geholfen!
es: ¡Debo decir que esta droga milagrosa me ha ayudado mucho!
it: Devo dire che questa droga miracolosa è una meraviglia!
pt: Devo dizer que esse medicamento milagroso me ajudou bastante!
ru: И должен признать, что этот чудо-препарат хорошо мне помог!
tr: Söylemeliyim ki, bu mucize ilaç bana çok yardımcı oldu!
uk: Треба сказати, мені цей чудо-препарат дуже допоміг!
vi: Phải nói thật rằng, loại thuốc ấy đã giúp đỡ mình rất nhiều!
zh_hans: 我必须说，这种神奇的药物帮了我很大的忙！
zh_hant: 我必須說，這種神奇的藥物幫了我很大的忙！

# love_hotel_reception_675963c8
source: C'est presque comme si elle avait été créée pour moi.
de: Als wäre sie nur für mich erschaffen worden.
es: Es casi como si hubiera sido creada para mí.
it: È quasi come se fosse stata creata per me.
pt: É quase como se tivesse sido criado para mim.
ru: Будто бы его создали специально для меня.
tr: Sanki benim için yaratılmış gibi.
uk: Це майже ніби воно створене для мене.
vi: Cảm tưởng như nó được tạo ra cho riêng mình vậy.
zh_hans: 这几乎就像是为我量身定制的一样。
zh_hant: 這幾乎就像是為我量身定制的一樣。

# love_hotel_reception_630175a1
source: Oh oh !
de: Uh oh!
pt: Ah, não!
ru: Ой, ой!
tr: Eyvah!
uk: Ух-ох!
vi: Tới rồi! Tới rồi!
zh_hans: 啊哦！
zh_hant: 啊哦！

# love_hotel_reception_30f9c143
source: Nous allons pouvoir passer aux choses sérieuses !
de: Gehen wir ans Eingemachte!
es: ¡Pongámonos manos a la obra!
it: Ora mettiamoci al lavoro!
pt: Vamos ao que interessa!
ru: Перейдём сразу к делу!
tr: Artık işe koyulalım.
uk: Приступаємо до справи!
vi: Nào ta cùng vào chuyện thôi!
zh_hans: 让我们进入正题吧！
zh_hant: 讓我們進入正題吧！

# love_hotel_reception_af95b83b
source: Réveille-toi doucement ma chère...
de: Wach ruhig auf, meine Liebe...
es: Despierta despacio, querida...
it: Svegliati piano, mia cara...
pt: Acorde devagar meu querido...
ru: Потихоньку просыпайся, моя дорогая...
tr: Yavaş yavaş uyan canım...
uk: Прокидайся потихеньку, моя люба...
vi: Tỉnh dậy đi nào, em yêu dấu...
zh_hans: 慢慢醒来吧，亲爱的...
zh_hant: 慢慢醒來吧，親愛的...

# love_hotel_reception_82a72916
source: Si tout fonctionne comme prévu, tu n'auras plus qu'une envie, c'est de te faire engrosser encore et encore !
de: Wenn alles nach Plan läuft, wirst du dich nur noch von mir schwängern lassen wollen, wieder und wieder!
es: Si todo funciona como se esperaba, ¡Solo querrás quedar embarazada una y otra vez!
it: Se tutto funziona come previsto, non vorrai far altro che essere messa incinta ancora e ancora!
pt: Se tudo correr como esperado, você só vai querer engravidar de novo e de novo!
ru: Если сработает, то ты захочешь рожать мне детей раз за разом!
tr: Her şey beklediğiniz gibi giderse tekrar tekrar hamile kalmak isteyeceksiniz!
uk: Якщо все спрацює, як очікувалося, ти захочеш завагітніти знову і знову!
vi: Nếu như mọi chuyện diễn ra theo đúng như dự định, em sẽ chỉ muốn được mang thai hết lần này tới lần khác thôi!
zh_hans: 如果一切按照预期进行，你就只会想要不停地怀孕了！
zh_hant: 如果一切按照預期進行，你就只會想要不停地懷孕了！

# love_hotel_reception_9a556686
source: Et je ne compte pas m'arrêter là, ta fille subira le même sort, j'ai gardé quelques pilules magiques au cas où !
de: Und ich hatte nicht vor, da aufzuhören. Deine Tochter wird dasselbe Schicksal erleiden. Ich habe noch ein paar Pillen übrig, nur für den Fall!
es: Y no pretendo detenerme aquí, tu hija correrá la misma suerte, ¡guardé unas pastillas mágicas por si acaso!
it: E non ho intenzione di fermarmi qui, tua figlia farà la stessa fine, ho tenuto qualche pillola in caso!
pt: E não pretendo parar por aí também. Sua filha sofrerá o mesmo destino. Guardei algumas pílulas mágicas só por precaução!
ru: И я не остановлюсь только на тебе, твоя дочка разделит твою судьбу, я сохранил несколько чудо-таблеток!
tr: Ve burada da durmaya niyetim yok. Kızın da aynı kaderi paylaşacak. Her ihtimale karşı bazı sihirli haplar sakladım!
uk: І на цьому я також не збираюся зупинятися. Твою дочку спіткає така ж доля. Я зберіг чарівні пігулки про всяк випадок!
vi: Và anh cũng không định dừng lại ở chỉ mỗi em. Con gái em cũng sẽ chịu chung số phận ấy. Anh có giữ một vài viên thuốc kì diệu cho ngày ấy đây!
zh_hans: 我也不打算就此收手。你的女儿也会是同样的下场。我留了一些神奇药片，以备不时之需！
zh_hant: 我也不打算就此收手。你的女兒也會是同樣的下場。我留了一些神奇藥片，以備不時之需！

# love_hotel_reception_130fe655
source: Et quant à ton putain de gamin qui vit chez toi, ça dégage !
de: Und was das kleine Scheißkind betrifft, das bei dir wohnt, der kann sich verpissen!
es: En cuanto a ese maldito niño que vive contigo, ¡que se joda!
it: E per quanto riguarda quella feccia del ragazzo che vive a casa tua, può andarsene a fanculo!
pt: Quanto ao garoto que mora com você, ele pode se foder!
ru: А что насчёт того твоего пацана, то он может идти на хуй!
tr: Seninle yaşayan o lanet çocuğa gelince, siktirip gidebilir!
uk: Що стосується того довбаного хлопця, який живе з тобою, то він може піти!
vi: Còn cái thằng con giời đang sống ở nhà em, nó sẽ phải cút đi!
zh_hans: 至于那个和你住在一起的臭小子，他可以滚蛋了！
zh_hant: 至於那個和你住在一起的臭小子，他可以滾蛋了！

# love_hotel_reception_aa4fb6dd
source: Et le plus excitant dans tout ça, c'est que c'est toi qui le jetteras de la maison !
de: Und das Schönste daran ist, dass du es sein wirst, die ihn rauswirft!
es: ¡Y lo más emocionante de todo esto es que serás tú quien lo eche de casa!
it: E la cosa più eccitante è che sarai proprio tu a buttarlo fuori di casa!
pt: E o mais emocionante é que você será quem vai expulsá-lo de casa!
ru: И что самое главное: ты сама будешь тем, кто выкинет его из дома!
tr: Ve bununla ilgili en heyecan verici şey, onu evinden dışarı atan kişi sen olacaksın!
uk: І найцікавіше в цьому те, що ти виженеш його зі свого дому!
vi: Và cái điều tuyệt vời nhất sẽ là thấy chính em là người tống nó ra khỏi nhà!
zh_hans: 而最让人兴奋的是，会是由你亲自把他赶出这个家！
zh_hant: 而最讓人興奮的是，會是由你親自把他趕出這個家！

# love_hotel_reception_f7d7e10e
source: Mais pas avant que vous ne soyez enceintes, toi et ta fille !
de: Aber nicht, bevor du nicht schwanger bist; du und deine Tochter!
es: ¡Pero no antes de que estés embarazada, tú y tu hija!
it: Ma non prima che tu e tua figlia sarete messe incinta!
pt: Mas não antes de você engravidar, você e sua filha!
ru: Но сначала я обрюхачу вас с дочкой!
tr: Ama hamile kalmadan önce hem sen hem de kızın!
uk: Але не раніше, ніж ти завагітнієш, і ти, і твоя дочка!
vi: Nhưng mà, phải khiến cho cả em và con gái em, mang thai trước đã!
zh_hans: 但那得是在你和你的女儿都怀孕之后！
zh_hant: 但那得是在你和你的女兒都懷孕之後！

# love_hotel_reception_0026503c
source: Je préfère maximiser l'effet dramatique.
de: Ich ziehe es vor, das dramatische Moment zu maximieren.
es: Prefiero maximizar el efecto dramático.
it: Preferisco massimizzare l'effetto drammatico.
pt: Prefiro maximizar o efeito dramático.
ru: Люблю выкручивать драму на максимум.
tr: Dramatik etkiyi en üst düzeye çıkarmayı tercih ederim.
uk: Я віддаю перевагу максимізації драматичного ефекту.
vi: Khà, anh rất thích làm cường đại yếu tố hồi hộp.
zh_hans: 我更喜欢最大程度地发挥戏剧性的效果。
zh_hant: 我更喜歡最大程度地發揮戲劇性的效果。

# love_hotel_reception_608f6725
source: Voilà ! C'est ça ! Réveille-toi doucement !
de: Da! Da ist es! Wach langsam auf!
es: ¡Eso es! ¡Despierta lentamente!
it: Ecco! Così! Svegliati con calma!
pt: Pronto! É isso! Acorde devagar!
ru: Вот! Давай! Просыпайся помаленьку!
tr: İşte! İşte bu! Yavaşça uyan!
uk: Ось! Це воно! Прокидайся повільно!
vi: Đúng rồi! Đúng rồi! tỉnh dậy đi, từ từ thôi !
zh_hans: 没错！就是这样！慢慢苏醒过来吧！
zh_hant: 沒錯！就是這樣！慢慢蘇醒過來吧！

# love_hotel_reception_8b301334
source: Regarde qui est là pour toi.
de: Sieh, wer für dich da ist.
es: Mira quién está aquí por ti.
it: Guarda chi c'è per te.
pt: Olha quem está aqui por você.
ru: Посмотри, кто перед тобой.
tr: Bak senin için kim gelmiş.
uk: Подивися, хто тут для тебе.
vi: Nhìn xem ai đang ở đây với em này.
zh_hans: 好好看看你面前的人是谁。
zh_hant: 好好看看你面前的人是誰。

# love_hotel_reception_d5dd62a0
source: C'est ça, ouvre les yeux !
de: Komm schon, mach deine Augen auf!
es: Vamos, ¡abre los ojos!
it: Eddai, apri gli occhi!
pt: Vamos, abra os olhos!
ru: Открой глазки!
tr: Hadi, aç gözlerini.
uk: Нумо, відкривай очі!
vi: Nào, hãy mở mắt ra đi!
zh_hans: 来吧，睁开你的眼睛！
zh_hant: 來吧，睜開你的眼睛！

# love_hotel_reception_8043d0b0
source: Et devient ma chose !
de: Und werde mein Sexsklave!
es: ¡Y conviértete en mí juguete!
it: E diventa mia!
pt: E se torne meu brinquedo!
ru: И стань моей шлюхой!
tr: Ve benim oyuncağım ol!
uk: І стань моєю іграшкою!
vi: Và trở thành một cái sextoy đúng nghĩa, muahahaha!
zh_hans: 然后成为我的玩物！
zh_hant: 然後成為我的玩物！

# love_hotel_reception_0ab160dd
source: Où suis-je..?
de: Wo bin ich...?
es: ¿Dónde estoy...?
it: D-dove sono?
pt: Onde estou...?
ru: Где я?..
tr: Neredeyim ben?
uk: Де я...?
vi: Tôi đang ở đâu đây...?
zh_hans: 我在哪儿...？
zh_hant: 我在哪兒...？

# love_hotel_reception_4938aa36
source: Tu es...
de: Du bist...
es: Tú eres...
it: Sei...
pt: Você é...
ru: Ты...
tr: Sen...
uk: Ти...
vi: Em, đang ở...
zh_hans: 你...
zh_hant: 你...

# love_hotel_reception_ebe43823
source: ESPÈCE DE PUTAIN D'ORDURE !
de: DU ERBÄRMLICHER HURENSOHN!
es: ¡MALDITO PUERCO!
it: PEZZO DI MERDA!
pt: SEU FILHO DA PUTA!
ru: ЕБУЧИЙ ГАНДОН!
tr: SENİ AŞAĞILIK HERİF!
uk: ТИ ЙОБАНИЙ ВИРОДОК!
vi: THẰNG CHÓ CHẾT KHỐN NẠN!
zh_hans: 你他妈的人渣！
zh_hant: 你他媽的人渣！

# love_hotel_reception_66cc442c
source: NE POSE PLUS JAMAIS LA MAIN OU LE REGARD SUR ELLE !
de: WAG ES NICHT, SIE JEMALS WIEDER AUCH NUR ANZUSEHEN!
es: ¡NUNCA VUELVAS A PONER TUS MANOS U OJOS SOBRE ELLA OTRA VEZ!
it: NON TORCERLE NEMMENO UN CAPELLO!
pt: NUNCA MAIS COLOQUE SUAS MÃOS OU SEUS OLHOS NELA!
ru: НИКОГДА НЕ ПОДХОДИ К НЕЙ БОЛЬШЕ И ДАЖЕ НЕ ДУМАЙ СМОТРЕТЬ НА НЕЁ!
tr: BİR DAHA ASLA ELİNİ VEYA GÖZÜNÜ ONUN ÜZERİNE KOYMA!
uk: НІКОЛИ БІЛЬШЕ НЕ КЛАДИ РУКУ І НЕ ДИВИСЯ НА НЕЇ!
vi: TAO CẤM MÀY DÙNG CON MẮT HAY BÀN TAY BẨN THỈU CỦA MÀY MỘT LẦN NỮA!
zh_hans: 这辈子不准你再动她一根汗毛，也不准你再多看她一眼！
zh_hant: 這輩子不准你再動她一根汗毛，也不准你再多看她一眼！

# love_hotel_reception_4abdc955
source: SINON T'ES UN HOMME MORT !
de: SONST BIST DU EIN TOTER MANN!
es: ¡SI NO ERES UN HOMBRE MUERTO!
it: O SEI UN UOMO MORTO!
pt: CASO CONTRÁRIO VOCÊ É UM HOMEM MORTO!
ru: ИЛИ ТЕБЕ ПИЗДЕЦ!
tr: YOKSA ÖLÜ BİR ADAMSIN!
uk: ІНАКШЕ ТИ МЕРТВИЙ!
vi: NẾU MÀY CÒN MUỐN GIỮ CÁI MẠNG CỨT NHÀ MÀY!
zh_hans: 否则你就死定了！
zh_hant: 否則你就死定了！

# love_hotel_reception_5f3515fd
source: {{yasuka.n}} est-ce que ça va ?
de: {{yasuka.n}}, geht es dir gut?
es: ¿{{yasuka.n}} estás bien?
it: {{yasuka.n}} stai bene?
pt: {{yasuka.n}} você está bem?
ru: {{yasuka.n}}, с тобой всё хорошо?
tr: {{yasuka.n}}, iyi misin?
uk: {{yasuka.n}}, ти в порядку?
vi: {{yasuka.n}}, cô có ổn không?
zh_hans: {{yasuka.n}}你没事吧？
zh_hant: {{yasuka.n}}你沒事吧？

# love_hotel_reception_5f9291d7
source: Tout va bien à présent, cette ordure a voulu abuser de toi, mais j'ai réussi à arriver à temps !
de: Jetzt ist alles gut. Dieser Drecksack hat versucht, dich auszunutzen, aber ich glaube, ich bin gerade noch rechtzeitig gekommen!
es: Todo está bien ahora, ese bastardo quería aprovecharse de ti, ¡pero logré llegar a tiempo!
it: Va tutto bene ora, quello stronzo voleva violentarti, ma sono arrivato in tempo!
pt: Está tudo bem agora. Esse canalha tentou tirar vantagem de você, mas eu cheguei bem na hora!
ru: Теперь всё в порядке, этот ублюдок хотел воспользоваться тобой, но я успел вовремя!
tr: Sorun değil. Bu pislik senden faydalanmaya çalıştı ama tam zamanında geldim!
uk: Усе гаразд. Цей покидьок намагався скористатися тобою, але я прийшов сюди якраз вчасно!
vi: Ổn rồi cô ạ. Thằng khốn này đang muốn lợi dụng cô, nhưng con ở đây với cô rồi!
zh_hans: 现在没事了。这个人渣想占你的便宜，但我及时赶到了！
zh_hant: 現在沒事了。這個人渣想占你的便宜，但我及時趕到了！

# love_hotel_reception_f28a3d27
source: Ugggh... Vous me le paierez !
de: Ughh... Dafür wirst du bezahlen!
es: Ugggh... ¡Pagarás por esto!
it: Uuugh... Me la pagherete!
pt: Uuugh... Você vai pagar por isso!
ru: Ууыыауух... Ты заплатишь за это!
tr: UuUh...Bunu ödeyeceksin!
uk: Угх... Ти за це заплатиш!
vi: Hự... Mày sẽ phải trả giá!
zh_hans: 呃啊...你会付出代价的！
zh_hant: 呃啊...你會付出代價的！

# love_hotel_reception_426705ac
source: Je vous garantis que vous n'avez pas fini d'entendre parler de moi !
de: Ich schwöre dir, dass du nicht das letzte Mal von mir gehört haben wirst!
es: ¡Te garantizo que no será la última vez que escuches de mí!
it: Ti garantisco che questa non sarà l'ultima volta che sentirete di me!
pt: Garanto que você não ouviu falar de mim pela última vez!
ru: Уж поверь мне, мы ещё увидимся!
tr: Seni temin ederim ki son sözümü duymadın!
uk: Я гарантую, що ти не почув про мене востаннє!
vi: Tao thề rằng, mày vẫn chưa nếm mùi cồn bài tẩy của tao đâu!
zh_hans: 我保证这事儿我跟你没完！
zh_hant: 我保證這事兒我跟你沒完！

# love_hotel_reception_c7e31045
source: Ne vous approchez plus jamais d'elle ou c'est vous qui le regretterez !
de: Wag es nicht, hier jemals wieder herzukommen, sonst wirst du derjenige sein, der es bereut!
es: ¡No vuelvas a acercarte a ella o te arrepentirás!
it: Non avvicinarti mai più a lei o te ne pentirai!
pt: Nunca mais chegue perto dela, ou você vai se arrepender!
ru: Только попробуй подойти к ней когда-нибудь — пожалеешь!
tr: Bir daha asla onun yanına yaklaşma, yoksa pişman olacak kişi sen olursun!
uk: Ніколи більше не наближайся до неї, інакше ти про це пошкодуєш!
vi: Cứ thử đến gần cô ấy một lần nữa xem, rồi biết ai mới phải nếm mùi ai!
zh_hans: 永远不要再靠近她，否则你会后悔的！
zh_hant: 永遠不要再靠近她，否則你會後悔的！

# love_hotel_reception_c963b252
source: C'est ce qu'on verra gamin !
de: Das werden wir ja sehen, du kleiner Rotzbengel!
es: ¡Eso habrá que verlo, chico!
it: Lo vedremo, ragazzo!
pt: Teremos que ver isso, garoto!
ru: Это мы ещё посмотрим, шкет!
tr: Bunu görmemiz gerekecek, çocuk!
uk: Це ми ще побачимо, хлопче!
vi: Ồ, thằng nhãi à, rồi chúng ta sẽ sớm biết cả thôi!
zh_hans: 我们走着瞧，臭小子！
zh_hant: 我們走著瞧，臭小子！

# love_hotel_reception_5315ae5a
source: C'est enfin terminé, je ne te quitte plus maintenant !
de: Es ist endlich vorbei. Ich werde dich nicht mehr zurücklassen!
es: Por fin se acabó, ¡no te dejaré más!
it: Finalmente è finita, non ti lascio più!
pt: Finalmente acabou, não vou mais te deixar!
ru: Всё кончено, я не брошу тебя!
tr: Sonunda bitti, artık seni bırakmayacağım!
uk: Нарешті все закінчилося, я більше не покину тебе!
vi: Tất cả kết thúc rồi, con sẽ không để cô rời xa con một lần nữa!
zh_hans: 终于结束了，我不会再离开你了！
zh_hant: 終於結束了，我不會再離開你了！

# love_hotel_reception_67283c1a
source: Tu veux qu'on rentre à la maison ?
de: Wollen wir nach Hause gehen?
es: ¿Quieres volver a casa?
it: Vuoi andare a casa?
pt: Você quer ir para casa?
ru: Пошли домой?
tr: Gitmek ister misin?
uk: Ти хочеш піти додому?
vi: Cô có muốn về nhà không?
zh_hans: 你想回家吗？
zh_hant: 你想回家嗎？

# love_hotel_reception_57099805
source: Montre-moi combien tu m'aimes.
de: Zeig mir, wie sehr du mich liebst.
es: Muéstrame cuánto me amas.
it: Fammi vedere quanto mi ami.
pt: Mostre-me o quanto você me ama.
ru: Покажи мне, как сильно ты меня любишь.
tr: Beni ne kadar sevdiğini göster.
uk: Покажи мені, як сильно ти мене любиш.
vi: Cho mẹ thấy con yêu mẹ nhiều đến mức nào điii.
zh_hans: 让我看看你有多爱我。
zh_hant: 讓我看看你有多愛我。

# love_hotel_reception_0cd9441c
source: Prends-moi sur ce lit tout de suite !
de: Fick mich auf diesem Bett, jetzt sofort!
es: ¡Fóllame en esta cama ahora mismo!
it: Scopami su questo letto, ora!
pt: Me fode nessa cama agora mesmo!
ru: Здесь и сейчас — давай в постель!
tr: Beni hemen bu yatakta becer!
uk: Трахни мене на цьому ліжку прямо зараз!
vi: Đè mẹ ra...Địt mẹ ngày trên chiếc giường này, ngày tại đây!
zh_hans: 现在就在这张床上操我！
zh_hant: 現在就在這張床上操我！

# love_hotel_reception_28be656a
source: {{yasuka.n}}, tu as été droguée !
de: {{yasuka.n}}, du bist nicht bei Verstand!
es: ¡{{yasuka.n}} te han drogado!
it: {{yasuka.n}}, sei stata drogata!
pt: {{yasuka.n}} você foi drogado!
ru: {{yasuka.n}}, ты под препаратом!
tr: uyuşturuldun{{yasuka.n}} !
uk: {{yasuka.n}}, ти під препаратом!
vi: {{yasuka.n}}, cô đang bị chuốc thuốc!
zh_hans: {{yasuka.n}}你被下药了！
zh_hant: {{yasuka.n}}你被下藥了！

# love_hotel_reception_54d1b13a
source: Ce que tu ressens actuellement n'est que le résultat de cette drogue.
de: Das, was du gerade fühlst, ist nur die Wirkung dieser Droge.
es: Lo que sientes ahora es sólo el efecto de esa droga.
it: Quello che senti sono solo gli effetti della droga.
pt: O que você está sentindo agora é apenas o efeito dessa droga.
ru: Все твои чувства сейчас вызваны действиями этого наркотика.
tr: Şu anda hissettiğin şey sadece o ilacın etkisi.
uk: Те, що ти зараз відчуваєш — лише ефект цього препарату.
vi: Những cảm xúc mà cô đang cảm thấy lúc này chỉ là tác dụng của thuốc mà thôi.
zh_hans: 你现在的状态就是那种药物的作用。
zh_hant: 你現在的狀態就是那種藥物的作用。

# love_hotel_reception_087ff8b7
source: Mon chéri, j'ai entendu, mais ce que je ressens au fond de moi...
de: Liebling, davon habe ich gehört, aber was ich tief in mir fühle...
es: Cariño, lo escuché, pero lo que siento en el fondo...
it: Tesoro, ho sentito, ma ciò che sento dentro di me...
pt: Querido, eu ouvi isso, mas o que eu sinto lá no fundo...
ru: Дорогой, я понимаю, но глубоко внутри все эти чувства всегда были...
tr: Hayatım, bunu duydum ama içimde derinlerde hissettiğim şey...
uk: Любий, я чула, але те, що я відчуваю глибоко всередині...
vi: Con yêu, mẹ biết chứ, nhưng sâu thẳm trong trái tim mẹ...
zh_hans: 亲爱的，我听到你说的了，但在我的内心深处...
zh_hant: 親愛的，我聽到你說的了，但在我的內心深處...

# love_hotel_reception_b4c36164
source: Je t'aimais depuis déjà bien longtemps, mais par peur du regard des autres, par peur de la réaction de {{noriko.n}}...
de: Ich habe dich schon lange Zeit geliebt, aber aus Angst vor den anderen Leuten und vor {{noriko.n}}s Reaktion...
es: Te he amado durante mucho tiempo, pero por miedo a como otros podrían vernos, por miedo a la reacción de {{noriko.n}}...
it: Ti amavo da molto tempo, ma per paura di come l'avrebbe presa la gente, per paura della reazione di {{noriko.n}}...
pt: Eu te amei por muito tempo, mas por medo de como os outros nos veriam, por medo de {{noriko.n}}'s reação...
ru: Я давно тебя люблю, но я боялась чужого мнения, как другие отнеслись бы к нам, если бы они узнали, боялась реакции {{noriko.n}}...
tr: Seni çok uzun zamandır seviyorum, ama başkalarının bizi nasıl göreceğinden korktuğum için,{{noriko.n}}tepkisinden korktuğum için...
uk: Я кохаю тебе дуже давно, але через страх, як нас побачать інші, через страх перед реакцією {{noriko.n}}...
vi: Mẹ đã yêu con, từ rất lâu rồi, nhưng mẹ sợ mọi người nói ra nói vào, mẹ sợ {{noriko.n}} sẽ căm tức...
zh_hans: 我已经爱你很久了，但因为害怕别人的眼光，因为害怕{{noriko.n}}的反应...
zh_hant: 我已經愛你很久了，但因為害怕別人的眼光，因為害怕{{noriko.n}}的反應...

# love_hotel_reception_d58a41bd
source: J'ai toujours enfoui ce que je ressentais au plus profond de mon cœur.
de: Habe ich diese Gefühle immer tief in mir begraben.
es: Siempre enterré lo que sentía en lo más profundo de mi corazón.
it: Ho sempre nascosto ciò che sentivo nel profondo del mio cuore.
pt: Eu sempre enterrei o que sentia no fundo do meu coração.
ru: Мне приходилось хоронить эти чувства глубоко внутри своего сердца.
tr: Kalbimin derinliklerinde hissettiklerimi hep gömdüm.
uk: Я завжди ховала те, що відчувала, глибоко в серці.
vi: Mẹ luôn chôn giấu những điều mẹ hằng mong ước vào sâu thẳm trong tim.
zh_hans: 我就总是把我的感情埋藏在心底。
zh_hant: 我就總是把我的感情埋藏在心底。

# love_hotel_reception_07a90e61
source: {{saito.n}}... Tu es un devenu un homme, bon, généreux, prêt à tout pour me défendre.
de: {{saito.n}}... Du bist ein Mann geworden, freundlich, großzügig und bereit, alles zu tun, um mich zu beschützen.
es: {{saito.n}}... Te has convertido en un hombre, amable, generoso y dispuesto a hacer cualquier cosa para protegerme.
it: {{saito.n}}... Sei diventato un uomo, buono, generoso, pronto a tutto per difendermi.
pt: {{saito.n}}... Você se tornou um homem gentil, generoso e pronto para fazer qualquer coisa para me proteger.
ru: {{saito.n}}... Ты стал настоящим мужчиной, добрым, благородным, моим защитником, готовым на всё.
tr: {{saito.n}}...Kibar, cömert ve beni korumak için her şeyi yapmaya hazır bir adam oldun.
uk: {{saito.n}}... Ти став чоловіком, добрим, щедрим і готовим на все, щоб захистити мене.
vi: {{saito.n}}... Con đã lớn khôn, là một chàng trai nghĩa khí, hào hiệp, và đã sẵn sàng đi tới cùng trời cuối đất để cứu mẹ.
zh_hans: {{saito.n}}...你已经成为一个真正男人了，既善良又慷慨，愿意为了保护我去做任何的事情。
zh_hant: {{saito.n}}...你已經成為一個真正男人了，既善良又慷慨，願意為了保護我去做任何的事情。

# love_hotel_reception_14d496ff
source: Cette chose n'a fait que débloquer ce que je ressentais déjà, je n'ai jamais eu les idées aussi claires depuis longtemps.
de: Dieses Ding hat nur das ausgegraben, was ich so schon gefühlt habe. Ich habe mit seit Langem nicht mehr so sicher gefühlt.
es: Esta cosa solo desbloqueó lo que ya sentía desde antes, no había tenido la cabeza tan clara en mucho tiempo.
it: Questa cosa ha solo liberato quello che stavo già provando, non avevo idee chiare da molto tempo.
pt: Essa coisa só desbloqueou o que eu já sentia. Fazia tempo que não tinha tanta clareza.
ru: Этот препарат лишь высвободил мои чувства наружу из самых глубин, я давно не мыслила так ясно.
tr: Bu şey sadece zaten hissettiklerimin kilidini açtı. Uzun zamandır bu kadar netlik yaşamamıştım.
uk: Ця річ лише розблокувала те, що я вже відчувала. Давно я не мала такої ясності.
vi: Cái mớ thuốc này chỉ thúc đẩy mẹ thổ lộ những điều mẹ cất giấu bấy lâu nay. Mẹ chưa bao giờ cảm thấy tỉnh táo và sảng khoái hơn bây giờ.
zh_hans: 这种药只是释放了我内心的真实感受。我已经很久没有像现在这样豁然了。
zh_hant: 這種藥只是釋放了我內心的真實感受。我已經很久沒有像現在這樣豁然了。

# love_hotel_reception_dc7f1bc7
source: Je te veux et c'est tout ce qui m'importe.
de: Ich will dich und das ist alles, was mir gerade wichtig ist.
es: Te quiero, y eso es todo lo que me importa.
it: Io ti voglio, ed è tutto quello che importa.
pt: Eu quero você, e isso é tudo que importa para mim.
ru: Я хочу тебя, и это всё, что меня волнует
tr: Seni istiyorum ve benim için önemli olan tek şey bu.
uk: Я хочу тебе, і це все, що для мене важливо.
vi: Tất cả những gì mẹ cần biết đấy là, mẹ muốn con, ngay lúc này.
zh_hans: 我想要你，这对我来说才是最重要的。
zh_hant: 我想要你，這對我來說才是最重要的。

# love_hotel_reception_43bcb898
source: Tu ne veux pas de moi ?
de: Willst du mich etwa nicht?
es: ¿No me quieres?
it: Non mi vuoi?
pt: Você não me quer?
ru: Разве ты не хочешь меня?
tr: Beni istemiyor musun?
uk: Ти мене не хочеш?
vi: Con không ham muốn mẹ saooo?
zh_hans: 你不想要我吗？
zh_hant: 你不想要我嗎？
