Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_bathroom_ecf59c13
source: Tu sais... Tu es déjà venue dormir nue dans ma chambre...
de: Du weißt ... Du hast bereits mit mir nackt im Bett gelegen ...
es: Sabes... Ya viniste a dormir desnuda en mi habitación...
it: Sai... sei già venuta a dormire nuda nella mia stanza...
pt: Você sabia... Você já veio dormir pelado no meu quarto...
ru: Знаешь... Ты же уже спала голышом в моей комнате...
tr: Biliyorsun...Sen zaten benim odamda çırılçıplak yatmaya geldin...
uk: Знаєш... Ти вже приходила до мене спати голою у кімнаті...
vi: Mẹ biết không...Mẹ đã từng khỏa thân đến phòng con ngủ đó...
zh_hans: 你知道...你已经来我的房间里裸睡过了...
zh_hant: 你知道...你已經來我的房間裡裸睡過了...

# home_player_bathroom_80138a2a
source: Ce... Ça n'avait rien à voir ! On ne faisait que dormir !
de: Das ... Das war was Anderes! Wir haben nur geschlafen!
es: No... ¡No era lo mismo! ¡Sólo estábamos durmiendo!
it: Non... non era la stessa cosa! Stavamo solo dormendo!
pt: Não... era a mesma coisa! Estávamos apenas dormindo!
ru: Это... Это не тоже самое! Мы просто спали!
tr: Bu...Aynı şey değildi! Sadece uyuyorduk!
uk: Це... Не те саме! Ми просто спали!
vi: Không...không phải như vậy! Ta và con chỉ...ngủ thôi!
zh_hans: 这...这不一样！我们只是一起睡觉！
zh_hant: 這...這不一樣！我們只是一起睡覺！

# home_player_bathroom_d812661f
source: Allez, laisse-moi t'aider à te rincer !
de: Komm schon, ich helfe dir beim Waschen!
es: ¡Vamos, déjame ayudarte a enjuagarte!
it: Dai, lascia che ti aiuti a lavarti!
pt: Vamos, deixe-me ajudar você a se enxaguar!
ru: Давай я помогу тебе помыться!
tr: Hadi, durulanmana yardım edeyim!
uk: Ну ж бо, я допоможу тобі сполоснутися!
vi: Thôi nào, để ta kì lưng cho con!
zh_hans: 来，让我帮你冲洗一下！
zh_hant: 來，讓我幫你沖洗一下！

# home_player_bathroom_f70630e3
source: Je pouvais le faire, tu n'étais pas obligée, tu sais...
de: Ich kann das auch selbst! Du musst nicht, du weißt schon ...
es: ¡Puedo hacerlo! No tenías que hacerlo, sabes...
it: Ce la faccio! Non eri costretta, sai...
pt: Eu consigo! Você não precisava, sabia...
ru: Да я и сам могу, тебе же не обязательно, ну знаешь...
tr: Yapabiliyorum! Yapmak zorunda değildin, biliyorsun...
uk: Я можу це зробити! Ти не мусиш, знаєш...
vi: Con tự làm được, Mẹ đâu cần phải làm thế,...
zh_hans: 我自己能来！你没必要这样的...
zh_hant: 我自己能來！你沒必要這樣的...

# home_player_bathroom_7aa29b63
source: J'ai envie de prendre soin de toi, tu te donnes beaucoup de mal en ce moment.
de: Ich will mich um dich kümmern, wo du doch in letzter Zeit so hart arbeitest.
es: Quiero cuidar de ti, ya que has estado trabajando tan duro últimamente.
it: Voglio prendermi cura di te, dato che hai lavorato così duramente.
pt: Quero cuidar de você, já que você tem trabalhado muito ultimamente.
ru: Ну я же тоже хочу позаботиться о тебе, раз ты так усердно работаешь.
tr: Son zamanlarda çok çalıştığın için seninle ilgilenmek istiyorum.
uk: Я хочу подбати про тебе, адже ти так багато працюєш останнім часом.
vi: Ta chỉ muốn săn sóc cho con, dạo này con làm việc cực quá à.
zh_hans: 我想好好照顾你，毕竟你最近工作那么努力。
zh_hant: 我想好好照顧你，畢竟你最近工作那麼努力。

# home_player_bathroom_dccf268d
source: Voilà, tu peux rentrer dans le bain à présent.
de: So, du kannst jetzt in die Badewanne steigen.
es: Ya puedes entrar en la bañera.
it: Ecco, adesso puoi entrare nella vasca.
pt: Aqui, você pode entrar na banheira agora.
ru: Всё, пора купаться.
tr: Al, şimdi küvete girebilirsin.
uk: Ось, тепер ти можеш зайти у ванну.
vi: Giờ, con hãy ngồi vào bồn đi.
zh_hans: 来，到浴缸里来吧。
zh_hant: 來，到浴缸裡來吧。

# home_player_bathroom_06a705f5
source: Et me voilà.
de: Alles klar, schon dabei!
es: ¡Aquí voy!
it: Eccomi.
pt: Aqui vou eu!
ru: Эх, как же хорошо.
tr: Geldim bakalım!
uk: А ось і я!
vi: Ta đến đây !
zh_hans: 我准备好了！
zh_hant: 我準備好了！

# home_player_bathroom_5bca1934
source: Tu apprécies ?
de: Genießt du das?
es: ¿Lo estás disfrutando?
it: Ti piace?
pt: Você está gostando disso?
ru: Тебе нравится?
tr: Sen...bundan zevk mi alıyorsun?
uk: Тобі це подобається?
vi: Con có thích không?
zh_hans: 喜欢吗？
zh_hant: 喜歡嗎？

# home_player_bathroom_fe5907b3
source: Honnêtement ? Je nage littéralement dans le bonheur.
de: Um ehrlich zu sein, ich kann mir gerade nichts Schöneres vorstellen.
es: ¿Sinceramente? Estoy encantado.
it: Onestamente? Sono al settimo cielo.
pt: Sinceramente? Estou nas nuvens.
ru: Честно? Я буквально тону в счастье.
tr: Gerçeği söyleyeyim mi? Mutluluktan havalara uçuyorum.
uk: Чесно? Я на сьомому небі від щастя.
vi: Con...cảm giác như đang trên mây vậy.
zh_hans: 说实话，太爽了。
zh_hant: 說實話，太爽了。

# home_player_bathroom_3efbffad
source: Pfff.
de: Tsss.
pt: Ufa.
ru: Пфф
tr: Üfff.
uk: Пффф.
vi: Anh chỉ có giỏi nịnh thôi!
zh_hans: 噗。
zh_hant: 噗。

# home_player_bathroom_47e17d91
source: Héhé
de: Hehe.
es: Jeje.
it: Hehe.
pt: Haha.
ru: Хе-хе
tr: Hehe.
uk: Хе-хе.
vi: Hềhềhề.
zh_hans: 哈哈。
zh_hant: 哈哈。

# home_player_livingroom_3fc1a127
source: Héhé
de: Hehe.
es: Jeje.
it: Hehe.
pt: Haha.
ru: Хе-хе.
tr: Hehe.
uk: Хе-хе.
vi: Hề hề.
zh_hans: 嘿嘿。
zh_hant: 嘿嘿。

# sexe_with_asami_in_toilet_d9f33d9e
source: Héhé
de: Hehe...
es: Jeje...
it: Hehe...
pt: Haha....
ru: Хе-хе...
tr: Hehe...
uk: Хі-хі...
vi: Hihi...
zh_hans: 嘿嘿~...
zh_hant: 嘿嘿~...

# home_player_bathroom_e6a0582a
source: Je repensais à nous deux et nos longues discussions.
de: Ich habe über uns und unsere langen Unterhaltungen nachgedacht ...
es: Estaba pensando en nosotros y en nuestras largas charlas...
pt: Eu estava pensando em nós e em nossas longas conversas...
ru: Я думала о нас и тех долгих разговорах.
tr: Bizi ve uzun konuşmalarımızı düşünüyordum...
uk: Я думала про нас і наші довгі розмови...
vi: Ta đã luôn nghĩ về những buổi tâm sự giữa ta và con.
zh_hans: 我在考虑我们自己和我们曾说过的话...
zh_hant: 我在考慮我們自己和我們曾說過的話...

# home_player_bathroom_7d5c4e4b
source: J'ai adoré ça, j'ai envie d'en savoir encore plus maintenant sur ce nouveau toi.
de: Ich habe es genossen, aber jetzt will ich noch mehr über dein neues Selbst herausfinden.
es: Me encantó, pero ahora quiero saber aún más sobre el nuevo tú.
it: Mi è piaciuto, ma ora voglio sapere ancora di più sul nuovo te.
pt: Eu adorei, mas agora quero saber ainda mais sobre o novo você.
ru: Мне это нравится, и теперь мне ещё больше хочется узнать о новом тебе.
tr: Bayıldım, ama şimdi yeni sen hakkında daha fazla şey bilmek istiyorum.
uk: Мені сподобалося, але тепер я хочу дізнатися ще більше про нового тебе.
vi: Ta quý lắm, nhưng ta muốn biết nhiều hơn nữa về đứa con mới này, trưởng thành hơn nhiều, của ta.
zh_hans: 我喜欢现在的生活，但现在我想更多地了解这个全新的你。
zh_hant: 我喜歡現在的生活，但現在我想更多地瞭解這個全新的你。

# home_player_bathroom_8dc0acd9
source: Tu es devenue une véritable épaule sur laquelle j'ai envie de m'appuyer.
de: Du bist einem richtigen Mann geworden, auf den ich mich verlassen kann.
es: Te has convertido en un verdadero hombro en el que quiero apoyarme.
it: Sei diventata una vera spalla su cui voglio appoggiarmi.
pt: Você se tornou um verdadeiro ombro amigo em que quero me apoiar.
ru: И ты стал мне настоящей опорой, на которую я могу положиться.
tr: Dayanmak istediğim gerçek bir omuz oldun.
uk: Ти став справжнім плечем, на яке хочеться спертися.
vi: Con đã thực sự trở thành một bờ vai mà ta có thể dựa vào.
zh_hans: 你已经成为了我真正的依靠。
zh_hant: 你已經成為了我真正的依靠。

# home_player_bathroom_46fef55d
source: Oh je... Merci, je ne m'attendais pas à une déclaration aussi adorable.
de: Oh, ich ... Danke. Ich hätte so ein Kompliment nicht erwartet.
es: Oh, yo... Gracias. No esperaba una declaración tan bonita.
it: Oh, io... Grazie. Non mi aspettavo una confessione così carina.
pt: Ah, eu... Obrigada. Eu não esperava uma declaração tão fofa.
ru: Ох, я... Спасибо, я не ожидал подобных комплиментов.
tr: Oh ,Ben...Teşekkürler. Bu kadar sevimli bir açıklama beklemiyordum.
uk: О, я... Дякую. Я не очікував такого милого зізнання.
vi: Dạ, con... con chưa bao giờ nghe một lời thổ lộ nào đáng yêu tới vậy.
zh_hans: 我...谢谢。我从没想过会有这么迷人的告白。
zh_hant: 我...謝謝。我從沒想過會有這麼迷人的告白。

# home_player_bathroom_b7484b85
source: Que veux-tu savoir ?
de: Was möchtest du wissen?
es: ¿Qué quieres saber?
it: Cosa vuoi sapere?
pt: O que você quer saber?
ru: И что бы ты хотела узнать обо мне?
tr: Ne öğrenmek istiyorsun?
uk: Що ти хочеш знати?
vi: Vậy mẹ muốn biết gì ạ?
zh_hans: 你想了解什么？
zh_hant: 你想瞭解什麼？

# home_player_bathroom_eb5b503a
source: Tout !
de: Alles!
es: ¡Todo!
it: Tutto!
pt: Tudo!
ru: Всё!
tr: Her şey!
uk: Усе!
vi: Tuốt luôn!
zh_hans: 你的一切！
zh_hant: 你的一切！

# home_player_bathroom_c78fe368
source: Ça risque d'être long...
de: Das könnte ein Weilchen dauern ...
es: Eso podría llevar un tiempo...
it: Potrebbe volerci un po'...
pt: Isso pode demorar um pouco...
ru: Ну это надолго тогда...
tr: Bu biraz zaman alabilir...
uk: Це може зайняти якийсь час...
vi: Thể hơi lâu đấy má à...
zh_hans: 这可能得花些时间...
zh_hant: 這可能得花些時間...

# home_player_bathroom_e5a3391a
source: J'ai tout mon temps, je suis en très bonne compagnie ici.
de: Ich habe mehr als genug Zeit und bin hier ja in guter Gesellschaft.
es: Tengo mucho tiempo y estoy en buena compañía.
it: Ho tutto il tempo e sono in buona compagnia qui.
pt: Tenho bastante tempo e estou em boa companhia aqui.
ru: У меня есть куча времени, особенно в такой приятной компании.
tr: Bolca zamanım var ve burada iyi bir şirketim var.
uk: У мене багато часу, і я в хорошій компанії.
vi: Ta có mọi bận thư giãn và thời gian mà ta có, ở đây.
zh_hans: 我有的是时间，而且我在这有很好的陪伴。
zh_hant: 我有的是時間，而且我在這有很好的陪伴。

# home_player_bathroom_4e46793f
source: Alors voilà...
de: Nun gut ...
es: Pues entonces....
it: Beh allora...
pt: Pois bem...
ru: Ну тогда...
tr: Şey o zaman...
uk: Що ж, тоді...
vi: Vậy thì...
zh_hans: 那好吧...
zh_hant: 那好吧...

# home_player_bathroom_a898e9b8
source: {{saito.n}} et {{yasuka.n}} passèrent un long moment à discuter de tout et de rien.
de: {{saito.n}} und {{yasuka.n}} verbrachten viel Zeit damit, über alles und nichts zu reden.
es: {{saito.n}} y {{yasuka.n}} pasaron mucho tiempo hablando de todo y de nada.
it: {{saito.n}} e {{yasuka.n}} passarono molto tempo a parlare di tutto e niente.
pt: {{saito.n}} e {{yasuka.n}} passou muito tempo falando sobre tudo e nada.
ru: {{saito.n}} и {{yasuka.n}} долго проболтали о всём и ни о чём.
tr: {{saito.n}} ve{{yasuka.n}} üzün süre her şey ve hiçbir şey hakkında konuştular.
uk: {{saito.n}} та {{yasuka.n}} довго розмовляли про все і ні про що.
vi: {{saito.n}} và {{yasuka.n}} dành thời gian tâm sự ngay cả về những chuyện linh tinh nhất.
zh_hans: {{saito.n}} 和 {{yasuka.n}} 聊了很长时间，有的没的什么都聊。
zh_hant: {{saito.n}} 和 {{yasuka.n}} 聊了很長時間，有的沒的什麼都聊。

# home_player_bathroom_4b7ae6a4
source: À force, restés blottis l'un contre l'autre... {{saito.n}} ne put davantage cacher son excitation.
de: Weil sie sich so sehr aneinander kuschelten, konnte {{saito.n}} seine Erregung nicht länger verstecken.
es: Como estaban acurrucados el uno contra el otro... {{saito.n}} no podía ocultar más su excitación.
it: Dal momento che furono stretti l'uno contro l'altro... {{saito.n}} non riuscì più a nascondere la sua eccitazione.
pt: Porque eles estavam amontoados um contra o outro... {{saito.n}} não conseguia mais esconder sua excitação.
ru: Благодаря тому, что они прижались друг к другу... {{saito.n}} больше не мог скрывать свое возбуждение.
tr: Çünkü birbirlerine sokulmuşlardı...artık{{saito.n}} uyarılmasını gizleyemiyorlardı.
uk: Оскільки вони тулилися одне до одного... {{saito.n}} не міг більше приховувати своє збудження.
vi: Có một mĩ nhân trong vòng tay...{{saito.n}} không thể giữ lại ngọn lửa tình lâu hơn nữa.
zh_hans: 依偎在一起...{{saito.n}}再也无法掩饰自己的性奋了。
zh_hant: 依偎在一起...{{saito.n}}再也無法掩飾自己的性奮了。

# home_player_bathroom_fe841259
source: ...Désolé.
de: ... Sorry.
es: ... lo siento.
it: ... Scusami.
pt: ...Desculpe.
ru: ...Прошу прощения
tr: ...Üzgünüm.
uk: ...Вибач.
vi: ...Con...xin lỗi.
zh_hans: ...抱歉。
zh_hant: ...抱歉。

# home_player_bathroom_d657c227
source: Ne t'excuse pas mon chéri.
de: Entschuldige dich nicht, Liebling.
es: No te disculpes, cariño.
it: Non scusarti, tesoro.
pt: Não se desculpe, querido.
ru: Не извиняйся, дорогой мой.
tr: Özür dileme canım.
uk: Не вибачайся, милий.
vi: Shhh, không sao con à.
zh_hans: 没什么可道歉的，亲爱的。
zh_hant: 沒什麼可道歉的，親愛的。

# home_player_bathroom_82b5d20f
source: Je te promets de m'occuper de toi comme il se doit !
de: Ich verspreche dir, ich werde mich gut um dich kümmern!
es: ¡Prometo que te cuidaré bien!
it: Prometto di prendermi cura di te come si deve!
pt: Prometo que cuidarei bem de você!
ru: Обещаю, что хорошенько о тебе позабочусь!
tr: Sana iyi bakacağıma söz veriyorum!
uk: Обіцяю, що буду піклуватися про тебе!
vi: Ta đảm bảo ta sẽ chăm sóc cho con!
zh_hans: 我保证我会照顾好你的！
zh_hant: 我保證我會照顧好你的！

# home_player_bathroom_4bef913d
source: C'est juste que...[w] J'ai l'impression de sauter dans l'inconnu.
de: Es ist nur ...[w] Es ist, als würde ich in unbekannte Wasser springen.
es: Es sólo que...[w] me siento como si estuviera saltando a lo desconocido.
it: È solo che...[w]mi sento come se stessi saltando nell'ignoto.
pt: É que...[w] sinto como se estivesse saltando para o desconhecido.
ru: Но просто...[w] Будто бы я прыгаю в неизвестность.
tr: Sadece...[w]Sanki bilinmeyene atlıyormuşum gibi hissediyorum.
uk: Просто...[w] Я відчуваю себе так, ніби стрибаю в невідомість.
vi: Chỉ là,...[w] Những điều này còn đang quá mới với ta.
zh_hans: 只是...[w] 我感觉自己好像正在跳进未知的世界。
zh_hant: 只是...[w] 我感覺自己好像正在跳進未知的世界。

# home_player_bathroom_5fb2bda1
source: Plus de marche arrière après ça...
de: Danach gibt es kein Zurück mehr ...
es: No hay vuelta atrás después de esto...
it: Non si torna più indietro dopo questo...
pt: Não há como voltar atrás depois disso...
ru: И пути после этого назад нет...
tr: Bundan sonra geri dönüş yok...
uk: Після цього шляху назад немає...
vi: Chẳng thể quay đầu lại một khi đã bước vào...
zh_hans: 这之后就没有回头路了...
zh_hant: 這之後就沒有回頭路了...

# home_player_bathroom_56544447
source: Tu pensais la même chose ?
de: Hast du an dasselbe gedacht?
es: ¿Estabas pensando lo mismo?
it: Hai pensato la stessa cosa?
pt: Você estava pensando a mesma coisa?
ru: Мы думаем одинаково?
tr: Sen de aynı şeyi mi düşünüyordun?
uk: Ти думав про те ж саме?
vi: Con ổn với điều đó chứ?
zh_hans: 你也有同样的想法吗？
zh_hant: 你也有同樣的想法嗎？

# t485b79496a
source: Non, je suis sûr de ce que je ressens pour toi.
de: Nein, ich weiß ehrlich gesagt nicht so ganz, was ich für dich empfinde.
es: No, estoy seguro de lo que siento por ti.
it: No, sono sicura di quello che provo per te.
pt: Não, tenho certeza do que sinto por você.
ru: Нет, мои чувства к тебе настоящие.
tr: Hayır, senin için ne hissettiğimden eminim.
uk: Ні, я впевнений у своїх почуттях до тебе.
vi: Không, con chắc chắn về tình cảm con dành cho cô.
zh_hans: 不，我很确定我对你的感觉。

# home_player_bathroom_6b6cf084
source: Mais ça ne me gêne pas, prend le temps nécessaire d'accord.
de: Aber das stört mich nicht. Nimm dir ruhige alle Zeit der Welt, wenn du sie brauchst.
es: Pero no me importa. Tómate todo el tiempo que necesites.
it: Ma non mi dispiace. Prima prenditi tutto il tempo che ti serve.
pt: Mas eu não me importo. Leve todo o tempo que precisar primeiro.
ru: Но меня это не беспокоит, тебе не нужно спешить сломя голову.
tr: Ama önemsemiyorum. İstediğin kadar düşün.
uk: Але я не проти. Не поспішай.
vi: Má hãy dành thật nhiều thời gian để suy nghĩ má à.
zh_hans: 但我不介意。先给自己多点时间。
zh_hant: 但我不介意。先給自己多點時間。

# home_player_bathroom_8a8b6c2b
source: ...Je te promets que quand cela arrivera, tu ne le regretteras pas.
de: ... Ich verspreche dir, dass du es nicht bereuen wirst, wenn der Tag kommt.
es: ... te prometo que cuando llegue el día, no te arrepentirás.
it: ...Ti prometto che quando arriverà il giorno, non te ne pentirai.
pt: ...Eu prometo que quando chegar o dia, você não vai se arrepender.
ru: ...Не волнуйся, обещаю: когда придёт время — ты не пожалеешь.
tr: ...Söz veriyorum, o gün geldiğinde pişman olmayacaksın.
uk: ...Я обіцяю, що коли цей день настане, ти не пошкодуєш про це.
vi: ...Ta hứa với con rằng khi ngày ấy đến, con sẽ phải bất ngờ đó.
zh_hans: ...我保证，到时候你不会后悔的。
zh_hant: ...我保證，到時候你不會後悔的。

# home_player_bathroom_ab7f11c3
source: Je ne suis pas inquiet.
de: Ich bin da ganz unbesorgt.
es: No estoy preocupado.
it: Non sono preoccupato.
pt: Não estou preocupado.
ru: Я и не волнуюсь.
tr: Endişeli değilim.
uk: Я не переживаю.
vi: Chỉ cần nghe vậy là con vui rồi.
zh_hans: 我不担心。
zh_hant: 我不擔心。

# home_player_bathroom_abf16d3b
source: Bon, je vais sortir, l'eau du bain commence à être froide et {{noriko.n}} va surement se demander ce que je suis en train de faire.
de: Also gut, ich werde gehen. Das Wasser wird langsam kalt und {{noriko.n}} fragt sich vermutlich schon, was ich tue.
es: Bueno, voy a salir. El agua de la bañera empieza a enfriarse, y {{noriko.n}} probablemente se pregunte qué estoy haciendo.
it: Bene, esco. L'acqua del bagno inizia a diventare fredda e {{noriko.n}} probabilmente si sta chiedendo cosa sto facendo.
pt: Bem, estou saindo. A água do banho está começando a esfriar, e {{noriko.n}} provavelmente está se perguntando o que estou fazendo.
ru: Ладно, я выхожу, вода уже остывает, да и {{noriko.n}} может заинтересоваться, что же я так долго делаю тут.
tr: Çıkıyorum. Banyo suyu soğumaya başlıyor ve muhtemelen{{noriko.n}} ne yaptığımı merak ediyor.
uk: Що ж, я виходжу. Вода у ванні починає холонути, і {{noriko.n}}, напевно, цікавиться, що я роблю.
vi: Chà, đã lâu rồi. Ta sẽ ra trước, hẳn {{noriko.n}} đang chờ ta.
zh_hans: 好，那我出去了。洗澡水开始变冷了，{{noriko.n}}可能也奇怪我在里面干什么。
zh_hant: 好，那我出去了。洗澡水開始變冷了，{{noriko.n}}可能也奇怪我在裡面幹什麼。

# home_player_bathroom_5f48eaba
source: [font_size=14]Maman ! C'est toi qui es dans la salle de bain ? Je peux entrer ?[/font_size]
de: [font_size=14]Mama! Bist du da drin? Kann ich reinkommen?[/font_size]
es: [font_size=14]¡Mamá! ¿Estás dentro? ¿Puedo entrar?[/font_size]
it: [font_size=14]Mamma! Sei dentro? Posso entrare?[/font_size]
pt: [font_size=14]Mãe! Você está aí dentro? Posso entrar?[/font_size]
ru: [font_size=14]Мам! Ты внутри? Можно войти?[/font_size]
tr: [font_size=14]Anne! İçeride misin? İçeri girebilir miyim?/font_size]
uk: [font_size=14]Мамо! Ти там? Я можу зайти?[/font_size]
vi: [font_size=14]Mẹ ơi! Mẹ có trong đó không? Con vào được chứ?[/font_size]
zh_hans: [font_size=14]妈！ 你在里面吗？ 我能进来吗？[/font_size]
zh_hant: [font_size=14]媽！ 你在裡面嗎？ 我能進來嗎？[/font_size]

# home_player_bathroom_3d1073c4
source: Oh non, mince !
de: Oh, Gott, nein!
es: ¡Cielos, no!
it: Oh cavolo, no!
pt: Ah, meu Deus, não!
ru: О, Боже, только не это!
tr: Aman Tanrım, hayır!
uk: О, Боже, ні!
vi: Ôi trời!
zh_hans: 哦天，坏了！
zh_hant: 哦天，壞了！

# home_player_bathroom_8b558934
source: ...Je m'en occupe !
de: ... Ich kümmere mich darum!
es: ... ¡yo me encargo!
it: ...ci penso io!
pt: ...Eu cuido disso!
ru: ...Предоставь это мне!
tr: ...Ben halledeceğim.
uk: ...Я подбаю про це!
vi: ...Má đừng lo, con xử lý đợc chuyện này!
zh_hans: ...让我来处理！
zh_hant: ...讓我來處理！

# home_player_bathroom_7f38982e
source: Ahhhhh, quel bonheur.
cs: Ahhhhh, jaké štěstí.
de: Ahhhh, so guuuut.
es: Ahhhhh, qué bueno.
it: Ahhhhh, che bello.
pt: Ahhhhh, que bom.
ru: Аххххх, как же хорошо.
tr: Ahhhhh, çok iyi.
uk: Аххххх, так добре.
vi: Ahhhhh sảng khoái quá à.
zh_hans: 啊啊啊，太棒了。
zh_hant: 啊啊啊，太棒了。

# talk_yasuka_7f38982e
source: Ahhhhh, quel bonheur.
cs: Ahhhhh, jaké štěstí.
de: Ahhhh, so guuuut.
es: Ahhhhh, qué bueno.
it: Ahhhhh, che bello.
pt: Ahhhhh, que bom.
ru: Аххххх, как же хорошо.
tr: Ahhhhh, çok iyi.
uk: А-а-а-а, так фа-а-айно.
vi: Ahhhhh, tuyệt quá đi.
zh_hans: 啊啊啊，太棒了。
zh_hant: 啊啊啊，太棒了。

# home_player_bathroom_e787a87b
source: Après une bonne journée de travail, rien de tel qu'un bon bain chaud.
cs: Není nad horkou koupel po náročném pracovním dni.
de: Es gibt nichts Besseres als ein schönes, heißes Bad nach einem harten Arbeitstag.
es: No hay nada como un buen baño caliente después de un buen día de trabajo.
it: Non c'è niente di meglio di un bel bagno caldo dopo una giornata di lavoro.
pt: Não há nada como um bom banho quente depois de um bom dia de trabalho.
ru: Нет ничего лучше горячей ванной после хорошего рабочего денька.
tr: İyi bir iş gününden sonra güzel bir sıcak banyo gibisi yoktur.
uk: Немає нічого кращого за приємну гарячу ванну після робочого дня.
vi: Chẳng gì tuyệt hơn một bồn tắm nóng sau một ngày làm việc mệt mỏi.
zh_hans: 没有什么比累了一天后洗个热水澡更舒服的了。
zh_hant: 沒有什麼比累了一天后洗個熱水澡更舒服的了。

# talk_yasuka_e787a87b
source: Après une bonne journée de travail, rien de tel qu'un bon bain chaud.
cs: Není nad horkou koupel po náročném pracovním dni.
de: Es gibt nichts Besseres als ein schönes, heißes Bad nach einem harten Arbeitstag.
es: No hay nada como un buen baño caliente después de un buen día de trabajo.
it: Non c'è niente di meglio di un bel bagno caldo dopo una giornata di lavoro.
pt: Não há nada como um bom banho quente depois de um bom dia de trabalho.
ru: Нет ничего лучше горячей ванной после хорошего рабочего денька.
tr: İyi bir iş gününden sonra güzel bir sıcak banyo gibisi yoktur.
uk: Немає нічого кращого за приємну гарячу ванну після робочого дня.
vi: Chẳng gì tuyệt vời hơn một bồn tắm nóng sau một ngày làm việc.
zh_hans: 没有什么比累了一天后洗个热水澡更舒服的了。
zh_hant: 沒有什麼比累了一天后洗個熱水澡更舒服的了。

# home_player_bathroom_5d3850be
source: En bonne compagnie...
cs: V dobré společnosti...
de: In guter Gesellschaft ...
es: En buena compañía...
it: In buona compagnia...
pt: Em ótima companhia...
ru: В хорошей компании...
tr: Büyük bir şirkette...
uk: У чудовій компанії...
vi: Cùng một cậu bé đáng yêu...
zh_hans: 况且还有人陪...
zh_hant: 況且還有人陪...

# talk_yasuka_5d3850be
source: En bonne compagnie...
cs: V dobré společnosti...
de: In guter Gesellschaft ...
es: En buena compañía...
it: In buona compagnia...
pt: Em ótima companhia...
ru: В хорошей компании...
tr: Büyük bir şirkette...
uk: У чудовій компанії...
vi: Trong một vòng tay ấm áp...
zh_hans: 况且还有人陪...
zh_hant: 況且還有人陪...

# home_player_bathroom_b3ea5326
source: Ce n'est pas moi qui dirai le contraire.
cs: Nejsem to já, kdo bude tvrdit opak.
de: Ich werde dir nicht widersprechen.
es: No voy a decir lo contrario.
it: Non posso dire il contrario.
pt: Não vou dizer o contrário.
ru: Не спорю.
tr: Aksini söylemeyeceğim.
uk: Я не збираюся стверджувати протилежне.
vi: Con chẳng có lời nào tuyệt hơn.
zh_hans: 确实舒服啊。
zh_hant: 確實舒服啊。

# talk_yasuka_b3ea5326
source: Ce n'est pas moi qui dirai le contraire.
cs: Nejsem to já, kdo bude tvrdit opak.
de: Ich werde dir nicht widersprechen.
es: No voy a decir lo contrario.
it: Non posso dire il contrario.
pt: Não vou dizer o contrário.
ru: Не спорю.
tr: Aksini söylemeyeceğim.
uk: Не збираюся стверджувати протилежного.
vi: Con đồng tình cả hai tay chân.
zh_hans: 确实舒服啊。
zh_hant: 確實舒服啊。

# home_player_bathroom_7a605276
source: Je ne comprends pourquoi avant, tu ne voulais plus prendre ton bain avec moi...
de: Ich weiß auch nicht, warum du überhaupt aufgehört hast, mit mir zusammen zu baden.
es: No entiendo por qué dejaste de querer bañarte conmigo para empezar...
it: Non capisco perché hai smesso di voler fare il bagno con me tanto per cominciare...
pt: Não entendo por que você parou de querer tomar banho comigo para começar...
ru: Никак ума не приложу: что на тебя тогда нашло, что ты не захотел принимать со мной ванную...
tr: Neden benimle banyo yapmak istemeyi bıraktığını anlamıyorum...
uk: Я не розумію, чому ти взагалі перестав хотіти зі мною купатися...
vi: Ta thấy khó hiểu vì sao con không muốn tắm cùng với ta nữa...
zh_hans: 我不明白你从什么时候开始不想和我一起洗澡了...
zh_hant: 我不明白你從什麼時候開始不想和我一起洗澡了...

# home_player_bathroom_cbfaaba5
source: Je...[w] J'étais mal dans ma peau.
de: Ich ...[w] Ich habe mich in meiner Haut etwas unwohl gefühlt.
es: Yo...[w] me sentía incómodo conmigo mismo.
it: Io...[w] mi sentivo a disagio nella mia pelle.
pt: Eu...[w] Eu me sentia desconfortável na minha própria pele.
ru: Я...[w] Я и сам не знаю, что на меня тогда нашло.
tr: Ben...[w]Kendi tenimde rahatsızlık hissettim.
uk: Мені...[w] було незручно у власній шкурі.
vi: Con...[w] Con cảm thấy rất xấu hổ...và tự ti.
zh_hans: 我...[w] 我觉得自己很糟糕。
zh_hant: 我...[w] 我覺得自己很糟糕。
