Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_sakuya_room_fe6eb75e
source: Tu es curieux ?
de: Bist du neugierig?
es: ¿Sientes curiosidad?
pt: Você está curioso?
ru: Тебе интересно?
tr: Niye merak ediyorsun?
uk: Тобі цікаво?
vi: Cậu có tò mò không ?
zh_hans: 你想知道吗？
zh_hant: 你想知道嗎？

# restaurant_sakuya_room_388a221a
source: Je peux tout te dire.
de: Ich kann dir gerne alles erzählen.
es: Puedo contártelo todo.
pt: Eu posso te contar tudo.
ru: Я могу рассказать тебе все.
tr: Ben sana her şeyi söyleyemem.
uk: Я можу тобі все розповісти.
vi: Tớ có thể kể hết cậu nghe.
zh_hans: 我可以把一切都告诉你。
zh_hant: 我可以把一切都告訴你。

# restaurant_sakuya_room_9e531c53
source: C'est une sorte de drogue qui lave le cerveau et fait tomber désespérément amoureux de la première personne que l'on regarde.
de: Es ist eine Art Hirnwäsche-Droge, die dafür sorgt, dass man sich Hals über Kopf in die erste Person verliebt, die man sieht.
es: Es una especie de droga que te lava el cerebro y hace que te enamores perdidamente de la primera persona a la que miras.
pt: É um tipo de droga de lavagem cerebral que faz você se apaixonar perdidamente pela primeira pessoa que você vê.
ru: Это своего рода наркотик для промывания мозгов, который заставляет тебя безнадежно влюбляться в первого человека, на которого ты посмотришь.
tr: Bu, baktığınız ilk kişiye umutsuzca aşık olmanızı sağlayan bir tür beyin yıkama ilacıdır.
uk: Це своєрідний наркотик для промивання мізків, який змушує тебе безнадійно закохатися в першу-ліпшу людину.
vi: Nó như kiểu là một loại thuốc tẩy não khiến cho người uống yêu đến điên dại người đầu tiên mà họ nhìn thấy.
zh_hans: 这是一种洗脑药物，能让你无可救药地爱上在你服用之后醒来所看到的第一个人。
zh_hant: 這是一種洗腦藥物，能讓你無可救藥地愛上在你服用之後醒來所看到的第一個人。

# restaurant_sakuya_room_ef6b4fc7
source: Mais, il faut prendre trois doses pour ça.
de: Aber dafür muss man erst drei Dosen zu sich nehmen.
es: Pero para eso hay que tomar tres dosis.
pt: Mas para isso você precisa tomar três doses.
ru: Но для этого нужно принять три дозы.
tr: Ama bunun için üç doz almanız gerekiyor.
uk: Але для цього потрібно прийняти три дози.
vi: Nhưng mà phải uống đủ ba liều.
zh_hans: 但你必须得服用三剂才行。
zh_hant: 但你必須得服用三劑才行。

# restaurant_sakuya_room_d00b9d4c
source: Un genre de philtre d'amour ?
de: Eine Art Liebestrank?
es: ¿Algún tipo de poción de amor?
pt: Algum tipo de poção do amor?
ru: Что-то типа любовного зелья?
tr: Bir tür aşk iksiri mi?
uk: Щось на кшталт любовного зілля?
vi: Như kiểu tình dược ư ?
zh_hans: 就像某种催情药剂一样？
zh_hant: 就像某種催情藥劑一樣？

# restaurant_sakuya_room_30f8ab98
source: Oui, je pense qu'on peut la qualifier comme ça.
de: Ja, ich schätze, so kann man es auch nennen.
es: Sí, supongo que podría llamarse así.
pt: Sim, acho que você poderia chamar assim.
ru: Да, я полагаю, это можно назвать так.
tr: Evet, sanırım öyle de denebilir.
uk: Так, гадаю, це можна назвати так.
vi: Ưm, cậu cũng có thể gọi nó là vậy.
zh_hans: 是的，我想你可以这么称呼它。
zh_hant: 是的，我想你可以這麼稱呼它。

# restaurant_sakuya_room_04288f6b
source: C'est une plaisanterie ?! Comment un truc pareil pourrait exister ?
de: Soll das ein Witz sein?! Wie soll so ein Ding existieren?
es: ¡¿Es una broma?! ¿Cómo puede existir algo así?
pt: Isso é uma piada?! Como uma coisa dessas pode existir?
ru: Это шутка?! Как такое может существовать?
tr: Şaka mı bu?! Böyle bir şey nasıl olabilir?
uk: Це що, жарт?! Як таке може існувати?
vi: Đùa sao ?! Sao một thứ như vậy lại tồn tại được ?
zh_hans: 你在开玩笑是不是？这种东西怎么会真实存在呢？
zh_hant: 你在開玩笑是不是？這種東西怎麼會真實存在呢？

# restaurant_sakuya_room_6abe2332
source: {{akira.n}} en avait plein les poches, donc il avait sûrement une idée en tête.
de: {{akira.n}} hatte die Taschen voll davon, also hatte er damit wahrscheinlich etwas vor.
es: {{akira.n}} tenía los bolsillos llenos, así que probablemente tenía algo en mente.
pt: {{akira.n}} estava com os bolsos cheios disso, então provavelmente ele tinha algo em mente.
ru: Карманы {{akira.n}} были полны им, так что, вероятно, он что-то задумал.
tr: {{akira.n}} cepleri doluydu, bu yüzden muhtemelen aklında bir şey vardı.
uk: {{akira.n}} мав повні кишені, тож він, мабуть, щось задумав.
vi: {{akira.n}} mang cả tấn thuốc này bên mình, nên hẳn là anh ta thường hay có ý đồ gì đó.
zh_hans: {{akira.n}}有个口袋里装满了这个东西，所以他可能是有所企图。
zh_hant: {{akira.n}}有個口袋裡裝滿了這個東西，所以他可能是有所企圖。

# restaurant_sakuya_room_a5583c3c
source: Il s'en serait certainement pris à toi ou l'un de tes proches.
de: Es war zweifellos für dich oder jemanden in deinem Umfeld gedacht.
es: Sin duda era para ti o para alguien cercano a ti.
pt: Sem dúvida era para você ou alguém próximo.
ru: Без сомнения, это предназначалось тебе или кому-то из твоих близких.
tr: Hiç şüphesiz sizin veya yakınınızdaki biri içindi.
uk: Без сумніву, він призначався тобі або комусь із твоїх близьких.
vi: Chắc chắn là để dành cho cậu và những người cậu thương yêu rồi.
zh_hans: 毫无疑问，这是打算给你或者你身边的人服用的。
zh_hant: 毫無疑問，這是打算給你或者你身邊的人服用的。

# restaurant_sakuya_room_b1599893
source: De rien, mon amour !
de: Gern geschehen, mein Liebster!
es: ¡De nada, mi amor!
pt: De nada, meu amor!
ru: Всё ради тебя, любовь моя!
tr: Rica ederim aşkım!
uk: Нема за що, коханий!
vi: Cảm ơn cậu nhiều, tình yêu đời tớ !
zh_hans: 不用客气，亲爱的！
zh_hant: 不用客氣，親愛的！

# restaurant_sakuya_room_83779c00
source: J'ai des sentiments partagés... D'un côté, je te ne te cache pas que je déteste ce que tu me fais subir...
de: Ich habe gemischte Gefühle dazu... Einerseits hasse ich dich für das, was du mir antust!
es: Tengo sentimientos encontrados... Por un lado, ¡te odio por lo que me estás haciendo!
pt: Tenho sentimentos confusos... Por um lado, eu te odeio pelo que você está fazendo comigo!
ru: У меня смешанные чувства... С одной стороны, я ненавижу тебя за то, что ты делаешь со мной!
tr: Karışık duygularım var...Bir yandan, bana yaptıkların için senden nefret ediyorum!
uk: У мене змішані почуття... З одного боку, я ненавиджу тебе за те, що ти зі мною робиш!
vi: Một mặt thì, tớ ghét cậu vì cung cách đối xử của cậu với tớ.
zh_hans: 我现在真的是百感交集了...一方面，我恨你对我所做的事情！
zh_hant: 我現在真的是百感交集了...一方面，我恨你對我所做的事情！

# restaurant_sakuya_room_6e12d7c6
source: ... et de l'autre, je suis aussi reconnaissant.
de: ...aber andererseits bin ich dir auch dankbar.
es: ... pero por otro lado, también estoy agradecido.
pt: ...mas por outro lado, também sou grato.
ru: ...но с другой стороны, я также благодарен.
tr: ...ama bir yandan da minnettarım.
uk: ...але з іншого боку, я також вдячний.
vi: ...Mặc khác thì, tớ vô cùng biết ơn cậu.
zh_hans: ...但另一方面，我又很感激你。
zh_hant: ...但另一方面，我又很感激你。

# restaurant_sakuya_room_b0664840
source: Oh mon chéri, ce que tu dis me fait tellement plaisir.
de: Oh, mein Schatz, was du sagst, macht mich so glücklich.
es: Oh, cariño, lo que dices me hace tan feliz.
pt: Oh, meu querido, o que você está dizendo me deixa tão feliz.
ru: О, дорогой, то, что ты говоришь, делает меня такой счастливой.
tr: Ah canım, söylediğin şey beni çok mutlu ediyor.
uk: О, мій любий, те, що ти кажеш, робить мене такою щасливою.
vi: Ôi ! Anh. Yêu. Hỡi !~ Lời Anh nói làm trái tim Em xốn xang.
zh_hans: 哦，我的宝贝，你说的话真的让我很开心。
zh_hant: 哦，我的寶貝，你說的話真的讓我很開心。

# restaurant_sakuya_room_e7966530
source: Ça signifie que mes efforts ne sont pas vains...
de: Das heißt, dass meine Mühen nicht umsonst sind...
es: Eso significa que mis esfuerzos no son en vano...
pt: Isso significa que meus esforços não são em vão...
ru: Значит, мои усилия не напрасны...
tr: Bu, çabalarımın boşa gitmediği anlamına geliyor...
uk: Значить, мої зусилля не марні...
vi: Vậy có nghĩa là tất cả sự quan tâm của tớ không đổ sông đổ biển cả...
zh_hans: 这意味着我的努力没有白费...
zh_hant: 這意味著我的努力沒有白費...

# restaurant_sakuya_room_e1035553
source: Tu vois, l'amour commence déjà à germer !
de: Siehst du? Die Liebe in dir wächst schon!
es: ¿Lo veis? ¡El amor ya está empezando a florecer!
pt: Você vê? O amor já está começando a florescer!
ru: Видишь? Любовь уже начинает расцветать!
tr: Gördün mü? Aşk şimdiden çiçek açmaya başladı!
uk: Бачиш? Кохання вже починає розквітати!
vi: Cậu thấy không ? Tình yêu đã chớm nở rồi đó !
zh_hans: 看到了没？我们的爱情之花已经开始绽放了！
zh_hant: 看到了沒？我們的愛情之花已經開始綻放了！

# restaurant_sakuya_room_c52c4ff9
source: À peine, tu es réveillé que tu sautes déjà sur l'homme de ma vie ?
de: Oh, sobald du wach bist, fällst du schon über den Mann meiner Träume her?
es: Oh, ¿tan pronto como te despiertas, ya estás echándole la mano al hombre de mis sueños?
pt: Ah, assim que você acorda, você já está dando em cima do homem dos meus sonhos?
ru: О, сразу как ты проснулся, ты уже бросаешься на мужчину моей мечты?
tr: Ah, uyanır uyanmaz, şimdiden hayallerimin erkeğine el mi atıyorsun?
uk: О, щойно прокинувшись, ти вже кидаєшся на чоловіка моєї мрії?
vi: Hừ, vừa mới dậy mà anh đã nghiến răng nghiến lợi với người đàn ông của đời tôi rồi sao ?
zh_hans: 哦，怎么你一醒来，就已经在向我的梦中情人动手动脚了？
zh_hant: 哦，怎麼你一醒來，就已經在向我的夢中情人動手動腳了？

# restaurant_sakuya_room_13e5c8f5
source: Il semble que tu ne me prennes pas au sérieux !
de: Es scheint, als hättest du mich nicht ganz ernst genommen!
es: ¡Parece que no me has tomado en serio!
pt: Parece que você não está me levando a sério!
ru: Кажется, ты не воспринял меня всерьез!
tr: Görünüşe göre beni ciddiye almıyorsun!
uk: Здається, ти не сприймав мене серйозно!
vi: Có vẻ như anh vẫn chưa thấy hết khả năng của tôi nhỉ ?
zh_hans: 你好像根本就没把我放在眼里！
zh_hant: 你好像根本就沒把我放在眼裡！

# restaurant_sakuya_room_13aaea41
source: Tu agis partout comme si tu étais le roi, mais que se passe-t-il lorsque le roi rencontre plus fort que soi ?
de: Du tust immer so, als wärst du der König der Welt, aber was passiert nur, wenn der König jemanden trifft, der stärker ist als er selbst?
es: Siempre actúas como si fueras el rey, pero ¿qué pasa cuando el rey se encuentra con alguien más fuerte que él?
pt: Você sempre age como se fosse o rei, mas o que acontece quando o rei conhece alguém mais forte que ele?
ru: Ты всегда ведёшь себя, словно король. Но что случится, если король встретит кого-то сильнее?
tr: Her zaman kralmışsın gibi davranıyorsun, ama kral ondan daha güçlü biriyle tanıştığında ne olur?
uk: Ти завжди поводишся так, ніби ти король, але що станеться, коли король зустрінеться з кимось сильнішим за себе?
vi: Anh lúc nào cũng làm vương tướng đi tác oai tác quái, thế nhưng chuyện gì sẽ xảy ra khi vương tướng gặp Thần Phật ?
zh_hans: 你总是表现得就好像你是王者似的，但当王者遇到比他更强的人时会发生什么事情呢？
zh_hant: 你總是表現得就好像你是王者似的，但當王者遇到比他更強的人時會發生什麼事情呢？

# restaurant_sakuya_room_9f130f50
source: Va te faire foutre salope ! Dès que j'aurais les mains libres, je te ferai regretter de ne pas avoir choisi de passer avec moi dans le porno !
de: Fick dich, Bitch! Sobald meine Hände frei sind, wirst du es bereuen, dass du dich gegen mein Angebot für die Pornoindustrie entschieden hast!
es: ¡Vete a la mierda, zorra! ¡En cuanto tenga las manos libres, haré que te arrepientas de no haber elegido rodar porno conmigo!
pt: Vai se fuder, vadia! No momento em que eu estiver livre, eu vou fazer você se arrepender por não ter escolhido fazer videos porno comigo!
ru: Пошла нахуй, сука! Как только у меня освободятся руки, я заставлю тебя пожалеть, что ты решила не сниматься в порно!
tr: siktir git kaltak Ellerim serbest kalır kalmaz, benimle porno çekmeyi seçmediğine pişman olacaksın!
uk: Пішла ти, суко! Як тільки у мене будуть вільні руки, ти пошкодуєш, що не вирішила знімати порно зі мною!
vi: Địt chết mẹ mày, con điếm ! Tao mà cởi được dây trói thôi, tao sẽ khiến mày phải hối hận vì đã không đóng phim sex cùng tao !
zh_hans: 操你妈，臭婊子！只要让我腾出手来，我就会让你后悔当初没有选择和我一起拍色情片的决定！
zh_hant: 操你媽，臭婊子！只要讓我騰出手來，我就會讓你後悔當初沒有選擇和我一起拍色情片的決定！

# restaurant_sakuya_room_ca7e804c
source: Ça suffit, t'écouter parler me donne la migraine !
de: Das reicht! Dir zuzuhören macht mir Kopfschmerzen!
es: ¡Ya basta! ¡Escucharte hablar me da dolor de cabeza!
pt: Já chega! Ouvir você falar me dá dor de cabeça!
ru: Достаточно! Слушая твои разговоры, у меня начинает болеть голова!
tr: Bu kadar yeter! Senin konuşmanı dinlemek başımı ağrıtıyor!
uk: Досить! Від твоїх розмов у мене болить голова!
vi: Đủ rồi ! Nghe anh càm ràm những lời sáo rỗng làm tôi nhức hết cả óc !
zh_hans: 够了！听你说话我就头疼！
zh_hant: 夠了！聽你說話我就頭疼！

# restaurant_sakuya_room_afa97247
source: Il est l'heure de ton traitement de choc !
de: Es ist Zeit für eine Schocktherapie!
es: ¡Es hora de tu terapia de choque!
pt: É hora da sua terapia de choque!
ru: Пришло время шоковой терапии!
tr: Şok terapinin zamanı geldi!
uk: Настав час для шокової терапії!
vi: Đến lúc dùng tới biện pháp mạnh rồi !
zh_hans: 是时候进行休克治疗了！
zh_hant: 是時候進行休克治療了！

# restaurant_sakuya_room_f9dd9dfa
source: NON ! Non ! Mhhmmm mmhhhh !
de: NEIN! Nein! Hmmmm, mhmmmmm!
es: ¡NO! ¡No! ¡Mmmmmm, mmmmmh!
pt: NÃO! Não! Hummm, hummm!
ru: НЕТ! Нет! Мммммм, мммммммх!
tr: HAYIR! Hayır! Mmmmmm, mmmmmh!
uk: НІ! Ні! М-м-м-м-м-м, м-м-м-м-м!
vi: Không ! KHÔNGGG ! Mmmmmm, mmmmmh!
zh_hans: 不！不！姆唔唔唔，姆嗯嗯嗯！
zh_hant: 不！不！姆唔唔唔，姆嗯嗯嗯！

# restaurant_sakuya_room_cc2d29e7
source: Maintenant dors ! J'ai des choses à faire avec l'homme que j'aime !
de: Jetzt schlaf! Ich habe ein paar Sachen mit dem Mann, den ich liebe, zu tun!
es: ¡Ahora duerme! ¡Tengo cosas que hacer con el hombre que amo!
pt: Agora durma! Tenho coisas para fazer com o homem que amo!
ru: А теперь спи! У меня есть дела с моим любимым!
tr: Şimdi uyu! Sevdiğim adamla işim var!
uk: А тепер спати! У мене є справи з коханим чоловіком!
vi: Giờ ngủ đi ! Tôi có chuyện phải làm với người yêu của tôi !
zh_hans: 快睡吧！我还有事情要和我爱的男人做呢！
zh_hant: 快睡吧！我還有事情要和我愛的男人做呢！

# restaurant_sakuya_room_6813b492
source: {{sakuya.n}}... je ne pensais pas dire ça un jour, mais...
de: ...{{sakuya.n}}, ich hätte nie gedacht, dass ich sowas eines Tages sagen würde, aber...
es: ...{{sakuya.n}}, nunca pensé que un día diría algo así, pero...
pt: {sakuya.n}}, Nunca pensei que diria uma coisa dessas um dia, mas...
ru: ...{{sakuya.n}}, я никогда не думал, что однажды скажу такое, но...
tr: ...{{sakuya.n}}bir gün böyle bir şey söyleyeceğim hiç aklıma gelmezdi ama...
uk: ...{{sakuya.n}}, я ніколи не думав, що колись скажу таке, але...
vi: ...{{sakuya.n}}, tớ chưa từng nghĩ rằng tớ sẽ nói điều này, nhưng...
zh_hans: ...{{sakuya.n}}，我从没想过有一天我会说出这样的话，但是...
zh_hant: ...{{sakuya.n}}，我從沒想過有一天我會說出這樣的話，但是...

# restaurant_sakuya_room_b84762ab
source: Tu ne vas pas trop loin avec {{akira.n}} ?
de: Gehst du mit {{akira.n}} nicht etwas zu weit?
es: ¿No estás yendo demasiado lejos con {{akira.n}}?
pt: Você não está indo longe demais com {{akira.n}}?
ru: Ты не заходишь слишком далеко с {{akira.n}}?
tr: Çok ileri gitmiyor musun{{akira.n}}?
uk: Чи не перегинаєш ти палицю з {{akira.n}}?
vi: Không phải cậu đang làm hơi quá với {{akira.n}} sao ?
zh_hans: 你是不是对{{akira.n}}太过分了？
zh_hant: 你是不是對{{akira.n}}太過分了？

# restaurant_sakuya_room_ef000ab9
source: Ce truc que tu lui donnes va lui détruire le cerveau.
de: Das Zeug, was du ihm gibst, wird sein Hirn zerstören.
es: Eso que le estás dando va a destruir su cerebro.
pt: Essa coisa que você está dando a ele vai destruir o cérebro dele.
ru: То, что ты ему даешь, разрушит его мозг.
tr: Ona verdiğin o şey beynini mahvedecek.
uk: Те, що ти йому даєш, зруйнує його мозок.
vi: Cái của đó sẽ nướng chín não của hắn ta đấy.
zh_hans: 你给他吃的东西是会毁了他的脑子的。
zh_hant: 你給他吃的東西是會毀了他的腦子的。

# restaurant_sakuya_room_ccb1a0c5
source: Shhhht, ne pense pas à lui...
de: Pschht, denk nicht darüber nach...
es: Shhhh, no pienses en él...
pt: Shhhh, não pense nele...
ru: Тссс, не думай о нем...
tr: Şşş, onu düşünme...
uk: Тс-с-с, не думай про нього...
vi: Shhhh, đừng nghĩ đến anh ta làm gì cả...
zh_hans: 嘘~，别想~他的事~...
zh_hant: 噓~，別想~他的事~...

# restaurant_sakuya_room_0ef37a30
source: Il n'a que ce qu'il mérite, rien de plus.
de: Er bekommt nur, was er verdient, mehr nicht.
es: Sólo está recibiendo lo que se merece, nada más.
pt: Ele só está recebendo o que merece, nada mais.
ru: Он лишь получает по заслугам, не более.
tr: Sadece hak ettiğini alıyor, başka bir şey değil.
uk: Він отримує лише те, на що заслуговує, не більше.
vi: Gieo nhân nào gặt quả ấy, thế thôi.
zh_hans: 他只不过是~罪有应得而已~。
zh_hant: 他只不過是~罪有應得而已~。

# restaurant_sakuya_room_b332f058
source: À présent, je veux que tu ne penses et que tu ne te concentres que sur moi !
de: Jetzt will ich, dass du dich auf mich konzentrierst und nur mich allein!
es: ¡Ahora, quiero que te concentres y pienses sólo en mí!
pt: Agora, quero que você se concentre e pense somente em mim!
ru: Теперь я хочу, чтобы ты сосредоточился и думал только обо мне!
tr: Şimdi odaklanmanı ve sadece beni düşünmeni istiyorum!
uk: Зараз я хочу, щоб ти зосередився і думав тільки про мене!
vi: Nào, giờ tớ cần cậu chỉ tập trung nghĩ về tớ và mình tớ thôi !
zh_hans: 现在~，我希望你~集中注意力~，只想着~我的事情~！
zh_hant: 現在~，我希望你~集中注意力~，只想著~我的事情~！

# restaurant_sakuya_room_eaf41322
source: Tu peux faire ça pour moi mon amour ?
de: Kannst du das für mich tun, mein Liebster?
es: ¿Puedes hacer eso por mí, mi amor?
pt: Você pode fazer isso por mim, meu amor?
ru: Ты можешь сделать это для меня, любовь моя?
tr: Bunu benim için yapabilir misin aşkım?
uk: Зробиш це для мене, коханий?
vi: Cậu có thể làm vậy vì tớ không, tình yêu của đời tớ ?
zh_hans: 你能~为我做到吗~，亲爱的~？
zh_hant: 你能~為我做到嗎~，親愛的~？

# restaurant_sakuya_room_6f23c33b
source: Tu ne préfères pas me détacher ?
de: Möchtest du mich nicht vorher vielleicht lieber befreien?
es: ¿No preferirías desatarme?
pt: Você não preferiria me desamarrar?
ru: Не лучше ли развязать меня?
tr: Beni çözmeyi tercih etmez misin?
uk: Може, розв'яжеш мене?
vi: Liệu cậu có thể cởi trói cho tớ được không ?
zh_hans: 就不能先给我松绑吗？
zh_hant: 就不能先給我鬆綁嗎？

# restaurant_sakuya_room_f31b444e
source: ... Non, j'avoue que c'est plus amusant ainsi !
de: ...Nein. Ich muss zugeben, so ist es spaßiger!
es: ...No. ¡Lo admito, es más divertido así!
pt: ...Não. Admito que é mais divertido assim!
ru: ...Нет. Признаюсь, так веселее!
tr: ...Hayır. Kabul ediyorum, böylesi daha eğlenceli!
uk: ...Ні, визнаю, так веселіше!
vi: ... Không. Thực ra thì, tớ thích như này lắm !
zh_hans: ...不行~。我得承认~，这样要有趣多了~！
zh_hant: ...不行~。我得承認~，這樣要有趣多了~！

# restaurant_sakuya_room_77d3ec98
source: Et, je sens aussi que cette situation t'excite.
de: Und ich spüre, dass dich diese Situation auch erregt.
es: Y también siento que esta situación te excita.
pt: E eu também sinto que essa situação te excita.
ru: И я также чувствую, что эта ситуация возбудила тебя.
tr: Ve bu durumun sizi heyecanlandırdığını da hissediyorum.
uk: І я також відчуваю, що ця ситуація хвилює тебе.
vi: Và tớ thấy rằng... tình huống này... fufufu... khiến cậu hứng lên chăng ?
zh_hans: 而且~我也觉得~现在这种情况~让你变得很性奋~。
zh_hant: 而且~我也覺得~現在這種情況~讓你變得很性奮~。

# restaurant_sakuya_room_e1874773
source: Tu vois, j'avais raison, ton corps ne ment jamais avec moi !
de: Siehst du? Ich hatte Recht! Dein Körper lügt mich nie an!
es: ¿Lo ves? ¡Tenía razón! ¡Tu cuerpo nunca me miente!
pt: Viu? Eu estava certo! Seu corpo nunca mente para mim!
ru: Видишь? Я была права! Твое тело никогда не лжет мне!
tr: Gördün mü? Haklıydım! Vücudun bana asla yalan söylemez!
uk: Бачиш? Я мала рацію! Твоє тіло ніколи не бреше мені!
vi: Đấy ? Tớ nói có sai đâu ! Cơ thể cậu chẳng bao giờ nói dối cả !
zh_hans: 怎么样~？我说对了吧~！你的身体~从来都不会~对我撒谎~！
zh_hant: 怎麼樣~？我說對了吧~！你的身體~從來都不會~對我撒謊~！

# restaurant_sakuya_room_9f3ed43d
source: Tu peux jouir en moi mon amour, tu n'as pas à t'inquiéter !
de: Du kannst in mir kommen, mein Liebster! Du brauchst dir keine Sorgen zu machen!
es: ¡Puedes correrte dentro de mí, mi amor! ¡No tienes que preocuparte!
pt: Você pode gozar dentro de mim, meu amor! Não precisa se preocupar!
ru: Ты можешь кончить в меня, любовь моя! Тебе не о чем беспокоиться!
tr: İçime boşalabilirsin aşkım! Her neyse, üzülmene gerek yok.
uk: Ти можеш кінчити в мене, коханий! Не хвилюйся!
vi: Hãy ra... bên trong tớ đi ! Cậu yêu !
zh_hans: 你可以~射在我里面~，亲爱的~！完全~不用担心~！
zh_hant: 你可以~射在我裡面~，親愛的~！完全~不用擔心~！

# restaurant_sakuya_room_5be943bd
source: Enfin un peu d'honnêteté !
de: Endlich ein wenig Ehrlichkeit!
es: ¡Por fin, algo de honestidad!
pt: Finalmente, um pouco de honestidade!
ru: Наконец-то немного честности!
tr: Sonunda, biraz dürüstlük!
uk: Нарешті, хоч трохи чесності!
vi: Cuối cùng thì cậu cũng nói thật !
zh_hans: 终于，你诚实一点了！
zh_hant: 終於，你誠實一點了！

# restaurant_sakuya_room_484aebd2
source: On a encore un peu de temps devant nous, profitons-en encore un peu !
de: Wir haben immer noch ein wenig Zeit übrig, also machen wir das Beste draus!
es: Aún nos queda un poco de tiempo por delante, ¡así que disfrutemos un poco más!
pt: Ainda temos um tempinho pela frente, então vamos aproveitar um pouco mais!
ru: У нас еще есть немного времени впереди, так что давайте насладимся им еще немного!
tr: Önümüzde hala biraz zamanımız var, bu yüzden biraz daha tadını çıkaralım!
uk: У нас ще є трохи часу попереду, тож насолоджуймося ним трохи більше!
vi: Chà, chúng ta vẫn còn thời gian nhỉ, vậy hãy cùng tận hưởng nữa nào !
zh_hans: 我们还有一段时间，所以就让我们再多享受一下吧！
zh_hant: 我們還有一段時間，所以就讓我們再多享受一下吧！

# restaurant_sakuya_room_8f6b0766
source: Tu es trop mignon, tu adores ça, mais tu refuses de me l'avouer.
de: Du bist zu süß. Du liebst es, aber weigerst dich, es zuzugeben.
es: Eres demasiado mono. Te encanta, pero te niegas a admitirlo.
pt: Você é muito fofo. Você ama isso, mas se recusa a admitir.
ru: Ты слишком милый. Тебе это нравится, но ты отказываешься это признавать.
tr: Çok tatlısın. Onu seviyorsun ama itiraf etmeyi reddediyorsun.
uk: Ти занадто милий. Ти любиш це, але відмовляєшся це визнати.
vi: Cậu cute quá đi. Cậu yêu nó, nhưng lại cứ chối suốt.
zh_hans: 你真是太可爱了。明明很喜欢，但你就是拒绝承认。
zh_hant: 你真是太可愛了。明明很喜歡，但你就是拒絕承認。

# restaurant_sakuya_room_af1ea163
source: Je vais prendre ton silence pour un oui, mon amour.
de: Ich nehme dein Schweigen als ein Ja, mein Liebster.
es: Tomaré tu silencio como un sí, mi amor.
pt: Vou interpretar seu silêncio como um sim, meu amor.
ru: Я расценю твое молчание как да, любовь моя.
tr: Sessizliğini evet olarak kabul edeceğim aşkım.
uk: Я сприйму твоє мовчання як згоду, коханий.
vi: Im lặng là đồng ý, Anh. Yêu. Hỡi. Híhí~
zh_hans: 我会把你的沉默当做是肯定的，亲爱的。
zh_hant: 我會把你的沉默當做是肯定的，親愛的。

# restaurant_sakuya_room_014ab811
source: {{saito.n}}... On doit se tirer d'ici !
de: {{saito.n}}... Wir müssen hier sofort raus!
es: {{saito.n}}... ¡Tenemos que salir de aquí!
pt: {{saito.n}}... Temos que sair daqui!
ru: {{saito.n}}... Мы должны выбраться отсюда!
tr: {{saito.n}}...Buradan çıkmamız gerek!
uk: {{saito.n}}... Треба забиратися звідси!
vi: {{saito.n}}... Chúng ta phải thoát ra khỏi đây !
zh_hans: {{saito.n}}...我们必须得离开这里！
zh_hant: {{saito.n}}...我們必須得離開這裡！

# restaurant_sakuya_room_b720e744
source: Je ne comprends même pas qu'une sous-m-... que tu n'essaies pas.
de: Ich verstehe nicht einmal, warum ein Unterme- warum du es nicht versuchst.
es: Ni siquiera entiendo por qué un sub... por qué no lo intentas.
pt: Eu nem entendo por que um sub-... por que você não tenta.
ru: Я даже не понимаю, почему-... почему ты не пытаешься.
tr: Neden bir subh...neden denemediğini bile anlamıyorum.
uk: Я навіть не розумію, чому суб... чому ти не намагаєшся.
vi: Tao còn không hiểu tại sao một đứa hè-... tại sao mày không thử.
zh_hans: 我甚至不明白为什么一个...为什么你不尝试一下逃离呢。
zh_hant: 我甚至不明白為什麼一個...為什麼你不嘗試一下逃離呢。

# restaurant_sakuya_room_bec9dc96
source: Tu te laisses faire depuis le début, sans jamais te rebeller.
de: Du lässt sie die ganze Zeit machen, was ihr gefällt, ohne jede Gegenwehr.
es: La dejaste hacer lo que quiso desde el principio sin rebelarte nunca.
pt: Você a deixou fazer o que ela queria desde o começo, sem nunca se rebelar.
ru: Ты позволяешь ей делать то, что она хотела с самого начала, даже не сопротивляясь.
tr: Başından beri isyan etmeden istediğini yapmasına izin verdin.
uk: Ти дозволяв їй робити те, що вона хотіла з самого початку, ніколи не бунтуючи.
vi: Mày để cô ta sử dụng mày từ đầu tới cuối mà không phản kháng.
zh_hans: 你从一开始就让她为所欲为，从来都没有反抗过。
zh_hant: 你從一開始就讓她為所欲為，從來都沒有反抗過。
