Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# warehouse_interior_3f8ed7f1
source: ... et pourquoi pas utiliser de l'acide ?
de: ...Warum nehmen wir keine Säure?
es: ...¿Por qué no usar ácido?
it: ...e perché non usare l'acido?
pt: ...Por que não usar ácido?
ru: ...Почему бы не использовать кислоту?
tr: ...Neden asit kullanmıyorsunuz?
uk: ...Чому б не використати кислоту?
vi: ... Sao không dùng acid ?
zh_hans: ...为什么不用酸液呢？
zh_hant: ...為什麼不用酸液呢？

# warehouse_interior_ebd8f73a
source: J'ai vu ça dans une série, ça marche vachement bien !
de: Ich habe das in einer Fernsehserie gesehen. Das klappt wirklich gut!
es: Lo vi en una serie. ¡Funciona muy bien!
it: L'ho visto in una serie, funziona una meraviglia!
pt: Eu vi isso em uma série. Funciona muito bem!
ru: Я видел это в сериале. Работает очень хорошо!
tr: Bunu bir dizide görmüştüm. Gerçekten işe yarıyor!
uk: Я бачив таке в серіалах. Вона дуже добре працює!
vi: Tao xem trên TV. Nó hoạt động tốt lắm !!
zh_hans: 我在节目里面看过。它真的很好用！
zh_hant: 我在節目裡面看過。它真的很好用！

# warehouse_interior_548dbe39
source: Et, tu vas le chercher où ton bidon d'acide ?
de: Und wo willst du ein Fass Säure herbekommen?
es: ¿Y de dónde vas a sacar un barril de ácido?
it: E dove credi di procurarti un barile di acido?
pt: E de onde você vai tirar um barril de ácido?
ru: А откуда ты возьмешь бочку кислоты?
tr: Ve bir fıçı asidi nereden bulacaksın?
uk: А звідки ти візьмеш бочку з кислотою?
vi: Thế mày định kiếm cả một phuy acid ở đâu hả ?
zh_hans: 那你又能从哪搞到一桶酸液呢？
zh_hant: 那你又能從哪搞到一桶酸液呢？

# warehouse_interior_b68dd9a1
source: Dans ton cul ?
de: Aus deinem Arsch?
es: ¿De tu culo?
it: Dal culo?
pt: Saiu da sua bunda?
ru: Из жопы?
tr: Kıçından mı?
uk: Зі своєї дупи?
vi: Từ đít mày ra à ?
zh_hans: 从你屁眼里吗？
zh_hant: 從你屁眼裡嗎？

# warehouse_interior_19fee4a4
source: Mais bordel, j'essayais d'aider !
de: Verdammt, ich versuche doch nur, zu helfen!
es: ¡Maldita sea, estoy tratando de ayudar!
it: Cazzo, stavo solo cercando di aiutare!
pt: Droga, estou tentando ajudar!
ru: Черт, я просто пытаюсь помочь!
tr: Kahretsin, yardım etmeye çalışıyorum!
uk: Чорт забирай, я намагаюся допомогти!
vi: Cái lồn mẹ, tao chỉ muốn giúp thôi mà !
zh_hans: 该死的，我只是在尽力帮忙！
zh_hant: 該死的，我只是在盡力幫忙！

# warehouse_interior_ff5d38ee
source: {{nobu.n}}, si tu veux aider, ferme ta gueule !
de: {{nobu.n}}, wenn du helfen willst, halt einfach die Fresse!
es: {{nobu.n}}, si quieres ayudar, ¡cállate de una puta vez!
it: {{nobu.n}}, se vuoi aiutare, stai zitto!
pt: {{nobu.n}}, se você quiser ajudar, fique quieto!
ru: {{nobu.n}}, если ты хочешь помочь, то просто заткнись нахер!
tr: {{nobu.n}}, yardım etmek istiyorsan, kapa çeneni!
uk: {{nobu.n}}, якщо ти хочеш допомогти, просто стули пельку!
vi: {{nobu.n}}, mày ngậm cái mõm mày vào thôi là giúp bọn tao nhiều lắm rồi đấy !
zh_hans: {{nobu.n}}，如果你想帮忙的话，就给我闭上你的臭嘴！
zh_hant: {{nobu.n}}，如果你想幫忙的話，就給我閉上你的臭嘴！

# warehouse_interior_1effadae
source: Allez, cassez-vous ! Je le ferai moi-même de mes propres mains !
de: Verpisst euch! Ich mach es selbst, mit meinen eigenen Händen!
es: ¡Vete! ¡Lo haré yo mismo, con mis propias manos!
it: Vattene! Lo farò da solo con le mie mani!
pt: Vá embora! Eu mesmo farei isso, com minhas próprias mãos!
ru: Уходите! Я сделаю все сам, своими руками!
tr: Git buradan! Kendim yaparım, kendi ellerimle!
uk: Йдіть геть! Я зроблю це сам, своїми руками!
vi: Không làm thì biến ! Tự tao tao làm, bằng bàn tay tao !
zh_hans: 你们都给我滚开！我自己来，就由我亲自动手！
zh_hant: 你們都給我滾開！我自己來，就由我親自動手！

# warehouse_interior_241498a4
source: Non ! Non, je ne suis pas d'accord, on n'a pas traversé toutes ces emmerdes pour qu'un seul d'entre nous se sacrifie.
de: Nein! Nein, das finde ich nicht in Ordnung. Wir haben nicht so viel Scheiße durchgemacht, nur damit sich einer opfert.
es: ¡No! No, no estoy de acuerdo con eso. No pasamos por tanta mierda sólo para que uno de nosotros se sacrifique.
it: No! No, non ci sto. Non abbiamo passato tutti questi problemi perché solo uno di noi si sacrificasse.
pt: Não! Não, eu não concordo com isso. Nós não passamos por tanta merda só para um de nós se sacrificar.
ru: Нет! Нет, я с этим не согласен. Мы прошли через столько дерьма не для того, чтобы один из нас пожертвовал собой.
tr: Hayır! Hayır, bunu kabul etmiyorum. Birimiz kendini feda etsin diye bu kadar zahmete girmedik.
uk: Ні! Ні, я на це не згоден. Ми не для того пройшли через стільки лайна, щоб один з нас пожертвував собою.
vi: Không ! Không, tao không đồng ý. Chúng ta không đi qua từng ấy rắc rối chỉ để một trong ba chúng ta phải hy sinh.
zh_hans: 不！不行，我不同意。我们谁都没有必要为了其他人牺牲自己。
zh_hant: 不！不行，我不同意。我們誰都沒有必要為了其他人犧牲自己。

# warehouse_interior_3bf27027
source: On le fera tous les deux !
de: Wir machen das zu zweit!
es: ¡Lo haremos los dos!
it: Lo faremo tutti e due!
pt: Nós dois faremos isso!
ru: Мы сделаем это!
tr: İkimiz de yapacağız!
uk: Ми обидва це зробимо!
vi: Tao làm cùng với mày !
zh_hans: 我们两个一块干！
zh_hant: 我們兩個一塊幹！

# warehouse_interior_4afc2d8b
source: Putain, t'es un frère {{kenji.n}} !
de: Mann, du bist ein richtiger Bruder, {{kenji.n}}!
es: ¡Joder, eres un verdadero hermano, {{kenji.n}}!
it: Cazzo, sei un vero fratello {{kenji.n}}!
pt: Poxa, você é um verdadeiro irmão, {{kenji.n}}!
ru: Черт возьми, ты настоящий брат, {{kenji.n}}!
tr: Lanet olsun, sen gerçek bir kardeşsin{{kenji.n}}!
uk: Чорт, ти справжній брат, {{kenji.n}}!
vi: Mày... Mày đúng là anh em tốt, {{kenji.n}}!
zh_hans: 操，你才是我的真兄弟，{{kenji.n}}！
zh_hant: 操，你才是我的真兄弟，{{kenji.n}}！

# warehouse_interior_30635860
source: Allez, c'est bon putain, pas la peine de me faire culpabiliser, je suis avec vous aussi.
de: Verdammt, in Ordnung. Kein Grund, mir ein schlechtes Gewissen zu machen, ich bin auch dabei.
es: Joder, vale, no hace falta que me hagas sentir culpable. Yo también estoy contigo.
it: Accidenti, va bene, non c'è bisogno di farmi sentire in colpa. Sono con voi.
pt: Droga, tudo bem, não precisa me fazer sentir culpado. Eu também estou com você.
ru: Чёрт, хорошо, не заставляйте чувствовать себя виноватым. Я с вами.
tr: Lanet olsun, tamam, kendimi suçlu hissetmeme gerek yok. Senin yanındayım.
uk: Чорт забирай, гаразд, не змушуйте мене почуватися винним. Я теж з вами.
vi: Rồi, địt mẹ chúng bay, không cần phải làm tao thấy tủi hổ đâu. Tao cũng vào.
zh_hans: 该死，好吧，既然你们两个都这么说了，那也算我一个吧。
zh_hant: 該死，好吧，既然你們兩個都這麼說了，那也算我一個吧。

# warehouse_interior_26096bc9
source: De toute façon, je t'aurais traîné avec moi !
de: Ich hätte dich so oder so da mit reingezogen!
es: ¡Te habría arrastrado conmigo de todos modos!
it: Tanto ti avrei trascinato con me!
pt: Eu teria arrastado você comigo de qualquer maneira!
ru: Я бы все равно потащил тебя за собой!
tr: Zaten seni de yanımda sürüklerdim!
uk: Я б все одно потягнув тебе з собою!
vi: Không làm tao cũng bắt mày làm !
zh_hans: 无论如何我都会把你一起拖下水的！
zh_hant: 無論如何我都會把你一起拖下水的！

# warehouse_interior_d573637b
source: Mais quel bâtard !
de: Was für ein Arschloch!
es: ¡Qué cabrón!
it: Che bastardo!
pt: Que bastardo!
ru: Пошёл ты!
tr: Ne piç ama!
uk: От падлюка!
vi: Đúng là thằng khốn !
zh_hans: 你这混蛋！
zh_hant: 你這混蛋！

# warehouse_interior_e5a51c9a
source: Bon... Ça n'a vraiment rien de personnel, mais c'est comme ça.
de: Na ja... Nichts Persönliches, aber so ist es halt einfach.
es: Bueno... no es nada personal, pero así son las cosas.
it: Beh... Niente di personale, ma è così.
pt: Bem... Não é nada pessoal, mas é assim.
ru: Ну... Ничего личного, но это так.
tr: Öyleyse...Gerçekten kişisel bir şey değil, ama durum böyle.
uk: Ну... Нічого особистого, але так воно є.
vi: Thì... nếu mày không làm, vì cả ba chúng ta đều bên nhau... đằng nào cả ba cũng cùng mục xương trong tù còn gì.
zh_hans: 好吧...真的不是针对你个人，但事实就是这样。
zh_hant: 好吧...真的不是針對你個人，但事實就是這樣。

# warehouse_interior_e1fede41
source: Attends, attends... Un condamné à mort a toujours droit à un dernier mot.
de: Warte, warte... Ein zum Tode Verurteilter hat immer ein Recht auf ein paar letzte Worte.
es: Espera, espera... los condenados a muerte siempre tienen derecho a unas últimas palabras.
it: Aspetta, aspetta... I condannati a morte hanno diritto a delle ultime parole.
pt: Espere, espere... Presos condenados à morte sempre têm direito a algumas últimas palavras.
ru: Подожди, подожди... Приговорённые к смерти всегда имеют право на последнее слово.
tr: Bir dakika, bir dakika… İdam mahkûmları her zaman son sözlerini söyleme hakkına sahiptir.
uk: Стривай, стривай... Засуджені до смертної кари завжди мають право на останнє слово.
vi: Khoan khoan... Tử tù thì luôn được nói một lời sau cuối.
zh_hans: 等等等等...人在临死之前总得让他说几句遗言吧。
zh_hant: 等等等等...人在臨死之前總得讓他說幾句遺言吧。

# warehouse_interior_df89d369
source: Putain, pourquoi faut-il toujours que tu sortes des conneries pareilles ?
de: Warum laberst du nur immer so eine Scheiße?
es: Por qué coño siempre tienes que decir mierdas como esa?
it: Perché diavolo devi sempre dire stronzate del genere?
pt: Por que diabos você sempre tem que dizer uma merda dessas?
ru: Какого хера тебе всегда нужно что-то спиздануть?
tr: Neden hep böyle şeyler söylemek zorundasın?
uk: Якого хріна ти завжди говориш таке лайно?
vi: Sao lúc lồn nào mày cũng có mấy ý tưởng chết não thế ?
zh_hans: 你他妈的为什么总要像这样搞出点幺蛾子来？
zh_hant: 你他媽的為什麼總要像這樣搞出點么蛾子來？

# warehouse_interior_dd8ba307
source: ... Vas-y ! Si t'as une dernière chose à dire avant de quitter ce monde, c'est le moment ?
de: ...Na, komm schon! Wenn du irgendwas loszuwerden hast, sag es, bevor du abschmierst. Das ist deine letzte Chance!
es: ...¡Adelante! Si tienes una última cosa que decir antes de dejar este mundo, ¡ahora es el momento!
it: ...Forza! Se hai un'ultima cosa da dire prima di lasciare questo mondo, questo è il momento giusto!
pt: ...Vá em frente! Se você tem uma última coisa a dizer antes de deixar este mundo, agora é a hora!
ru: ... Давай! Если ты хочешь сказать что-то напоследок, прежде чем покинешь этот мир, сейчас самое время!
tr: ...Hadi! Bu dünyadan ayrılmadan önce söyleyecek son bir şeyin varsa, şimdi tam zamanı!
uk: ...Уперед! Якщо ти хочеш сказати останнє слово перед тим, як покинути цей світ, зараз саме час!
vi: ...Nói đi ! Nếu như mày có lời sau cuối nào trước khi vĩnh biệt thế gian này, thì nói đi !
zh_hans: ...那你说吧！如果你在离开这个世界之前还有什么话要说，趁现在就赶紧说了吧！
zh_hant: ...那你說吧！如果你在離開這個世界之前還有什麼話要說，趁現在就趕緊說了吧！

# warehouse_interior_a6d01426
source: ... {{macumba.N}}, SAUVE-MOIIII !
de: ...[w]{{macumba.N}}, RETTE MIIIICHHHHH!
es: ...[w] {{macumba.N}}, ¡SÁLVAMEEE!
it: ...{{macumba.N}}, SALVAMIII!
pt: ...[w] {{macumba.N}}, SALVE-MEEEE!
ru: ...[w] {{macumba.N}} СПАСИ МЕНЯ!
tr: ...[w]{{macumba.N}}, BENİ KURTARRRRRRR!
uk: ...[w] {{macumba.N}}, ВРЯТУЙ МЕНЕ!
vi: ...[w] {{macumba.N}}, CỨU TÔÔÔÔÔI !
zh_hans: ...[w] {{macumba.N}}，救我！
zh_hant: ...[w] {{macumba.n}}，救救我！

# warehouse_interior_afe815d6
source: ... C'était bien tenté... vraiment, mais... il ne viendra p-
de: ...Netter Versuch, wirklich, aber... Er wird nicht kommen...
es: ...Buen intento, de verdad, pero... no vendrá...
it: ...Bel tentativo... davvero, ma... non verrà p-
pt: ...Boa tentativa, realmente, mas... Ele não vem...
ru: ...Хорошая попытка, но... Он не придет...
tr: ...İyi denemeydi, gerçekten, ama...Gelmez artık…
uk: ...Гарна спроба, правда... Він не прийде...
vi: ...Vẫn còn hơi sức mà hét cơ à,... Nhưng đáng tiếc, thằng đấy sẽ không tới đâu...
zh_hans: ...你就叫吧，使劲叫，但是...他是不会来的...
zh_hant: ...你就叫吧，使勁叫，但是...他是不會來的...

# warehouse_interior_08ac5b46
source: VOUS ! VOUS AVEZ OSÉ LEVER LA MAIN SUR MON PETIT FRÈRE ?!
de: DU! DU WAGST ES, DEINE HAND GEGEN MEINEN KLEINEN BRO ZU ERHEBEN?!
es: ¡TÚ! ¡¿TE ATREVES A LEVANTARLE LA MANO A MI HERMANITO?!
it: VOI ! AVETE OSATO ALZARE LE MANI SUL MIO FRATELLINO?!
pt: VOCÊ! VOCÊ OUSA LEVANTAR A MÃO CONTRA MEU IRMÃOZINHO?!
ru: ВЫ! ВЫ ПОСМЕЛИ ПОДНЯТЬ РУКУ НА МОЕГО БРАТИШКУ?!
tr: SEN! KÜÇÜK KARDEŞİME ELİNİ KALDIRMAYA NASIL CÜRET EDERSİN?!
uk: ВИ! ЯК ВИ ПОСМІЛИ ПІДНЯТИ РУКУ НА МОГО МОЛОДШОГО БРАТА?!
vi: CHÚNG BAY ! SAO CHÚNG BAY DÁM ĐỘNG TAY TỚI MỘT NGƯỜI ANH EM CỦA TAO NỮA ?!!!
zh_hans: 你们！你们这群混蛋竟敢对我的小老弟动手？！
zh_hant: 你們！你們這群混蛋竟敢對我的小老弟動手？！

# warehouse_interior_bade8965
source: JE N'AI JAMAIS ÉTÉ AUSSI EN COLÈRE !
de: ICH WAR NOCH NIE SO WÜTEND!
es: ¡NUNCA HE ESTADO TAN ENFADADO!
it: NON SONO MAI STATO COSÌ ARRABBIATO!
pt: NUNCA FIQUEI TÃO BRAVO!
ru: Я НИКОГДА НЕ БЫЛ ТАК ЗОЛ!
tr: HİÇ BU KADAR ÖFKELİ OLMAMIŞTIM!
uk: Я ЩЕ НІКОЛИ НЕ БУВ ТАКИМ ЗЛИМ!
vi: LŨ OẮT CON CHẾT DẪM HÈN HẠ, CHÚNG BAY LÀ NỖI Ô NHỤC CỦA DÂN TỘC TRƯỢNG NGHĨA NÀY !!!
zh_hans: 我从没有像现在这么生气过！
zh_hant: 我從沒有像現在這麼生氣過！

# warehouse_interior_d4ffb42e
source: JE VAIS VOUS MASSACRER !
de: ICH BRING DICH UM!
es: ¡TE VOY A MATAR!
it: ORA VI MASSACRO TUTTI!
pt: EU VOU TE MATAR!
ru: Я УБЬЮ ВАС!
tr: SENİ ÖLDÜRECEĞİM!
uk: Я ВБ'Ю ВАС!
vi: KHẨN CHÚA ĐÓN CHÀO CON CHIÊN SA NGÃ. TIẾP KẺ ÁC ĐẠO CÙNG BÁNH VÀ RƯỢU. GỘT RỬA TÍN ĐỒ TRONG ÁNH THIÊN QUANG !
zh_hans: 我要杀了你们！
zh_hant: 我要殺了你們！

# warehouse_interior_f1989b8e
source: Bor-
de: Fu-
es: Mier-
it: Caz-
pt: Fu-
ru: Бл-
tr: Hass
uk: Чор...
vi: Đị-
zh_hans: 操-
zh_hant: 操-

# warehouse_interior_fe376a02
source: Mam-
pt: Mãe-
ru: Мам-
tr: Anne
uk: Мам...
vi: Mẹ ơi-
zh_hans: 妈-
zh_hant: 媽-

# warehouse_interior_55df699f
source: Petit frère {{kimochi.n}}... Je suis tellement désolé de ne pas être arrivé plus tôt !
de: Kleiner Bro, {{kimochi.n}}... Es tut mir so leid, dass ich nicht früher gekommen bin!
es: Hermanito {{kimochi.n}}... ¡Siento mucho no haber llegado antes!
it: Fratellino {{kimochi.n}}... mi dispiace tanto di non essere venuto prima!
pt: Irmãozinho {{kimochi.n}}... Sinto muito por não ter chegado antes!
ru: {{kimochi.n}}... Братишка, прости, что не пришел сюда раньше!
tr: Küçük kardeşim{{kimochi.n}}...Daha erken gelemediğim için çok üzgünüm!
uk: Брате {{kimochi.n}}... Вибач, що я не прийшов раніше!
vi: Người anh em, {{kimochi.n}} ơi... Tôi thật đáng chết vì đã tới đây muộn màng !
zh_hans: 小老弟{{kimochi.n}}...我很抱歉没能早点儿赶到这儿！
zh_hant: 小老弟{{kimochi.n}}...我很抱歉沒能早點兒趕到這兒！

# warehouse_interior_9ea57277
source: Pardonne-moi !
de: Vergib mir!
es: ¡Perdóname!
it: Perdonami!
pt: Me perdoe!
ru: Прости меня!
tr: Beni affet!
uk: Пробач мені!
vi: Hãy chém đầu tôi đi !
zh_hans: 原谅我！
zh_hant: 原諒我！

# warehouse_interior_3f15f7ac
source: Tu es venu, c'est le plus important.
de: Du bist hergekommen und das ist das wichtigste.
es: Has llegado hasta aquí, y eso es lo más importante.
it: L'importante è che sei venuto.
pt: Você chegou aqui, e isso é o mais importante.
ru: Ты пришёл, и это самое главное.
tr: Buraya geldin ve en önemli şey bu.
uk: Ти тут, і це найголовніше.
vi: Anh... đã tới đây... đó là... điều... tôi quý nhất rồi.
zh_hans: 你来了，这才是最重要的。
zh_hant: 你來了，這才是最重要的。

# warehouse_interior_541d3310
source: Je vais te ramener chez toi, je ne bougerai pas, c'est promis !
de: Ich bringe dich nach Hause, versprochen, also beweg dich nicht.
es: Te llevaré a casa, lo prometo, ¡así que no te muevas!
it: Ti riporto a casa, lo prometto, tu non ti muovere!
pt: Eu te levo para casa, eu prometo, então não se mova!
ru: Я отнесу тебя домой, обещаю, так что не двигайся!
tr: Seni eve götüreceğim, söz veriyorum, bu yüzden kıpırdama!
uk: Я відведу тебе додому, обіцяю, не рухайся!
vi: Tôi sẽ đưa nguời anh em về. Đừng cử động, người anh em ! Sẽ càng đau hơn đấy !
zh_hans: 我带你回家，我保证，你先别动！
zh_hant: 我帶你回家，我保證，你先別動！

# warehouse_interior_7c234e29
source: {{macumba.n}}... Il faut aussi aider {{saito.n}}, il a des problèmes...
de: {{macumba.n}}... Wir müssen auch {{saito.n}} helfen. Er steckt in Schwierigkeiten...
es: {{macumba.n}}... También tenemos que ayudar a {{saito.n}}. Tiene problemas...
it: {{macumba.n}}...dobbiamo anche aiutare {{saito.n}}, ha dei problemi...
pt: {{macumba.n}}... Também temos que ajudar {{saito.n}}. Ele está em apuros...
ru: {{macumba.n}}... Мы также должны помочь {{saito.n}}. Он в беде...
tr: {{macumba.n}}...Bizim de yardım etmemiz lazım{{saito.n}}. Onun başı dertte.
uk: {{macumba.n}}... Ми також повинні допомогти {{saito.n}}. Він у біді...
vi: {{macumba.n}}... Chúng ta... cũng phải giúp... {{saito.n}}. Cậu ta đang... gặp... nguy hiểm...
zh_hans: {{macumba.n}}...我们还得帮帮{{saito.n}}。他有麻烦了...
zh_hant: {{macumba.n}}...我們還得幫幫{{saito.n}}。他有麻煩了...

# warehouse_interior_5a080ccb
source: Repose-toi petit frère, je vais m'occuper de tout.
de: Ruh dich etwas aus, kleiner Bro. Ich kümmere mich um alles.
es: Descansa un poco, hermanito. Yo me ocuparé de todo.
it: Riposati fratellino, ora me ne occupo io.
pt: Descanse um pouco, irmãozinho. Eu cuido de tudo.
ru: Отдыхай, братишка. Я обо всём позабочусь.
tr: Biraz dinlen küçük kardeşim. Ben her şeyi hallederim.
uk: Відпочинь, брате. Я про все подбаю.
vi: Hãy nghỉ ngơi đi, người anh em. Tôi sẽ lo liệu việc ấy.
zh_hans: 休息下吧，小老弟。我会搞定一切的。
zh_hant: 休息下吧，小老弟。我會搞定一切的。

# warehouse_interior_f2eeb105
source: Il s'est passé quoi avec {{nobu.n}} ?
de: Was ist mit {{nobu.n}} passiert?
it: Cos'è successo con {{nobu.n}}?
pt: O que aconteceu com {{nobu.n}}?
ru: Что случилось с {nobu.n}}?
tr: Ne oldu{{nobu.n}}?
uk: Що сталося з {{nobu.n}}?
vi: Thằng {{nobu.n}} nó bị làm sao vậy mày ?
zh_hans: {{nobu.n}}怎么了？
zh_hant: {{nobu.n}}怎麼了?

# warehouse_interior_b5aa6b12
source: Il s'est fait salement amocher par l'autre déchet.
de: Er wurde von diesem Drecksack übel zusammengeschlagen.
it: L'altra merdina gli ha fatto il culo.
pt: Ele foi espancado violentamente por aquele outro lixo.
ru: Его отпиздил тот отброс.
tr: Diğer çöplerden fena dayak yedi.
uk: Його сильно побили інші покидьки.
vi: Bị thằng rác rưởi kia múc một cú gục luôn.
zh_hans: 他被另一个垃圾狠揍了一顿。
zh_hant: 他被另一個垃圾狠狠地揍了一頓。

# warehouse_interior_bc4ae0aa
source: Quoi ?! Encore ?
de: Was?! Schon wieder?
it: Cosa!? Ancora?
pt: O quê?! De novo?
ru: Что?! Опять?
tr: Ne?! Yine mi?
uk: Що?! Знову?
vi: Ơ vãi lồn ?! Nữa à ?
zh_hans: 什么？！又来？
zh_hant: 什麼?!又來?

# warehouse_interior_292080ca
source: Putain ce mec est un cas désespéré.
de: Verdammt, dieser Typ ist wirklich ein hoffungsloser Fall.
it: Cazzo, questo ragazzo è una causa persa.
pt: Porra, esse cara é uma causa perdida.
ru: Бля, этот парень совсем пропащий.
tr: Kahretsin, bu adam ümitsiz vaka.
uk: Трясця, цей хлопець — безнадійна справа.
vi: Vãi cứt thật, thằng này hêt cứu mẹ nó rồi.
zh_hans: 操，这家伙真是个废物。
zh_hant: 媽的，這傢伙是個沒用的東西。

# warehouse_interior_c0b69f34
source: Raconte-moi comment ça s'est passé.
de: Erzähl mir, wie es dazu kam.
it: Raccontami com'è successo.
pt: Conte-me como foi.
ru: Расскажи, как всё было.
tr: Nasıl geçti, anlat.
uk: Розкажи мені, як все було.
vi: Kể tao nghe sao lại thành ra thế coi.
zh_hans: 告诉我是怎么回事。
zh_hant: 告訴我結果如何？

# warehouse_interior_a051ed26
source: Il a été directement le chercher chez lui...
de: Er ist direkt zum Haus gelaufen...
it: È andato direttamente a casa sua...
pt: Ele foi direto para casa...
ru: Он пошёл прямо к его дому...
tr: Doğruca eve gitti...
uk: Він пішов прямо до будинку...
vi: Thì giờ, thằng nhà mình đến nhà nó...
zh_hans: 他直接去了人家家门口...
zh_hant: 他直接去了家裡…

# warehouse_interior_40d3ec07
source: À ce qu'il m'a dit... {{saito.n}} semblait agité et ne faisait pas attention à ce qui l'entourait.
de: Von dem, was er mir erzählt hat... war {{saito.n}} aufgewühlt und hat nicht auf seine Umgebung geachtet.
it: Da quello che mi ha detto... {{saito.n}} sembrava agitato e non prestava attenzione a ciò che lo circondava.
pt: Pelo que ele me contou... {{saito.n}} parecia agitado e não estava prestando atenção ao que estava ao seu redor.
ru: Как я понял, {{saito.n}} стоял у входа и что-то в бешенстве орал, не обращая внимания на происходящее вокруг.
tr: Bana anlattıklarına göre...tedirgin{{saito.n}} görünüyordu ve çevresine dikkat etmiyordu.
uk: З того, що він мені розповів... {{saito.n}} виглядав схвильованим і не звертав уваги на те, що відбувається навколо.
vi: Nó biểu là... thằng {{saito.n}} đang nóng tính và không chủ ý đến xung quanh.
zh_hans: 据他说...{{saito.n}}怒气冲冲，压根儿没心思注意周围。
zh_hant: 聽他說... {{saito.n}}似乎很激動，沒有注意到周圍的情況。

# warehouse_interior_fd7ee9c9
source: Cette petite pute de {{nobu.n}} voulait le prendre par surprise ?
de: Wollte diese kleine Bitch {{nobu.n}} ihn überraschen?
it: Quella puttanella di {{nobu.n}} voleva coglierlo di sorpresa?
pt: Aquela vadiazinha {{nobu.n}} quer pegá-lo de surpresa?
ru: И этот мелкий сучонок {{nobu.n}} решил застать его врасплох?
tr: O küçük orospu onu gafil avlamak mı{{nobu.n}} istedi?
uk: Ця мала сучка {{nobu.n}} хотіла застати його зненацька?
vi: Rồi thằng chó ngu {{nobu.n}} muốn chơi du kích chứ gì ?
zh_hans: 所以{{nobu.n}}这贱人想打他个措手不及？
zh_hant: {{nobu.n}}那賤人想打他個措手不及嗎？

# warehouse_interior_a5a970a5
source: Oui, eh bien ça n'a pas fonctionné, il s'est fait atomiser instantanément.
de: Joa, na ja, das hat nicht geklappt. Er wurde sofort zerstört.
it: Si, beh non ha funzionato. Lo ha annientato all'istante.
pt: Sim, bem, isso não funcionou. Ele foi obliterado instantaneamente.
ru: Да, но это не сработало. Он был мгновенно уничтожен.
tr: Evet, bu işe yaramadı. Anında yok edildi.
uk: Так, але це не спрацювало. Його миттєво звалили.
vi: Ờ, và rồi nó ăn ngay một tấn hành.
zh_hans: 是啊，这招不管用，他被一下撂倒了。
zh_hant: 是啊，這招不管用。他瞬間就被解決了。

# warehouse_interior_5734e6ae
source: Il a pris un putain de K.O. par {{saito.n}} le déchet.
de: {{saito.n}} hat ihn K.O. geschlagen.
it: Ha preso un K.O. da {{saito.n}} la merdina.
pt: Ele foi nocauteado por {{saito.n}}, o lixo.
ru: Тот отброс ,{{saito.n}}, вырубил его к хуям.
tr: Çöp yüzünden yere{{saito.n}}serildi.
uk: Його відправили в нокаут від {{saito.n}}, засранця.
vi: Con đĩ {{saito.n}} cho nó một phát knockout gục tại chỗ.
zh_hans: 他被{{saito.n}}那个垃圾揍得满地找牙。
zh_hant: 他被{{saito.n}}這個垃圾打得屁滾尿流。

# warehouse_interior_247c5141
source: Tu vas t'en occuper à sa place.
de: Du wirst dich stattdessen um ihn kümmern müssen.
it: Dovrai pensarci tu ora, al posto suo.
pt: Você vai ter que cuidar disso no lugar dele.
ru: Тебе придётся позаботиться об этом вместо него.
tr: Onun yerine sen halletmek zorunda kalacaksın.
uk: Тобі доведеться зайнятися цим замість нього.
vi: Vậy thì đến lượt mày phải đi làm việc rồi.
zh_hans: 你去替他把这烂摊子收拾了。
zh_hant: 你必須代替他處理這件事。

# warehouse_interior_5610c7cb
source: Tu fais chier {{nobu.n}}, je me tape tes corvées !
de: Du bist wirklich nervtötend, {{nobu.n}}! Ich muss mich um deinen Scheiß kümmern!
it: Sei proprio un dito in culo {{nobu.n}, sempre a fare i tuoi lavori!
pt: Você é um pé no saco, {{nobu.n}}! Estou preso com suas tarefas!
ru: Ты такая заноза в заднице, {{nobu.n}}! Теперь я должен выполнить твою работу!
tr: Tam bir baş belasısın{{nobu.n}}! Ev işlerine saplanıp kaldım!
uk: Ти заноза в дупі, {{nobu.n}}! Я застряг з твоєю роботою!
vi: Mày phế như con chó tàn tật, {{nobu.n}} ạ ! Giờ tao phải xách mông đi hốt cứt cho mày đây !
zh_hans: {{nobu.n}}，你真是屁用不顶啊，还得我来给你擦屁股！
zh_hant: 你真讓人頭疼，{{nobu.n}} 我被你的屁事綁住了

# warehouse_interior_c91b8618
source: Mais au moins je garde le fric.
de: Aber zumindest kann ich dann das Geld behalten.
it: Ma almeno mi tengo i soldi.
pt: Mas pelo menos estou guardando o dinheiro.
ru: Но, по крайней мере, мне достанутся деньги.
tr: Ama en azından para bende kalıyor.
uk: Але принаймні гроші залишаються у мене.
vi: À nhung mà tiền thì thơm lắm nhá.
zh_hans: 不过起码这活儿的钱归我了。
zh_hant: 但至少我還留著這筆錢。

# warehouse_interior_472b0bd8
source: [font_size=14]Va te faire foutre ![/font_size]
de: [font_size=14]Fick dich![/font_size]
it: [font_size=14]Vaffanculo![/font_size]
pt: [font_size=14]Vai se foder![/font_size]
ru: [font_size=14]Иди на хуй![/font_size]
tr: [font_size=14]Siktir git ![/font_size]
uk: [font_size=14]Йди під три чорти![/font_size]
vi: [font_size=14]Địt cụ chúng bay ![/font_size]
zh_hans: [font_size=14]我操你妈！[/font_size]
zh_hant: [font_size=14]去死吧[/font_size]

# warehouse_interior_4ac602e2
source: Merci de m'accorder cette chance !
de: Danke für die Gelegenheit!
it: Grazie per avermi dato questa chance!
pt: Obrigado por me dar esta oportunidade!
ru: Спасибо, что дал мне такую возможность!
tr: Bana bu fırsatı verdiğiniz için teşekkür ederim!
uk: Дякую, що дав мені таку можливість!
vi: Cảm ơn cậu vì đã cho ta cơ hội này !
zh_hans: 感谢您能提供给我这个机会！
zh_hant: 謝謝你給我這個機會!
