Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# warehouse_exterior_05094e14
source: Le chef d'une bande rivale était en balade à moto dans le coin avec une vingtaine de ses gars.
cs: Vůdce konkurenčního gangu byl v této oblasti na motorce s asi dvaceti svými lidmi.
de: Der Anführer einer anderen Gang fuhr mit etwa zwanzig seiner Männer aufm Motorrad durch die Gegend.
es: El jefe de una banda rival iba en moto con una veintena de sus hombres.
it: Il capo di una banda rivale era in giro in moto nella zona con una ventina di suoi ragazzi.
pt: O líder de uma gangue rival estava andando de moto com cerca de vinte homens.
ru: Лидер конкурирующей банды разъезжал на мотоцикле примерно с двадцатью своими пацанами.
tr: Rakip bir çetenin lideri, yaklaşık yirmi adamıyla birlikte bir motosiklete biniyordu.
uk: Ватажок конкуруючої банди роз'їжджав на мотоциклі з двадцятьма своїми хлопцями.
vi: Một đại ca làm vương huyện đang đi loanh quanh trên một chiếc mô tô, đi cùng với hai mươi tay anh chị khác.
zh_hans: 一个敌对帮派的头目带着他的二十多个小弟骑着摩托车四处游荡。
zh_hant: 一個敵對幫派的頭目帶著他的二十多個小弟騎著摩托車四處遊蕩。

# warehouse_exterior_2fc2f8ea
source: Ils se sont tous arrêtés sur le parking du konbini.
cs: Všichni se zastavili na parkovišti konbini.
de: Sie hielten alle auf dem Kombini-Parkplatz an.
es: Todos pararon en el aparcamiento del konbini.
it: Si fermarono tutti nel parcheggio di Konbini.
pt: Todos pararam no estacionamento do konbini.
ru: Все они остановились на парковке Конбини.
tr: Hepsi konbini otoparkında durdu.
uk: Всі вони зупинилися на парковці в Конбіні.
vi: Bọn chúng nó đều dừng lại trước cửa konbini.
zh_hans: 他们最后把车都停在了便利店的停车场里。
zh_hant: 他們最後把車都停在了便利店的停車場裡。

# warehouse_exterior_30dd551d
source: {{akira.n}} était encore au lycée à l'époque. C'était une soirée d'été et la chaleur était toujours étouffante. Il dégustait tranquillement une glace à l'eau, quand...
cs: {{akira.n}} v té době ještě chodila do školy. Byl letní večer a vedro bylo stále dusivé. V klidu si pochutnával na zmrzlině, když...
de: {{akira.n}} war zu diesem Zeitpunkt noch in der Highschool. Es war ein Sommerabend und die Hitze war immer noch drückend. Er genoss in Ruhe ein Wassereis, als ...
es: {{akira.n}} aún estaba en el ínsti cuando aquello. Era una tarde de verano con un calor sofocante. Estaba disfrutando de un helado cuando...
it: {akira.n} all'epoca frequentava ancora le scuole superiori. Era una sera d'estate e il caldo era soffocante. Stava tranquillamente gustando un ghiacciolo quando...
pt: {{akira.n}} ainda estava no ensino médio na época. Era uma noite de verão e o calor era sufocante. Ele estava calmamente saboreando um picolé quando...
ru: {{akira.n}} в то время еще учился в средней школе. Был летний вечер, и стояла невыносимая жара. Он спокойно наслаждался фруктовым мороженым, и вот тогда...
tr: o sırada hala{{akira.n}} lisedeydi. Bir yaz akşamıydı ve sıcaklık boğucuydu. Sessizce bir buzlu şekerin tadını çıkarırken...
uk: {{akira.n}} тоді ще навчався у старших класах. Був літній вечір, і стояла спека. Він спокійно насолоджувався морозивом, коли...
vi: {{akira.n}} thời đó vẫn còn là học sinh cấp 3. Đó là một đêm hè nóng nực. {{akira.n}} đang bú mút một cây kẹo mút khi...
zh_hans: {{akira.n}}当时还在上高中。那是个夏天的晚上，酷热难耐。他刚从便利店出来，正静静地享用着雪糕，突然...
zh_hant: {{akira.n}}當時還在上高中。那是個夏天的晚上，酷熱難耐。他剛從便利店出來，正靜靜地享用著雪糕，突然...

# warehouse_exterior_9883a758
source: Putain ! J'ai pas besoin de tout ce genre de détails, viens-en aux faits.
cs: Kurva! Nepotřebuju všechny tyhle detaily, přejdi k věci.
de: Verdammt! Ich brauche nicht alle Details zu wissen, komm zum Punkt.
es: ¡Joder! No necesito todos los detalles, así que ve al grano.
it: Ma che cazzo? Non mi servono tutti questi dettagli, arriva al punto.
pt: Porra! Não preciso de todos os detalhes, então vá direto ao ponto.
ru: Чёрт! Мне не нужны все эти подробности, так что переходи к делу.
tr: Lanet olsun! Tüm ayrıntılara ihtiyacım yok, bu yüzden sadede gel.
uk: Блять! Мені не потрібні всі деталі, тож переходь до справи.
vi: Loằn mẹ mày ! Tao đéo cần tiểu tiết, vào hẳn việc luôn đi.
zh_hans: 操！别给我讲这些细节，直接说重点。
zh_hant: 操！別給我講這些細節，直接說重點。

# warehouse_exterior_8dd6d657
source: Ta gueule, je pose l'ambiance alors écoute !
cs: Sklapni, připravuju ti náladu, tak poslouchej!
de: Halt die Klappe! Ich versuche, für die richtige Stimmung zu sorgen, also hör zu!
es: ¡Que te calles! Estoy recreando el ambiente, ¡tú escucha!
it: Zitto, sto creando l'atmosfera, quindi ascolta!
pt: Cale a boca! Estou criando o clima, então escute!
ru: Заткнись! Я задаю настрой, так что слушай!
tr: Sus be! Ortamı hazırlıyorum, o yüzden dinle!
uk: Стули пельку! Я створюю настрій, тож слухай!
vi: Câm ! Tao đang kể chuyện, không nghe thì cút ra ngoài !
zh_hans: 闭嘴！我气氛刚烘托到位呢，给我好好听着！
zh_hant: 閉嘴！我氣氛剛烘托到位呢，給我好好聽著！

# warehouse_exterior_b4c5fae4
source: [font_size=19]Mais, putain...[/font_size]
cs: [font_size=19]Ale kurva...[/font_size]
de: [font_size=19]Verdammt ...[/font_size]
es: [font_size=19]Me cago en...[/font_size]
it: [font_size=19]Ma, cazzo...[/font_size]
pt: [font_size=19]Droga...[/font_size]
ru: [font_size=19] Мда-а...[/font_size]
tr: [font_size =19]Lanet olsun...[/font_size]
uk: [font_size=19]Чорт забирай...[/font_size]
vi: [font_size=19]Con mẹ...[/font_size]
zh_hans: [font_size=19]操了...[/font_size]
zh_hant: [font_size=19]操了...[/font_size]

# warehouse_exterior_46981053
source: Un des gars s'est approché de lui et a voulu lui donner un coup de pied.
cs: Jeden z nich k němu přistoupil a pokusil se ho kopnout.
de: Einer der Typen kam auf ihn zu und wollte ihn treten.
es: Uno de los tipo se acercó y quería meterle una patada.
it: Uno dei ragazzi gli si avvicinò e cercò di prenderlo a calci.
pt: Um dos caras se aproximou dele e quis chutá-lo.
ru: Один из парней подошёл к нему и хотел ударить его.
tr: Adamlardan biri ona yaklaştı ve onu tekmelemek istedi.
uk: Один з хлопців підійшов до нього і хотів вдарити ногою.
vi: Một tên từ đám anh chị tới và gây sự với {{akira.n}}.
zh_hans: 那个帮派里其中一个人走近他，想踢他一脚。
zh_hant: 那個幫派裡其中一個人走近他，想踢他一腳。

# warehouse_exterior_a0fb95d6
source: Il lui a enfoncé le bâtonnet de glace dans l'œil.
cs: Píchl ji dřívkem od nanuku do oka.
de: Er rammte ihm den Eisstiel ins Auge.
es: Le metió el palito de helado en el ojo.
it: La colpì nell'occhio con il bastoncino del ghiacciolo.
pt: Ele enfiou o palito de picolé no olho do cara.
ru: Он воткнул палочку от эскимо прямо ему в глаз.
tr: Dondurma çubuğunu adamın gözüne soktu.
uk: Він швирнув паличку від морозива хлопцеві в око.
vi: Ổng đâm cây kẹo mút vào mắt thằng kia.
zh_hans: 然后他就把雪糕棍捅进了那个家伙的眼睛里。
zh_hant: 然後他就把雪糕棍捅進了那個傢伙的眼睛裡。

# warehouse_exterior_00fcb418
source: Quand les autres ont vu ça, ils se sont jetés sur lui, mais il les a tous massacrés.
cs: Když to ostatní viděli, vrhli se na něj, ale on je všechny pobil.
de: Als die anderen das sahen, stürzten sie sich auf ihn, aber er schlug sie alle zusammen.
es: Cuando los demás lo vieron, se lanzaron a por él, pero los masacró a todos.
it: Quando gli altri se ne accorsero, gli si scagliarono contro, ma lui li massacrò tutti.
pt: Quando os outros viram isso, eles se atiraram nele, mas ele matou todos eles.
ru: Когда остальные увидели это, они бросились на него, но он просто убил их всех.
tr: Diğerleri bunu görünce ona doğru atıldılar, ama o hepsini katletti.
uk: Побачивши це, інші кинулися на нього, але він перебив їх усіх.
vi: Khi những tên khác nhìn thấy, chúng nó lao vào xâu xé ổng, nhưng ổng thảm sát cả lũ.
zh_hans: 其他人看到以后，他们就都朝他扑去了，但最后他把他们都屠杀了。
zh_hant: 其他人看到以後，他們就都朝他撲去了，但最後他把他們都屠殺了。

# warehouse_exterior_a246de44
source: Ça a été un vrai bain de sang !
cs: Byla to krvavá lázeň!
de: Es war ein echtes Blutbad!
es: ¡Fue un auténtico baño de sangre!
it: È stato un bagno di sangue!
pt: Foi um verdadeiro banho de sangue!
ru: Это была настоящая кровавая баня!
tr: Gerçek bir kan banyosuydu!
uk: Це була справжня кривава бійня!
vi: Máu chảy thành sông, nhuộm đỏ cả phố !
zh_hans: 当时那可真是血肉横飞啊！
zh_hant: 當時那可真是血肉橫飛啊！

# warehouse_exterior_c77b7142
source: Mais... et le chef du gang ?
cs: Ale... co vůdce gangu?
de: Aber ... Was war mit dem Anführer?
es: Pero... ¿Qué pasa con el líder de la pandilla?
it: Ma... e il capo della banda?
pt: Mas... E o líder da gangue?
ru: Но... А как насчёт главаря банды?
tr: Ama...Peki ya çete lideri?
uk: Але... А як щодо ватажка банди?
vi: Thế... Thế còn thằng đầu xỏ thì sao ?
zh_hans: 可...那个帮派头目呢？
zh_hant: 可...那個幫派頭目呢？

# warehouse_exterior_70f768b1
source: Il s'est tiré quand il a vu son gars se faire crever l'œil. Il a dû savoir à l'instinct que ce type était le genre de gars dangereux que tu ne fais chier sous aucun prétexte...
cs: Když viděl, jak jeho kamarádovi vypíchli oko, utekl. Musel instinktivně tušit, že tenhle chlapík je nebezpečný, s nímž se za žádných okolností nesere...
de: Er ist abgehauen, als er gesehen hat, wie seine Leute vermöbelt wurden. Er muss realisiert haben, dass er der Typ Mensch ist, den man nicht einfach so verärgert.
es: Salió corriendo cuando vio que le sacaron un ojo a su compañero. Debió de saber instintivamente que era la clase de tipo peligroso al que no hay que cabrear por ningún motivo...
it: Se n'è andato quando ha visto il suo uomo farsi cavare un occhio. Doveva sapere istintivamente che quel tipo era il tipo di persona pericolosa con cui non si scherza in nessun caso...
pt: Ele saiu correndo quando viu seu sujeito tendo o olho arrancado. Ele deve ter percebido instintivamente que esse era o tipo de cara perigoso que você não irrita por nenhuma razão..
ru: Он убежал, когда увидел, что его парню воткнули в глаз палочку. Должно быть, он понял, что это опасный пацан, которого лучше не злить....
tr: Adamının gözünün oyulduğunu görünce kaçtı. İçgüdüsel olarak, bunun herhangi bir nedenle kızdırmayacağın türden tehlikeli bir adam olduğunu biliyor olmalıydı...
uk: Він втік, коли побачив, що його хлопцеві виколюють око. Він, мабуть, інстинктивно знав, що це той тип небезпечного хлопця, якого не можна злити ні за що...
vi: Chạy mất dép khi mà thấy đám đàn em của mình bị móc mắt, bởi một con quỷ cuồng nộ mà đúng ra không nên choảng nhau từ đầu...
zh_hans: 当他看到他小弟的眼睛被挖出来了的时候，他就跑了。他一定是本能地察觉到了，他是那种无论如何都不能去招惹的危险家伙...
zh_hant: 當他看到他小弟的眼睛被挖出來了的時候，他就跑了。他一定是本能地察覺到了，他是那種無論如何都不能去招惹的危險傢伙...

# warehouse_exterior_b05e30a7
source: Putain... Merde alors...
cs: Kurva... Do prdele...
de: Verdammt ... Scheiße ...
es: Maldición... mierda, entonces...
it: Ma che cazzo? Merda...
pt: Droga... Merda, então...
ru: Ахуеть... то есть...
tr: Siktir...Lanet olsun, o zaman...
uk: Дідько... Чорт, то...
vi: Vãi lồn... thật...
zh_hans: 我操...该死，那...
zh_hant: 我操...該死，那...

# warehouse_exterior_211c7b72
source: Donc, arrête de chercher des ennuis avec lui... On te suivra pas, tu te démerdes.
cs: Tak se s ním přestaň dostávat do problémů... Nebudeme tě sledovat, jsi v tom sám.
de: Also hör auf, nach Ärger mit ihm zu suchen ... Wir werden dir nicht folgen. Du wirst das alleine machen müssen.
es: Así que deja de buscarle problemas... No te seguiremos. Estarás por tu cuenta.
it: Quindi smettila di metterti nei guai con lui... Non ti seguiremo, sei da solo.
pt: Então pare de procurar problemas com ele... Nós não vamos te seguir. Você estará por sua conta.
ru: Так что перестань провоцировать его... Тут мы тебе не помощники. Если хочешь умереть, валяй.
tr: O yüzden onunla bela aramayı bırak...Seni takip etmeyeceğiz. Siz de kalın böyle tek başınıza…
uk: Тож не шукай з ним неприємностей... Ми не підемо за тобою. Ти будеш сам по собі.
vi: Thế nên là đừng nghĩ tới chuyện đánh nhau nữa... Có thì bọn tao đéo theo mày. Tự đi mà solo.
zh_hans: 所以别再找他的麻烦了...我们可不想被你连累进去。你自己好自为之吧。
zh_hant: 所以別再找他的麻煩了...我們可不想被你連累進去。你自己好自為之吧。

# warehouse_exterior_ec9996db
source: Okay c'est bon, j'ai pigé...
cs: Dobře, už to chápu...
de: Okay, in Ordnung, ich hab’s verstanden ...
es: Vale, de acuerdo, lo entiendo...
it: Ok, ho capito...
pt: Ok, tudo bem, entendi...
ru: Ладно, хорошо, я понял...
tr: Tamam, anladım.
uk: Гаразд, добре, я зрозумів...
vi: Rồi rồi... tao biết rồi...
zh_hans: 那，好吧，我知道了...
zh_hant: 那，好吧，我知道了...

# warehouse_exterior_578e9445
source: Mais, quelle bande de demeurés...
cs: Ale co je to za bandu idiotů...
de: Was für ein Haufen Idioten ...
es: Menuda panda de gilipollas...
it: Ma che razza di idioti...
pt: Que bando de retardados...
ru: Что за сборище дебилов...
tr: Bir avuç gerizekalı...
uk: Що за збіговисько дебілів...
vi: Đúng là một lũ ngu độn...
zh_hans: 真是一群弱智...
zh_hant: 真是一群弱智...

# warehouse_exterior_8900f687
source: Ils n'ont même pas pensé à le fouiller.
cs: Ani je nenapadlo ji prohledat.
de: Sie haben nicht einmal daran gedacht, ihn zu durchsuchen.
es: Ni siquiera se plantearon registrarlo.
it: Non hanno nemmeno pensato di perquisirlo.
pt: Eles nem pensaram em revistá-lo.
ru: Они даже не думали его обыскивать.
tr: Onu aramayı bile düşünmediler.
uk: Вони навіть не думали його обшукувати.
vi: Chúng nó còn không thèm đi tìm thằng kia.
zh_hans: 他们甚至都没想过要搜他的身。
zh_hant: 他們甚至都沒想過要搜他的身。

# warehouse_exterior_c7d7eafa
source: Ça m'arrange qu'ils soient aussi cons, sinon je ne serais pas tombé sur ça...
cs: Jsem rád, že jsou tak hloupí, jinak bych na to nenarazil...
de: Es ist gut, dass sie so dumm sind, sonst hätte ich das hier nicht gefunden ...
es: Menos mal que son estúpidos, si no, no me habría encontrado ésto...
it: Sono contento che siano così stupidi, altrimenti non mi sarei imbattuto in questo...
pt: É bom para mim que eles sejam tão estúpidos, senão eu não teria me deparado com isso...
ru: Хорошо, что они полные кретины, иначе мне бы всё сложилось иначе...
tr: Bu kadar aptal olmaları benim için iyi, yoksa bununla karşılaşmazdım...
uk: Добре, що вони такі дурні, інакше я б не натрапив на це...
vi: Đỡ cho mình là chúng nó ngu bỏ mẹ, không thì mình đã không gặp cái này rồi...
zh_hans: 他们这么蠢可真是帮了我的大忙了，要不然我也不会碰巧发现得了这个...
zh_hant: 他們這麼蠢可真是幫了我的大忙了，要不然我也不會碰巧發現得了這個...

# warehouse_exterior_cb927443
source: Alors voyons, qu'est-ce que ça dit...[w] Oh putain ![w] Ce bâtard !
cs: Tak se podíváme, co se tam píše... [w] Kurva! [w] Ten parchant!
de: Mal sehen, was da drin steht ...[w] Oh verdammt![w] Dieser Bastard!
es: Veamos lo que dice...[w] ¡Hostia puta![w] ¡Ese bastardo!
it: Allora, vediamo, cosa dice...[w] Oh cazzo![w] Quel bastardo!
pt: Então vamos ver o que diz...[w] Oh merda![w] Aquele bastardo!
ru: Итак, давайте посмотрим, что там написано...[w] Ебать![w] Вот ублюдок!
tr: Bakalım ne yazıyor...[w]Lanet olsun ![w]O piç kurusu!
uk: Подивимось, що там написано...[w] О, бляха![w] Цей падлюка!
vi: Để xem trong này có gì nào...[w] Ôi vãi lồn ![w] Thằng chó kia !
zh_hans: 让我看看信上写了些什么...[w] 哦我操！[w] 是那个混蛋的信！
zh_hant: 讓我看看信上寫了些什麼...[w] 哦我操！[w] 是那個混蛋的信！

# warehouse_exterior_15ca3cb4
source: Qui aurait pensé que cette raclure de chiotte se tapait deux femmes à la fois ?
cs: Kdo by si pomyslel, že tenhle hajzl klátí dvě ženské najednou?
de: Wer hätte gedacht, dass dieser Drecksack zwei Weiber gleichzeitig knallt?
es: ¿Quién iba a pensar que este cabrón se tiraba a dos tías al mismo tiempo?
it: Chi avrebbe mai pensato che questo pezzo di merda si facesse due donne contemporaneamente?
pt: Quem imaginaria que esse canalha estava transando com duas garotas ao mesmo tempo?
ru: Кто бы мог подумать, что этот подонок трахает двух цыпочек одновременно?
tr: Bu pisliğin aynı anda iki civcivi becerdiğini kim düşünebilirdi?
uk: Хто б міг подумати, що цей покидьок трахав двох дівчат одночасно?
vi: Ai mà biết là thằng chó đẻ này hớp được tận hai con điếm cùng một lúc chứ ?
zh_hans: 谁又能想到那个人渣竟然同时在泡两个妞呢？
zh_hant: 誰又能想到那個人渣竟然同時在泡兩個妞呢？

# warehouse_exterior_7f4270f9
source: ... et visiblement, ça lui a attiré des ennuis...[w] Oh-ho avec cette pute en plus !
cs: ...a zdá se, že ho to dostalo do potíží...[w] Oh-ho s tou děvkou!
de: ... und das hat ihn anscheinend in Schwierigkeiten gebracht ...[w] Oh-ho, mit dieser Hure auch!
es: ... y parece que le causó problemas...[w] ¡Hala, y con esa zorra también!
it: ...e sembra che lo abbia messo nei guai...[w] Oh-ho anche con quella puttana!
pt: ...e aparentemente isso o colocou em apuros...[w] Ah, ah, e com aquela vadia também!
ru: ... и, очевидно, из-за этого у него были проблемы... [w] Ого, и с этой сучкой тоже!
tr: ...ve görünüşe göre onun başını belaya soktu...[w, oh, ve o kaltakla da!
uk: ...і, мабуть, через це він потрапив у халепу...[w] І з тією сучкою теж!
vi: ... và có vẻ như nó khiến thằng này rơi vào rắc rối...[w] Á à, còn cả con điếm kia nữa !
zh_hans: ...而且很明显因为这个他惹上麻烦了...[w] 哦，哦，还有那个婊子的事儿呢！
zh_hant: ...而且很明顯因為這個他惹上麻煩了...[w] 哦，哦，還有那個婊子的事兒呢！

# warehouse_exterior_36604d17
source: Dire que j'ai failli sortir avec cette cinglée... Il faut que je voie ça de mes propres yeux !
cs: Nemůžu uvěřit, že jsem si málem vyšla s tou šílenou ženskou... Musím to vidět na vlastní oči!
de: Wenn ich bedenke, dass ich fast mit dieser Verrückten ausgegangen wäre ... Das muss ich mit eigenen Augen sehen!
es: Pensar que casi salgo con ese monstruo... ¡Tengo que ver esto con mis propios ojos!
it: Non posso credere di essere quasi uscita con quel pazzo... Devo vederlo di persona!
pt: E pensar que quase saí com aquele esquisito... Tenho que ver isso com meus próprios olhos!
ru: Подумать только, я чуть не пошёл на свидание с этой чокнутой... Я должен увидеть это своими глазами!
tr: O ucubeyle neredeyse çıktığımı düşününce...Bunu kendi gözlerimle görmeliyim!
uk: Подумати тільки, я мало не пішов на побачення з цим виродком... Я мушу побачити це на власні очі!
vi: Cứ tưởng tượng rằng mình tí thì chơi con lồn dại ấy... Phải tận mắt nhìn thấy cái này mới được !
zh_hans: 想想之前我差点还要泡那个怪胎呢...我得亲眼去看看到底是什么情况！
zh_hant: 想想之前我差點還要泡那個怪胎呢...我得親眼去看看到底是什麼情況！

# warehouse_exterior_dd35a870
source: Je pourrais peut-être prendre quelques photos compromettantes, et elle finira par devoir m'obéir au doigt et à l'œil.
cs: Možná se mi podaří pořídit pár kompromitujících fotek a ona nakonec bude muset poslouchat na slovo.
de: Vielleicht könnte ich ein paar kompromittierende Fotos machen und dann muss sie am Ende meinen Befehlen folgen.
es: Tal vez pueda hacer algunas fotos comprometedoras y ella acabe teniendo que obedecer todas mis órdenes.
it: Potrei scattare qualche foto compromettente e lei finirebbe per obbedire a ogni mia parola.
pt: Talvez eu consiga tirar algumas fotos comprometedoras, e ela acabe tendo que obedecer a todos os meus comandos.
ru: Может быть, я смогу сделать несколько компрометирующих фотографий, и ей в конечном итоге придется подчиняться каждой моей прихоти.
tr: Belki birkaç uygunsuz fotoğraf çekebilirim ve sonunda her emrime uymak zorunda kalır.
uk: Можливо, мені вдасться зробити кілька компрометуючих фотографій, і вона буде змушена виконувати кожну мою команду.
vi: Có thể mình sẽ chụp được một vài bức ảnh xấu hổ, và con bé đấy sẽ phải tuân theo mọi mệnh lệnh của mình.
zh_hans: 也许我可以拍一些他们的私密照片，这样她最后就不得不对我唯命是从了。
zh_hant: 也許我可以拍一些他們的私密照片，這樣她最後就不得不對我唯命是從了。

# warehouse_exterior_015d895b
source: ... Dans quel état il se trouve ?
cs: ... V jakém je stavu?
de: ... In welchem Zustand ist er?
es: ...¿Cuál es su estado?
it: ... In che condizioni è?
pt: ...Qual é a condição dele?
ru: ...В каком он состоянии?
tr: ...Ne şart koştu savcı, ha?
uk: ...У якому він стані?
vi: ... Nó thế nào rồi ?
zh_hans: ...他现在什么情况？
zh_hant: ...他現在什麼情況？

# warehouse_exterior_6a57807a
source: Il a repris conscience il y a quelques minutes.
cs: Před několika minutami se probral z bezvědomí.
de: Er ist vor ein paar Minuten wieder zu Bewusstsein gekommen.
es: Ha vuelto en sí hace unos minutos.
it: Ha ripreso conoscenza pochi minuti fa.
pt: Ele acordou há alguns minutos.
ru: Он пришёл в себя несколько минут назад.
tr: Birkaç dakika önce kendine geldi.
uk: Він прийшов до тями кілька хвилин тому.
vi: Mới tới vào mấy phút trước.
zh_hans: 他几分钟以前醒过来了。
zh_hant: 他幾分鐘以前醒過來了。

# warehouse_exterior_56429154
source: Vous vouliez l'interroger ?
cs: Chtěl jste ho vyslechnout?
de: Wolltest du ihn befragen?
es: ¿Querías interrogarle?
it: Volevi interrogarlo?
pt: Você queria ignorá-lo?
ru: Вы собирались его допросить?
tr: Onu sorgulamak mı istedin?
uk: Ти хотів його допитати?
vi: Anh muốn thẩm vấn nó ư ?
zh_hans: 你想要审问审问他吗？
zh_hant: 你想要審問審問他嗎？

# warehouse_exterior_75330050
source: Dans ce cas, que comptez-vous faire de lui ?
cs: Co s ním tedy hodláte udělat?
de: Was hast du dann mit ihm vor?
es: Entonces, ¿qué quieres hacer con él?
it: Cosa intende fare con lui?
pt: Então, o que você quer fazer com ele?
ru: Тогда, что вы собираетесь с ним делать?
tr: O zaman, onunla ne yapmak istiyorsun?
uk: Тоді, що ти хочеш з ним робити?
vi: Vậy, anh muốn làm gì với nó ạ ?
zh_hans: 那，你想对他做什么？
zh_hant: 那，你想對他做什麼？

# warehouse_exterior_ecc130fd
source: J'ai quelques mots à lui dire, après, vous irez jeter son cadavre dans la forêt...
cs: Musím mu říct jen pár slov a pak hodíš jeho mrtvolu do lesa...
de: Ich habe ihm paar Worte zu sagen, dann wirst du gehen und seine Leiche in den Wald werfen ...
es: Tengo que decirle unas palabras, luego puedes ir y arrojar su cuerpo al bosque...
it: Ho solo poche parole da dirgli, e poi getterete il suo cadavere nella foresta...
pt: Tenho algumas palavras para dizer a ele, então você pode ir e jogar o corpo dele na floresta...
ru: Мне нужно поболтать с ним, а потом вы можете выбросить его труп в лесу...
tr: Ona söyleyecek birkaç sözüm var, sonra gidip cesedini ormana atabilirsin...
uk: Я хочу сказати йому кілька слів, а потім ви можете піти й викинути його тіло в лісі...
vi: Tao có vài lời muốn nói với nó, sau đấy thì chúng mày vứt xác nó ở bìa rừng...
zh_hans: 我有几句话要对他说，然后你们就可以去把他的尸体扔进树林里了...
zh_hant: 我有幾句話要對他說，然後你們就可以去把他的屍體扔進樹林裡了...

# warehouse_exterior_5d0297aa
source: Mais... Nous n'avons jamais t-
cs: Ale... Nikdy jsme
de: Aber ... Wir haben noch nie jemanden getö-
es: Pero... nunca hemos ma-
it: Ma... Non abbiamo mai...
pt: Mas... Nós nunca...
ru: Но... Мы никогда не убив-
tr: Ama...Biz hiç...
uk: Але... Ми ніколи не...
vi: Nhưng... bọn tôi chưa bao giờ gi-
zh_hans: 可...我们还从来没有杀-
zh_hant: 可...我們還從來沒有殺-

# warehouse_exterior_13a2c332
source: Si vous voulez vous faire une place au soleil sous mes ordres, il faudra obéir sans rechigner.
cs: Pokud si chceš pod mým velením vydobýt místo na slunci, budeš mě muset poslouchat.
de: Wenn du auf meinen Befehl hin einen Platz an der Sonne finden willst, musst du gehorchen, ohne Widerspruch.
es: Si quieres hacerte un sitio bajo mi mando, tendrás que obedecer sin rechistar.
it: Se vuoi guadagnarti un posto al sole sotto il mio comando, dovrai obbedirmi.
pt: Se você quiser ter um lugar sob meu comando, terá que obedecer sem reclamar.
ru: Если вы хотите занять место под моим руководством, то вам придётся подчиняться бесприкословно.
tr: Benim emrimde kendine bir yer açmak istiyorsan, şikâyet etmeden itaat etmen gerekecek.
uk: Якщо ти хочеш завоювати собі місце під моїм командуванням, тобі доведеться підкорятися без нарікань.
vi: Nếu chúng bay muốn có chỗ đứng dưới quyền hành của tao, hãy tập tuân lệnh mà không than vãn đi.
zh_hans: 如果你们想在我的地盘里谋求一席之地的话，就必须得无怨无悔地服从。
zh_hant: 如果你們想在我的地盤裡謀求一席之地的話，就必須得無怨無悔地服從。

# warehouse_exterior_f412b377
source: Si quelqu'un m'est inutile, je m'en débarrasse...
cs: Když někoho nepotřebuji, zbavím se ho...
de: Wenn jemand für mich nutzlos ist, werde ich ihn los ...
es: Si alguien no me sirve, me deshago de él...
it: Se non ho bisogno di qualcuno, me ne libero...
pt: Se alguém é inútil para mim, eu me livro dele...
ru: Если кто-то для меня бесполезен, я избавляюсь от него...
tr: Biri benim için işe yaramazsa, ondan kurtulurum...
uk: Якщо хтось мені не потрібен, я його позбуваюся...
vi: Đứa nào mà vô dụng đối với tao, thì tao sẽ loại bỏ...
zh_hans: 如果有人对我已经没有利用价值了，那我就只好除掉他们了...
zh_hant: 如果有人對我已經沒有利用價值了，那我就只好除掉他們了...

# warehouse_exterior_48d8b73a
source: Je me suis bien fait comprendre ?
cs: Vyjádřil jsem se jasně?
de: Habe ich mich klar ausgedrückt?
es: ¿Me he explicado bien?
it: Mi sono spiegato bene?
pt: Fui claro?
ru: Я ясно выразился?
tr: Anlatabildim mi?
uk: Я зрозуміло висловився?
vi: Đã nghe rõ chưa ?
zh_hans: 听明白了吗？
zh_hant: 聽明白了嗎？
