Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_minato_exterior_4a0fbcf7
source: Je suis sûr qu'on pourrait trouver un arrangement et...
de: Ich bin mir sicher, dass wir eine Übereinkunft treffen können und...
es: Estoy seguro de que podríamos acordar algo, y...
it: Sono sicuro che possiamo trovare una soluzione e...
pt: Tenho certeza de que poderíamos combinar algo, e...
ru: Я уверен, мы могли бы что-нибудь устроить, и.....
tr: Eminim bir şeyler ayarlayabiliriz ve...
uk: Я впевнений, що ми могли б про щось домовитися, і...
vi: Đổi chác lấy cái gì đó, và...
zh_hans: 我们肯定能达成某些共识的，而且...
zh_hant: 我們肯定能達成某些共識的，而且...

# home_minato_exterior_6c01f79e
source: Allez, emmenez-le et soyez discrets.
de: Geh. Schnapp ihn dir, und sei diskret.
es: Vayan. Llévenlo, y sean discretos.
it: Andate, prendetelo e siate discreti.
pt: Vá. Leve-o e seja discreto.
ru: Иди. Схвати его, и будь на стороже.
tr: Git. Onu al ve sağduyulu ol.
uk: Ідіть. Візьміть його і будьте обережні.
vi: Đi đi, cầm lấy nó, và đi sao cho bí mật.
zh_hans: 去吧。带上他，小心点儿。
zh_hant: 去吧。帶上他，小心點兒。

# home_minato_exterior_392a6084
source: ... et donc tu me dis qu'elle t'a forcé à prendre les trois doses et regarder un portrait en photo ?!!
de: ... Du willst mir also sagen, dass sie dich gezwungen hat, alle drei Dosen zu nehmen und dir dabei das Bild von jemandem anzusehen?!
es: ...¡¿Me estás diciendo que te obligó a tomar las tres dosis y mirar la foto de alguien?!
it: ...Quindi mi stai dicendo che ti ha costretto a prendere tutte e tre le dosi e a guardare la foto di qualcuno?!
pt: ...Então você está me dizendo que ela te forçou a tomar as três doses e olhar a foto de alguém?!
ru: ..То есть ты хочешь сказать, что она заставила тебя принять все три дозы и посмотреть на чью-то фотографию?!
tr: ...Yani bana seni üç dozu da almaya ve birinin resmine bakmaya zorladığını mı söylüyorsun?!
uk: ...То ти хочеш сказати, що вона змусила тебе прийняти всі три дози й подивитися на чиюсь фотографію?!
vi: ...Thế giờ anh bảo tôi là con bé đấy bắt anh uống ba liều rồi buộc anh nhìn vào ảnh của ai đó hở ?!
zh_hans: ...所以你是在告诉我她逼你服用完了全部三剂以后，还强迫你看了别人的照片？！
zh_hant: ...所以你是在告訴我她逼你服用完了全部三劑以後，還強迫你看了別人的照片？！

# home_minato_exterior_9a528151
source: Oui, c'est ça.
de: Ja, allerdings.
es: Sí, así es.
it: Sì, è così.
pt: Sim, é isso mesmo.
ru: Да, так и есть.
tr: Evet, öyle.
uk: Так, саме так.
vi: Ừm, đúng rồi.
zh_hans: 没错，就是这样。
zh_hant: 沒錯，就是這樣。

# home_minato_exterior_52d56edf
source: Hahahaha ! Magnifique, je n'aurais jamais pensé que ça pouvait fonctionner avec une photo !
de: Hahahaha! Herrlich, ich hätte nie gedacht, dass das mit einem Foto funktionieren könnte!
es: ¡Jajajaja! Hermoso. ¡Nunca pensé que podría funcionar con una foto!
it: Ahahahah! Bellissimo, non avrei mai pensato che potesse funzionare con una foto!
pt: Hahahaha! Lindo. Nunca pensei que pudesse funcionar com uma foto!
ru: ХА-ХА-ХА-ХА-ХА! Прекрасно. Я не думал что это работает и с фотографиями!
tr: Hahahaha! Çok güzel. Bir resimle işe yarayacağını hiç düşünmemiştim!
uk: Ха-ха-ха! Чудово. Ніколи не думав, що це може спрацювати з фотографією!
vi: Hahahaha! Hảo vãi chưởng. Tôi không ngờ là nó cũng hoạt động được bằng một bức ảnh !
zh_hans: 哈哈哈！干得漂亮。我还从来没想到那玩意儿就连照片都能起得了作用呢！
zh_hant: 哈哈哈！幹得漂亮。我還從來沒想到那玩意兒就連照片都能起得了作用呢！

# home_minato_exterior_9f786751
source: Il était présent dans la pièce à ce moment, ce qui explique pourquoi l'effet a fonctionné.
de: Er war zu diesem Zeitpunkt im Raum anwesend, was erklärt, warum der Effekt funktionierte.
es: Estaba presente en la sala en ese momento, lo que explica por qué el efecto funcionó.
it: Lui era nella stanza in quel momento, il che spiega perché l'effetto ha funzionato.
pt: Ele estava presente na sala naquele momento, o que explica por que o efeito funcionou.
ru: Он был в комнате в это время, это обьясняет почему это сработало.
tr: O sırada odada bulunuyordu, bu da etkinin neden işe yaradığını açıklıyor.
uk: Він був присутній у кімнаті в той час, що пояснює, чому ефект спрацював.
vi: Đằng nào thì thằng lồn đấy cũng chung phòng với tôi, chắc đó là lý do tại sao nó hoạt động.
zh_hans: 他当时也在场，这就解释了为什么照片也同样能起得了效果。
zh_hant: 他當時也在場，這就解釋了為什麼照片也同樣能起得了效果。

# home_minato_exterior_b642634f
source: Ça me donne plein d'idées pour la suite des évènements...
de: Das bringt mich auf eine Menge Ideen für die Zukunft...
es: Eso me da muchas ideas para el futuro...
it: Questo mi da molte idee per il futuro...
pt: Isso me dá muitas ideias para o futuro...
ru: Это даёт мне больше почвы для размышлений...
tr: Bu bana gelecek için birçok fikir veriyor...
uk: Це дає мені багато ідей на майбутнє...
vi: Tôi nghĩ ra được nhiều ý tưởng hay ho đấy...
zh_hans: 这倒是给了我很多关于未来的新想法...
zh_hant: 這倒是給了我很多關於未來的新想法...

# home_minato_exterior_6d0e29e2
source: Bon... Je suis content que ça te plaise, mais je ne veux pas rester comme ça...
de: Nun ... Freut mich, dass es dir gefällt, aber ich will nicht so bleiben ...
es: Bueno... me alegra que te guste, pero no quiero quedarme así...
it: Ok... Sono contento che ti piaccia, ma non voglio restare così...
pt: Bom... fico feliz que tenha gostado, mas não quero ficar assim...
ru: Хорошо... Я рад, что тебе это нравится, но я не хочу оставаться в таком состоянии...
tr: Öyleyse...Beğenmene sevindim ama böyle kalmak istemiyorum...
uk: Що ж... Я радий, що тобі подобається, але я не хочу так залишатися...
vi: Rồi... Mừng là anh bạn thích điều đó, nhưng thực sự tôi không muốn bị như này...
zh_hans: 好吧...我很高兴你喜欢，但我不想就这样一直活下去了...
zh_hant: 好吧...我很高興你喜歡，但我不想就這樣一直活下去了...

# home_minato_exterior_3d890161
source: J'ai qu'une envie, c'est... c'est de le...
de: Ich will nur ... nur ...
es: Yo sólo quiero...
it: Ho solo voglia di... di...
pt: Eu só quero... para...
ru: Я только хочу... чтобы...
tr: Ben sadece...şey yapmak istiyorum...
uk: Я лише хочу... щоб...
vi: Tôi chỉ muốn... chỉ muốn...
zh_hans: 我只是想要...要...
zh_hant: 我只是想要...要...

# home_minato_exterior_1cefb50f
source: Cherches pas, tu l'as dans la peau. Plus tu résistes, plus l'envie sera forte.
de: Spar dir die Mühe. Er ist dir unter die Haut gegangen. Je mehr du dich wehrst, desto stärker wird der Drang werden.
es: No te molestes. Ahora te atrae mucho. Cuanto más te resistas, más fuerte será el impulso.
it: Lascia stare. Più resisti, più forte sarà l'impulso.
pt: Não se incomode. Ele está sob sua pele agora. Quanto mais você resistir, mais forte o desejo se tornará.
ru: Даже не пытайся. Теперь он у тебя в голове. Чем больше ты сопротивляешься, тем сильнее становится желание.
tr: Zahmet etme. O şimdi senin derinin altında. Ne kadar çok direnirseniz, dürtü o kadar güçlenecek.
uk: Не турбуйся. Він уже під твоєю шкірою. Чим більше ти чинитимеш опір, тим сильнішим буде бажання.
vi: Đừng cố. Càng cố chống cự thì sẽ càng ham muốn.
zh_hans: 不必了。你现在满脑子里想的全都是他。越是抗拒，那种冲动就会变得越强。
zh_hant: 不必了。你現在滿腦子裡想的全都是他。越是抗拒，那種衝動就會變得越強。

# home_minato_exterior_bd7ef313
source: En plus, tu n'as pas de chance, j'ai récemment découvert que plus la personne est détestée par celle qui absorbe la drogue, plus l'effet est puissant.
de: Du hast ziemlich verkackt. Ich habe kürzlich herausgefunden, dass die Wirkung umso stärker ist, je mehr das Ziel von demjenigen gehasst wird, der die Droge nimmt.
es: Además, no estás de suerte. Hace poco descubrí que cuanto más se odia al objetivo por parte del que toma la droga, más fuerte es el efecto.
it: Inoltre, sei sfortunato. Ho scoperto di recente che più il bersaglio è odiato da chi assume la droga, più forte diventa l'effetto.
pt: Além disso, você está sem sorte. Recentemente descobri que quanto mais o alvo é odiado por quem toma a droga, mais forte o efeito se torna.
ru: Кроме того, тебе не повезло. Недавно я обнаружил, что чем больше ты ненавидишь человека тем сильнее эффект.
tr: Ayrıca, şansına küs. Son zamanlarda, ilacı alan tarafından hedeften ne kadar nefret edilirse, etkinin o kadar güçlü olduğunu keşfettim.
uk: Крім того, тобі не пощастило. Нещодавно я виявив, що чим більше об'єкт ненавидить той, хто приймає наркотик, тим сильнішим стає ефект.
vi: Với cả, anh khó sống rồi. Tôi vừa mới tìm hiểu và biết được rằng đối tượng càng bị ghét bao nhiêu thì tác dụng của thuốc càng mạnh bấy nhiêu.
zh_hans: 除此之外，你运气也不是好。我最近发现，服用药物的人越是讨厌那个目标，效果就会越强。
zh_hant: 除此之外，你運氣也不是好。我最近發現，服用藥物的人越是討厭那個目標，效果就會越強。

# home_minato_exterior_9f820db4
source: À contrario, plus la personne qui prend la drogue à déjà des sentiments, plus l'effet est presque anecdotique.
de: Auf der anderen Seite ist die Wirkung umso geringer, je stärker die Gefühle desjenigen sind, der die Droge einnimmt.
es: Por el contrario, cuanto más fuertes sean los sentimientos de quien toma la droga, más superficial será el efecto.
it: Ironicamente, più forti sono le sensazioni provate da chi assume la droga, più superficiale diventa l'effetto.
pt: Por outro lado, quanto mais fortes os sentimentos de quem toma a droga, mais superficial o efeito se torna.
ru: И наоборот, чем сильнее чувства того, кто принимает наркотик, тем более поверхностным становится эффект.
tr: Tersine, ilacı alan kişinin duyguları ne kadar güçlüyse, etki o kadar yüzeysel hale gelir.
uk: І навпаки, чим сильніші почуття того, хто приймає наркотик, тим більш поверхневим стає ефект.
vi: Tương tự vậy thì, cảm xúc dành cho đối tượng càng mạnh mẽ, thì ảnh hưởng của thuốc càng lớn.
zh_hans: 相反，服用药物的人的越是对于目标拥有强烈的感情，效果就会越不明显。
zh_hant: 相反，服用藥物的人的越是對於目標擁有強烈的感情，效果就會越不明顯。

# home_minato_exterior_9d64ee2b
source: Hahaha ! Rappelle-moi, à quel point tu le haïssais ?
de: Hahaha! Erinnerst du dich daran, wie sehr du ihn gehasst hast?
es: ¡Jajaja! ¿Me recuerdas cuánto lo odiabas?
it: Ahahah! Ricordami quanto lo odiavi?
pt: Hahaha! Lembra-me o quanto você o odiava?
ru: Ха-ха-ха! Напомни мне, как сильно ты его ненавидел?
tr: Hahaha! Ondan ne kadar nefret ettiğini bana hatırlatır mısın?
uk: Ха-ха-ха! Нагадай, як сильно ти його ненавидів?
vi: Hahaha! Lại nhớ anh thù nó tới mức nào chứ ?
zh_hans: 哈哈哈！看来你这是得有多恨他啊？
zh_hant: 哈哈哈！看來你這是得有多恨他啊？

# home_minato_exterior_5223a845
source: Allez, tire pas la gueule, je veux bien te donner le remède !
de: Komm schon, sei nicht so sauer. Ich werde dir das Heilmittel geben!
es: Vamos, no te enfades tanto. ¡Te daré la cura!
it: Dai, non arrabbiarti, ti darò l'antidoto!
pt: Vamos, não fique tão bravo. Eu vou te dar a cura!
ru: Но не волнуйся. Я дам тебе противоядие!
tr: Hadi, bu kadar kızma. Sana tedaviyi vereceğim!
uk: Ну ж бо, не сердься. Я дам тобі ліки!
vi: Thôi nào, đừng cáu bẳn tới vậy. Tôi có cách giải đây !
zh_hans: 来吧，别那么生气。我会治好你的！
zh_hant: 來吧，別那麼生氣。我會治好你的！

# home_minato_exterior_57215073
source: Y'a un remède ?! Pourquoi tu l'as pas dit avant !
de: Es gibt ein Heilmittel? Warum hast du das nicht früher gesagt?!
es: ¿Hay una cura? ¡¿Por qué no lo dijiste antes?!
it: C'è una cura?! Perché non me l'hai detto prima!?
pt: Existe uma cura? Por que você não disse antes?!
ru: Противоядие? Почему ты раньше не сказал?
tr: Tedavisi var mı? Neden daha önce söylemedin?
uk: Це лікується? Чому ти раніше не сказав?!
vi: Có cách giải sao ? Sao anh không nói sớm ?!
zh_hans: 有治愈方法？那你为什么不早说？！
zh_hant: 有治癒方法？那你為什麼不早說？！

# home_minato_exterior_78d692fc
source: Pas dans le sens où tu l'entends, mais ça fonctionnera.
de: Nun, nicht so, wie du es dir vorstellst, aber es wird funktionieren.
es: Bueno, no de la manera que estás pensando, pero funcionará.
it: Beh, non nel modo che pensi, ma funzionerà.
pt: Bem, não da maneira que você está pensando, mas vai funcionar.
ru: Ну, это сработает не так как ты думаешь.
tr: Düşündüğün şekilde değil ama işe yarayacak.
uk: Ну, не так, як ти думаєш, але це спрацює.
vi: Ừ thì, không giống như cách anh nghĩ lắm, nhưng mà dùng được.
zh_hans: 因为，不会是按照你想像的那种方法的，但肯定是会起作用的。
zh_hant: 因為，不會是按照你想像的那種方法的，但肯定是會起作用的。

# home_minato_exterior_129164e9
source: Dis-moi ce que c'est... Je suis prêt à faire n'importe quoi.
de: Sag mir was es ist ... Ich bin bereit, alles zu tun.
es: Dime lo que es... estoy dispuesto a todo.
it: Dimmi cosa devo fare... Sono pronto a fare tutto.
pt: Diga-me o que é... Estou pronto para fazer qualquer coisa.
ru: Скажи мне что это... Я готов на всё.
tr: Neyin müsaadesi, deyiver hele. Her şeyi yapmaya hazırım.
uk: Скажи мені, що це... Я готовий на все.
vi: Nói đi... Gì tôi cũng làm.
zh_hans: 告诉我是什么方法...我已经准备好去做任何事情了。
zh_hant: 告訴我是什麼方法...我已經準備好去做任何事情了。

# home_minato_exterior_2f70a5ad
source: C'est tout ce que je voulais savoir.
de: Das ist alles, was ich wissen wollte.
es: Eso es todo lo que quería saber.
it: Questo è tutto quello che volevo sentire.
pt: Era tudo o que eu queria saber.
ru: Это всё, что я хотел узнать.
tr: “Bilmek istediğim tek şey buydu.”
uk: Це все, що я хотів знати.
vi: Đó là tất cả những gì tôi muốn nghe.
zh_hans: 就等着你这句话了。
zh_hant: 就等著你這句話了。

# home_minato_exterior_50a0fabf
source: La mort...
de: Der Tod ...
es: La muerte...
it: Morte...
pt: Morte...
ru: Смерть...
tr: Ölüm
uk: Смерть...
vi: Chết...
zh_hans: 死亡...
zh_hant: 死亡...

# home_minato_exterior_8dd03b95
source: Quoi ?! Tu veux dire que je dois mourir pour être guéri, tu crois que c'est ce que j'ai envie d'entendre ?!
de: Was?! Du meinst, ich muss sterben, um geheilt zu werden? Denkst du, das will ich hören?!
es: ¡¿Qué?! ¿Quieres decir que tengo que morir para curarme? ¡¿Crees que quiero oír eso?!
it: Che?! Vuoi dire che devo morire per curarmi? Credi che sia quello che volevo sentire?!
pt: O quê?! Você quer dizer que eu tenho que morrer para ser curado? Você acha que eu quero ouvir isso?!
ru: Что?! Ты хочешь сказать, что я должен умереть, чтобы вылечиться? Думаешь это то, что я хотел услышать?!
tr: Ne?! Yani iyileşmek için ölmem mi gerekiyor? Bunu duymak istediğimi mi sanıyorsun?!
uk: Що?! Ти хочеш сказати, що я маю померти, щоб вилікуватися? Думаєш, я хочу це чути?!
vi: Đờ phắc ?! Ý anh là phải chết mới chữa được sao ?! Thế thì chữa làm con cặc gì nữa ?!
zh_hans: 什么？！你是说我死了才能治好？你觉得这是我想听的话吗？！
zh_hant: 什麼？！你是說我死了才能治好？你覺得這是我想聽的話嗎？！

# home_minato_exterior_0c41db89
source: Non... Pas ta mort. La sienne.
de: Nein ... Nicht dein Tod. Seiner.
es: No... no tu muerte. La suya.
it: No... Non la tua morte. La sua.
pt: Não a sua morte. A dele.
ru: Нет... Не твоя смерть. Его.
tr: Hayır...Ölümün değil. Onun.
uk: Ні... Не твоя смерть. Його.
vi: Không... không phải anh chết. Thằng kia chết.
zh_hans: 不不不不...不是你死。是他死。
zh_hant: 不不不不...不是你死。是他死。

# home_minato_exterior_4adcdafc
source: Tue {{saito.n}} de tes propres mains et regarde-le mourir.
de: Töte {{saito.n}} mit deinen eigenen Händen und sieh ihm beim Sterben zu.
es: Mata a {{saito.n}} con tus propias manos y míralo morir.
it: Uccidi {{saito.n}} con le tue mani e guardalo morire.
pt: Matar {{saito.n}} com suas próprias mãos e observe-o morrer.
ru: Убей {{saito.n}} своими руками и смотри как он умирает.
tr: Kendi{{saito.n}} ellerinle öldür ve onun ölümünü izle.
uk: Убий {{saito.n}} власноруч і спостерігай, як він помирає.
vi: Giết {{saito.n}} bằng chính bàn tay của anh và nhìn nó giãy chết.
zh_hans: 你要亲手杀了{{saito.n}}，然后看着他咽气。
zh_hant: 你要親手殺了{{saito.n}}，然後看著他咽氣。

# home_minato_exterior_a1f7781f
source: L'effet s'estompera alors très vite pour finalement disparaître.
de: Der Effekt wird dann sehr schnell verblassen und schließlich verschwinden.
es: A continuación, el efecto se atenuará muy rápidamente y desaparecerá.
it: L'effetto poi svanirà molto rapidamente.
pt: O efeito desaparecerá muito rapidamente.
ru: После этого эффект рассеется и пропадёт.
tr: Etki daha sonra çok hızlı bir şekilde kaybolacak ve kaybolacaktır.
uk: Потім ефект дуже швидко згасне і зникне.
vi: Hiệu ứng của thuốc sẽ yếu dần đi, sau đó biến mất.
zh_hans: 然后药效很快就会消失得无影无踪了。
zh_hant: 然後藥效很快就會消失得無影無蹤了。

# home_minato_exterior_fe7c80a3
source: Les tests ont été assez concluants à ce niveau-là.
de: Die Tests in diesem Stadium waren recht eindeutig.
es: Las pruebas en esta fase fueron bastante concluyentes.
it: I test sono stati abbastanza conclusivi a questo stadio.
pt: Os testes nesta fase foram bastante conclusivos.
ru: Тесты на этом этапе были вполне убедительными.
tr: Bu aşamadaki testler oldukça kesindi.
uk: Тести на цьому етапі були досить переконливими.
vi: Thử nghiệm lâm sàng khá đảm bảo phương pháp này.
zh_hans: 这一阶段的测试结果是相当确凿的。
zh_hant: 這一階段的測試結果是相當確鑿的。

# home_minato_exterior_2856ffa0
source: Donc, pour me sortir de cette situation... Je dois tuer {{saito.n}} ?
de: Um also aus dieser Situation herauszukommen ... muss ich {{saito.n}} töten?
es: Así que para salir de esta situación... ¿Tengo que matar a {{saito.n}}?
it: Quindi per uscire da questa situazione... devo uccidere {{saito.n}}?
pt: Então para sair dessa situação... Eu tenho que matar {{saito.n}}?
ru: Итак, чтобы выбраться из этой ситуации... Я должен убить{{saito.n}}?
tr: Yani bu durumdan kurtulmak için...Öldürmek zorunda mıyım{{saito.n}}?
uk: Отже, щоб вийти з цієї ситуації... я маю вбити {{saito.n}}?
vi: Vậy để thoát khỏi tình cảnh này... Tôi chỉ cần giết {{saito.n}}?
zh_hans: 所以为了摆脱现在这种局面...我就必须得杀了{{saito.n}}是吗？
zh_hant: 所以為了擺脫現在這種局面...我就必須得殺了{{saito.n}}是嗎？

# home_minato_exterior_228fdae6
source: Hahaha, c'est le meilleur remède qui soit !
de: Hahaha, das ist das beste Heilmittel überhaupt!
es: Jajaja, ¡esa es la mejor cura que existe!
it: Hahah, è la cura migliore che ci sia!
pt: Hahaha, essa é a melhor cura de todas!
ru: Ха-ха-ха, это лучшее лекарство на свете!
tr: Hahaha, bu şimdiye kadarki en iyi tedavi!
uk: Ха-ха-ха, це найкращі ліки на світі!
vi: Hahaha, đó là cách chữa tốt nhất trần gian !
zh_hans: 哈哈哈，看来这是有史以来最好的治愈方法了！
zh_hant: 哈哈哈，看來這是有史以來最好的治癒方法了！

# home_minato_exterior_ee0b819e
source: Tu vas le laisser faire ?
de: Lässt du ihn das machen?
es: ¿Se lo vas a permitir?
it: Glielo lascerai fare?
pt: Você vai deixá-lo?
ru: Ты собираешься ему это позволить?
tr: Ona söyleyecek misin?
uk: Ти йому дозволиш?
vi: Anh cứ để anh ấy làm vậy sao ?
zh_hans: 你真的要让他去杀人吗？
zh_hant: 你真的要讓他去殺人嗎？

# home_minato_exterior_83bb2b00
source: Pourquoi je m'interposerai ?
de: Warum sollte ich eingreifen?
es: ¿Por qué iba a interferir?
it: Perché me ne dovrebbe importare?
pt: Por que eu iria interferir?
ru: С чего бы мне вмешиваться?
tr: Niye karışayım ki?
uk: Навіщо мені втручатися?
vi: Can thiệp làm gì ?
zh_hans: 我又为什么要去干涉呢？
zh_hant: 我又為什麼要去干涉呢？

# home_minato_exterior_0892097e
source: ...[w] Non, comme ça.
de: ...[w] Vergiss es. Ich habe nur gefragt.
es: ...[w] No importa. Sólo preguntaba.
it: ...[w] Lascia perdere. Stavo solo chiedendo.
pt: ..[w] Não importa. Eu só estava perguntando.
ru: ..[w] Забей. Просто спросил.
tr: ..[w]Boş ver. Sadece...sordum.
uk: ..[w] Неважливо. Просто запитала.
vi: ..[w] Không có gì cả. Tò mò thôi.
zh_hans: ...[w] 没关系。我只是随便问问。
zh_hant: ...[w] 沒關係。我只是隨便問問。

# home_minato_exterior_a84e0af6
source: Allez, on a du boulot !
de: Los, wir haben viel zu tun!
es: ¡Vamos, tenemos trabajo que hacer!
it: Avanti, abbiamo del lavoro da fare!
pt: Vamos, temos trabalho a fazer!
ru: Не дрейфь, у нас ещё есть работа!
tr: Hadi, yapacak işlerimiz var.
uk: Ходімо, у нас багато роботи!
vi: Thôi nào, chúng ta có việc phải làm !
zh_hans: 走吧，我们还有事情要去做呢！
zh_hant: 走吧，我們還有事情要去做呢！

# home_minato_exterior_a9b819b1
source: ...[w] Putain {{saito.n}}, tu fais chier. Tu vas encore m'attirer des ennuis !
de: ...[w] Verdammt, {{saito.n}}, du gehst mir auf die Nerven. Du bringst mich schon wieder in Schwierigkeiten!
es: ...[w] Maldita sea, {{saito.n}}, me estás cabreando. ¡Me vas a meter en un lío otra vez!
it: ...[w] Accidenti, {{saito.n}}, mi stai facendo incazzare. Mi metterai di nuovo nei guai!
pt: ...[W] Droga, {{saito.n}}, você está me irritando. Você vai me colocar em problemas de novo!
ru: ...[w] Черт возьми, {{saito.n}}, ты выводишь меня из себя. Из-за тебя у меня снова будут неприятности!
tr: ...[w]Kahretsin{{saito.n}}, beni kızdırıyorsun. Yine başımı belaya sokacaksın!
uk: ...[w] Чорт забирай, {{saito.n}}, ти мене бісиш. Через тебе у мене знову будуть неприємності!
vi: ...[w] Cái con mẹ, {{saito.n}}, anh đang làm tôi bực mình đấy, Anh sẽ lại khiến ta ăn cám nữa thôi !
zh_hans: ...[w] 该死的，{{saito.n}}，你可真是气死我了。看来你又要给我惹麻烦了！
zh_hant: ...[w] 該死的，{{saito.n}}，你可真是氣死我了。看來你又要給我惹麻煩了！

# menu_sayuri_konbini_c22fe00a
source: Bonjour {{saito}}, tu as besoin de quelque chose ?
de: Hallo, {{saito}}! Brauchst du etwas?
it: Ciao, {{saito}}, hai bisogno di qualcosa?
pt: Olá, {{saito}}! Você precisa de alguma coisa?
ru: Привет, {{saito}}! Тебе что-нибудь нужно?
tr: Merhaba,{{saito}}! Bir şey mi lazımdı?
uk: Привіт, {{saito}}! Тобі щось потрібно?
zh_hans: 你好，{{saito}}，有什么需要的吗？
zh_hant: 你好，{{saito}}！有什麼需要嗎？

# t82299edec1
source: À propos de {{noriko.n}}.
de: Was {{noriko.n}} betrifft...
it: Riguardo a {{noriko.n}}.
pt: Sobre {{noriko.n}}.
ru: Спросить насчёт {{noriko.n}}.
tr: Hakkında{{noriko.n}}.
uk: Запитати щодо {{noriko.n}}.
zh_hans: 关于{{noriko.n}}。
zh_hant: 關於 {{noriko.n}}的事。

# tcfcca545f9
source: Avez-vous vu {{noriko.n}} ?
de: Hast du {{noriko.n}} gesehen?
it: Hai visto {{noriko.n}}?
pt: Você viu {{noriko.n}}?
ru: Вы не видели {{noriko.n}}?
tr: Gördün mü{{noriko.n}}?
uk: Ви не бачили {{noriko.n}}?
zh_hans: 你有看到{{noriko.n}}吗？
zh_hant: 你有看到 {{noriko.n}} 了嗎？

# t5c2e5269ef
source: Mauvaises fréquentations.
de: Schlechte Gesellschaft
it: Brutta conpagnia.
pt: Má companhia.
ru: Плохая компания.
tr: Kötü arkadaş.
uk: Погана компанія.
zh_hans: 糟糕的伙伴。

# menu_sayuri_konbini_02574cc8
source: Bonjour {{saito.n}}, comment vas-tu ?
de: Hallo, {{saito.n}}! Wie geht es dir?
it: Ciao {{saito.n}}, come stai?
pt: Olá, {{saito.n}}! Como vai você?
ru: Привет, {{saito.n}}! Как ты?
tr: Merhaba,{{saito.n}}! Kimsin?
uk: Привіт, {{saito.n}}. Як поживаєш?
vi: A, chào con, {{saito.n}}! Con khỏe chứ ?
zh_hans: 嗨{{saito.n}}，还好吗？
zh_hant: 哈囉，{{saito.n}}！你好嗎？

# menu_sayuri_konbini_bc3b3424
source: Tu t'es déjà décidé de venir me voir ?
de: Du hast dich also endlich entschlossen, mich mal besuchen zu kommen?
it: Hai finalemente deciso di venire a trovarmi?
pt: Finalmente decidiu vir me ver, não é?
ru: Наконец-то решил навестить меня, да?
tr: Sonunda beni görmeye gelmeye karar verdin, değil mi?
uk: Нарешті вирішив прийти до мене, а?
vi: Cuối cùng cũng tới tâm tình với cô rồi, nhỉ ?
zh_hans: 最后还是决定来看看我？
zh_hant: 終於打算來見我了，是吧？

# menu_sayuri_konbini_63833cf3
source: Oui, je n'avais pas fait attention que vous étiez la propriétaire de ce konbini auparavant.
de: Ja, ich hatte ja keine Ahnung, dass du die Besitzerin dieses Kombinis bist.
it: Sì, non avevo notato che eri la proprietaria di questo konbini.
pt: Sim, eu não tinha notado que você era o dono deste konbini antes.
ru: Да, раньше я не знал, что ты являешься владельцем этого магазина.
tr: Evet, daha önce bu konbininin sahibi olduğunu fark etmemiştim.
uk: Так, я не помітив, що ви власниця цього конбіні.
vi: Dạ, đến bên giờ con mới biết cô điều hành cái Konbini này đấy ạ.
zh_hans: 是啊，我以前都没发现你是这家便利店的店主。
zh_hant: 是阿，我以前沒注意到你是這便利商店的店主。
