Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# love_hotel_sexe_with_yasuka_aba9bb9b
source: Eh bien, j'ai failli attendre !
de: Nun ja, du hast mich warten lassen!
es: ¡Me has hecho esperar!
it: Beh, mi hai fatto aspettare!
pt: Bem, você me fez esperar!
ru: Эй, ты заставил меня ждать!
tr: Eh, beni beklettin!
uk: Що ж, ти змусив мене чекати!
vi: Sao con lại bắt ta chờ vậy !
zh_hans: 真是的，你让我等了好久！
zh_hant: 真是的，你讓我等了好久！

# love_hotel_room_aba9bb9b
source: Eh bien, j'ai failli attendre !
de: Nun, du hast mich warten lassen!
es: Bueno, me dejaste esperando!
it: Beh, ce ne hai messo di tempo!
pt: Bem, você me fez esperar!
ru: Ну же, ты заставил меня ждать!
tr: Eh, beni beklettin!
uk: Ну, ти змусив мене чекати!
vi: Con khiến ta chờ lâu quá đó !
zh_hans: 真是的，你让我等了好久！
zh_hant: 真是的，你讓我等了好久！

# love_hotel_sexe_with_yasuka_8397d729
source: Je suis désolé, j'essayais d'être discret en quittant la maison.
de: Entschuldige. Ich habe versucht, unauffällig zu sein, als ich das Haus verlassen habe.
es: Lo siento. Intentaba ser discreto al salir de casa.
it: Scusa, cercavo di essere discreto uscendo di casa.
pt: Desculpe. Eu estava tentando ser discreto ao sair de casa.
ru: Извини. Я старался быть осторожным, выходя из дома.
tr: Üzgünüm. Evden çıkarken tedbirli olmaya çalışıyordum.
uk: Вибач. Я намагався бути обережним, коли виходив з дому.
vi: Con xin lỗi, chỉ là con vừa cố gắng ra khỏi nhà một cách thật yên tĩnh.
zh_hans: 抱歉。我在离开家的时候得尽量保持低调一点。
zh_hant: 抱歉。我在離開家的時候得儘量保持低調一點。

# love_hotel_room_c11ec3a7
source: Je suis désolé, j'essayais d'être discret en quittant la maison.
de: Entschuldige. Ich habe versucht, unauffällig zu sein, als ich das Haus verlassen habe.
es: Lo siento. Estaba intentando ser discreto mientras salía de casa.
it: Scusa, cercavo di essere discreto mentre uscivo di casa.
pt: Desculpe. Eu estava tentando ser discreto ao sair de casa.
ru: Извини. Я старался быть осторожным, выходя из дома.
tr: Üzgünüm. Evden çıkarken tedbirli olmaya çalışıyordum.
uk: Вибач. Я намагався бути стриманим, виходячи з дому.
vi: Con xin lỗi, chỉ là con vừa cố gắng ra khỏi nhà một cách thật yên tĩnh.
zh_hans: 抱歉。我在离开家的时候得尽量保持低调一点。
zh_hant: 抱歉。我在離開家的時候得儘量保持低調一點。

# love_hotel_sexe_with_yasuka_223cbddc
source: Nous n'avons plus beaucoup de temps devant nous !
de: Wir haben nicht mehr viel Zeit!
es: ¡No nos queda mucho tiempo!
it: Non ci resta molto tempo!
pt: Não nos resta muito tempo!
ru: У нас осталось не так много времени!
tr: Fazla vaktimiz yok!
uk: У нас залишилося не так багато часу!
vi: Không còn nhiều thời gian đâu !
zh_hans: 我们没有多少时间了！
zh_hant: 我們沒有多少時間了！

# love_hotel_room_13157873
source: Nous n'avons plus beaucoup de temps devant nous !
de: Wir haben nicht mehr viel Zeit!
es: No tenemos mucho tiempo restante!
it: Non ci resta molto tempo!
pt: Não nos resta muito tempo!
ru: У нас осталось не так много времени!
tr: Fazla vaktimiz yok!
uk: У нас залишилося небагато часу!
vi: Chùng ta không còn nhiều thời gian đâu !
zh_hans: 我们没有多少时间了！
zh_hant: 我們沒有多少時間了！

# love_hotel_sexe_with_yasuka_dc8293d8
source: J'ai envie de toi tout de suite !
de: Ich will dich, jetzt sofort!
es: ¡Te quiero ahora mismo!
it: Ti voglio ora!
pt: Eu quero você agora mesmo!
ru: Я хочу тебя прямо сейчас!
tr: Seni hemen istiyorum!
uk: Я хочу тебе прямо зараз!
vi: Ta muốn con, ngay bây giờ !
zh_hans: 我现在就想要你！
zh_hant: 我現在就想要你！

# love_hotel_room_dc8293d8
source: J'ai envie de toi tout de suite !
de: Ich will dich, jetzt sofort!
es: Te quiero ahora mismo!
it: Ti voglio ora!
pt: Eu quero você agora mesmo!
ru: Я хочу тебя прямо сейчас!
tr: Seni hemen istiyorum!
uk: Я хочу тебе прямо зараз!
vi: Ta muốn con, ngay bây giờ !
zh_hans: 我现在就想要你！
zh_hant: 我現在就想要你！

# love_hotel_sexe_with_yasuka_6ac33929
source: J'ai cru que tu ne viendrais jamais !
de: Ich dachte schon, du würdest nie kommen!
es: ¡Pensé que nunca vendrías!
it: Credevo che non saresti mai venuto!
pt: Pensei que você nunca viria!
ru: Я уже думала, что ты не придёшь!
tr: Bir daha gelmezsin sanıyordum!
uk: Я думала, ти ніколи не прийдеш!
vi: Con làm ta chờ mãi !
zh_hans: 我还以为你永远都不会来了呢！
zh_hant: 我還以為你永遠都不會來了呢！

# love_hotel_room_6ac33929
source: J'ai cru que tu ne viendrais jamais !
de: Ich dachte schon, du würdest nie kommen!
es: Pensaba que nunca vendrías!
it: Credevo che non saresti mai venuto!
pt: Pensei que você nunca viria!
ru: Я уже думала, что ты не придёшь!
tr: Bir daha gelmezsin sanıyordum!
uk: Я думала, ти ніколи не прийдеш!
vi: Ta tưởng con không đến !
zh_hans: 我还以为你永远都不会来了呢！
zh_hant: 我還以為你永遠都不會來了呢！

# love_hotel_sexe_with_yasuka_fe658caf
source: Je n'aurais raté ça pour rien au monde.
de: Ich hätte das hier um nichts auf der Welt verpassen wollen.
es: No me lo habría perdido por nada del mundo.
it: Non me lo sarei perso per niente al mondo.
pt: Eu não perderia isso por nada no mundo.
ru: Я бы ни за что на свете не упустил такой возможности.
tr: Bunu hayatta kaçırmazdım.
uk: Я б не пропустив цього ні за що на світі.
vi: Có chết con cũng không để muộn.
zh_hans: 我是绝对不会错过的。
zh_hant: 我是絕對不會錯過的。

# love_hotel_room_fe658caf
source: Je n'aurais raté ça pour rien au monde.
de: Ich hätte das hier um nichts auf der Welt verpassen wollen.
es: No me habría perdido esto por nada del mundo.
it: Non me lo sarei perso per niente al mondo.
pt: Eu não perderia isso por nada no mundo.
ru: Я бы ни за что такое не пропустил.
tr: Bunu hayatta kaçırmazdım.
uk: Я б цього ні за що не пропустив.
vi: Có chết con cũng không bỏ lỡ.
zh_hans: 我是绝对不会错过的。
zh_hant: 我是絕對不會錯過的。

# love_hotel_sexe_with_yasuka_54fda827
source: Je n'en pouvais plus, j'étais bien trop excitée.
de: Ich habe es einfach nicht mehr ausgehalten. Ich war viel zu erregt.
es: No podía soportarlo más. Estaba demasiado excitada.
it: Non ce la facevo più. Ero troppo eccitata.
pt: Eu não aguentava mais. Eu estava muito excitado.
ru: Я уже не могла больше терпеть. Я была слишком возбуждена.
tr: Dayanamadım daha fazla. Çok tahrik olmuştum.
uk: Я не могла більше терпіти. Я була надто збуджена.
vi: Ta... nứng lắm rồi. Ướt nhẹp... đây này.
zh_hans: 受不了了，我太性奋了。
zh_hant: 受不了了，我太性奮了。

# love_hotel_room_54fda827
source: Je n'en pouvais plus, j'étais bien trop excitée.
de: Ich habe es einfach nicht mehr ausgehalten. Ich war viel zu erregt.
es: No podía aguantarlo más. Estaba muy exitada.
it: Non ce la facevo più. Ero troppo eccitata.
pt: Eu não aguentava mais. Eu estava muito excitado.
ru: Я уже не могла больше терпеть. Я была слишком возбуждена.
tr: Dayanamadım daha fazla. Çok tahrik olmuştum.
uk: Я не могла більше терпіти. Я була надто збуджена.
vi: Ta không thể chịu được nữa. Ta... nứng lắm rồi.
zh_hans: 受不了了，我太性奋了。
zh_hant: 受不了了，我太性奮了。

# love_hotel_sexe_with_yasuka_3992bb78
source: Te sentir en moi... comme ça...
de: Dich in mir zu fühlen... genau so...
es: Sentirte dentro de mí... así...
it: Sentirti dentro di me... così...
pt: Sentindo você dentro de mim... assim...
ru: Почувствовать тебя внутри себя... Вот так...
tr: Seni içimde hissetmek...böyle...
uk: Відчуваю тебе всередині себе... ось так...
vi: Cảm nhận con... trong ta... như thế này...
zh_hans: 就像这样...在我的里面好好感受你...
zh_hant: 就像這樣...在我的裡面好好感受你...

# love_hotel_room_3992bb78
source: Te sentir en moi... comme ça...
de: Dich in mir zu fühlen... genau so...
es: Sentirte adentro de mi... de esta forma...
it: Sentirti dentro di me... così...
pt: Sentindo você dentro de mim... assim...
ru: Почувствовать тебя внутри себя... Вот так...
tr: Seni içimde hissetmek...böyle...
uk: Відчуваю тебе всередині себе... ось так...
vi: Con... ở sâu bên trong ta...
zh_hans: 就像这样...在我的里面好好感受你...
zh_hant: 就像這樣...在我的裡面好好感受你...

# love_hotel_sexe_with_yasuka_312b2ad4
source: Oh oui...
de: Oh ja...
es: Oh, sí...
it: Oh, si...
pt: Oh sim...
ru: О да...
tr: Aa evet...
uk: О, так...
vi: Ahhh...
zh_hans: 哦~就是那~...
zh_hant: 哦~就是那~...

# love_hotel_room_312b2ad4
source: Oh oui...
de: Oh ja...
es: Oh si...
it: Oh, si...
pt: Oh sim...
ru: О да...
tr: Aa evet...
uk: О, так...
vi: Ahhh...
zh_hans: 哦~就是那~...
zh_hant: 哦~就是那~...

# love_hotel_sexe_with_yasuka_00beb0e5
source: Je te sens... plus fort encore.
de: Ich kann dich fühlen... Härter, bitte...
es: Puedo sentirte... Más fuerte, por favor...
it: Riesco a sentirti... Più forte, ti prego...
pt: Eu posso sentir você... Mais forte, por favor...
ru: Я чувствую тебя... Сильнее, прошу...
tr: Seni hissedebiliyorum...Daha sert, lütfen...
uk: Я відчуваю тебе... Сильніше, будь ласка.
vi: Mjanh nữa lên đi, con yêu...
zh_hans: 我能感受到你~...再用力点~，求你了~...
zh_hant: 我能感受到你~...再用力點~，求你了~...

# love_hotel_room_00beb0e5
source: Je te sens... plus fort encore.
de: Ich kann dich fühlen... Härter, bitte...
es: Puedo sentirte... Mas fuerte, por favor...
it: Riesco a sentirti... Più forte, ti prego...
pt: Eu posso sentir você... Mais forte, por favor...
ru: Я чувствую тебя... Сильнее, прошу...
tr: Seni hissedebiliyorum...Daha sert, lütfen...
uk: Я відчуваю тебе... Сильніше, будь ласка...
vi: Sướng quá... Nữa, nữa đi...
zh_hans: 我能感受到你~...再用力点~，求你了~...
zh_hant: 我能感受到你~...再用力點~，求你了~...

# love_hotel_sexe_with_yasuka_42b624f8
source: Ne me ménage pas, tu peux y aller à fond.
de: Sei nicht so zaghaft. Du kannst es alles rauslassen.
es: No vayas fácil conmigo. Puedes ir a por todas.
it: Non andarci piano con me. Puoi andare a fondo.
pt: Não pegue leve comigo. Você pode ir com tudo.
ru: Не жалей меня. Можешь выложиться на полную.
tr: Bana yumuşak davranma. Elinden geleni yapabilirsin.
uk: Не будь зі мною легковажним. Ти можеш викластися на повну.
vi: Địt mẹ! Mạnh vào ! Tới bến đi !
zh_hans: 别对我太仁慈~。用尽全力操我~。
zh_hant: 別對我太仁慈~。用盡全力操我~。

# love_hotel_room_42b624f8
source: Ne me ménage pas, tu peux y aller à fond.
de: Sei nicht so zaghaft. Du kannst es alles rauslassen.
es: No vayas fácil conmigo. Puedes ir a por todas.
it: Non andarci piano con me. Puoi andare a fondo.
pt: Não pegue leve comigo. Você pode ir com tudo.
ru: Не жалей меня. Можешь выложиться на полную.
tr: Bana yumuşak davranma. Elinden geleni yapabilirsin.
uk: Не будь легким зі мною. Ти можеш піти на все.
vi: Địt mẹ! Mạnh vào ! Tới bến đi !
zh_hans: 别对我太仁慈~。用尽全力操我~。
zh_hant: 別對我太仁慈~。用盡全力操我~。

# love_hotel_sexe_with_yasuka_04309e2a
source: Comme tu voudras, j'accélère !
de: Wie du wünschst, ich mach schneller!
es: ¡Como quieras, iré más rápido!
it: Come vuoi, vado più veloce!
pt: Como você deseja, estou indo mais rápido!
ru: Как пожелаешь, тогда я ускорюсь!
tr: Nasıl istersen, daha hızlı gidiyorum!
uk: Як хочеш, я буду швидше!
vi: Con sẽ địt mẹ chết luôn !
zh_hans: 如你所愿，我要加速了！
zh_hant: 如你所願，我要加速了！

# love_hotel_room_04309e2a
source: Comme tu voudras, j'accélère !
de: Wie du wünschst, ich mach schneller!
es: Como desees, voy a ir mas rápido!
it: Come vuoi, vado più veloce!
pt: Como você deseja, estou indo mais rápido!
ru: Как пожелаешь, тогда я ускорюсь!
tr: Nasıl istersen, daha hızlı gidiyorum!
uk: Як хочеш, я буду швидше!
vi: Như... mẹ muốn, địt mẹ tới chết luôn !
zh_hans: 如你所愿，我要加速了！
zh_hant: 如你所願，我要加速了！

# love_hotel_sexe_with_yasuka_c495f740
source: Voilà ! Comme ça !
de: Ja! Genau so!
es: ¡Sí! ¡Así!
it: Sì! Così!
pt: Sim! Assim mesmo!
ru: Да! Вот так!
tr: Evet! Öyle işte!
uk: Так! Ось так!
vi: Ah ! Ah ! Sướng quá !
zh_hans: 没错~！就是这样~！
zh_hant: 沒錯~！就是這樣~！

# love_hotel_room_c495f740
source: Voilà ! Comme ça !
de: Ja! Genau so!
es: Si! Eso me gusta!
it: Sì! Così!
pt: Sim! Assim mesmo!
ru: Да! Вот так!
tr: Evet! Öyle işte!
uk: Так! Ось так!
vi: Ahh ! Gyah ! Hah !
zh_hans: 没错~！就是这样~！
zh_hant: 沒錯~！就是這樣~！

# love_hotel_sexe_with_yasuka_9f4bf154
source: Ohlala...
de: Oh, oh, oh...
es: Oh, oh, oh...
it: Oh, oh, oh...
pt: Ah,, ah...
ru: Ох, ох, ох...
uk: Ох, ох, ох...
vi: Ưm, ưm, ứm...
zh_hans: 哈啊，哈啊，哈啊...
zh_hant: 哈啊，哈啊，哈啊...

# love_hotel_room_9f4bf154
source: Ohlala...
de: Oh, oh, oh...
es: Oh, oh, oh...
it: Oh, oh, oh...
pt: Oh, sim, isso...
ru: Ох, ох, ох...
uk: Ох, ох, ох...
vi: Ưm, ưm, ứm...
zh_hans: 哈啊，哈啊，哈啊...
zh_hant: 哈啊，哈啊，哈啊...

# love_hotel_sexe_with_yasuka_93fc313d
source: J'envie ta jeunesse.
de: Ich beneide dich um deine Jungend.
es: Envidio tu juventud.
it: Quanto invidio la tua giovinezza.
pt: Invejo sua juventude.
ru: Завидую твоей юношеской энергии.
tr: Gençliğini kıskanıyorum.
uk: Я заздрю твоїй молодості.
vi: Ước gì ta... trẻ... như con.
zh_hans: 我真羡慕你的青春活力。
zh_hant: 我真羡慕你的青春活力。

# love_hotel_room_93fc313d
source: J'envie ta jeunesse.
de: Ich beneide dich um deine Jungend.
es: Envidio tu juventud.
it: Quanto invidio la tua giovinezza.
pt: Eu invejo sua juventude.
ru: Завидую твоей юношеской энергии.
tr: Gençliğini kıskanıyorum.
uk: Заздрю твоїй молодості.
vi: Trẻ... khỏe quá... à.
zh_hans: 我真羡慕你的青春活力。
zh_hant: 我真羡慕你的青春活力。

# love_hotel_sexe_with_yasuka_b64ae561
source: Tu es infatigable !
de: Du bist unermüdlich!
es: ¡Eres incansable!
it: Sei instancabile!
pt: Você é incansável!
ru: Ты неутомим!
tr: Yorulmak bilmiyorsun!
uk: Ти невтомний!
vi: Con sung quá đó !
zh_hans: 你真是太猛了！
zh_hant: 你真是太猛了！

# love_hotel_reception_d333251e
source: Tu es infatigable !
de: Du bist unermüdlich!
es: ¡Eres incansable!
it: Sei instancabile!
pt: Você é incansável!
ru: Ты неутомим!
tr: Yorulmak bilmiyorsun!
uk: Ти невтомний!
vi: Con... khỏe thật đó !
zh_hans: 你真是太猛了！
zh_hant: 你真是太猛了！

# love_hotel_room_b64ae561
source: Tu es infatigable !
de: Du bist unermüdlich!
es: Eres incansable!
it: Sei instancabile!
pt: Você é incansável!
ru: Ты неутомим!
tr: Yorulmak bilmiyorsun!
uk: Ти невтомний!
vi: Dộng mạnh nữa lên !
zh_hans: 你真是太猛了！
zh_hant: 你真是太猛了！

# love_hotel_sexe_with_yasuka_c1ff5a48
source: Honnêtement, je trouve que tu ne te débrouilles pas si mal non plus.
de: Ehrlich gesagt finde ich, dass du dich auch nicht schlecht schlägst!
es: ¡Sinceramente, tampoco creo que lo estés haciendo tan mal!
it: Onestamente, neanche tu te la cavi tanto male!
pt: Sinceramente, não acho que você esteja tão mal assim!
ru: Честно говоря, я не думаю, что ты мне хоть немного уступаешь!
tr: Dürüst olmak gerekirse, senin de çok kötü olduğunu düşünmüyorum!
uk: Чесно кажучи, я не думаю, що у тебе все так вже й погано!
vi: Là mẹ dâm đãng quá nên khỏe ra đấy ạ !
zh_hans: 老实说，我觉得你也不赖嘛！
zh_hant: 老實說，我覺得你也不賴嘛！

# love_hotel_room_c1ff5a48
source: Honnêtement, je trouve que tu ne te débrouilles pas si mal non plus.
de: Ehrlich gesagt finde ich, dass du dich auch nicht schlecht schlägst!
es: Honestamente, no creo que lo estés haciendo tan mal tampoco!
it: Onestamente, neanche tu te la cavi tanto male!
pt: Honestamente, também não acho que você esteja indo muito mal!
ru: Честно говоря, я не думаю, что ты мне хоть немного уступаешь!
tr: Dürüst olmak gerekirse, senin de çok kötü olduğunu düşünmüyorum!
uk: Чесно кажучи, я теж не думаю, що у тебе усе так погано!
vi: Mẹ dâm quá đấy, để con trai mẹ đè mẹ ra như thế, này !
zh_hans: 老实说，我觉得你也不赖嘛！
zh_hant: 老實說，我覺得你也不賴嘛！

# love_hotel_sexe_with_yasuka_ec2e6a46
source: D'ailleurs, si tu me permets...
de: Achso, dürfte ich vielleicht...
es: Por cierto, si me permites...
it: Poi, se mi permetti...
pt: A propósito, se você me permite...
ru: Кстати, если позволишь...
tr: Bu arada izin verirsen...
uk: До речі, якщо дозволиш...
vi: Mà, nếu như mẹ muốn...
zh_hans: 话说，如果你不介意的话...
zh_hant: 話說，如果你不介意的話...

# love_hotel_sexe_with_yasuka_df86e29b
source: Tu peux faire ce que tu veux de moi, mon chéri !
de: Du darfst alles mit mir machen, was du willst, Liebling!
es: ¡Puedes hacer lo que quieras conmigo, cariño!
it: Puoi fare quello che vuoi con me, tesoro!
pt: Você pode fazer o que quiser comigo, meu querido!
ru: Ты можешь делать со мной всё, что захочешь, милый!
tr: Bana ne istersen yapabilirsin canım!
uk: Ти можеш робити зі мною все, що захочеш, любий!
vi: Dùng mẹ như ...cái sextoy của con đi... con yêu !
zh_hans: 亲爱的，你可以对我做任何你想做的事情！
zh_hant: 親愛的，你可以對我做任何你想做的事情！

# love_hotel_sexe_with_yasuka_338c6fdc
source: Mmmh, mmmmh, mmmh...
pt: Hum, hum...
ru: Мммх, ммммх, мммх...
tr: Mmmm, mmmh...
uk: Мммх, ммммх, мммх...
zh_hans: 姆嗯~，姆嗯唔唔~，姆唔~...
zh_hant: 姆嗯~，姆嗯唔唔~，姆唔~...

# love_hotel_sexe_with_yasuka_fa538d77
source: Ouii, mmmh...
de: Jaaaa, mmmh...
es: Siii, mmmh...
it: Siii, mmmh...
pt: Sim, hummm...
ru: Даааа, мммх...
tr: Evet, mmmh...
uk: Тааак, ммм...
vi: Ahh, mmmh...
zh_hans: 好棒~，姆嗯嗯~...
zh_hant: 好棒~，姆嗯嗯~...

# love_hotel_room_fa538d77
source: Ouii, mmmh...
de: Jaaaa, mmmh...
es: Siii, mmmh...
it: Siii, mmmh...
pt: Simmm, mmmh...
ru: Даааа, мммх...
tr: Evet, mmmh...
uk: Так, мммх...
vi: Ưá... mmmh...
zh_hans: 好棒~，姆嗯嗯~...
zh_hant: 好棒~，姆嗯嗯~...

# love_hotel_sexe_with_yasuka_2f058750
source: Je... jouis !
de: Ich... komme!
es: ¡Me estoy... corriendo!
it: Sto... venendo!
pt: Estou chegando!
ru: Я... Кончаю!
tr: Geliyorum!
uk: Я... кінчаю!
vi: Con ra... đây !
zh_hans: 我要...射了！
zh_hant: 我要...射了！

# love_hotel_room_2f058750
source: Je... jouis !
de: Ich... komme!
es: Me estoy... viniendo!
it: Sto... venendo!
pt: Estou... chegando!
ru: Я... Кончаю!
tr: Geliyorum!
uk: Я... кінчаю!
vi: Con... ra đâyyy !
zh_hans: 我要...射了！
zh_hant: 我要...射了！

# love_hotel_sexe_with_yasuka_ec13d087
source: Mmh, mmmh !
pt: Hum, hum!
ru: Ммх, мммх!
tr: Mm, mmmh!
uk: Ммх, мммх!
zh_hans: 姆~，姆嗯嗯~！
zh_hant: 姆~，姆嗯嗯~！

# love_hotel_sexe_with_yasuka_0b852814
source: Hihi ! Cette petite séance m'a redonnée la forme.
de: Hihi! Diese kleine Session hat mich wieder in Form gebracht.
es: ¡Jeje! Esta pequeña sesión me puso de nuevo en forma.
it: Hehe! Questa piccola sessione mi ha riportato in forma.
pt: Hehe! Essa pequena sessão me deixou em forma novamente.
ru: Хе-хе! Наше небольшое веселье вернуло меня в форму.
tr: Hehe! Bu küçük seans beni tekrar forma soktu.
uk: Хе-хе! Це невелике заняття повернуло мене у форму.
vi: Hehe ! Làm nhiều có khi giảm được cân ấy nhỉ.
zh_hans: 呵呵！这段工作中的小插曲让我彻底恢复状态了。
zh_hant: 呵呵！這段工作中的小插曲讓我徹底恢復狀態了。

# love_hotel_room_0b852814
source: Hihi ! Cette petite séance m'a redonnée la forme.
de: Hihi! Diese kleine Session hat mich wieder in Form gebracht.
es: ¡Jeje! Esta pequeña sesión me puso de nuevo en forma.
it: Hehe! Questa piccola sessione mi ha riportato in forma.
pt: Hehe! Esta pequena sessão me colocou de volta em forma.
ru: Хе-хе! Наше небольшое веселье вернуло меня в форму.
tr: Hehe! Bu küçük seans beni tekrar forma soktu.
uk: Хі-хі! Цей маленький сеанс повернув мені форму.
vi: Hehe ! Làm nhiều có khi giảm được cân ấy nhỉ.
zh_hans: 呵呵！这段工作中的小插曲让我彻底恢复状态了。
zh_hant: 呵呵！這段工作中的小插曲讓我徹底恢復狀態了。

# love_hotel_sexe_with_yasuka_d2fc6189
source: Je serais bien restée avec toi jusqu'au petit matin, mais je dois hélas retourner travailler encore un peu.
de: Ich wünschte, ich könnte mit dir noch bis zum Morgengrauen hier liegen, aber leider muss ich wieder zur Arbeit.
es: Me habría encantado quedarme contigo hasta el amanecer, pero por desgracia tengo que volver al trabajo.
it: Sarei rimasta con te fino all'alba, ma purtroppo devo tornare al lavoro ancora per un po'.
pt: Eu adoraria ficar com você até o amanhecer, mas infelizmente tenho que voltar ao trabalho.
ru: Я бы с удовольствием осталась с тобой до рассвета, но, к сожалению, мне пора возвращаться на работу.
tr: Şafağa kadar seninle kalmayı çok isterdim ama ne yazık ki işe geri dönmek zorundayım.
uk: Я б із задоволенням залишилася з тобою до світанку, але, на жаль, мушу повертатися до роботи.
vi: Ước chi ta có thể nằm với con tới sáng, nhưng đã tới giờ ta phải đi làm rồi.
zh_hans: 虽然我很想陪你到天亮，但很不幸，我得回去工作了。
zh_hant: 雖然我很想陪你到天亮，但很不幸，我得回去工作了。

# love_hotel_room_d2fc6189
source: Je serais bien restée avec toi jusqu'au petit matin, mais je dois hélas retourner travailler encore un peu.
de: Ich wünschte, ich könnte mit dir noch bis zum Morgengrauen hier liegen, aber leider muss ich wieder zur Arbeit.
es: Me hubiera encantado estar contigo hasta el amanecer, pero desgraciadamente, tengo que volver al trabajo.
it: Sarei rimasta con te fino al mattino presto, ma purtroppo devo tornare al lavoro ancora per un po'.
pt: Eu adoraria ficar com você até o amanhecer, mas, infelizmente, tenho que voltar ao trabalho.
ru: Я бы с удовольствием осталась с тобой до рассвета, но, к сожалению, мне пора возвращаться на работу.
tr: Şafağa kadar seninle kalmayı çok isterdim ama ne yazık ki işe geri dönmek zorundayım.
uk: Я хотіла б залишитися з тобою до світанку, але, на жаль, я мушу повертатися до роботи.
vi: Ước chi ta có thể nằm với con tới sáng, nhưng đã tới giờ ta phải đi làm rồi.
zh_hans: 虽然我很想陪你到天亮，很不幸，我得回去工作了。
zh_hant: 雖然我很想陪你到天亮，很不幸，我得回去工作了。

# love_hotel_sexe_with_yasuka_8e2de8f6
source: Je sais... Je promets de travailler dur de mon côté afin que nous puissions rembourser ces dettes le plus vite possible.
de: Ich weiß... Ich verspreche dir, ich werde so hart wie möglich arbeiten, damit wir diese Schulden so schnell wie möglich lossind.
es: Lo sé... Te prometo que trabajaré duro también, para que podamos pagar esas deudas lo antes posible.
it: Lo so... prometto che lavorerò sodo da parte mia per saldare questi debiti il più presto possibile.
pt: Eu sei... prometo que também vou trabalhar duro para que possamos pagar essas dívidas o mais rápido possível.
ru: Я знаю... Обещаю, что тоже буду усердно работать, чтобы мы могли как можно скорее расплатиться с долгами.
tr: Biliyorum...Söz veriyorum ben de çok çalışacağım ki o borçları bir an önce ödeyebilelim.
uk: Я знаю... Обіцяю, що теж буду багато працювати, щоб ми могли якнайшвидше виплатити ці борги.
vi: Con... con cũng sẽ cố gắng nữa, để có thể trả hết đống nợ sớm nhất có thể.
zh_hans: 我知道... 我保证我也会努力工作的，让我们可以尽快还清那些债务。
zh_hant: 我知道... 我保證我也會努力工作的，讓我們可以儘快還清那些債務。

# love_hotel_sexe_with_yasuka_b6d1438d
source: J'ai enfin l'impression de voir le bout du tunnel.
de: Ich glaube, es ist endlich ein Ende in Sicht.
es: Por fin siento que puedo ver el final del túnel.
it: Finalmente sento di poter vedere la fine del tunnel.
pt: Finalmente sinto que consigo ver o fim do túnel.
ru: Наконец-то у меня появилось ощущение, будто я вижу конец тоннеля.
tr: Sonunda tünelin sonunu görebiliyormuşum gibi hissediyorum.
uk: Я нарешті відчуваю, що бачу кінець тунелю.
vi: Một ánh sáng nơi cuối đường hầm, là con đó, con yêu à !
zh_hans: 我终于感觉快要熬出头了。
zh_hant: 我終於感覺快要熬出頭了。

# love_hotel_room_b6d1438d
source: J'ai enfin l'impression de voir le bout du tunnel.
de: Ich glaube, es ist endlich ein Ende in Sicht.
es: Finalmente siento como si pudiera ver el final del túnel.
it: Finalmente sento di poter vedere la fine del tunnel.
pt: Finalmente sinto como se pudesse ver o fim do túnel.
ru: Наконец-то у меня появилось ощущение, будто я вижу конец тоннеля.
tr: Sonunda tünelin sonunu görebiliyormuşum gibi hissediyorum.
uk: Нарешті я відчуваю, ніби бачу кінець тунелю.
vi: Một ánh sáng nơi cuối đường hầm, là con đó, con yêu à !
zh_hans: 我终于感觉快要熬出头了。
zh_hant: 我終於感覺快要熬出頭了。

# love_hotel_sexe_with_yasuka_b9477a66
source: Je pourrais enfin envisager ma vie après tout ça... avec toi !
de: Ich kann mir endlich ein Leben nach alldem hier vorstellen... mit dir!
es: Por fin puedo imaginar mi vida después de todo esto... ¡contigo!
it: Potrò finalmente immaginare la mia vita dopo tutto questo... con te!
pt: Finalmente posso imaginar minha vida depois de tudo isso... com você!
ru: Я наконец-то могу представить свою жизнь после всего этого... с тобой!
tr: Sonunda tüm bunlardan sonra hayatımı hayal edebiliyorum...seninle!
uk: Я нарешті зможу уявити своє життя після всього цього... з тобою!
vi: Một cuộc đời... bên cạnh... anh yêu !
zh_hans: 经历过这一切之后，我终于可以想象...和你在一起的性福生活了！
zh_hant: 經歷過這一切之後，我終於可以想像...和你在一起的性福生活了！
