Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# te55e1177a1
source: Dans une autre vie ça aurait pu se faire... Mais maintenant c'est trop tard.
pt: Em outra vida, talvez tivesse sido possível... Mas agora é tarde demais.

# t5f026e745a
source: Allons, ne dis pas bêtises comme ça, personne ne veux ta mort ici !
pt: Vamos, não fale bobagens assim! Ninguém quer você morto aqui!

# te72626b6ad
source: Accroche toi tien alors.
pt: Então espere um pouco.

# t1f8451c0e4
source: Je vois bien que tu te donnes beaucoup de mal depuis tout à l'heure.
pt: Vejo que você vem trabalhando duro há algum tempo.

# t0b4528fe51
source: Tu crois que tu pourrais continuer comme ça combien de temps ?
pt: Por quanto tempo você acha que conseguiria manter isso?

# t4dfa7ec386
source: J'ai plus l'impression que tu es overqualifiée...
pt: Tenho a impressão de que você é superqualificado...

# t828e41431f
source: C'est normal, avec tout ce qu'on a fait hier soir, j'ai cru que ça ne s'arrêterais jamais.
pt: Isso é normal. Com tudo o que fizemos ontem à noite, pensei que nunca acabaria.

# t641112acb0
source: {{saito.n}} ! Ne t'en fais pas; tu n'as pas a te sentir responsable de cette situation.
pt: {saito.n}}! Não se preocupe; você não precisa se sentir responsável por essa situação.

# t0a252e62f0
source: Bref ! Rentre chez toi pour rassurer {{yasuka.n}} qui doit surement s'inquiéter et passe me voir dans l'après midi au konbini.
pt: De qualquer forma! Vá para casa para tranquilizar {{yasuka.n}} já que ela provavelmente está preocupada, e me encontre à tarde no konbini.

source: Vous pouvez dès à présent poursuivre l’histoire de {{sayuri.n}}.
it: Ora puoi continuare la storia di {{sayuri.n}}.
pt: Agora você pode continuar a história de {{sayuri.n}}.

source: La mère de votre [color=yellow]meilleure amie[/color] semble déprimée suite à l'absence de sa fille. Peut-être pourriez-vous la réconforter ?
it: La madre della tua [color=yellow]migliore amica[/color] sembra triste da quando sua figlia non c'è. Magari potresti confortarla un po'?
pt: A mãe da sua [color=yellow]melhor amiga[/color] parece deprimida com a ausência da filha. Talvez você possa animá-la?

# quests.hints
source: main_30_2
pt: Agora posso treinar resistência pela manhã e força durante o dia.

# quests.hints
source: main_50
es: Maldita sea, tardé demasiado. Llegaré tarde a mi primer día.
ja: しまった、ぐずぐずしすぎた。初日なのにもう遅刻だ。
pt: Droga, estou enrolando há muito tempo. Já estou atrasado para o meu primeiro dia.
ru: Чёрт, Я и так слишком долго тянул. Я уже опаздываю на свой первый рабочий день.
tr: Kahretsin, çok uzun zamandır topuklarımı sürüklüyorum. Zaten ilk günüme geç kaldım.
uk: Чорт, я занадто довго тягнув час. Я вже запізнююся на свій перший день.
vi: Con mẹ, mình lâu la rề rà quá rồi. Mới ngày đầu tiên đi làm mà đã muộn.
zh_hans: 该死，我拖得太久了。第一天上班已经迟到了。
zh_hant: 该死，我拖得太久了。第一天上班已经迟到了。

# quests.hints
source: asami_friendship_17_1
pt: Visite {{kimochi.n}}.

# quests.hints
source: sayuri_1
cs: [null]
de: [null]
it: [null]
pt: [nulo]

# quests.hints
source: sayuri_11
pt: Vá com {{kimochi.n}} para o corredor.

# quests.hints
source: sayuri_21
pt: Encontre-se com {{macumba.n}} no parque.

# quests.hints
source: sayuri_45
pt: Saia do seu quarto.

# quests.hints
source: sayuri_56
pt: Reencontre-se com {{sayuri.n}}.

# quests.hints
source: sayuri_64
pt: Vá com {{sayuri.n}} para o banheiro.

# quests.hints
source: sayuri_71
pt: Encontre-se com {{macumba.n}} no parque para correr um pouco.

# quests.hints
source: sayuri_73
pt: Encontre-se com {{sayuri.n}} à noite em frente ao motel.

# preferences.variable
source: typing_speed
de: Textgeschwindigkeit
it: Velocità del testo
pt: Velocidade do texto

# galleries.backgrounds.sprite
source: SayuriPlay
it: {{sayuri.n}} (giocando)
pt: {{sayuri.n}} (jogando)

# galleries.backgrounds.sprite
source: SayuriBath
pt: {{sayuri.n}} (banho)

# te58d27dc4a
source: Je donne toujours le maximum.
de: Ich gebe stets mein Bestes.
pt: Eu sempre dou o meu melhor.

# t5ef3490440
source: Je ferais bien de me remettre en forme sinon je tiendrais jamais la rythme...
de: Ich sollte lieber wieder in Form kommen, sonst kann ich nie mithalten ...
pt: É melhor eu voltar à forma, senão nunca vou conseguir acompanhar...

# ta61adcfcc4
source: Dois-je conclure que tu ne souhaites pas t'arrêter là ?
de: Soll das heißen, dass du hier nicht aufhören willst?
pt: Devo entender isso como se você não quisesse parar por aí?

# t634cdef8e0
source: ...[w]Si tu es d'accord bien sur ?
de: ...[w] Wenn du einverstanden bist, natürlich?
pt: ...[w]Se você concordar, é claro?

# t2234a46081
source: Mon dieu avec un tel regard...
de: Mein Gott, mit diesem Blick ...
pt: Meu Deus, com esse olhar...

# t0127750a54
source: Comment je pourrais lui refuser quoi que se soit ?
de: Wie könnte ich da jemals nein sagen?
pt: Como eu poderia recusar algo a ela?

# t4a4824d082
source: Tant que c'est toi qui parle de cette situation à {{asami.n}} ça me va...
de: Solange du diejenige bist, die mit {{asami.n}} darüber redet, habe ich damit kein Problem ...
pt: Contanto que você seja quem esteja falando com {{asami.n}} sobre essa situação, estou bem com isso...

# t9d0e980e14
source: ...Je suis certaine qu'elle sera compréhensible et heureuse pour sa mère...[w]Je crois...
de: ... Ich bin mir sicher, dass sie Verständnis und Freude für ihre Mutter zeigt ...[w] Glaube ich ...
pt: ...Tenho certeza de que ela será compreensiva e feliz por sua mãe...[w]Eu acho...

# t229b75289f
source: Allez je te raccompagne ?
de: Soll ich dich nach Hause begleiten?
pt: Devo te levar para casa?

# t28869c1396
source: J'espère bien ! Si avec la nuit qu'on a passée tu me laisse tomber maintenant, je vais vraiment me fâcher !
de: Ja, ich hoffe doch! Nach dieser Nacht würde ich wütend werden, wenn du mich einfach so links liegenließest.
pt: Bem, espero que sim! Depois da noite que tivemos, se você me decepcionar agora, eu vou ficar realmente bravo!

# t1bfc6ac1cb
source: Je n'oublierai pas !
de: Ich werd’s nicht vergessen!
pt: Não vou esquecer!

# t4c38962c69
source: Cet endroit est juste incroyable !
de: Dieser Ort ist einfach unglaublich!
pt: Este lugar é simplesmente incrível!

# t412e042e65
source: Rassure moi, tu connais la particularité de cet endroit ?
de: Weißt du, was an diesem Ort so besonders ist?
pt: Você sabe o que há de tão especial neste lugar?

# tfafd214628
source: La particularité ?
de: Besonders?
pt: Especial?

# tc3c28958ec
source: Je le savais... Tu n'étais pas au courant !
de: Ich wusste es ... Du hast keine Ahnung!
pt: Eu sabia... Você não sabia!

# td1ab8bc015
source: Je t'en prie, éclaire moi.
de: Bitte klär mich auf.
pt: Por favor, me esclareça.

# ta8bd1e9543
source: La seule règle ?
de: Außergewöhnliche Regel?
pt: A única regra deles?

# te12a61a9a9
source: C'est eux qui choisissent leurs clients.
de: Sie suchen sich ihre Kunden selbst aus.
pt: Eles escolhem seus clientes.

# t15a75ea0cb
source: Je ne savais pas qu'une telle règle était possible !
de: Ich wusste nicht, dass eine solche Regel möglich war!
pt: Eu não sabia que tal regra era possível!

# ta175b28d06
source: C'est plutôt incroyable !
de: Es ist ziemlich großartig!
pt: É incrível!

# t90b5422e3d
source: En effet !
de: Durchaus, ja!
pt: De fato!

# t8dbbf63d49
source: Et malgré elle, l'endroit est toujours là après tant d'années...
de: Und trotz alldem ist dieser Ort nach all den Jahren immer noch da ...
pt: E apesar disso, o lugar ainda está aqui depois de todos esses anos...

# t15dfd7a578
source: Bref oublions... Tu ne pouvais pas savoir, allons ailleurs.
de: Ach, vergiss es ... Du hättest es nicht wissen können. Lass uns woanders hingehen.
pt: Ah, esquece... Você não tinha como saber. Vamos para outro lugar.

# t755ae7ddd3
source: Mais non voyons qu'est ce que tu racontes ?
de: Wovon redest du?
pt: O que você está falando?

# t881f30547b
source: Allons y on nous attend !
de: Lass uns gehen, sie warten schon!
pt: Vamos, eles estão esperando!

# t765ac56881
source: Quoi ?! Mais... Comment tu... ?
de: Was?! Aber ... Woher weißt du ...?
pt: O quê?! Mas... Como você... ?

# t4ab8230900
source: C'est bon, désolé pour l'attente.
de: Ist schon okay. Tut mir leid, dass Sie warten mussten.
pt: Tudo bem. Desculpe pela espera.

# t589ff67982
source: Pas de problème, prends le temps qu'il faudra.
de: Kein Problem, nehmen Sie sich so viel Zeit, wie Sie brauchen.
pt: Sem problemas, leve o tempo que precisar.

# t9631ede783
source: Oui c'était absolument merveilleux !
de: Ja, er war absolut wundervoll!
pt: Sim, foi absolutamente maravilhoso!

# t5a95776e51
source: N'est-ce pas {{saito.n}} ?
de: Nicht wahr, {{saito.n}}?
pt: Não foi, {{saito.n}}?

# t254114eb2f
source: Oui, tout était parfait !
de: Ja, es war wirklich perfekt!
pt: Sim, tudo foi perfeito!

# t4938e89bb6
source: Merci encore pour tout {{sakuya.n}}.
de: Nochmal danke für alles, {{sakuya.n}}.
pt: Obrigado novamente por tudo, {{sakuya.n}}.

# tf767ccecad
source: Je t'en prie, ça m'a fait plaisir !
de: Bitte, es war mir ein Vergnügen!
pt: Por favor, o prazer foi meu!

# t76b428068f
source: N'oublie pas !
de: Aber vergiss es nicht!
pt: Não se esqueça!

# t0130999514
source: Dans ce cas, je vous souhaite une très bonne fin de soirée.
de: In dem Fall wünsche ich euch einen angenehmen Abend.
pt: Nesse caso, desejo-lhe uma noite muito agradável.

# t3d89969590
source: Au plaisir de vous revoir.
de: Wir freuen uns schon, euch wiederzusehen.
pt: Estamos ansiosos para vê-lo novamente.

# tf5cdc9405b
source: Oh! Rien de compliqué j'espère ?
de: Oh! Nichts Kompliziertes, hoffe ich?
pt: Ah! Nada complicado, espero?

# td23f0f55c0
source: Rien qui ne soit hors de ma portée, ne t'en fais pas..
de: Nichts, womit ich nicht zurechkäme, keine Sorge ...
pt: Nada que eu não possa resolver, não se preocupe...

# td2b43cb8db
source: Très bien, mais si tu as besoin d'aide, n'hésite pas !
de: In Ordnung, aber wenn du Hilfe brauchst, sag bitte Bescheid!
pt: Tudo bem, mas se precisar de ajuda, não hesite!

# tf2b2edf135
source: Allez, je te raccompagne.
de: Komm schon, ich bringe dich nach Hause.
pt: Vamos, eu te acompanho até em casa.

# tbdb8706ab2
source: Putain j'en peux plus...
de: Ich halte das nicht aus, verdammt nochmal ...
pt: Eu não aguento mais isso...

# t68eac6f78e
source: Bordel si je retrouve ce petit batard.
de: Meine Fresse, wenn ich diesen kleinen Wichser nur finden könnte.
pt: Droga, se eu pudesse encontrar esse pequeno bastardo.

# t687cda3c94
source: Quoi ?! Mais quel rapport ça a avec lui ?
de: Was?! Aber was hat das mit ihm zu tun?
pt: O quê?! Mas o que isso tem a ver com ele?

# te6372d0b38
source: T'es vraiment trop con ma parole, tu penses que c'est à cause de quoi d'après toi qu'on a passé la nuit dans les chiottes ?
de: Hey, Schwachkopf, warum glaubst du, haben wir die Nacht auf der Schüssel verbracht?
pt: Ei, idiota, por que você acha que passamos a noite na privada?

# t2394f26950
source: Il a du mettre un truc dans sa bouffe.
de: Er muss etwas in sein Essen getan haben.
pt: Ele deve ter colocado alguma coisa na comida.

# tc5fa373113
source: Mais... Ca n'a pas de sens ! Pourquoi il s'infligerait ça ?
de: Aber ... Das ergibt keinen Sinn! Warum sollte er sich sowas antun?
pt: Mas... Não faz sentido! Por que ele faria isso consigo mesmo?

# t198a81323d
source: ...merde t'as raison.
de: ... Scheiße, du hast recht.
pt: ...Merda, você está certo.

# t283a99e8e0
source: Je crois que le plan de Kimochi a un peu trop bien fonctionné.
de: Ich glaube, Kimochis Plan hat etwas zu gut funktioniert.
pt: Acho que o plano de Kimochi funcionou bem demais.

# t9b79666808
source: Mais pour qu'ils y passent la nuit... qu'elle dose il a bien pu mettre la dedans ?
de: Aber damit sie die ganze Nacht lang ... Wie viel hat er da bitte reingetan?
pt: Mas para eles passarem a noite toda... Quanto ele poderia ter colocado lá?

# t7f0057eca0
source: Pour en avoir mis autant, ça devait forcement se sentir.
de: Bei so viel Abführmittel müssen sie das wirklich ordentlich gespürt haben.
pt: Com tanto, eles realmente teriam sentido.

# t8f2727f93d
source: Du coup je ne sais pas qui le plus fou dans l'histoire.
de: Also ich weiß nicht, wer hier der Verrücktere ist.
pt: Então não sei quem é mais louco nessa história.

# t18ddf7fb6e
source: Oula ! Ennuie a l'horizon.
de: Ah! Ärger am Horizont.
pt: Ah! Problemas no horizonte.

# td5473573ce
source: Un problème les mecs ?
de: Stimmt etwas nicht, Jungs?
pt: Aconteceu alguma coisa, pessoal?

# t635b3ea210
source: Vous n'avez pas l'air en forme.
de: Ihr seht nicht gut aus.
pt: Você não parece bem.

# t6b7a8d4765
source: Fous nous la paix, on vient de passer la nuit a se vider a cause d'un connard qui nous a fait bouffer un laxatif.
de: Gib uns eine Pause. Wir haben die ganze Nacht aufm Klo verbracht, weil uns ein Arschloch Abführmittel verabreicht hat.
pt: Dá um tempo. Nós passamos a noite nos esvaziando porque um babaca nos fez tomar um laxante.

# t86284f7bce
source: Mais putain ta gueule Nobu pourquoi tu racontes ça au premier venu ?!
de: Halt deine verdammte Fresse, Nobu! Warum erzählst du das sofort der erstbesten Person, die du siehst?!
pt: Cale a boca, Nobu! Por que você está contando isso para a primeira pessoa que você conhece?!

# t17bcbbb8a1
source: Dans ce cas il faut boire, votre corps est surement déshydrater.
de: In dem Fall solltet ihr viel trinken, eure Körper sind nach sowas wahrscheinlich dehydriert.
pt: Nesse caso, você precisará beber alguma coisa, pois seu corpo provavelmente está desidratado.

# tfafe51731f
source: Ca ?! C'est ce qui me maintient en vie chaque jour mon frère, la musique !
de: Das?! Das ist, was mich jeden Tag am Leben hält, mein Bruder, die Musik!
pt: Isto?! É isso que me mantém vivo todos os dias, irmão, a música!

# t4c4101346c
source: Ah ouai ? Je peux écouter un peu ?
de: Ach ja? Kann ich mal hören?
pt: Ah é? Posso ouvir?

# t05186a7934
source: Ouai ouai t'inquiète pas !
de: Ja, ja, keine Sorge!
pt: Sim, sim, não se preocupe!

# tf6f4b0109c
source: CRACK
de: KNACK!
pt: RACHADURA!

# tee02e1a5f0
source: Oups !
de: Ups!
pt: Ops!

# t94601341ef
source: Mais quel maladroit franchement...
de: Was für ein Tollpatsch ...
pt: Que desajeitado...

# te82e917de8
source: Oui, si tu avais vraiment voulu le casser il fallait y aller comme ça !
de: Ja, wenn du ihn wirklich kaputtmachen willst, hättest du es so machen sollen!
pt: Sim, se você realmente queria quebrá-lo, deveria ter feito assim!

# t6326ba34f3
source: Ah je me sent mieux ! Allez on se casse !
de: Ah, schon geht’s mir besser! Nichts wie weg hier!
pt: Ah, me sinto melhor! Vamos sair daqui!

# t256f1e848e
source: Mais quels enfoirés...
de: Verdammte Arschlöcher ...
pt: Filhos da puta...

# t60723d5573
source: Autant lui rendre.
de: Ich sollte ihm das Ding vermutlich zurückgeben.
pt: É melhor devolver.

# t5ee1615477
source: Vous obtenez le baladeur détruit.
de: Du hebst den zerstörten Walkman auf.
pt: Você recebe o Walkman destruído.

# tde20706126
source: Son propriétaire n'est pas très loin...
de: Der Besitzer ist nicht weit weg ...
pt: Seu dono não está longe...

# tf61fa27d7a
source: {{saito.n}} effectue une session d'entraînement avec {{macumba.n}}.
de: {{saito.n}} trainiert zusammen mit {{macumba.n}}.
pt: {{saito.n}} faz uma sessão de treinamento com {{macumba.n}}.

# t81cd31707b
source: Vous sentez avoir gagné en endurance.
de: Du fühlst, wie deine Ausdauer wächst.
pt: Você sente que ganhou resistência.

# t8397473472
source: Vous sentez avoir gagné en endurance.
de: Du fühlst, wie deine Ausdauer wächst.
pt: Você sente que ganhou resistência.

# t6f244fe3bc
source: Allez, à demain petit frère.
de: Bis morgen, kleiner Bro.
pt: Até amanhã, irmãozinho.

# tb345692d5d
source: Oui mais je ne suis p-
de: Ja, aber ich bin nicht-
pt: Sim, mas eu não sou-

# t619780a823
source: Alors c'est parti, bouge moi ce petit cul en vitesse sinon...
de: Na dann los! Beweg deinen Arsch und zwar schnell, sonst ...
pt: Então vamos lá! Mexa essa sua bundinha rápido, ou então...

# t61cb9d2ace
source: Non attend ! Je n-
de: Nein, warte! Ich bin-
pt: Não, espere! Eu estou-

# te24022b568
source: [font_size=40]GO![/font_size]
de: [font_size=40]LOS![/font_size]
pt: [font_size=40]VAI![/font_size]

# t84aba205fa
source: [font_size=24]Mais bordeeeeeel!!![/font_size]
de: [font_size=24]Scheißeeeee![/font_size]
pt: [font_size=24]Droga![/font_size]

# t2aeebf7107
source: Voila ! C'est ça que je veux voir !
de: Geht doch! Genau das will ich sehen!
pt: Voilá! É isso que eu quero ver!

# t998aabe911
source: J'ai mal partout.
de: Alles tut weh.
pt: Dói em todo lugar.

# td05df2b464
source: Chaque muscle, chaque fibre de mon corps est douloureux.
de: Jeder Muskel, jede Faser meines Körpers schmerzt.
pt: Cada músculo, cada fibra do meu corpo dói.

# t4ced559fd2
source: Parfait ! Si tu as mal, c'est que ça fonctionne !
de: Perfekt! Wenn es wehtut, dann funktioniert es!
pt: Perfeito! Se dói, está funcionando!

# t7d17aeb275
source: Mais pour ça... Il faut détruire les anciens !
de: Aber um das hinzukriegen ... Musst du die alten erst zerstören!
pt: Mas para fazer isso... Você tem que destruir os antigos!

# t846667d4fe
source: Détruire ?
de: Zerstören?
pt: Destruir?

# t144e7e667c
source: Hmmm, peut-être que recevoir un banc dans le cul serait moins douloureux.
de: Hmmm, vielleicht wäre es weniger schmerzhaft, eine Bank in den Arsch geschoben zu bekommen.
pt: Hmmm, talvez levar um banco no cu fosse menos doloroso.

# t70962ae100
source: Allez, on accelere petit frère.
de: Komm schon, lass uns das Tempo erhöhen, kleiner Bro.
pt: Vamos lá, vamos acelerar o ritmo, maninho.

# tf6d7fe60b2
source: [i]Chaque seconde qui passe, un isekai est créé...[/i]
de: [i]Mit jeder Sekunde, die verstreicht, wird ein Isekai erschaffen ...[/i]
pt: [i]A cada segundo que passa, um isekai é criado...[/i]

# td62d9aabac
source: [i]...et un isekai s'arrête.[/i]
de: [i]... während ein anderer sein Ende findet.[/i]
pt: [i]...e um isekai termina.[/i]

# t05a08f18d3
source: [i]Car même s'il est un genre apprécié, il est aussi détesté et haït.[/i]
de: [i]Denn obwohl es ein geschätztes Genre ist, wird es auch von vielen gehasst und verabscheut.[/i]
pt: [i]Porque mesmo sendo um gênero amado, ele também é odiado e detestado.[/i]

# t2cfe221a46
source: [i]L'isekai dans l'univers du manga est égal au fastfood dans l'univers de la gastronomie.[/i]
de: [i]Isekai verhält sich zum Manga wie Fast Food zur Gastronomie.[/i]
pt: [i]Isekai é para o mangá o que fast food é para a gastronomia.[/i]

# tee7a25ef46
source: [i]Rapide à consommer, mais la plupart du temps le client reste sur sa faim.[/i]
de: [i]Einfach zu verdauen, aber meistens wollen die Kunden danach noch mehr.[/i]
pt: [i]Fácil de comer, mas na maioria das vezes o cliente fica querendo mais.[/i]

# t9f7814fd02
source: [i]À la fin de ce livre, vous saurez tout sur l'univers des Isekai et comment vous rendre dans l'un d'entre eux.[/i]
de: [i]Am Ende dieses Buches wirst du alles über die Welt der Isekai wissen und auch, wie man sie betreten kann.[/i]
pt: [i]Ao final deste livro, você saberá tudo sobre o mundo dos isekai e até mesmo como chegar a um deles.[/i]

# tc3283ff179
source: ...Pff, je sens que je vais lire un ramassis de conneries.
de: ... Tsss, irgendwie habe ich das Gefühl, dass ich hier eine Menge Schwachsinn zu lesen bekomme.
pt: ...Pff, sinto como se estivesse prestes a ler um monte de porcaria.

# t7ce283fd52
source: C'est pas non plus comme si j'avais important à faire.
de: Aber ist auch nicht so, als hätte ich etwas Besseres zu tun.
pt: Não é como se eu tivesse algo importante para fazer.

# t3dd2eb5b69
source: [i]Tout d'abord, il est important de définir ce qu'est un Isekai.[/i]
de: [i]Zuallererst ist es wichtig, zu definieren, was ein Isekai überhaupt ist.[/i]
pt: [i]Primeiro de tudo, é importante definir o que é um isekai.[/i]

# t280614190f
source: [i]On peut aussi dire : overcheaté.[/i]
de: [i]Oder, um es mit anderen Worten zu sagen: Übermächtig.[/i]
pt: [i]Ou, em outras palavras: Superpoderoso.[/i]

# t1cd421dcc3
source: [i]D'autres compétences, de type traducteur universel, pour converser avec toutes les nouvelles races.[/i]
de: [i]Auch andere Fähigkeiten sind möglich, wie beispielsweise ein Universalübersetzer, um mit den Einwohnern der Welt kommunizieren zu können.[/i]
pt: [i]Outras habilidades podem ser fornecidas, como um tradutor universal para conversar com qualquer pessoa naquele mundo.[/i]

# tb65e5873bb
source: [i]Parfois, il sera même accompagné à ses débuts par un être supérieur lui expliquant les bases, un peu à la façon d'un tutoriel.[/i]
de: [i]Manchmal werdne sie zu Beginn auch von einem göttlichen Wesen begleitet, das ihnen tutorialartig die Grundlagen der neuen Welt erklärt.[/i]
pt: [i]Às vezes, eles serão acompanhados desde o início por um ser superior explicando o básico, semelhante a um tutorial.[/i]

# t22f0fdcaf7
source: C'est pas trop mal petit frère, tu as un bon instinct de survie.
de: Nicht schlecht, kleiner Bro. Du hast solide Überlebensinstinkte.
pt: Não é tão ruim, irmãozinho. Você tem bons instintos de sobrevivência.

# tb43603bcd8
source: N'oublie pas de t'hydrater et de bien t'étirer.
de: Vergiss nicht, genug zu trinken und dich zu dehnen.
pt: Não se esqueça de se hidratar e alongar.

# t5a75c15c66
source: Demain, on augmentera la cadence.
de: Morgen werden wir das Tempo erhöhen.
pt: Amanhã, vamos acelerar o ritmo.

# t73faec0cf9
source: Attend !
de: Warte!
pt: Espere!

# tbe5d1f8ffc
source: A la base je n'étais pas venu pour ça...
de: Ich bin nicht deswegen gekommen ...
pt: Eu não vim para isso...

# tef639ab9a2
source: Je voulais seulement un conseil.
de: Ich brauche einen Rat.
pt: Eu só queria um conselho.

# t0e51e94c46
source: Dans ce cas il fallait me le dire petit frère !
de: Dann hättest du das gleich sagen sollen, kleiner Bro!
pt: Então você deveria ter me contado, irmãozinho!

# t565c39a146
source: J'essaye d'obtenir un job au restaurant de Udon du centre-ville, mais le chef refuse catégoriquement, car...
de: Ich versuche, einen Job beim Udon-Restaurant zu ergattern, aber der Koch lehnt mich ab, weil ...
pt: Estou tentando conseguir um emprego no restaurante de udon no centro da cidade, mas o chef se recusa terminantemente porque...

# t84ed94a2fc
source: Tu as l'air d'un cadavre ?
de: Du aussiehst wie eine Leiche?
pt: Você parece um cadáver?

# t97f8ed8e7c
source: De sortir d'une longue maladie ?
de: Die eine lange Krankheit hinter sich hat?
pt: Recuperando-se de uma longa doença?

# t58e3102916
source: Merci, ça fait toujours plaisir à entendre.
de: Danke, das ist immer schön, zu hören.
pt: Obrigado, é sempre bom ouvir isso.

# t08a42d93e5
source: J'ai besoin d'un entrainement physique avec des résultats rapides.
de: Ich brauche körperliches Training mit schnellen Resultaten.
pt: Preciso de treinamento físico com resultados rápidos.

# tb08800cb1e
source: Je dois lui montrer que j'ai la carrure pour le job.
de: Ich muss ihm zeigen, dass ich das habe, was es braucht.
pt: Tenho que mostrar a ele que tenho o que é preciso.

# t8e04dc41bc
source: ...Je vois.
de: ... Verstehe.
pt: ...Eu vejo.

# td985ab465c
source: J'ai peut-être quelque chose qui pourrait t'aider, j'ai vu ça dans un anime.
de: Ich habe etwas, das dir helfen könnte. Ich hab’s in einem Anime gesehen.
pt: Talvez eu tenha algo que possa te ajudar. Eu vi isso em um anime.

# tf148324293
source: Il n'y a pas d'entrainement physique dans Bible Black {{macumba.n}}.
de: Es gibt keine Workout-Szenen in Bible Black, {{macumba.n}}.
pt: Não há treinamento físico em Bible Black, {{macumba.n}}.

# tc76ef914c1
source: Tout depend de ce que tu considère comme un entrainement petit frere.
de: Das kommt immer darauf an, was du als Workout bezeichnest, kleiner Bruder.
pt: Tudo depende do que você considera treinamento, irmãozinho.
