Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_thugs_033c26c8
source: Peut-être qu'on pourra récupérer quelques photos une fois qu'{{akira.n}} lui sera passé dessus ?
de: Vielleicht bekommen wir ein paar Bilder, wenn {{akira.n}} mit ihr fertig ist?
es: ¿Quizá podamos conseguir algunas fotos cuando {{akira.n}} termine con ella?
it: Forse riusciremo a fare qualche foto una volta che {{akira.n}} avrà finito con lei?
pt: Talvez consigamos tirar algumas fotos quando {{akira.n}} terminou com ela?
ru: Может нам фоточки перепадут, как {{akira.n}} с ней закончит?
tr: Belki onunla işimiz{{akira.n}} bittiğinde birkaç fotoğraf çekebiliriz?
uk: Можливо, ми зможемо зробити кілька фотографій, коли {{akira.n}} закінчить з нею?
vi: Biết đâu chúng ta sẽ có được một vài bức ảnh sau khi {{akira.n}} đã xong công chuyện ?
zh_hans: 或许在{{akira.n}}操完她以后我们还能拿到一些照片呢？
zh_hant: 或許在{{akira.n}}操完她以後我們還能拿到一些照片呢？

# talk_thugs_0b3c5f49
source: Peut-être même quelques vidéos !
de: Vielleicht sogar ein paar Videos!
es: ¡Quizás incluso algunos videos!
it: Forse anche qualche video!
pt: Talvez até alguns vídeos!
ru: Или даже видосики!
tr: Hatta belki birkaç video!
uk: Може, навіть кілька відеороликів!
vi: Có khi còn có cả video nữa !
zh_hans: 甚至可能还有视频呢！
zh_hant: 甚至可能還有視頻呢！

# talk_thugs_1938d29a
source: Et je suis sûr que si on est sympa, il nous la prêtera pour qu'on s'amuse !
de: Und ich bin sicher, wenn wir nett sind, leiht er sie uns aus, damit wir auch etwas Spaß haben können!
es: ¡Y seguro que si somos amables, nos la presta para que nosotros también nos divirtamos.!
it: E sono certo che se saremo gentili, ce la darà così potremo divertirci anche noi!
pt: E tenho certeza de que se formos legais, ele vai emprestá-la para nós para que possamos nos divertir também!
ru: А если выслужимся, то как премиальные получим её для наших утех!
tr: Ve eminim iyi olursak, onu bize ödünç verir, böylece biz de biraz eğlenebiliriz!
uk: І впевнений, якщо ми будемо чемними, він позичить її нам, щоб ми теж змогли повеселитися!
vi: Tao chắc chắn rằng chúng ta cũng sẽ được xơ múi gì đó ! Khà khà khà !
zh_hans: 而且我肯定如果我们表现好一点的话，他还会把她借给我们让我们也享受享受！
zh_hant: 而且我肯定如果我們表現好一點的話，他還會把她借給我們讓我們也享受享受！

# talk_thugs_4fa51b03
source: Et m-
de: Was ist mit m-
es: ¿Qué hay de-
it: E i-
pt: E quanto a m-
ru: Как насч-
tr: Peki ya...
uk: А як же я...
vi: Thế còn ta-
zh_hans: 说不定还-
zh_hant: 說不定還-

# talk_thugs_67e34fd9
source: FERME TA GUEULE !
de: HALT DEIN MAUL!
es: ¡CIERREN LA BOCA!
it: CHIUDI IL BECCO!
pt: CALA A SUA BOCA!
ru: ЗАТКНИСЬ!
tr: KES SESİNİ!
uk: ЗАКРИЙ РОТА!
vi: CÂM CÁI MÕM CHÓ MÀY LẠI !
zh_hans: 你他妈闭嘴！
zh_hant: 你他媽閉嘴！

# talk_thugs_9e1e8e2b
source: J'EN AI RAS LE CUL DE VOUS TROIS !
de: ICH HABE DIE SCHNAUZE VOLL VON EUCH DREIEN!
es: ESTOY HARTO DE VOSOTROS TRES.
it: SONO STANCO DI VOI TRE!
pt: ESTOU CANSADO DE VOCÊS TRÊS.
ru: ВЫ ТРОЕ ЗАЕБАЛИ МЕНЯ!
tr: SİZ ÜÇÜNÜZDEN BIKTIM.
uk: МЕНЕ НУДИТЬ ВІД ВАС ТРЬОХ.
vi: TAO CHÁN BA ĐỨA BÂY LẮM RỒI !
zh_hans: 我已经受够你们三个了。
zh_hant: 我已經受夠你們三個了。

# talk_thugs_c67f0a8b
source: Soit, vous me laissez passer, soit vous rejoignez votre pote qui est déjà au sol !
de: Lasst mich vorbei oder schließt euch eurem Freund an, der schon am Boden liegt!
es: ¡Dejadme pasar o uníos a vuestro amigo que ya está en el suelo!
it: O mi lasciate passare o finirete come il vostro amico steso per terra!
pt: Ou me deixe passar, ou junte-se ao seu amigo que já está no chão!
ru: Либо я вхожу, либо приземлю вас, как вашего дружка!
tr: Ya geçmeme izin ver ya da zaten yerde olan arkadaşına katıl!
uk: Або дайте мені пройти, або приєднуйтесь до свого друга, який вже на землі!
vi: NHÌN GƯƠNG TO NHƯ CÁI LIẾP NÀY RỒI THÌ KHÔN HỒN ĐỂ TAO QUA !
zh_hans: 让我过去，要不然就和他一样给我在地上躺着！
zh_hant: 讓我過去，要不然就和他一樣給我在地上躺著！

# talk_thugs_bfc56c9b
source: Merde, je me suis fait trop mal en frappant.
de: Verdammt, ich habe mir ziemlich weh getan, als ich ihn geschlagen habe.
es: Maldición, me hice mucho daño dándole puñetazos.
it: Merda, mi sono fatto un po' male a picchiarlo.
pt: Droga, eu me machuquei feio dando um soco nele.
ru: Чёрт, этим ударом я себе руку разможил.
tr: Kahretsin, onu yumruklarken çok kötü yaralandım.
uk: Чорт, я добряче поранився, коли вдарив його.
vi: Ay yahhh.... Đánh thằng này làm mình tí thì rạn xương.
zh_hans: 该死，我实实在在的朝他脸上闷了一拳，打得我的手也生疼。
zh_hant: 該死，我實實在在的朝他臉上悶了一拳，打得我的手也生疼。

# talk_thugs_55e0b986
source: Je peux plus bouger ma main.
de: Ich kann meine Hand nicht mehr bewegen.
es: Ya no puedo mover la mano.
it: Non posso più muovere la mia mano.
pt: Não consigo mais mover minha mão.
ru: Проклятье, не шевелится вообще.
tr: Artık elimi kıpırdatamıyorum.
uk: Я більше не можу поворухнути рукою.
vi: Mình liệt con mẹ toàn bộ cánh tay rồi.
zh_hans: 疼得我的手已经不听使唤了。
zh_hant: 疼得我的手已經不聽使喚了。

# talk_thugs_1f1ba6cb
source: J'espère que le bluff fonctionnera.
de: Ich hoffe, der Bluff funktioniert.
es: Espero que el farol funcione.
it: Spero che il bluff funzioni.
pt: Espero que o blefe funcione.
ru: Надеюсь, что они поведутся на блеф.
tr: Umarım blöf işe yarar.
uk: Сподіваюся, блеф спрацює.
vi: Hy vọng là có thể hù dọa được chúng nó.
zh_hans: 我希望能震慑住他们。
zh_hant: 我希望能震懾住他們。

# talk_thugs_698d37be
source: On fait quoi ?
de: Was sollen wir tun?
es: ¿Qué hacemos?
it: Cosa facciamo?
pt: O que fazemos?
ru: Ну и чё делаем?
tr: Ne yapacağız?
uk: Що ж нам робити?
vi: Làm... làm... gì... bây giờ ?
zh_hans: 什么情况？
zh_hant: 什麼情況？

# talk_thugs_83406f69
source: On le défonce, j'ai perdu 1000¥ !
de: Machen wir ihn fertig! Ich habe 1000¥ verloren!
es: ¡Vamos a joderlo! ¡Perdí 1000¥!
it: Pestiamolo! Ho perso 1.000¥!
pt: Vamos foder com ele! Perdi 1.000¥!
ru: Пиздим его, я проёб косарь!
tr: Hadi onu mahvedelim! 1000 ¥ kaybettim!
uk: Давай його відшмагаємо! Я втратив 1000¥!
vi: Thông chết mẹ thằng chó ấy đi ! Tao mất 1000¥! rồi !
zh_hans: 我们干死他！我1000円就这么没了！
zh_hant: 我們幹死他！我1000円就這麼沒了！

# talk_thugs_13227b42
source: Ils sont là, monsieur l'agent !
de: Da sind sie, Herr Wachtmeister!
es: ¡Están ahí, agente!
it: Sono loro, agente!
pt: Lá estão eles, oficial!
ru: Вон там, офицер, драка!
tr: İşte buradalar memur bey!
uk: Ось вони, офіцере!
vi: Chúng nó đây rồi, anh công an !
zh_hans: 他们就在这儿，警官！
zh_hant: 他們就在這兒，警官！

# talk_thugs_8542d134
source: J'ai tout vu, ils s'en prennent aux passants !
de: Ich habe alles gesehen! Sie haben einen Passanten angegriffen!
es: ¡Lo vi todo! ¡Estaban atacando a un transeúnte!
it: Ho visto tutto, hanno attaccato un passante!
pt: Eu vi tudo! Eles estavam atacando um passante!
ru: Я всё видела, там произошло нападение на прохожего!
tr: Her şeyi gördüm. Yoldan geçen birine saldırıyorlardı!
uk: Я все бачив! Вони напали на перехожого!
vi: Em thấy cả ! Tụi nó tấn công người qua đường !
zh_hans: 我目睹了全过程！他们在袭击一个路人！
zh_hant: 我目睹了全過程！他們在襲擊一個路人！

# talk_thugs_09603e11
source: Ah merde ! Vite, aide-moi à récupérer l'autre con, on se casse !
de: Scheiße! Schnell, hilf mir, den anderen Idioten zu holen und lass uns hier verschwinden!
es: ¡Ah mierda! ¡Rápido, ayúdame con el otro idiota y salgamos de aquí!
it: Ah merda! Presto, aiutami a prendere l'altro idiota, leviamoci da qui!
pt: Ah merda! Rápido, me ajude a pegar o outro idiota e vamos sair daqui!
ru: Шухер! Забираем этого идиота и сваливаем!
tr: Hassiktir! Çabuk, diğer aptalı yakalamama yardım et ve buradan çıkalım!
uk: Дідько! Швидше, допоможи мені забрати іншого дурня і забираймося звідси!
vi: Cái địt ! Nhanh lên, giúp tao vác xác thằng này rồi chuồn khỏi đây mau !
zh_hans: 啊该死！赶紧的，帮我扛着地上这个蠢货我们赶紧溜！
zh_hant: 啊該死！趕緊的，幫我扛著地上這個蠢貨我們趕緊溜！

# talk_thugs_9b1a2f08
source: Fait chier, on va se faire défoncer par {{akira.n}} si le laisse rentrer.
de: Verdammt, wir werden definitiv von {{akira.n}} fertiggemacht, wenn wir ihn reinlassen.
es: Maldita sea, seguro que {{akira.n}} nos jode si le dejamos entrar.
it: Dannazione, verremo massacrati da {{akira.n}} se lo lasciamo entrare.
pt: Droga, com certeza seremos enganados por {{akira.n}} se o deixarmos entrar.
ru: Бля, мы же налажаем так, за этот косяк {{akira.n}} озвереет, если этот чёрт проскочит.
tr: Kahretsin, içeri girmesine izin{{akira.n}} verirsek kesinlikle kazıklanacağız.
uk: Чорт забирай, нас точно вб'є {{akira.n}}, якщо ми його впустимо.
vi: ... Tụi mình để thằng đấy vào là ăn cặc chắc với {{akira.n}}.
zh_hans: 操了，就这么让他进去了，{{akira.n}}肯定要干死我们。
zh_hant: 操了，就這麼讓他進去了，{{akira.n}}肯定要幹死我們。

# talk_thugs_21ee654b
source: Si tu préfères les flics, c'est ton problème.
de: Wenn du die Bullen bevorzugst, ist das dein Problem.
es: Si prefieres a la policía, es tu problema.
it: Se preferisci gli sbirri, è il tuo problema.
pt: Se você prefere a polícia, o problema é seu.
ru: А чё? Хочешь побазарить с мусорами? Ну так давай, удачи.
tr: Polisleri tercih ediyorsan, bu senin sorunun.
uk: Якщо ти віддаєш перевагу копам, це твоя проблема.
vi: Thích gặp cậu ta hay thích gặp cớm là việc của mày. Tao chạy trước.
zh_hans: 如果你更想跟条子聊聊，那你自己看着办。
zh_hant: 如果你更想跟條子聊聊，那你自己看著辦。

# talk_thugs_ee80cafd
source: Merde...
de: Scheiße ...
es: Mierda...
it: Merda...
pt: Merda...
ru: Вот сука...
tr: Lanet olsun.
uk: Дідько...
vi: Lòn má...
zh_hans: 该死...
zh_hant: 該死...

# talk_thugs_7882b415
source: Pfff, c'est toi !
de: Pfff, du bist es!
es: ¡Pfff, eres tú!
it: Pfff, sei tu!
pt: Pfff, é você!
ru: Пффф, так это была ты!
tr: Of, sensin!
uk: Пф-ф-ф, це ти!
vi: Pfff, đó là cô !
zh_hans: 噗，怎么是你啊！
zh_hant: 噗，怎麼是你啊！

# talk_thugs_11d68c14
source: Eh bien, cache ta joie...
de: Schau nicht so glücklich ...
es: No pareces muy feliz...
it: Beh, nascondi la gioia...
pt: Não fique tão feliz...
ru: От счастья аж уписаешься...
tr: Bu kadar mutlu bakma...
uk: Не треба так радіти...
vi: Đừng vui tới vậy...
zh_hans: 别这么嬉皮笑脸的...
zh_hant: 別這麼嬉皮笑臉的...

# talk_thugs_5784b3fa
source: Tu as l'art de chercher les ennuis mon pauvre.
de: Du hast ein Händchen dafür, in Schwierigkeiten zu geraten, du armes Schwein.
es: Tienes un don para meterte en problemas, pobre bastardo.
it: Hai l'arte di cacciarti nei guai, poverello.
pt: Você tem um talento especial para se meter em encrencas, seu pobre coitado.
ru: Бедняга, да ты мастер спорта по нахождению проблем.
tr: Başını belaya sokma yeteneğin var, seni zavallı piç.
uk: Ти вмієш потрапляти в неприємності, бідолахо.
vi: Sao kiểu gì anh cũng lâm vào rắc rối được vậy ?
zh_hans: 你可真是有个经常惹上麻烦的体质，可怜的混蛋。
zh_hant: 你可真是有個經常惹上麻煩的體質，可憐的混蛋。

# talk_thugs_e522306a
source: Tu n'as pas idée...
de: Du hast ja keine Ahnung ...
es: No tienes idea...
it: Non ne hai idea...
pt: Você não tem ideia...
ru: Ты бы знала...
tr: Hiç fikrin yok...
uk: Ти навіть не уявляєш...
vi: Cô không biết đâu...
zh_hans: 你是不知道...
zh_hant: 你是不知道...

# talk_thugs_2ce2cf9d
source: Ne restons pas là, suis-moi !
de: Wir sollten nicht hier bleiben. Folge mir!
es: ¡No te quedes aquí, sígueme!
it: Non restiamo qui, seguimi!
pt: Não vamos ficar aqui. Siga-me!
ru: Не стой столбом, за мной!
tr: Burada uzun süre kalmayalım. Beni takip et!
uk: Не будемо тут залишатися. За мною!
vi: Đừng ở đây nữa. Theo tôi !
zh_hans: 别在这待着了。跟我来！
zh_hant: 別在這待著了。跟我來！

# talk_thugs_78aa65d8
source: Mais, je dois...
de: Aber ich muss ...
es: Pero debo...
it: Ma devo...
pt: Mas eu preciso...
ru: Но мне надо...
tr: Ama ihtiyacım var...
uk: Але мені потрібно...
vi: Nhưng tôi cần...
zh_hans: 但我得...
zh_hant: 但我得...

# talk_thugs_c438064c
source: Suis moi, ne me force pas à te trainer de force !
de: Folge mir! Zwing mich nicht, dich mitzuschleifen!
es: ¡Sígueme, no me obligues a arrastrarte!
it: Seguimi! Non farti trascirare!
pt: Siga-me! Não me faça arrastar você junto!
ru: За мной, живо, не заставляй меня тащить тебя силой!
tr: Beni takip et! Seni de sürüklemek zorunda bırakma beni!
uk: За мною! Не змушуй мене тягнути тебе за собою!
vi: Cứ theo tôi đi ! Tôi có thứ cậu cần !
zh_hans: 赶紧跟我来！别让我把你拖走！
zh_hant: 趕緊跟我來！別讓我把你拖走！

# hostess_club_exterior_fcd1a300
source: Putain, ils sont sérieux ?!
de: Scheiße, meinen die das ernst?!
es: Joder, ¡¿hablan en serio?!
it: Cazzo, sono seri?!
pt: Porra, eles tão falando sério?!
ru: Блять, они серьёзно?!
tr: Kahretsin, ciddi mi bunlar?!
uk: Чорт, вони серйозно?!
vi: Cái đụ má, đùa mình à?!
zh_hans: 操，他们是认真的吗？！
zh_hant: 操，他們是認真的嗎？！

# hostess_club_exterior_5b661e99
source: C'est quoi ces prix de fou ?!
de: Was sind das für verrückte Preise?!
es: ¡¿Que son estos precios de locos?!
it: Cosa sono questi prezzi da pazzi?!
pt: O que há com esses preços absurdos?!
ru: Что это за космические цены?
tr: Bu çılgın fiyatlar da neyin nesi?!
uk: До чого ці шалені ціни?!
vi: Sao giá cả ở đây ngất ngưởng vậy?!
zh_hans: 这价格也太离谱了吧？！
zh_hant: 這價格也太離譜了吧？！

# hostess_club_exterior_8b95703a
source: Fait chier, j'ai même pas pu m'approcher à 20 mètres d'elle.
de: Verdammt, ich komme nicht einmal bis auf zwanzig Meter an sie heran.
es: Maldición, ni siquiera puedo acercarme a veinte metros de ella.
it: Accidenti, non riesco nemmeno ad avvicinarmi a meno di 20 metri da lei.
pt: Droga, não consigo nem chegar a vinte metros dela.
ru: Чёрт, даже на двадцать метров не приблизился к ней.
tr: Lanet olsun, onun yirmi metre yakınına bile yaklaşamıyorum.
uk: Прокляття, я навіть не можу підійти до неї на двадцять метрів.
vi: Cái địt, mình còn đéo được tiếp cận con ả đó.
zh_hans: 该死的，我甚至无法靠近她二十米之内。
zh_hant: 該死的，我甚至無法靠近她二十米之內。

# hostess_club_exterior_7f055448
source: Merde alors, il t'es arrivé quoi toi ?!
de: Scheiße, was ist mit dir passiert?!
es: Mierda, ¡¿Qué te pasó?!
it: Merda, che ti è successo?!
pt: Merda, o que aconteceu com você?!
ru: Какого хуя тут?!
tr: Sana ne oldu?!
uk: Трясця, що з тобою сталося?!
vi: Vãi lồn, chuyện gì xảy ra với mày vậy?!
zh_hans: 操，你怎么了？！
zh_hant: 操，你怎麼了？！

# hostess_club_exterior_49d396a1
source: Il s'est pris une branlée par l'autre déchet !
de: Er hat von dem anderen Abschaum eine Tracht Prügel bekommen!
es: ¡La otra basura le pateó el trasero!
it: Ha preso una batosta dall'altra merdina!
pt: Ele levou uma surra do outro lixo!
ru: Его отпиздил тот вонючка!
tr: Diğer çöplerden dayak yedi!
uk: Його відлупцював той придурок!
vi: Nó bị thằng lờ kia tung cước vào đít !
zh_hans: 他被另一个废物狠狠的教训了一顿！
zh_hant: 他被另一個廢物狠狠的教訓了一頓！

# hostess_club_exterior_6ec8faca
source: Je rêve ?!
de: Träume ich?!
es: ¡¿Estoy soñando?!
it: Sto sognando!?
pt: Estou sonhando?!
ru: Я сплю?!
tr: Rüya mı görüyorum?
uk: Мені сниться?!
vi: Tao có nghe nhầm không?!
zh_hans: 我没听错吧？！
zh_hant: 我沒聽錯吧？！

# hostess_club_exterior_4a781f65
source: Tu t'es pris une branlée par cette espèce de loque ?
de: Das Arschloch hat dich vermöbelt?
es: ¿Te pateó el trasero ese imbécil?
it: Quel coglione ti ha preso a calci in culo?
pt: Você levou uma surra daquele babaca?
ru: Тебя отпиздило это ничтожество?
tr: O pislikten dayak mı yedin?
uk: Тебе відлупцював ось цей мудак?
vi: Mày bị thông đít bởi cái thằng mặt thộn ấy?
zh_hans: 你被那个混蛋揍了？
zh_hant: 你被那個混蛋揍了？

# hostess_club_exterior_a5d48168
source: Il... Il m'a eu par surprise.
de: Er ... Er hat mich überrumpelt.
es: Él... Él Me tomó por sorpresa.
it: Mi... Mi ha preso di sorpresa.
pt: Ele... Ele me pegou de surpresa.
ru: Он... Застал меня врасплох.
tr: O...Beni gafil avladı.
uk: Він... Він накинувся на мене зненацька.
vi: Nó... bất ngờ quá.
zh_hans: 他...他突然袭击了我。
zh_hant: 他...他突然襲擊了我。

# hostess_club_exterior_b8873561
source: Putain les gars, vous êtes vraiment des putains de charlot.
de: Verdammt, ihr Jungs seid wirklich ein verdammter Witz.
es: Joder, ustedes realmente son una maldita broma.
it: Merda ragazzi, siete davvero uno scherzo.
pt: Porra, vocês realmente são uma piada do caralho.
ru: Блять, пацаны, вы как беспомощные дети.
tr: Kahretsin, siz gerçekten lanet bir şakasınız.
uk: Чорт, хлопці, ви справді бездарні діти.
vi: Cái địt con mẹ, chúng bay làm ăn như con cặc vậy.
zh_hans: 操，你们几个就是他妈的卧龙凤雏。
zh_hant: 操，你們幾個就是他媽的臥龍鳳雛。

# hostess_club_exterior_b18023f0
source: Il est où maintenant ?
de: Wo ist er jetzt?
es: ¿Dónde está el ahora?
it: Dov'è ora?
pt: Onde ele está agora?
ru: Где он сейчас?
tr: Nerede şimdi?
uk: Де він зараз?
vi: Giờ thằng ấy đâu rồi?
zh_hans: 他现在人呢？
zh_hant: 他現在人呢？

# hostess_club_exterior_42a228c3
source: Il a réussi à se tirer...
de: Er konnte entkommen ...
es: Logró escapar...
it: È riuscito a scappare...
pt: Ele conseguiu fugir...
ru: Сбежал...
tr: Kaçmayı başardı...
uk: Йому вдалося втекти...
vi: Nó... chạy mất rồi...
zh_hans: 跑了...
zh_hant: 跑了...

# hostess_club_exterior_7c726f97
source: Merde, je vais arrêter de trainer vous avec les gars, vous allez me portez la poisse !
de: Scheiße, ich werde nicht mehr mit euch rumhängen. Ihr bringt mir noch Pech!
es: Mierda, voy a dejar de salir con ustedes. ¡Me van a maldecir!
it: Merda, smetterò di uscire con voi ragazzi. Mi porterete sfortuna!
pt: Merda, eu vou parar de sair com vocês. Vocês vão me azarar!
ru: Пиздец, пора прекращать с вами тусоваться, а то ещё ненароком сглазите!
tr: Hass, sizinle takılmayı bırakacağım. Bana uğursuzluk getireceksin!
uk: Чорт, я перестану з вами спілкуватися. Ви мене наврочите!
vi: Cái địt, dây dưa với chúng mày làm tao đen còn hơn than!
zh_hans: 操，看来我不能再跟你们几个待在一块了。你们就是我的扫把星！
zh_hant: 操，看來我不能再跟你們幾個待在一塊了。你們就是我的掃把星！

# hostess_club_exterior_01f34508
source: Retrouvez-moi ce connard !
de: Findet das Arschloch!
es: ¡Encuéntren a ese imbécil!
it: Trovatemi quello stronzo!
pt: Me tragam aquele cuzão!
ru: Чтобы нашли этого мудака!
tr: Bana o pisliği bul!
uk: Знайдіть мені цього мудака!
vi: ĐI tìm thằng chó ấy về cho tao!
zh_hans: 给我找到那个混蛋！
zh_hant: 給我找到那個混蛋！

# hostess_club_exterior_261ec1f2
source: MAIS BOUGEZ-VOUS LE CUL BORDEL !
de: VERDAMMT NOCHMAL, BEWEGT EURE ÄRSCHE!
es: ¡MALDITA SEA, MUEVAN SUS CULOS!
it: CAZZO, DATEVI UNA MOSSA!
pt: DROGA, MEXAM SEUS CUZÕES!
ru: ШЕВЕЛИТЕ БУЛКАМИ, БЫСТРО!
tr: KAHRETSİN, KALDIRIN KIÇINIZI!
uk: РУХАЙТЕ СВОЇМИ ДУПАМИ!
vi: NHẤT CÁi ĐÍT MÀY LÊN THẰNG LỒN CẶC!
zh_hans: 操，还不赶紧给我去！
zh_hant: 操，還不趕緊給我去！

# hostess_club_exterior_1a591418
source: Bon... Il me faut de la thune !
de: Also ... Ich brauche Geld!
es: Bueno... ¡Necesito dinero!
it: Beh... Mi servono dei soldi!
pt: Bem... eu preciso de dinheiro!
ru: Мда... Нужны бабки!
tr: Öyleyse...Paraya ihtiyacım var.
uk: Ну... Мені потрібні гроші!
vi: Cần... Cần tiền !
zh_hans: 好吧...我得搞钱去！
zh_hant: 好吧...我得搞錢去！

# hostess_club_exterior_0b186180
source: Avec un million, je devrais avoir un peu de marge.
de: Eine Million sollte ausreichen.
es: Un millón debería ser suficiente.
it: Un milione dovrebbe bastare.
pt: Um milhão deve ser suficiente.
ru: Миллиона хватит, думаю.
tr: Bir milyon yeterli olmalı.
uk: Мільйона повинно бути достатньо.
vi: Một triệu yên chắc là đủ.
zh_hans: 一百万应该差不多了。
zh_hant: 一百萬應該差不多了。

# hostess_club_exterior_6007799d
source: Tu vois ?
de: Siehst du?
es: ¿Lo ves?
it: Vedi?
pt: Viu?
ru: Видишь?
tr: Gördün mü?
uk: Бачиш?
vi: Thấy chưa?
zh_hans: 看见没？
zh_hant: 看見沒？

# hostess_club_exterior_7f688f6c
source: Comme sur des roulettes !
de: Wie ein Uhrwerk!
es: ¡Como un reloj!
it: Come un orologio!
pt: Como um relógio!
ru: Как по маслу!
tr: Saat gibi!
uk: Як по маслу!
vi: Ngon ngay!
zh_hans: 和我说的一样！
zh_hant: 和我說的一樣！

# hostess_club_exterior_6923a5eb
source: Tu avais raison.
de: Du hattest Recht.
es: Tenías razón.
it: Avevi ragione.
pt: Você tinha razão.
ru: Да, ты права...
tr: Haklıydın.
uk: Ти мала рацію.
vi: Cô nói đúng.
zh_hans: 你说的没错。
zh_hant: 你說的沒錯。

# hostess_club_exterior_347fcd47
source: Donc fais-moi plaisir, arrête de foncer tête baissée à chaque fois et utilise davantage ton cerveau !
de: Also tu mir einen Gefallen. Hör auf dich jedes Mal kopfüber in die Dinge zu stürzen und schalte dein Gehirn an!
es: Así que hazme un favor. ¡Deja de precipitarte y usa más el cerebro!
it: Quindi fammi un piacere, smettila di buttarti a capofitto nelle cose ogni volta e usa di più il cervello!
pt: Então me faça um favor. Pare de se apressar nas coisas toda vez e use mais o seu cérebro!
ru: Сделай одолжение, перестань идти как баран напролом, думай больше головой, а не другим местом!
tr: Bana bir güzellik yap. Her seferinde bir şeylere koşmayı bırak ve beynini daha fazla kullan!
uk: Тож зроби мені послугу. Перестань щоразу кидатися стрімголов у щось і використовуй більше свого мозку!
vi: Thế giờ hứa hộ tôi cái, là dùng có đâm đầu vào mọi chuyện như thằng mất não nữa!
zh_hans: 所以算我求你了。不要每次都急于求成，你得多动动脑子！
zh_hant: 所以算我求你了。不要每次都急於求成，你得多動動腦子！

# hostess_club_exterior_1d01ced1
source: Allez, rentre vite avant qu'ils ne te tombent encore dessus.
de: Und jetzt geh schnell rein, bevor sie dich finden.
es: Ahora entra rápido antes de que te encuentren.
it: Adesso entra subito prima che ti trovino.
pt: Agora entre rápido antes que eles te encontrem.
ru: Поспеши домой, пока они тебя не поймали.
tr: Şimdi onlar seni bulmadan çabuk bin.
uk: А тепер швидше заходь, поки вони тебе не знайшли.
vi: Giờ đi mau trước khi bọn nó tìm thấy cậu.
zh_hans: 现在，在他们找到你之前，赶快走吧。
zh_hant: 現在，在他們找到你之前，趕快走吧。

# hostess_club_exterior_c0fa2f12
source: Tu veux voir où j'habite monsieur le stalker ?
de: Willst du sehen, wo ich wohne, Herr Stalker?
es: ¿Quiere ver dónde vivo, señor acosador?
it: Vuoi vedere dove abito, signor stalker?
pt: Quer ver onde eu moro, senhor perseguidor?
ru: Хочешь узнать, где я живу, да, сталкерюга?
tr: Nerede yaşadığımı görmek ister misin, bay sapık?
uk: Ти хочеш подивитися, де я живу, містер сталкере?
vi: Ngài muốn biết nơi tôi sống sao, ngài stalker?
zh_hans: 你想知道我住哪儿是吧，跟踪狂先生？
zh_hant: 你想知道我住哪兒是吧，跟蹤狂先生？

# hostess_club_exterior_076757db
source: Tu rêves !
de: Träum weiter!
es: ¡Estás soñando!
it: Stai sognando!
pt: Você está sonhando!
ru: Размечтался!
tr: Hayal kuruyorsun.
uk: Розмріявся!
vi: Hổng có được đâu nghen!
zh_hans: 做梦去吧！
zh_hant: 做夢去吧！

# hostess_club_exterior_df80bd23
source: Boh... Comme tu voudras, j'insisterais pas avec toi.
de: Na ja ... Wie du willst. Ich werde dich nicht drängen.
es: Meh... Como quieras, no voy a insistir contigo.
it: Boh... Come vuoi, non insisto con te.
pt: Meh... Como você quiser. Eu não vou te pressionar.
ru: Ух... Как хочешь, не буду настаивать.
tr: Ehh...Nasıl istersen. Seninle uğraşmayacağım.
uk: Мх... Як хочеш. Не буду наполягати.
vi: Chẹp...Tùy cô thôi. Tôi đâu ép cô hay gì.
zh_hans: 好吧...随便你吧。我不会强求你的。
zh_hant: 好吧...隨便你吧。我不會強求你的。

# hostess_club_exterior_8cc4e751
source: C'EST LA FIN POUR TOI GROSSE MERDE !
de: DAS IST DEIN ENDE, DU STÜCK SCHEIẞE!
es: ¡ESTE ES EL FIN PARA TI, CABEZA DE MIERDA!
it: QUESTA È LA FINE PER TE, TESTA DI MERDA!
pt: ESTE É O FIM PARA VOCÊ, MERDA DO CARALHO!
ru: ДЕРЬМИЩЕ, ТЕБЕ ПИЗДА!
tr: BU SENİN İÇİN SON, BOK KAFA!
uk: ТОБІ КІНЕЦЬ, ВИРОДКУ!
vi: MÀY CHUẨN BỊ CHẾT RỒI, THẰNG CHÓ ĐẺ!
zh_hans: 你的末日到了，蠢货！
zh_hant: 你的末日到了，蠢貨！

# hostess_club_exterior_cb699a29
source: Mais qu'est-ce que tu fais là ?
de: Was machst du hier?
es: ¿Qué estás haciendo aquí?
it: Che ci fai qui?
pt: O que você está fazendo aqui?
ru: Что ты здесь делаешь?
tr: Sen burada ne yapıyorsun?
uk: Що ти тут робиш?
vi: Con tới đây làm gì vậy?
zh_hans: 你在这做什么？
zh_hant: 你在這做什麼？

# hostess_club_exterior_4f482865
source: Je... Je voulais juste te prévenir.
de: Ich ... Ich wollte dich warnen.
es: Yo... Sólo quería advertirte.
it: Io... Volevo avvertirti.
pt: Eu... eu queria te avisar.
ru: Я... Я просто хотел предупредить тебя.
tr: Ben...Seni uyarmak istedim.
uk: Я... Я хотів тебе попередити.
vi: Con...con cần tới để cảnh báo cô.
zh_hans: 我...我只是想要警告你。
zh_hant: 我...我只是想要警告你。
