Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_asami_room_00d0bed0
source: Non... je ne me fiche pas de toi. Cela fait des années qu'elle m'évite, me harcèle et j'en passe.
de: Nein... Ich mache keine Witze. Sie ist mir einfach nur stets aus dem Weg gegangen und hat mich all die Jahre beleidigt.
pt: Não... estou só brincando com você. É que ela está me evitando, me assediando, e assim por diante, há anos.
ru: Нет... Я не издеваюсь. Просто она уже много лет либо избегает меня, либо оскорбляет, унижает и всё в таком духе.
tr: Hayır...Sadece seninle uğraşıyorum. Sadece yıllardır benden kaçıyor, beni taciz ediyor, vesaire.
uk: Ні... Я не жартую. Просто вона роками мене уникає, переслідує і так далі.
vi: Không... Tôi đâu có chơi ông. Chỉ là năm tháng qua con bé suốt ngày hành hạ với tránh né tôi hoài.
zh_hans: 不...我没跟你开玩笑。只是她这么多年以来一直在躲着我，骚扰我。
zh_hant: 不......我不是在跟你開玩笑。只是她多年來一直躲著我，騷擾我等等。

# home_asami_asami_room_1f6a629d
source: Rares sont les moments où j'ai eu une conversation normale avec elle.
de: Ich kann die Anzahl, an normalen Konversationen, die ich mit ihr hatte, an einer Hand abzählen.
pt: É raro eu ter uma conversa normal com ela.
ru: Мне редко удавалось нормально поговорить с ней.
tr: Onunla normal bir konuşma yapmış olmak benim için nadirdir.
uk: Мені рідко вдавалося з нею нормально поговорити.
vi: Hiếm khi tôi có dịp trò chuyện tử tế với con bé.
zh_hans: 我几乎没怎么和她正常沟通过。
zh_hant: 很少有機會能和她正常溝通。

# home_asami_asami_room_98481c39
source: Je pense simplement qu'elle me déteste.
de: Ich glaube, sie hasst mich einfach.
pt: Acho que ela simplesmente me odeia.
ru: Я думаю, она просто ненавидит меня.
tr: Sanırım benden nefret ediyor.
uk: Думаю, вона мене просто ненавидить.
vi: Tôi nghĩ chỉ là con bé ghét tôi thôi.
zh_hans: 我觉得她就是单纯讨厌我。
zh_hant: 我想她單純就是討厭我。

# home_asami_asami_room_7120aa32
source: On ne déteste pas quelqu'un sans raison {{saito.n}}.
de: Menschen hassen niemanden ohne Grund, {{saito.n}}.
pt: As pessoas não odeiam alguém sem motivo,{saito.n}}.
ru: {{saito.n}}, люди не ненавидят кого-то без причины.
tr: İnsanlar sebepsiz yere kimseden nefret etmezler{{saito.n}}.
uk: Люди не ненавидять когось без причини, {{saito.n}}.
vi: Chẳng ai tự nhiên lại ghét nhau cả, {{saito.n}} ạ.
zh_hans: 没有人会无缘无故讨厌一个人的，{{saito.n}}。
zh_hant: 人不會無緣無故討厭一個人 {{saito.n}}.

# home_asami_asami_room_80c098d0
source: Il a raison, quand tu as disparu à cause de {{sakuya.n}}, {{noriko.n}} a semblé vraiment inquiète.
de: Er hat Recht. Als du wegen {{sakuya.n}} verschwunden warst, schien {{noriko.n}} wirklich besorgt zu sein.
pt: Ele está certo. Quando você desapareceu por causa de {{sakuya.n}}, {{noriko.n}} parecia realmente preocupado.
ru: Он прав. Когда {{sakuya.n}} тебя похитила, {{noriko.n}}, кажется, сильно волновалась.
tr: O haklı.{{sakuya.n}}{{noriko.n}}
uk: Його правда. Коли ти зник через {{sakuya.n}}, {{noriko.n}}, здається, дуже хвилювалася.
vi: Ông ấy nói đúng. Cái khi mà ông bị {{sakuya.n}} bắt, {{noriko.n}} lo cho ông sót vó đấy.
zh_hans: 他说的对。你被{{sakuya.n}}绑走的时候，{{noriko.n}}都快为你急死了。
zh_hant: 他說得對，當你被{sakuya.n}}綁走的時候，{{noriko.n}}似乎真的很擔心你。

# home_asami_asami_room_53b2c94b
source: Elle m'a beaucoup aidée.
de: Sie war mir eine große Hilfe.
pt: Ela me ajudou muito.
ru: Она мне очень помогла.
tr: Bana çok yardımcı oldu.
uk: Вона мені дуже допомогла.
vi: Em ấy cũng giúp đỡ tui nhiều nữa.
zh_hans: 也是她帮了我大忙。
zh_hant: 她幫了我很多。

# home_asami_asami_room_909130c6
source: Je... je ne savais pas.
de: Ich... ich wusste nicht...
pt: Eu... eu não sabia.
ru: Я... Я не знал.
tr: Ben...Anlayamadım başta.
uk: Я... я не знав.
vi: Thật... Tôi không biết luôn.
zh_hans: 我...我也不明白了...
zh_hant: 我…我不清楚。

# home_asami_asami_room_393657d9
source: Tu vois ? Les choses ne sont pas aussi manichéennes, il semblerait bien qu'elle tienne un tant soit peu à toi mais pour une raison qui nous est inconnue...
de: Siehst du? Die Dinge sind nicht so schwarz-weiß. Sie scheint sich gewissermaßen um dich zu sorgen, aber warum, wissen wir nicht...
pt: Viu? As coisas não são tão preto no branco. Parece que de certa forma, ela realmente se importa contigo, mas por alguma razão que desconhecemos.
ru: Видишь? Всё не так однозначно. Судя по всему, по неизвестной нам причине ты ей небезразличен...
tr: Gördün mü? İşler o kadar da siyah ve beyaz değil. Görünüşe göre bir dereceye kadar seni önemsiyor, ama bizim bilmediğimiz bir nedenden dolayı...
uk: Бачиш? Не все так однозначно. Ти їй не байдужий, але з невідомої нам причини...
vi: Vậy đấy ? Đời chẳng có chuyện gì là rạch ròi trắng đen. Thế tức là con bé CÓ quan tâm tới ông, chỉ là với một lý do mà hiện tại ta chưa biết...
zh_hans: 你看？别直接一口咬死，某些时候她对你的关心还是会流露出来，只是出于某种我们不知道的原因...
zh_hant: 你看吧，事情不是非黑即白的，她某些程度還是在乎你的，只是有一些其他未知了原因，我們不清楚…

# home_asami_asami_room_f1914ee0
source: Elle ne peut pas te le montrer directement.
de: Sie kann es dir nicht einfach zeigen.
pt: Ela simplesmente não pode mostrar isso a você diretamente.
ru: Она просто не может сказать тебе об этом прямо.
tr: Sadece sana doğrudan gösteremez.
uk: Вона просто не може тобі цього показати.
vi: Chỉ là con bé không thể hiện ra cho ông thôi.
zh_hans: 她无法敞开心扉直接对你表露。
zh_hant: 只是她不能直接對你展現。

# home_asami_asami_room_09874022
source: Finalement... tu n'as pas l'air si mauvais que ça.
de: Am Ende... scheinst du schließlich doch nicht so schlimm zu sein.
pt: No final... Você não parece tão ruim assim.
ru: В конце концов... Похоже, не такой уж ты и плохой.
tr: En son O kadar da kötü görünmüyorsun.
uk: Зрештою... ти не такий вже й поганий.
vi: Hmm... Kể ra ông này cũng không đến nỗi nào nhỉ.
zh_hans: 你总算说了句好话...你也没我想的那么猥琐嘛。
zh_hant: 最後... 你看起來也沒那麼糟了。

# home_asami_asami_room_0e48caf3
source: {{saito.n}} tu dois suivre {{noriko.n}} jour et nuit, nous devons tout savoir d'elle, je t'apprendrai à stalker comme un pro.
de: {{saito.n}}, du musst {{noriko.n}} Tag und Nacht folgen. Wir müssen alles über sie herausfinden. Ich bringe dir bei, wie man stalkt wie ein Profi.
pt: {{saito.n}}, você tem que seguir {{noriko.n}} dia e noite. Precisamos saber tudo sobre ela. Vou te ensinar a perseguir como um profissional.
ru: {{saito.n}}, с этого момента ты должен следовать за {{noriko.n}} днём и ночью. Мы должны узнать о ней всё. Я сделаю из тебя профессионального сталкера.
tr: {{saito.n}}{{noriko.n}} Onun hakkında her şeyi bilmemiz gerekiyor. Sana bir profesyonel gibi nasıl takip edileceğini öğreteceğim.
uk: {{saito.n}}, ти маєш стежити за {{noriko.n}} вдень і вночі. Нам треба знати про неї все. Я навчу тебе стежити, як професіоналка.
vi: {{saito.n}}, ông cần phải theo dõi {{noriko.n}} thâu đêm suốt sáng. Cần phải thu thập mọi thông tin có thể. Để tôi truyền cho ông tối cao đạo pháp rình rập, ông sẽ lả lướt như là cánh chim, vô hình như một cơn gió.
zh_hans: {{saito.n}}，你必须全天候地跟着 {{noriko.n}} 。我们需要了解有关她的一切。就由我来把你调教成一个尾行大师。
zh_hant: {{saito.n}} ，你必須從早到晚跟蹤{{noriko.n}} 。我們要知道她的一切，我會教你如何像專家一樣跟蹤她。

# home_asami_asami_room_c3789aff
source: Oublie ce que je viens de dire.
de: Vergiss, was ich gerade gesagt habe.
pt: Esqueça o que eu acabei de dizer.
ru: Забудь о том, что я только что сказала.
tr: Dediğimi unut.
uk: Забудь, що я щойно сказав.
vi: Thôi quên mịa những gì tui vừa nói đi.
zh_hans: 我收回刚才那句。
zh_hant: 忘了我說的話吧。

# home_asami_asami_room_0a0c785e
source: {{saito.n}} n'écoute pas cet idiot, tout ce que tu risques c'est de finir en prison.
de: {{saito.n}}, hör keine Sekunde auf diesen Idiot. Du riskierst nur, am Ende im Knast zu landen.
pt: {{saito.n}}, não dê ouvidos a esse idiota. Você só corre o risco de acabar na prisão.
ru: {{saito.n}}, не слушай этого идиота. Так ты лишь рискуешь оказаться за решеткой.
tr: ...{{saito.n}}sen bu salağı dinleme. Hapse girme riskini göze alacaksın.
uk: {{saito.n}}, не слухай цього ідіота. Ти ризикуєш опинитися у в’язниці.
vi: {{saito.n}}, đừng giao du với thằng cha này, chỉ tổ mọt gông sớm thôi.
zh_hans: {{saito.n}}，可别听这白痴的。你会被当成痴汉抓起来。
zh_hant: {{saito.n}} 別聽這個白癡的話，這只會讓你進監獄。

# home_asami_asami_room_23e2a435
source: Il n'y a pas d'autres solutions, elle ne lui dira rien, ni à lui ou même à toi.
de: Es gibt keine Alternativen. Sie wird nichts erzählen, nicht ihm und auch nicht dir.
pt: Não há outras soluções. Ela não dirá nada, nem a ele, nem a você.
ru: Другого выхода нет. Сама она ничего не расскажет... Ни ему, ни даже тебе.
tr: Başka bir çözüm yok. Ne ona ne de sana hiçbir şey söylemeyecek.
uk: Іншого виходу немає. Вона нічого не скаже, ні йому, ні навіть тобі.
vi: Chẳng còn cách nào khác. Chắc chắn con bé sẽ chẳng hé răng nửa lời, nhất là với lão ta, và cả cô nữa.
zh_hans: 没有别的办法了。她什么都不愿说，不仅不跟他说，甚至跟你也不说。
zh_hant: 沒有其他解決辦法。她什麽不說，也不會對他說，甚至不會對你說。

# home_asami_asami_room_b688970b
source: Mais quand même... C'est un peu...
de: Aber dennoch... Es ist ein wenig...
pt: Mas ainda assim... É um pouco...
ru: Но всё же... Это немного...
tr: Ama...yine de. Hayal meyal
uk: Але все ж... Це хоч щось...
vi: Kể cả thế thì... cái cung cách có hơi...
zh_hans: 是这样..但我还是觉得...
zh_hant: 但是…還是有一點…

# home_asami_asami_room_935bccad
source: {{kimochi.n}} a raison, {{noriko.n}} semble garder quelque chose pour elle depuis trop longtemps.
de: {{kimochi.n}} hat Recht. {{noriko.n}} scheint irgendwas viel zu lange für sich behalten zu haben.
pt: {{kimochi.n}} está certo. {{noriko.n}} parece ter guardado algo para si mesma por muito tempo.
ru: {{kimochi.n}} прав. Похоже, {{noriko.n}} слишком долго держала всё в себе.
tr: {{kimochi.n}}{{noriko.n}}
uk: {{kimochi.n}} має рацію. {{noriko.n}}, схоже, дуже довго тримала щось у собі.
vi: {{kimochi.n}} nói đúng đấy. Cần phải khám phá điều mà {{noriko.n}} đã giấu khỏi chúng ta suốt quá lâu rồi.
zh_hans: {{kimochi.n}}说的对。{{noriko.n}}应该有什么埋藏已久的心事。
zh_hant: {{kimochi.n}}說得對。{{noriko.n}}似乎有什麽事憋在心裡太久了。

# home_asami_asami_room_62ff1840
source: Si ça peut m'aider à me réconcilier définitivement avec elle, je dois le tenter.
de: Wenn es mir dabei helfen kann, mich mit ihr wieder zu vertragen, muss ich es versuchen.
pt: Se isso puder me ajudar a finalmente me reconciliar com ela, tenho que tentar.
ru: Если это поможет мне наконец помириться с ней, я должен попытаться.
tr: Sonunda onunla uzlaşmama yardımcı olacaksa, denemeliyim.
uk: Якщо це допоможе мені нарешті помиритися з нею, я мушу спробувати.
vi: Tôi sẽ làm hòa với con bé, dù có phải đi tới cùng trời cuối biển.
zh_hans: 如果这么做能帮我跟她和好，那我必须试一试。
zh_hant: 如果最終這能幫我與她和好，我必須試一試。

# home_asami_asami_room_29174d83
source: Enfin une petite aventure entre hommes !
de: Endlich, ein richtiges Männerabenteuer!
pt: Finalmente, uma pequena aventura entre homens!
ru: Наконец-то у нас будет небольшое мужское приключение!
tr: Sonunda, erkekler arasında küçük bir macera!
uk: Нарешті, невеличка чоловіча пригода!
vi: Nào anh em ta, cùng nhau xông pha...
zh_hans: 终于啊，来一场属于男人的冒险吧！
zh_hant: 最後，來點男人之間的小冒險吧！

# home_asami_asami_room_ce34becf
source: Hors de question ! Je viens avec vous, hors de question de te voir corrompre mon {{saito.n}} !
de: Keine Chance! Ich komme mit! Ich werde nicht zulassen, dass du meinen geliebten {{saito.n}} manipulierst!
pt: De jeito nenhum! Eu vou com você! De jeito nenhum eu vou assistir você corromper meu {{saito.n}}!
ru: Ни в коем случае! Я иду с вами! Я ни за что не буду просто наблюдать, как ты извращаешь моего {{saito.n}}!
tr: Hadi canım! Ben de seninle geleceğim! |||UNTRANSLATED_CONTENT_START|||No way I'm going to watch as you corrupt my{{saito.n}}!|||UNTRANSLATED_CONTENT_END|||
uk: Ні за що! Я йду з вами! Я не буду дивитися, як ти розбещуєш мого {{saito.n}}!
vi: Cho tui một chân vào nữa ! Không đời nào tui để lão vấy bẩn {{saito.n}} yêu dấu của tui !
zh_hans: 你休想！我也要一起！我可不会眼睁睁看着你带坏我的{{saito.n}}！
zh_hant: 不行!我跟你一起去，我不能眼睜睜看著你毀了我的 {{saito.n}} !

# home_asami_asami_room_7dc6b5c7
source: {{saito.n}} dis quelque chose !
de: {{saito.n}}, sag doch auch etwas!
pt: {{saito.n}}, dizer algo!
ru: {{saito.n}}, скажи что-нибудь!
tr: {{saito.n}}, bir şey söyle!
uk: {{saito.n}}, скажи щось!
vi: Kìa, {saito.n}}, phản pháo lại coi !
zh_hans: {{saito.n}}，快替我说两句啊！
zh_hant: {{saito.n}}, 說些什麼阿!

# home_asami_asami_room_6e385087
source: J'en dis que c'est une très bonne idée.
de: Ich sage, das ist eine sehr gute Idee.
pt: Eu digo que é uma ideia muito boa.
ru: Могу лишь сказать, что это очень хорошая идея.
tr: Bence çok iyi fikir.
uk: А я скажу, що це дуже гарна ідея.
vi: Chắc cũng chẳng sao đâu, nhể.
zh_hans: 我觉得这主意蛮好。
zh_hant: 我覺得這是個好主意。

# home_asami_asami_room_b9d68f22
source: Parfait ! On commence par quoi grand maître stalker ?
de: Perfekt! Wo wollen wir anfangen, großer Meisterstalker?
pt: Perfeito! Por onde começamos, grande mestre perseguidor?
ru: Отлично! Откуда начнем, великий мастер сталкер?
tr: Mükemmel! Nereden başlıyoruz, büyük usta sapık?
uk: Чудова! З чого почнемо, досконалий сталкер?
vi: Tuyệt zời ! Giờ bắt đầu từ đâu đây, ông tội phạm ơi ?
zh_hans: 完美！冒险从哪开始，尾行大师？
zh_hant: 太棒了!我們要從哪裡開始，跟蹤大師?

# home_asami_asami_room_a49c597e
source: On campe devant chez toi et on attend qu'elle bouge.
de: Wir warten vor eurem Haus bis sie rauskommt.
pt: Acampamos em frente à sua casa e esperamos que ela se mova.
ru: Мы будем поджидать возле твоего дома, пока она не выйдет.
tr: Evinizin önünde kamp kurarız ve onun hareket etmesini bekleriz.
uk: Ми будемо стояти перед твоїм будинком і чекатимемо, поки вона вийде.
vi: Cần phải cắm mắt trước nhà ông, rồi rình mò tí đã.
zh_hans: 从他家门口。我们去那儿蹲点，等她行动。
zh_hant: 我們就在你家外面埋伏，等她行動。

# home_asami_asami_room_e938a59f
source: Pfff je n'arrive pas à trouver le sommeil.
de: Ugh, ich kann einfach nicht einschlafen.
pt: Ugh, não consigo dormir.
ru: Угх, я никак не могу заснуть.
tr: Ah, uyuyamıyorum.
uk: Угх, я не можу заснути.
zh_hans: 唉，我怎么都睡不着。
zh_hant: 唉，我好像怎麽也睡不著。

# home_asami_asami_room_cdaa8c85
source: Est-ce que j'en profiterais pas pour aller me glisser dans le lit de mon petit poney ?
de: Sollte ich die Situation ausnutzen und ins Bett meines kleinen Ponys kriechen?
pt: Devo aproveitar isso e me deitar na cama do meu pequeno pônei?
ru: Может, воспользоваться этим и проскользнуть в кровать моего маленького пони?
tr: Bundan yararlanıp küçük midillimin yatağına girmeli miyim?
uk: Може мені скористатися цим і залізти в ліжечко мого маленького поні?
zh_hans: 我是不是该趁机溜到我的小马床上去？
zh_hant: 我是不是該趁機溜到小馬的床上去？

# home_asami_asami_room_db729cbb
source: Oh ! Ça doit être lui !
de: Oh! Er muss es sein!
pt: Ah! Deve ser ele!
ru: О! Это, должно быть он!
tr: Oh! Bu o olmalı!
uk: О! Це певно він!
zh_hans: 噢！肯定是他!
zh_hant: 噢!肯定是他!

# home_asami_asami_room_c8b37d8c
source: J'espère que la situation avec {{noriko.n}} s'est enfin arrangée !
de: Ich hoffe, die Situation mit {{noriko.n}} hat sich endlich beruhigt!
pt: Espero que a situação com {{noriko.n}} finalmente se acalmou!
ru: Я надеюсь, что ситуация с {{noriko.n}} наконец-то разрешилась!
tr: Umarım ile{{noriko.n}} olan durum nihayet yatışmıştır!
uk: Сподіваюся, ситуація з {{noriko.n}} нарешті вирішилася!
zh_hans: 希望{{noriko.n}}的事终于解决了！
zh_hant: 我希望{{noriko.n}}的事情解決了！

# home_asami_asami_room_56f008bd
source: J'ARRIVE !
de: ICH KOMME!
pt: ESTOU CHEGANDO!
ru: ИДУ!
tr: GELİYORUM!
uk: Я ІДУ!
zh_hans: 我要进来喽！
zh_hant: 我來瞜!

# talk_sakuya_2a9c4b33
source: Tu me rejoins, mon amour ?
cs: Přidáš se ke mně, lásko?
de: Schließt du dich mir an, mein Lieber?
es: ¿Me acompañas, mi amor?
it: Mi accompagni, amore?
pt: Você vai se juntar a mim, meu amor?
ru: Ты присоединишься ко мне, любовь моя?
tr: Bana katılıyor musun aşkım?
uk: Ти зі мною, коханий?
vi: Cậu muốn vui vầy cùng tớ sao ?
zh_hans: 跟我来吗，亲爱的？
zh_hant: 要跟我來嗎，親愛的？

# talk_sakuya_ec072b70
source: Je peux m'occuper de toi ici, ou...
cs: Můžu se o tebe postarat tady, nebo...
de: Ich kann mich hier um dich kümmern, oder ...
es: Puedo cuidarte aquí o...
it: Posso occuparmi di te qui, o...
pt: Posso cuidar de você aqui ou...
ru: Я могу позаботиться о тебе здесь или...
tr: Seninle burada ilgilenebilirim ya da...
uk: Я можу подбати про тебе тут або...
vi: Tớ có thể chiều lòng cậu tại đây, hoặc...
zh_hans: 我可以就在这儿疼爱你或者是...
zh_hant: 我可以就在這兒疼愛你或者是...

# talk_sakuya_85d8f781
source: Notre chambre nous attend.
cs: Náš pokoj na nás čeká.
de: Unser Zimmer wartet auf uns.
es: Nuestra habitación nos espera.
it: Camera nostra ci aspetta.
pt: Nosso quarto nos espera.
ru: Наша комната ждёт нас.
tr: Odamız bizi bekliyor.
uk: Наша кімната чекає на нас.
vi: Căn phòng hoa chúc đón chờ đôi ta.
zh_hans: 我们的房间已经准备好了。
zh_hant: 我們的房間已經準備好了。

# t1cb60feeb9
source: Dans le bain
cs: Ve vaně
de: Im Bad
es: En el baño
it: Nel bagno
pt: No banho
ru: В ванне
tr: Küvette..
uk: У ванні
vi: Trong phòng tắm
zh_hans: 在浴室内
zh_hant: 在浴室裡

# talk_sakuya_08879cab
source: Allez, viens.
cs: Tak pojď.
de: Komm schon, worauf wartest du?
es: Venga, vamos.
it: Dai, vieni.
pt: Vamos lá.
ru: Давай, пойдем.
tr: Hadi, gidelim.
uk: Давай, пішли.
vi: Mau, ta đi thôi.
zh_hans: 来吧，我们走。
zh_hant: 來吧，我們走。

# t5f0be7307b
source: Dans la chambre
cs: V ložnici
de: Im Zimmer
es: En la habitación
it: In camera
pt: No quarto
ru: В комнате
tr: Odada mı?
uk: У кімнаті
vi: Ở trong phòng
zh_hans: 在房间内
zh_hant: 在房間內

# talk_sakuya_06174698
source: Tu es impatient...
cs: Jste netrpěliví...
de: Du bist ungeduldig ...
es: Eres impaciente...
it: Sei così impaziente...
pt: Você está impaciente...
ru: Ты нетерпелив...
tr: Sabırsızsın...
uk: Ти нетерплячий...
vi: Anh hấp tấp quá đi à...
zh_hans: 你可真心急...
zh_hant: 你可真心急...

# talk_sakuya_c9fc0474
source: Allons-y tout de suite dans ce cas.
cs: Tak pojďme rovnou.
de: Dann lass uns gleich loslegen.
es: Vamos ahora mismo entonces.
it: Allora muoviamoci subito.
pt: Vamos logo então.
ru: Тогда пойдем прямо сейчас.
tr: Hemen gidelim o zaman.
uk: Тоді ходімо прямо зараз.
vi: Nào ta cùng đi thôi.
zh_hans: 那我们马上就走吧。
zh_hant: 那我們馬上就走吧。

# onsen_bath_paizuri_6cdebf18
source: Si tu reviens me voir...
cs: Pokud se za mnou vrátíš...
de: Wenn du zu mir zurückkommst ...
es: Si vuelves a verme...
it: Se torni a vedermi...
pt: Se você voltar para me ver...
ru: Если ты вернешься ко мне...
tr: Beni görmeye gelirsen...
uk: Якщо ти повертаєшся до мене...
vi: Nếu như cậu có quay lại để gặp tớ...
zh_hans: 如果你回来见我的话...
zh_hant: 如果你回來見我的話...

# onsen_bath_paizuri_df253f51
source: Je peux conclure que tu commences à m'aimer ?
cs: Mohu předpokládat, že mě začínáš mít rád?
de: Kann ich daraus schließen, dass du anfängst, mich zu lieben?
es: ¿Puedo asumir que estás empezando a quererme?
it: Posso pensare che stai cominciando ad amarmi?
pt: Posso presumir que você está começando a me amar?
ru: Могу ли я предположить, что ты начинаешь любить меня?
tr: Beni sevmeye başladığını varsayabilir miyim?
uk: Чи можу я припустити, що ти починаєш любити мене?
vi: Oa, liệu vậy có nghĩa là cậu đã iu tớ rùi sao ?
zh_hans: 我能认为是你开始爱上我了吗？
zh_hant: 我能認為是你開始愛上我了嗎？

# onsen_bath_paizuri_a4fdb60e
source: Ou c'est peut-être parce que ce sont ces deux-là que tu aimes ?
cs: Nebo je to proto, že tyhle dva milujete?
de: Oder liegt es vielleicht daran, dass du die beiden hier liebst?
es: ¿O es tal vez porque amas a estas dos?
it: O è forse perche ami queste due?
pt: Ou talvez seja porque você ama esses dois?
ru: Или, может быть, это потому, что ты любишь этих двоих?
tr: Yoksa bu ikisini sevdiğin için mi?
uk: Або тому, що ти любиш цих двох?
vi: Hai là cậu lại dí mắt vào hai trái đào này ?
zh_hans: 还是因为你喜欢它们？
zh_hant: 還是因為你喜歡它們？

# onsen_bath_paizuri_f0f167e7
source: L'un et l'autre me conviennent, ils ne sont là que pour ton plaisir, mon amour.
cs: Obojí mi nevadí, jsou tu jen pro tvé potěšení, lásko.
de: Ich bin mit beidem einverstanden. Sie sind nur für dein Vergnügen da, mein Liebster.
es: De cualquier manera me parece bien, están aquí sólo para tu placer, mi amor.
it: Ad ogni modo mi sta bene, quelle sono solo per il tuo piacere, amore.
pt: Ambos me agradam, só estão aí para o seu prazer, meu amor.
ru: Меня устраивает любой вариант, они здесь только для твоего удовольствия, любовь моя.
tr: Her iki durumda da benim için sorun yok, sadece senin zevkin için buradalar aşkım.
uk: Усе ж, це добре для мене, вони тут лише для твого задоволення, моя любов.
vi: Dù thế nào thì tớ cũng vui lém đó. Chúng ở đây chỉ vì cậu hết thui, chồng yêu à.
zh_hans: 无论是因为什么我都愿意，它们生来就是为了取悦你的，亲爱的。
zh_hant: 無論是因為什麼我都願意，它們生來就是為了取悅你的，親愛的。

# onsen_bath_paizuri_e0567e62
source: Tu n'as pas à te retenir.
cs: Nemusíte se držet zpátky.
de: Du musst dich nicht zurückhalten.
es: No hace falta que te contengas.
it: Non devi contenerti.
pt: Você não precisa se conter.
ru: Не нужно сдерживаться.
tr: Kendini tutmana gerek yok.
uk: Тобі не потрібно стримуватися.
vi: Cậu chẳng cần kìm nén làm chi hết.
zh_hans: 不用再忍耐下去了。
zh_hant: 不用再忍耐下去了。

# onsen_bath_paizuri_edd2069b
source: Ça t'a plu, mon amour ?
cs: Líbilo se ti to, lásko?
de: Hat es dir gefallen, mein Liebster?
es: ¿Te ha gustado, mi amor?
it: Ti è piaciuto, tesoro?
pt: Gostou, meu amor?
ru: Тебе понравилось, любовь моя?
tr: Hoşuna gitti mi aşkım?
uk: Тобі сподобалося, моя любов?
vi: Cậu thích đúng không, tình yêu của đời tớ ?
zh_hans: 喜欢吗，亲爱的？
zh_hant: 喜歡嗎，親愛的？

# t1d69e1b89d
source: Poursuivre dans la chambre
cs: Pokračujte do ložnice
de: Im Schlafzimmer weitermachen
es: Continuar en el dormitorio
it: Continua in camera
pt: Continuar no quarto
ru: Продолжить в спальне
tr: Yatak odasında devam edin
uk: Продовжити у ванні
vi: Tiếp tục trong phòng ngủ
zh_hans: 在卧室里继续
zh_hant: 在臥室裡繼續

# onsen_room_sexe_079f9d64
source: Han hann...
cs: Měl...
de: Ah aaah ...
es: Ah aaah...
it: Ah aaah...
pt: Ah aaah...
ru: Ах ааах...
tr: Aa aaah...
uk: А-а-а-а...
vi: Ah aaah...
zh_hans: 啊啊啊...
zh_hant: 啊啊啊...

# onsen_room_sexe_b64deff0
source: Je savais que tu reviendrais vers moi.
cs: Věděl jsem, že se ke mně vrátíš.
de: Ich wusste, dass du zu mir zurückkommen würdest.
es: Sabía que volverías a mí.
it: Sapevo saresti tornato indietro per me.
pt: Eu sabia que você voltaria para mim.
ru: Я знала, что ты вернешься ко мне.
tr: Bana geri döneceğini biliyordum.
uk: Я знала, що ти повернешся до мене.
vi: Tớ biết rằng cậu sẽ quay lại mà.
zh_hans: 我就知道你会回到我身边的。
zh_hant: 我就知道你會回到我身邊的。

# onsen_room_sexe_1b65919e
source: Je suis la seule qui puisse te donner satisfaction.
cs: Jsem jediný, kdo ti může poskytnout uspokojení.
de: Ich bin die einzige, die dich befriedigen kann.
es: Soy la única que puede satisfacerte.
it: Sono l'unica che può farti godere.
pt: Eu sou o único que pode te satisfazer.
ru: Я единственная, кто может удовлетворить тебя.
tr: Seni tatmin edebilecek tek kişi benim.
uk: Я єдина, хто може тебе задовольнити.
vi: Chỉ có tớ mới có thể thỏa mãn thú tính của cậu thui.
zh_hans: 我才是那个唯一能满足你的人。
zh_hant: 我才是那個唯一能滿足你的人。

# onsen_room_sexe_94511d3a
source: Si tu le veux, nous pourrions le faire toute la nuit !
cs: Jestli chceš, můžeme to dělat celou noc!
de: Wenn du willst, können wir es die ganze Nacht lang treiben!
es: ¡Si quieres, podemos hacerlo toda la noche!
it: Se vuoi, possiamo farlo tutta la notte!
pt: Se você quiser, podemos fazer isso a noite toda!
ru: Если хочешь. мы можем делать это всю ночь!
tr: İstersen bütün gece yapabiliriz!
uk: Якщо хочеш, ми можемо робити це всю ніч!
vi: Tớ dai sức lắm đó, nên chồng yêu có thể làm xuyên đêm luôn nè !
zh_hans: 如果你愿意的话，我们可以就这么做上一整晚！
zh_hant: 如果你願意的話，我們可以就這麼做上一整晚！

# onsen_room_sexe_8cce1697
source: Ce soir, tu es à moi et à moi seule !
cs: Dnes v noci jsi jen a jen můj!
de: Heute Nacht gehörst du mir und nur mir allein!
es: ¡Esta noche, eres mío y sólo mío!
it: Questa sera, sei mio e solo mio!
pt: Hoje à noite você é minha e somente minha!
ru: Сегодня, ты мой и только мой!
tr: Bu gece benimsin ve sadece benimsin!
uk: Сьогодні ти мій і тільки мій!
vi: Đêm nay, cậu là của tớ, và chỉ của tớ mà thoi !
zh_hans: 今晚，你是属于我的，而且只属于我一个人！
zh_hant: 今晚，你是屬於我的，而且只屬於我一個人！
