Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# menu_macumba_9c79e0a2
source: Oui !
cs: Ano!
de: Ja!
es: ¡Sí!
it: Si!
pt: Sim!
ru: Да!
th: ใช่แล้วล่ะ!
tr: Evet!
uk: Так!
vi: Phải!
zh_hans: 没错！
zh_hant: 沒錯！

# talk_yasuka_ff1d94bb
source: Oui !
cs: Ano!
de: Ja!
es: ¡Muy bien!
it: Si!
pt: Muito bem!
ru: Ага!
th: ได้สิ!
tr: Evet !
uk: Залюбки!
vi: Okay !
zh_hans: 好吧！
zh_hant: 好吧！

# love_hotel_reception_a8559f90
source: Oui !
cs: Ano!
de: Ja!
es: ¡Sí!
it: Si!
pt: Sim!
ru: Да!
th: แน่นอน!
tr: Evet!
uk: Так!
vi: Có!
zh_hans: 当然~！
zh_hant: 當然~！

# love_hotel_room_6c4a2977
source: Oui !
cs: Ano!
de: Ja!
es: ¡Sí!
it: Si!
pt: Sim!
ru: Ага!
th: ได้สิ!
tr: Evet!
uk: Так!
vi: Ưm !
zh_hans: 是的！
zh_hant: 是的！

# sleeping_with_yasuka_saito_room_b459c5af
source: Ça devient de plus en plus compliqué de contrôler mon érection...
cs: Je stále těžší a těžší ovládat svou erekci...
de: Es wird immer schwieriger, meine Erektion zu verstecken ...
es: Cada vez es más difícil ocultar mi erección...
it: Sta diventando sempre più difficile nascondere la mia erezione...
pt: Está ficando cada vez mais difícil esconder minha ereção...
ru: Всё труднее и труднее скрывать эрекцию...
tr: Ereksiyonumu gizlemek gittikçe zorlaşıyor...
uk: Приховувати мою ерекцію стає все важче і важче...
vi: Càng ngày càng khó để giấu cái cương cứng của mình...
zh_hans: 越来越难掩饰我的勃起了...
zh_hant: 越來越難掩飾我的勃起了...

# sleeping_with_yasuka_saito_room_d3ef1345
source: Je ne sais pas si elle s'en rend compte ou s'en amuse.
cs: Nevím, jestli si to uvědomuje, nebo ji to baví.
de: Ich weiß nicht, ob sie es bemerkt hat oder sich vielleicht sogar darüber amüsiert.
es: No sé si se ha dado cuenta, o si le divierte.
it: Non so se se n'è accorta, o se le piace.
pt: Não sei se ela percebeu ou se isso lhe diverte.
ru: Я не знаю замечает она или же её это забавляет.
tr: Fark etti mi, eğlendirdi mi bilmiyorum.
uk: Не знаю, чи вона це помітила, чи її це розважає.
vi: Cô ấy không biết hay là cô ấy đang muốn ghẹo mình vậy?
zh_hans: 我不知道她是不是注意到了，或者她是不是也乐在其中。
zh_hant: 我不知道她是不是注意到了，或者她是不是也樂在其中。

# sleeping_with_yasuka_saito_room_194fdee8
source: ...Peu importe, tant qu'elle dort paisiblement, je suis prêt à tout endurer.
cs: ...Na tom nezáleží, dokud klidně spí, jsem ochotná snést cokoli.
de: ... Egal, solange sie ruhig schläft, bin ich bereit, alles zu ertragen.
es: ... En fin, aguantaré lo que sea con tal de que pueda dormir tranquilamente.
it: ...Non importa, sopporterò di tutto affinché dorma bene.
pt: ... De qualquer forma, eu suportarei qualquer coisa, desde que ela possa dormir em paz.
ru: ...В любом случае, я вытерплю что угодно, пока она может спать спокойно.
tr: ... Her neyse, huzur içinde uyuyabildiği sürece her şeye katlanırım.
uk: ... Усе ж, я витримаю все, аби вона могла спати спокійно.
vi: ...Đằng nào thì, tất cả miễn sao là cô ấy ngủ ngon.
zh_hans: ...不管怎样，只要她能安然入睡，我就什么都能忍耐。
zh_hant: ...不管怎樣，只要她能安然入睡，我就什麼都能忍耐。

# sleeping_with_yasuka_saito_room_ce44d3c0
source: Encore une nuit merveilleuse...
cs: Další nádherná noc...
de: Wieder eine wunderbare Nacht ...
es: Otra noche maravillosa...
it: Un'altra notte meravigliosa...
pt: Outra noite maravilhosa...
ru: Ещё одна чудесная ночка...
tr: Yine harika bir gece...
uk: Ще одна чудова ніч...
vi: Một đêm tuyệt vời khác...
zh_hans: 又是一个美妙的夜晚...
zh_hant: 又是一個美妙的夜晚...

# sleeping_with_yasuka_saito_room_4a5609e2
source: Je suis content que tu dormes aussi bien.
cs: Jsem ráda, že se ti tak dobře spí.
de: Ich freue mich, dass du so gut geschlafen hast.
es: Me alegro de que durmieras tan bien.
it: Sono contento che hai dormito bene.
pt: Que bom que você dormiu tão bem.
ru: Рад, что тебе хорошо спалось.
tr: Bu kadar iyi uyumanıza sevindim.
uk: Я радий, що ти добре спала.
vi: Con rất vui là cô ngủ ngon tới vậy.
zh_hans: 很高兴你能睡得这么好。
zh_hant: 很高興你能睡得這麼好。

# sleeping_with_yasuka_saito_room_c4bbc95b
source: N'hésite pas à me le dire si jamais je suis trop envahissante.
cs: Neváhejte mi říct, jestli jsem příliš dotěrný.
de: Aber sag Bescheid, wenn ich mal zu aufdringlich sein sollte.
es: No dudes en decirme si estoy siendo demasiada invasiva.
it: Dimmi se sono troppo invadente.
pt: Não hesite em me dizer se estou sendo muito invasivo.
ru: Не стесняйся сказать, если я слишком навязчива.
tr: Çok istilacı davranıyorsam bana söylemekten çekinme.
uk: Не соромся сказати мені, якщо я надто нав'язлива.
vi: Nếu như con thấy khó chịu thì hãy cứ bảo ta nhé.
zh_hans: 如果我打扰到你了，就告诉我。
zh_hant: 如果我打擾到你了，就告訴我。

# sleeping_with_yasuka_saito_room_6388eb64
source: Woah, mais pourquoi tu...
cs: Páni, proč jsi...
de: Woah, aber warum ...
es: Woah, pero por qué...
it: Ah, e perché mai...
pt: Uau, mas por que...
ru: Ого, но почему ты...
tr: Vay canına, ama neden...
uk: Ого, але чому...
vi: Woào, nhưng, sao lại...
zh_hans: 喔，但是为什么...
zh_hant: 喔，但是為什麼...

# sleeping_with_yasuka_saito_room_5336898e
source: N'en fais pas toute une histoire...
cs: Nedělejte z toho vědu...
de: Mach keine große Sache daraus ...
es: No le des mucha importancia...
it: Non fare troppe storie...
pt: Não faça disso um grande problema...
ru: Ой, только не надо раздувать из мухи слона...
tr: Bunu büyütme...
uk: Не роби з мухи слона...
vi: Đừng lo lắng quá...
zh_hans: 别大惊小怪的...
zh_hant: 別大驚小怪的...

# sleeping_with_yasuka_saito_room_651206ef
source: C'est juste qu'habituellement, je préfère dormir sans nuisette.
cs: Jenže já obvykle raději spím bez noční košile.
de: Ich schlafe normalerweise einfach lieber ohne mein Nachthemd.
es: Es que normalmente prefiero dormir sin mi camisón.
it: È solo che mi piace dormire senza vestaglia.
pt: É que normalmente prefiro dormir sem minha babydoll.
ru: Я привыкла спать так, чтобы моё тело дышало.
tr: Sadece genellikle bebek oyuncağım olmadan uyumayı tercih ederim.
uk: Просто зазвичай я віддаю перевагу спати без нічного вбрання.
vi: Chỉ là ta thấy dễ chịu hơn khi ngủ không mang đồ lót thôi.
zh_hans: 我只是通常更喜欢不穿上衣睡觉。
zh_hant: 我只是通常更喜歡不穿上衣睡覺。

# sleeping_with_yasuka_saito_room_9aa21c61
source: Ça ne te dérange pas ?
cs: Nevadí vám to, že ne?
de: Stört dich das?
es: ¿Te molesta?
it: Ti dà noia?
pt: Isso te incomoda?
ru: Тебя это волнует?
tr: Bu seni rahatsız ediyor mu?
uk: Тебе це турбує?
vi: Liệu điều đó có làm phiền con quá không?
zh_hans: 打扰到你了吗？
zh_hant: 打擾到你了嗎？

# sleeping_with_yasuka_saito_room_edfc0c5a
source: Si ça me dérange ? Pas du tout. J'ai juste été surpris.
cs: Vadí mi to? Vůbec ne. Jen mě to překvapilo.
de: Ob es mich stört? Ganz und gar nicht. Ich war nur überrascht.
es: ¿Molestarme? En absoluto, sólo me sorprendió.
it: Darmi noia? No, sono solo sorpreso.
pt: Me incomoda? Nem um pouco, só fiquei surpreso.
ru: Волнует? Нисколько. Просто удивился.
tr: Canımı sıkmak mı? Hiç de değil, sadece şaşırdım.
uk: Турбує мене? Зовсім ні, я просто здивувався.
vi: Dạ, không, không hề! Con chỉ bất ngờ thôi.
zh_hans: 打扰我？一点也不，我只是有点惊讶。
zh_hant: 打擾我？一點也不，我只是有點驚訝。

# sleeping_with_yasuka_saito_room_e2124d11
source: Tant mieux alors !
cs: Tím lépe!
de: Umso besser!
es: ¡Perfecto, entonces!
it: Tanto meglio!
pt: Perfeito, então!
ru: Ну вот и хорошо!
tr: Mükemmel o zaman!
uk: Тоді чудово!
vi: Vậy thì tốt quá rồi!
zh_hans: 那就好！
zh_hant: 那就好！

# sleeping_with_yasuka_saito_room_b92000fc
source: ...Merde, j'en peux plus.
cs: ...Sakra, už to nevydržím.
de: ... Scheiße, ich halte das nicht mehr aus.
es: ... Mierda, no puedo soportarlo más.
it: ...merda, non ne posso più...
pt: ...Merda, não aguento mais.
ru: ...Вот дерьмо, я на грани.
tr: ... Artık dayanamıyorum.
uk: ...Чорт, я більше не можу.
vi: ...Con mẹ, nó, mình không thể chịu nổi nữa.
zh_hans: ...该死，我快要受不了了。
zh_hant: ...該死，我快要受不了了。

# sleeping_with_yasuka_saito_room_4e1cf904
source: Sa poitrine est pressée contre moi, je vais devenir fou.
cs: Tiskne se ke mně hrudí a já se zblázním.
de: Ihre Brust drückt sich an mich, ich drehe gleich noch durch.
es: Su pecho me presiona. Me voy a volver loco.
it: Il suo petto mi sta pressando, sto per impazzire.
pt: O peito dela está pressionando contra mim. Vou enlouquecer.
ru: Она прижалась грудью ко мне, я cейчас с ума сойду.
tr: Göğsü bana baskı yapıyor. Delireceğim.
uk: Її груди притискаються до мене. Я зараз збожеволію.
vi: Bầu ngực của cô ấy đang ép vào mình. Đến điên mất thôi.
zh_hans: 她的胸部直接压在我身上。我要疯了。
zh_hant: 她的胸部直接壓在我身上。我要瘋了。

# sleeping_with_yasuka_saito_room_863890e6
source: {{yasuka.n}}... Pourquoi tu me tortures comme ça ?
cs: {{yasuka.n}}... Proč mě takhle mučíš?
de: {{yasuka.n}} ... Warum quälst du mich so?
es: {{yasuka.n}}... ¿Por qué me torturas así?
it: {{yasuka.n}}... Perché mi torturi così?
pt: {{yasuka.n}}... Por que você está me torturando desse jeito?
ru: {{yasuka.n}}... Почему ты так мучаешь меня?
tr: {{yasuka.n}}...Neden bana böyle işkence ediyorsun?
uk: {{yasuka.n}}... Чому ти мене так мучиш?
vi: {{yasuka.n}}...Tại sao cô lại tra tấn con đến mức này?
zh_hans: {{yasuka.n}}...你为什么要这样折磨我？
zh_hant: {{yasuka.n}}...你為什麼要這樣折磨我？

# sleeping_with_yasuka_saito_room_a44fda81
source: Bien dormi, je suppose ?
cs: Předpokládám, že jste se dobře vyspal?
de: Gut geschlafen, nehme ich an?
es: ¿Dormiste bien?
it: Hai dormito bene?
pt: Você dormiu bem?
ru: Хорошо спалось?
tr: İyi uyudun mu?
uk: Ти добре спала?
vi: Cô ngủ có ngon không?
zh_hans: 你昨晚睡得好吗？
zh_hant: 你昨晚睡得好嗎？

# sleeping_with_yasuka_saito_room_30932222
source: Oh que oui, c'est bien plus agréable de dormir ainsi...
cs: Ano, takhle se spí mnohem lépe...
de: Oh ja, es ist viel angenehmer, so zu schlafen ...
es: Oh sí, es mucho más agradable dormir así...
it: Certo, è molto meglio dormire così...
pt: Ah sim, é muito melhor dormir assim...
ru: Ага, в таком виде намного приятнее спать...
tr: Ah evet, böyle uyumak çok daha güzel...
uk: О так, спати так набагато приємніше...
vi: Có chứ, ngủ thế này cảm thấy sảng khoái hơn nhiều...
zh_hans: 哦是的，像这样睡觉真是好多了...
zh_hant: 哦是的，像這樣睡覺真是好多了...

# sleeping_with_yasuka_saito_room_35214d2f
source: Et toi mon chéri ?
cs: A ty, miláčku?
de: Und du, mein Schatz?
es: ¿Qué hay de ti, cariño?
it: E tu, tesoro?
pt: E você meu querido?
ru: А ты как, милый?
tr: Peki ya sen tatlım?
uk: А ти, любий?
vi: Còn con thì sao, con yêu?
zh_hans: 你呢，亲爱的？
zh_hant: 你呢，親愛的？

# sleeping_with_yasuka_saito_room_9dd72774
source: ...On va dire que j'ai eu le sommeil un peu agité.
cs: ...Řekněme, že jsem měl trochu neklidný spánek.
de: ... Sagen wir einfach, dass ich eine etwas schlaflose Nacht hatte.
es: ...Digamos que tuve una noche inquieta.
it: ...Diciamo che ho passato una notte inquieta...
pt: ...Digamos que eu tive uma noite agitada.
ru: ...Так сказать, меня помучала небольшая бессонница.
tr: ...Huzursuz bir gece geçirdim diyelim.
uk: ...Скажімо, у мене була неспокійна ніч.
vi: ...Có thể nói là con trằn trọc cả đêm.
zh_hans: ...就好比是度过了一个躁动的夜晚。
zh_hant: ...就好比是度過了一個躁動的夜晚。

# sixtynine_with_yasuka_3763ebab
source: Mon chéri... J'ai fini mon service... Il te reste encore un peu d'énergie pour moi ?
cs: Zlatíčko... Skončila mi směna... Máš pro mě ještě nějakou energii?
de: Mein Schatz ... Ich habe meine Schicht beendet ... Hast du noch ein bisschen Energie für mich übrig?
es: Cariño... He terminado mi turno... ¿Todavía te queda algo de energía para mí?
it: Tesoro... ho finito il mio turno... Hai ancora un po' di energia per me?
pt: Meu querido... Já terminei meu turno... Você ainda tem um pouco de energia para mim?
ru: Солнышко... Я закончила свою смену... У тебя остались силы на меня?
tr: Tatlım...Vardiyamı bitirdim...Hala benim için biraz enerjin var mı?
uk: Любий... Я закінчила свою зміну... У тебе ще залишилося трохи енергії для мене?
vi: Con yêu à... Ta hết ca rồi... Liệu con có muốn... với ta không ?
zh_hans: 亲爱的...我下班了...你还有精力陪陪我嘛？
zh_hant: 親愛的...我下班了...你還有精力陪陪我嘛？

# sixtynine_with_yasuka_bcb2b567
source: J'ai tellement envie de toi.
cs: Tak moc tě chci.
de: Ich will dich so sehr.
es: Te deseo tanto.
it: Ti voglio così tanto.
pt: Eu te quero tanto.
ru: Я так хочу тебя.
tr: Seni çok istiyorum.
uk: Я так тебе хочу.
vi: Cả ngày làm ta chỉ toàn nghĩ tới con.
zh_hans: 我好想要你。
zh_hant: 我好想要你。

# sixtynine_with_yasuka_28c4fc3e
source: Mmmpff, je vois que monsieur dort encore comme une marmotte !
cs: Mmmpff, vidím, že ten pán stále spí jako dřevo!
de: Hmmm, ich sehe, du schläfst immer noch wie ein Stein!
es: ¡Mmmpff, veo que estás durmiendo como un tronco!
it: Mmmpff, vedo che dormi come un sasso!
pt: Mmmpff, vejo que você está dormindo como uma pedra!
ru: Мммпфф, как я вижу ты спишь как бревно!
tr: Mmmffff, kütük gibi uyuduğunu görüyorum!
uk: Бачу, ти спиш як убитий!
vi: Hưm hưm ! Con yêu ngủ say quá đi !
zh_hans: 哼，看看你睡得像块木头似的！
zh_hant: 哼，看看你睡得像塊木頭似的！

# sixtynine_with_yasuka_09c5bbee
source: Alors, je vais venir m'occuper de toi en douceur.
cs: Proto přijdu a jemně se o tebe postarám.
de: Dann werde ich mich ein wenig um dich kümmern.
es: Entonces, vendré a cuidarte con delicadeza.
it: Poi verrò con delicatezza a prendermi cura di te.
pt: Então, eu irei cuidar de você com delicadeza.
ru: Тогда я приду и нежно позабочусь о тебе.
tr: O zaman nazikçe seninle ilgilenmeye geleceğim.
uk: Тоді я прийду і ніжно подбаю про тебе.
vi: Vậy thì, để ta chăm sóc con nhé.
zh_hans: 那，就让我温柔地疼爱你吧。
zh_hant: 那，就讓我溫柔地疼愛你吧。

# sixtynine_with_yasuka_ef80cbba
source: Tu es enfin tout à moi !
cs: Konečně jsi celý můj!
de: Du gehörst endlich ganz mir!
es: ¡Por fin, eres todo mío!
it: Finalmente, sei mio!
pt: Finalmente, você é todo meu!
ru: Наконец-то, ты весь мой!
tr: Sonunda tamamen benimsin!
uk: Нарешті, ти весь мій!
vi: Ahh, con là của ta !
zh_hans: 终于，你是我的了！
zh_hant: 終於，你是我的了！

# sixtynine_with_yasuka_283c7dca
source: Mmmh...
pt: Hmmm...
ru: Мммм...
uk: Мммх...
zh_hans: 姆嗯...
zh_hant: 姆嗯...

# sixtynine_with_yasuka_283c7dca_1
source: Mmmh...
pt: Hmmm...
ru: Мммм...
uk: Мммх...
zh_hans: 姆嗯~...
zh_hant: 姆嗯~...

# home_player_room_ac8c155f
source: Mmmh...
pt: Hmmm...
ru: Мххх...
uk: М-м-м-х...
zh_hans: 姆嗯嗯...
zh_hant: 姆嗯嗯...

# home_player_yasuka_room_92f18943
source: Mmmh...
pt: Hmmm...
ru: Мммх...
uk: М-м-м-х...
zh_hans: 姆嗯...
zh_hant: 姆嗯...

# spoon_with_yasuka_283c7dca
source: Mmmh...
pt: Hmmm...
ru: Мммм...
uk: Мммх...
zh_hans: 嗯...
zh_hant: 嗯...

# spoon_with_yasuka_283c7dca_1
source: Mmmh...
pt: Hmmm...
ru: Мммм...
uk: Мммх...
vi: Mẹ xin lỗi vì đã là một người mẹ dâm đãng, Mmnhh...
zh_hans: 嗯...
zh_hant: 嗯...

# park_ac8c155f
source: Mmmh...
pt: Hmmm...
ru: Мххх...
uk: Мммх...
zh_hans: 唔嗯姆...
zh_hant: 唔嗯姆...

# love_hotel_sexe_with_yasuka_283c7dca
source: Mmmh...
pt: Hmmm...
ru: Мммм...
uk: Мммх...
zh_hans: 姆嗯~...
zh_hant: 姆嗯~...

# love_hotel_reception_39b7f5e5
source: Mmmh...
pt: Hmmm...
ru: Мммм...
uk: Мммм...
vi: Ưưư...
zh_hans: 姆嗯...
zh_hant: 姆嗯...

# love_hotel_room_283c7dca
source: Mmmh...
pt: Hmmm...
ru: Мммм...
uk: Мммх...
zh_hans: 姆嗯~...
zh_hant: 姆嗯~...

# sixtynine_with_yasuka_b401ed1d
source: Je ne peux plus attendre !
cs: Už se nemůžu dočkat!
de: Ich kann nicht länger warten!
es: ¡No puedo esperar más!
it: Non posso più aspettare!
pt: Não posso esperar mais!
ru: Я больше не могу ждать!
tr: Duramam artık ben!
uk: Я не можу більше чекати!
vi: Ta không thể chịu nổi nữa !
zh_hans: 我等不及了！
zh_hant: 我等不及了！

# sixtynine_with_yasuka_0ca160af
source: Mmmmh...
pt: Hmmm...
ru: Ммммм...
uk: Ммммх...
zh_hans: 姆嗯嗯...
zh_hant: 姆嗯嗯...

# sleeping_with_yasuka_2_cf060e12
source: Mmmmh...
pt: Hmmm...
ru: Ммммм...
uk: Ммммх...
vi: Mnnnh...
zh_hans: 姆嗯嗯嗯~...
zh_hant: 姆嗯嗯嗯~...

# love_hotel_reception_c88979b0
source: Mmmmh...
pt: Hmmm...
ru: Ммммм...
uk: Ммммм...
zh_hans: 姆嗯嗯...
zh_hant: 姆嗯嗯...

# sixtynine_with_yasuka_8c53ad96
source: Je vais bien m'occuper de toi.
cs: Dobře se o tebe postarám.
de: Ich werde mich gut um dich kümmern.
es: Cuidaré bien de ti.
it: Mi prenderò cura di te.
pt: Eu cuidarei bem de você.
ru: Я хорошо позабочусь о тебе.
tr: Seninle ilgileneceğim.
uk: Я подбаю про тебе.
vi: Để ta chăm sóc con nghe.
zh_hans: 我会好好疼爱你的。
zh_hant: 我會好好疼愛你的。

# yasuka_wake_up_saito_8c53ad96
source: Je vais bien m'occuper de toi.
cs: Dobře se o tebe postarám.
de: Ich werde mich gut um dich kümmern.
es: Cuidaré bien de ti.
it: Mi prenderò cura di te.
pt: Eu cuidarei bem de você.
ru: Я о тебе позабочусь.
tr: Seninle ilgileneceğim.
uk: Я подбаю про тебе.
vi: Mẹ yêu sẽ chăm sóc con nhiệt tình.
zh_hans: 我会好好疼爱你的。
zh_hant: 我會好好疼愛你的。

# talk_sakuya_042b13c0
source: Je vais bien m'occuper de toi.
cs: Dobře se o tebe postarám.
de: Ich werde mich gut um dich kümmern.
es: Voy a cuidar bien de ti.
it: Mi prenderò cura di te.
pt: Vou cuidar bem de você.
ru: Я хорошо о тебе позабочусь.
tr: Seninle ilgileneceğim “.
uk: Я подбаю про тебе.
vi: Tớ sẽ làm bùng lên ngọn lửa tình cháy mãi trong tim cậu.
zh_hans: 我会好好疼爱你的。
zh_hant: 我會好好疼愛你的。

# sixtynine_with_yasuka_053ca8d6
source: Tu sais que tu peux t'occuper de moi aussi...
cs: Víš, že se o mě taky můžeš postarat...
de: Du weißt, dass du dich auch um mich kümmern kannst ...
es: Sabes, también puedes cuidar de mí...
it: Sai che puoi pure prenderti cura di me...
pt: Sabe, você também pode cuidar de mim...
ru: Знаешь, ты тоже можешь обо мне позаботиться...
tr: Biliyor musun, benimle de ilgilenebilirsin...
uk: Знаєш, ти можеш і про мене подбати...
vi: Con biết không, con cũng có thể chăm sóc cho ta đó...
zh_hans: 你懂的，你也可以疼爱我呀...
zh_hant: 你懂的，你也可以疼愛我呀...

# sixtynine_with_yasuka_5715bf7c
source: À vrai dire, j'aimerais sentir ta langue en moi !
cs: Vlastně bych ráda cítila tvůj jazyk v sobě!
de: Um ehrlich zu sein, würde ich gerne deine Zunge in mir spüren!
es: ¡Quiero sentir tu lengua dentro de mí!
it: In realtà, voglio sentire la tua lingua dentro di me!
pt: Na verdade, eu quero sentir sua língua dentro de mim!
ru: Я хочу почувствовать твой язык внутри себя!
tr: Aslında dilini içimde hissetmek istiyorum!
uk: Насправді я хочу відчути твій язик всередині себе!
vi: Liếm láp ta, thật nhiều vào !
zh_hans: 其实，我想感受你的舌头在我里面的感觉！
zh_hant: 其實，我想感受你的舌頭在我裡面的感覺！

# sixtynine_with_yasuka_f38cee9e
source: Oui, voilà, comma ça !
cs: Ano, přesně tak!
de: Ja, genau so!
es: ¡Sí, así!
it: Si, così!
pt: Sim, assim mesmo!
ru: Да, продолжай!
tr: Evet, işte böyle!
uk: Так, саме так!
vi: Hmmhh, cứ như vậy !
zh_hans: 对~，就是这样~！
zh_hant: 對~，就是這樣~！

# sixtynine_with_yasuka_39b311c0
source: Mmmmh, mmmmh, mmmmh...
pt: Hum, hum, hum...
ru: Мххх, ммммх, ммммх...
uk: Ммммх, ммммх, ммммх...
zh_hans: 姆嗯嗯~，姆嗯唔~，姆嗯唔唔~...
zh_hant: 姆嗯嗯~，姆嗯唔~，姆嗯唔唔~...

# sixtynine_with_yasuka_f5940bc4
source: *Slurp*
de: Hmmmh ...
es: *Sorber*
pt: *Chupando*
ru: *Глоть*
uk: *Сьорб*
zh_hans: *吸溜*
zh_hant: *吸溜*

# sixtynine_with_yasuka_5d6eb5fa
source: Surtout continues, ne t'arrêtes pas...
cs: Pokračuj, nezastavuj se...
de: Mach weiter so! Bitte, hör nicht auf ...
es: ¡Sigue así! Por favor, no te detengas...
it: Continua! Ti prego non fermarti...
pt: Continue! Por favor, não pare...
ru: Продолжай! Пожалуйста, не останавливайся...
tr: Devam et! Lütfen durma...
uk: Не зупиняйся! Будь ласка, не зупиняйся...
vi: Đừng... dừng... lại...
zh_hans: 继续~！不要停~...
zh_hant: 繼續~！不要停~...

# sixtynine_with_yasuka_431eb3d7
source: Oh mon Dieu...
cs: Bože můj...
de: Oh Gott ...
es: Oh Dios...
it: Oddio...
pt: Oh meu Deus...
ru: Боже...
tr: Aman Tanrm...
uk: О, Боже...
vi: Ahhh, ta mất trí mất...
zh_hans: 哦天~...
zh_hant: 哦天~...

# sexe_asami_l_4c0a28d7
source: Oh mon Dieu...
cs: Bože můj...
de: Oh Gott ...
es: Oh Dios...
it: Dio...
pt: Oh meu Deus...
ru: Божечки...
tr: Aman Tanrm...
uk: О, Боже...
vi: Hah...
zh_hans: 天啊...
zh_hant: 天啊...

# home_player_room_07bd6b80
source: Oh mon Dieu...
cs: Bože můj...
de: Oh Gott ...
es: Oh Dios...
it: Dio...
pt: Oh meu Deus...
ru: Боже...
tr: Aman Tanrm...
uk: О, Боже...
vi: Ôi trời...
zh_hans: 我的老天爷...
zh_hant: 我的老天爺...

# talk_yasuka_e4535e7b
source: Oh mon Dieu...
cs: Bože můj...
de: Oh mein Gott ...
es: Oh, Dios mío...
it: Dio...
pt: Oh meu Deus...
ru: Господи...
tr: Aman tanrım...
uk: Боже мій...
vi: VÃI. CẢ. LỒN...
zh_hans: 我的天...
zh_hant: 我的天...

# home_player_yasuka_room_1096b23c
source: Oh mon Dieu...
cs: Bože můj...
de: Oh mein Gott ...
es: Oh Dios...
it: Dio...
pt: Oh meu Deus...
ru: Боже мой...
tr: Aman Tanrm...
uk: Боже мій...
vi: Ôi trời...
zh_hans: 我的老天爷...
zh_hant: 我的老天爺...

# home_player_yasuka_room_913b3015
source: Oh mon Dieu...
cs: Bože můj...
de: Oh Gott ...
es: Oh Dios...
it: Dio...
pt: Oh meu Deus...
ru: Боже...
tr: Aman Tanrm...
uk: Боже мій...
vi: ÔI trời...
zh_hans: 哦天...
zh_hant: 哦天...

# yasuka_love_sexe_repeat_431eb3d7
source: Oh mon Dieu...
cs: Bože můj...
de: Oh mein Gott ...
es: Oh, Dios mío...
it: Dio...
pt: Oh meu Deus...
ru: Божечки...
tr: Aman tanrım...
uk: Боже мій...
vi: Trời ơiii....
zh_hans: 啊...啊...我天...
zh_hant: 啊...啊...我天...

# love_hotel_reception_431eb3d7
source: Oh mon Dieu...
cs: Bože můj...
de: Oh mein Gott ...
es: Oh Dios mío...
it: Dio...
pt: Oh meu Deus...
ru: Боже мой...
tr: Aman tanrım...
uk: Боже мій...
vi: Ôi... trời... ơi...
zh_hans: 我的天啊...
zh_hant: 我的天啊...

# sixtynine_with_yasuka_3043a446
source: Je la sens vibrer entre mes mains.
cs: Cítím, jak mi vibruje v rukou.
de: Ich spüre, wie er zwischen meinen Händen zittert.
es: Lo siento temblar entre mis manos.
it: Lo sento vibrare nelle mie mani.
pt: Sinto-o tremendo em minhas mãos.
ru: Я чувствую, как он дрожит в моих руках.
tr: Ellerimde titrediğini hissediyorum.
uk: Я відчуваю, як він тремтить у моїх руках.
vi: Con sắp bắn rồi đúng không ?
zh_hans: 我感觉~肉棒在我手里~一跳一跳的~。
zh_hant: 我感覺~肉棒在我手裡~一跳一跳的~。

# sixtynine_with_yasuka_5a9c4d03
source: Je... Je sens que ça vient !
cs: Já jen... Cítím, že to přijde!
de: Ich ... Ich spür’s kommen!
es: ¡Yo... lo siento venir!
it: Io... sto per venire!
pt: Eu... eu sinto que está chegando!
ru: Я... Я почти!
tr: Ben...Evet, geçtiğini hissediyorum.
uk: Я... Я відчуваю, що воно наближається!
vi: Ah... Đến rồi, đến rồi ! Hí hí !
zh_hans: 我~...我感觉我要去了~！
zh_hant: 我~...我感覺我要去了~！

# sixtynine_with_yasuka_44f113a6
source: Oh mon Dieu, c'est tellement bon.
cs: Panebože, je to tak dobré.
de: Oh mein Gott, das war unglaublich.
es: Oh Dios, eso fue muy bueno.
it: Dio... è stato così bello.
pt: Meu Deus, isso foi tão bom.
ru: Боже, это было прекрасно.
tr: Tanrım, bu çok iyiydi.
uk: Боже, це було так добре.
vi: Ahhh, tuyệt quá à.
zh_hans: 哦天~，这种感觉~实在是太棒了~。
zh_hant: 哦天~，這種感覺~實在是太棒了~。

# sixtynine_with_yasuka_e1d94b1c
source: Je jouis !!!
cs: Už jdu!!!
de: Ich komme!
es: ¡Me corro!
it: Sto venendo!!
pt: Estou gozando!!!
ru: Я кончаю!
tr: Geliyorum!
uk: Я кінчаю!
vi: Ta cũng... ra... đây !
zh_hans: 我要去了~！
zh_hant: 我要去了~！

# sixtynine_with_yasuka_7fd608cf
source: Eh bien...
cs: Dobře...
de: Gut ...
es: Bueno...
it: Bene...
pt: Bem...
ru: Ну...
tr: Pekala...
uk: Що ж...
vi: Hnnhn...
zh_hans: 嗯~...
zh_hant: 嗯~...

# sexe_asami_l_5d30abca
source: Eh bien...
cs: Dobře...
de: Nun ja ...
es: Bueno...
it: Beh...
pt: Bem...
ru: Ну...
tr: Pekala...
uk: Ну...
vi: Ừ thì...
zh_hans: 这个...
zh_hant: 這個...

# sixtynine_with_yasuka_d8b6927f
source: C'était un délice.
cs: Byla to radost.
de: Das war köstlich.
es: Estaba delicioso.
it: È stato delizioso.
pt: Estava uma delícia.
ru: Это было вкусно.
tr: Çok güzeldi.
uk: Це було смачно.
vi: Béo béo, ngậy ngậy.
zh_hans: 真美味~。
zh_hant: 真美味~。

# sixtynine_with_yasuka_6676220d
source: Merci pour ce repas !
cs: Děkujeme za jídlo!
de: Danke für das Essen!
es: ¡Gracias por la comida!
it: Grazie del cibo!
pt: Obrigado pela refeição!
ru: Спасибо за перекус!
tr: Yemek için teşekkürler.
uk: Дякую за їжу!
vi: Cảm ơn vì bữa ăn !
zh_hans: 多谢款待~！
zh_hant: 多謝款待~！
