Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_yasuka_634ea843
source: Aujourd'hui, je répondrai à une de tes questions.
cs: Dnes odpovím na jednu z vašich otázek.
de: Heute werde ich eine deiner Fragen beantworten.
es: Hoy responderé a una de tus preguntas.
it: Oggi risponderò ad una delle tue domande.
pt: Hoje vou responder uma das suas perguntas.
ru: Сегодня я отвечу на один из твоих вопросов.
tr: Bugün sorularınızdan birini cevaplayacağım.
uk: Сьогодні я відповім на одне з твоїх запитань.
vi: Hôm nay ta sẽ trả lời một câu hỏi của con.
zh_hans: 那今天我就允许你问我一个问题。
zh_hant: 那今天我就允許你問我一個問題。

# talk_yasuka_5b64e6c6
source: Alors, choisis bien !
cs: Vybírejte tedy moudře!
de: Also wähle weise!
es: ¡Así que elige bien!
it: Quindi scegli bene!
pt: Então escolha bem!
ru: Так что выбирай с умом!
tr: Bu yüzden iyi seç!
uk: Тож обирай добре!
vi: Nên là nghĩ cho kĩ trước khi hỏi nhé !
zh_hans: 所以好好想想要问什么！
zh_hant: 所以好好想想要問什麼！

# talk_yasuka_44c00809
source: Vraiment, tu n'esquiveras pas, tu répondras honnêtement ?
cs: Opravdu se nebudete vyhýbat otázce, ale odpovíte upřímně?
de: Wirklich? Du wirst nicht ausweichen, sondern ehrlich antworten?
es: ¿De verdad? ¿No la esquivarás y responderás con sinceridad?
it: Davvero? Non la eviterai e risponderai onestamente?
pt: Sério? Você não vai se esquivar e vai responder honestamente?
ru: Ты правда ответишь без всех этих попыток уйти от неудобного вопроса?
tr: Gerçekten mi? Bundan sıyrılmayacaksın ve dürüstçe cevap verecek misin?
uk: Справді? Ти не будеш ухилятися і відповідатимеш чесно?
vi: Thật ạ ? Cô sẽ không tránh né mà sẽ trả lời thật thà ạ ?
zh_hans: 真的吗？你不会故意回避而且保证实话实说吗？
zh_hant: 真的嗎？你不會故意回避而且保證實話實說嗎？

# talk_yasuka_656f5f81
source: Dis donc toi ! Je vais me vexer si tu penses que je n'ai pas été honnête avec toi.
cs: Ahoj! Urazí mě, pokud si myslíš, že jsem k tobě nebyl upřímný.
de: Schieß los! Ich fühle mich sonst noch gekränkt, wenn du glaubst, dass ich nicht ehrlich mit dir gewesen bin.
es: ¡Dilo! Me voy a ofender si piensas que no he sido sincera contigo.
it: Dillo! Mi offenderò se pensi che non sono stata onesta con te.
pt: Diga! Vou ficar ofendido se você achar que não fui honesto com você.
ru: Да говори уже! Ты меня обидишь, если и дальше будешь думать, что я юлю с ответами.
tr: Söyle! Sana karşı dürüst olmadığımı düşünüyorsan alınırım.
uk: Скажи це! Я ображуся, якщо ти вважатимеш, що я не була чесною з тобою.
vi: Hãy ra câu hỏi đi ! Ta sẽ vô cùng tức tối nếu như con nghĩ rằng ta không thật lòng với con đó.
zh_hans: 你问吧！如果你觉得我会对你撒谎的话，我可是会生气的。
zh_hant: 你問吧！如果你覺得我會對你撒謊的話，我可是會生氣的。

# talk_yasuka_fc4f6da3
source: D'accord, d'accord... Voyons voir.
cs: DOBŘE, DOBŘE... Podívejme se na to.
de: In Ordnung ... Lass mich überlegen ...
es: Muy bien, muy bien... veamos.
it: Va bene, va bene... Vediamo.
pt: Tudo bem, tudo bem... Vamos ver.
ru: Ладно-ладно... Дай-ка подумать.
tr: Tamam tamam. Bakalım.
uk: Гаразд, гаразд... Подивимось.
vi: Được rồi, được rồi... Để xem nào.
zh_hans: 好吧好吧...我想想。
zh_hant: 好吧好吧...我想想。

# talk_yasuka_5049b461
source: Oh, je sais !
cs: Já vím!
de: Ah, ich weiß!
es: ¡Ah, ya sé!
it: Oh, ho trovato!
pt: Ah, eu sei!
ru: О, точно!
tr: Ah biliyorum!
uk: О, я знаю!
vi: A, con nghĩ ra rồi !
zh_hans: 哦，我知道了！
zh_hant: 哦，我知道了！

# talk_yasuka_ebf19491
source: Tu es une femme magnifique et...
cs: Jsi krásná žena a...
de: Du bist eine schöne Frau und ...
es: Eres una mujer hermosa, y...
it: Sei una donna bellissima e...
pt: Você é uma mulher linda e...
ru: Ты же очень красивая женщина и...
tr: Sen güzel bir kadınsın.
uk: Ти красива жінка, і...
vi: Cô là một người phụ nữ đẹp tuyệt trần, và...
zh_hans: 你明明是个这么漂亮的女人，但是...
zh_hant: 你明明是個這麼漂亮的女人，但是...

# talk_yasuka_2b73c348
source: Et... ?
de: Und ...?
es: ¿Y...?
it: E...?
pt: E...?
ru: и?..
tr: Ve…?
uk: І?..
vi: Và... ?
zh_hans: 但是...？
zh_hant: 但是...？

# warehouse_exterior_44e88e30
source: Et... ?
de: Und ...?
es: ¿Y...?
it: E...?
pt: E...?
ru: И...?
tr: Ve…?
uk: І...?
vi: Và... ?
zh_hans: 然后...？
zh_hant: 然後...？

# talk_yasuka_5b38d6c5
source: Je ne comprends vraiment pas pourquoi tu n'as jamais retrouvé quelqu'un pour refaire ta vie.
cs: Opravdu nechápu, proč sis nikdy nenašel někoho, s kým bys mohl začít nový život.
de: Ich verstehe wirklich nicht, warum du nie jemanden gefunden hast, um von vorne anzufangen.
es: Realmente no entiendo por qué nunca encontraste a alguien con quien empezar de nuevo.
it: Non capisco proprio perché non hai mai trovato qualcuno con cui ricominciare.
pt: Eu realmente não entendo por que você nunca encontrou alguém para recomeçar.
ru: У меня просто в голове не укладывается, что ты себе не нашла вторую половинку за всё это время.
tr: Neden baştan başlayacak birini bulamadığını gerçekten anlamıyorum.
uk: Я справді не розумію, чому ти так і не знайшла когось, з ким могла б почати все спочатку.
vi: Con không hiểu tại sao cô không tiến bước nữa, gây dựng lại một tổ ấm mới.
zh_hans: 但是我真的不理解为什么你不再找一个男人从头开始新的生活呢。
zh_hant: 但是我真的不理解為什麼你不再找一個男人從頭開始新的生活呢。

# talk_yasuka_c4ab69a3
source: Oh, c'est...
cs: To je...
de: Oh, das ist ...
es: Oh, eso es...
it: Oh, è...
pt: Ah, isso é...
ru: А, ну...
tr: Oh evet, bu gerçek...
uk: О-о, це...
vi: Ồ, nó có hơi...
zh_hans: 哦，那是...
zh_hant: 哦，那是...

# home_player_yasuka_room_c4ab69a3
source: Oh, c'est...
cs: To je...
de: Oh, das ist ...
es: Oh, es...
it: Oh, è...
pt: Ah, é...
ru: Ох, это...
tr: Ah bu...
uk: О-о, це...
vi: Hah... á...
zh_hans: 哦这个~...
zh_hant: 哦這個~...

# talk_yasuka_d1d92072
source: Tu le penses vraiment ?
cs: Opravdu si to myslíte?
de: Meinst du das wirklich?
es: ¿Lo dices en serio?
it: Lo pensi davvero?
pt: Você realmente quer dizer isso?
ru: Ты реально так думаешь?
tr: Gerçekten öyle mi düşünüyorsun?
uk: Ти справді так думаєш?
vi: Con thật sự muốn hỏi điều đó sao ?
zh_hans: 你真的这么认为吗？
zh_hant: 你真的這麼認為嗎？

# home_player_exterior_77203b5b
source: Tu le penses vraiment ?
cs: Opravdu si to myslíte?
de: Denkst du das wirklich?
es: ¿De verdad lo crees?
it: Lo pensi davvero?
pt: Você realmente acha isso?
ru: Ты уверен?
tr: Gerçekten böyle mi düşünüyorsun?
uk: Ти справді так думаєш?
vi: Anh nghĩ vậy thật sao?
zh_hans: 你真的这么认为？
zh_hant: 你真的這麼認為？

# talk_yasuka_5d721182
source: Tu le penses vraiment ?
cs: Opravdu si to myslíte?
de: Denkst du das wirklich?
es: ¿De verdad lo crees?
it: Lo pensi davvero?
pt: Você realmente acha isso?
ru: Ты правда так считаешь?
tr: Gerçekten böyle mi düşünüyorsun?
uk: Ти справді так думаєш?
vi: Con thực sự nghĩ vậy sao ?
zh_hans: 你真的这么认为吗？
zh_hant: 你真的這麼認為嗎？

# talk_yasuka_c4a6c691
source: Jamais je ne pourrais te mentir.
cs: Nikdy bych ti nelhal.
de: Ich würde dich nie anlügen.
es: Nunca podría mentirte.
it: Non potrei mai mentirti.
pt: Eu nunca poderia mentir para você.
ru: Я не стал бы лгать тебе.
tr: Sana asla yalan söyleyemem.
uk: Я б ніколи не збрехав тобі.
vi: Có chết con cũng không nói dối cô.
zh_hans: 我是永远不会骗你的。
zh_hant: 我是永遠不會騙你的。

# talk_yasuka_b154c698
source: Tu es si gentil...
cs: Jste-li jemný...
de: Du bist so süß ...
es: Eres tan amable...
it: Sei così gentile...
pt: Você é tão doce...
ru: Как мило...
tr: Sen...çok tatlısın.
uk: Ти такий милий...
vi: Con thật tử tế...
zh_hans: 你真贴心...
zh_hant: 你真貼心...

# talk_yasuka_5e1e840c
source: Tu es si gentil...
cs: Jste-li jemný...
de: Du bist so süß ...
es: Eres tan amable...
it: Sei così gentile...
pt: Você é tão doce...
ru: Это очень благородно...
tr: Sen...çok tatlısın.
uk: Ти такий милий...
vi: Đúng là thanh niên sức dài vai rộng mà...
zh_hans: 你真好...
zh_hant: 你真好...

# talk_yasuka_d6026bac
source: Très bien, je vais te le dire, mais tu devras garder ça pour toi.
cs: Dobře, řeknu ti to, ale budeš si to muset nechat pro sebe.
de: Alles klar, ich sag’s dir, aber du musst es für dich behalten.
es: De acuerdo, te lo diré, pero tendrás que guardártelo para ti.
it: Va bene, te lo dirò, ma dovrai tenerlo per te.
pt: Tudo bem, eu vou te contar, mas você vai ter que guardar para si.
ru: Хорошо, я расскажу тебе, но пообещай, что это останется только между нами.
tr: Tamam, söyleyeceğim ama bunu kendine saklaman gerekecek.
uk: Гаразд, я скажу, але ти повинен тримати це при собі.
vi: Được rồi, ta sẽ bảo con nghe, nhưng con phải hứa là không được nói với ai.
zh_hans: 好吧，我告诉你为什么，但你得替我保密。
zh_hant: 好吧，我告訴你為什麼，但你得替我保密。

# talk_yasuka_f638c76b
source: De toute façon, je ne vois pas à qui je pourrais en parler.
cs: Každopádně nevím, s kým bych si o tom mohl promluvit.
de: Ich wüsste ohnehin nicht, mit wem ich sonst darüber reden würde.
es: De todos modos, no sé con quién más hablaría de esto.
it: Ad ogni modo, non so con chi potrei parlarne.
pt: De qualquer forma, não sei com quem mais eu falaria sobre isso.
ru: Я даже ума не приложу, кому это можно было бы разболтать...
tr: Zaten bu konuda başka kiminle konuşacağımı bilmiyorum.
uk: Я не знаю, з ким би я ще міг про це поговорити.
vi: Con cũng chảng có ai để nói chuyện này cùng, nhưng mà vâng.
zh_hans: 反正我也不知道还能跟谁去说这些事情。
zh_hant: 反正我也不知道還能跟誰去說這些事情。

# talk_yasuka_f51ebcc4
source: N'en parle pas à {{noriko.n}} !
cs: Neříkejte to {{noriko.n}}!
de: Erzähl es nicht {{noriko.n}}!
es: ¡No se lo digas a {{noriko.n}}!
it: Non dirlo a {{noriko.n}}!
pt: ão conte {{noriko.n}}!
ru: {{noriko.n}} например!
tr: Söyleme{{noriko.n}}!
uk: Не кажи {{noriko.n}}!
vi: Đừng nói ngay cả với {{noriko.n}}!
zh_hans: 尤其是不能告诉{{noriko.n}}！
zh_hant: 尤其是不能告訴{{noriko.n}}！

# talk_yasuka_0f954d6b
source: Promis !
cs: Slib!
de: Versprochen!
es: ¡Lo prometo!
it: Promesso!
pt: Eu prometo!
ru: Понял, обещаю хранить всё в строжайшей тайне!
tr: Söz veriyorum!
uk: Обіцяю!
vi: Con hứa !
zh_hans: 我保证！
zh_hant: 我保證！

# home_player_livingroom_b4141f4a
source: Promis !
cs: Slib!
de: Versprochen!
es: ¡Lo prometo!
it: Lo prometto!
pt: Eu prometo!
ru: Хорошо!
tr: Söz veriyorum!
uk: Обіцяю!
vi: Con hứa !
zh_hans: 保证不会！
zh_hant: 保證不會！

# hostess_club_exterior_b4141f4a
source: Promis !
cs: Slib!
de: Versprochen!
es: ¡Lo prometo!
it: Promesso!
pt: Eu prometo!
ru: Хорошо!
tr: Söz veriyorum!
uk: Я обіцяю!
vi: Hứa!
zh_hans: 我保证！
zh_hant: 我保證！

# talk_yasuka_edcbdaf1
source: Tu ne te moqueras pas non plus ?
cs: Ani ty se mi nebudeš smát?
de: Du wirst auch nicht lachen?
es: ¿Tampoco te reirás?
it: Non riderai nemmeno tu?
pt: Você também não vai rir?
ru: Ты же не будешь смеяться?
tr: Sen de mi gülmüyorsun?
uk: Ти теж не будеш сміятися?
vi: Con cũng hứa là sẽ không cười ?
zh_hans: 那你能保证听完不许笑吗？
zh_hant: 那你能保證聽完不許笑嗎？

# talk_yasuka_adb66523
source: Quoi ? Mais bien sûr que non !
cs: Co to je? Samozřejmě, že ne!
de: Was? Natürlich nicht!
es: ¿Qué? ¡Por supuesto que no!
it: Che? Certo che no!
pt: O quê? Claro que não!
ru: Что? Нет конечно!
tr: Ne? Hayır tabii ki!
uk: Що? Звичайно ні!
vi: Dạ ? Không, tất nhiên là con không cười rồi !
zh_hans: 什么？我是专业的，除非忍不住！
zh_hant: 什麼？我是專業的，除非忍不住！

# talk_yasuka_eeeb8ff6
source: Je n'en ai jamais parlé à personne, je garde ça en moi depuis des années.
cs: Nikdy jsem o tom nikomu neřekl, léta jsem to držel v sobě.
de: Ich rede darüber nie mit jemandem. Ich habe das jahrelang für mich behalten.
es: Nunca hablo de ello con nadie. Llevo años guardándomelo para mí.
it: Non ne ho mai parlato con nessuno, l'ho tenuto dentro di me per anni.
pt: Nunca falo sobre isso com ninguém. Tenho guardado para mim mesmo por anos.
ru: Я никогда и никому это не рассказывала, держа это всё в себе годами.
tr: Bunu asla kimseyle konuşmam. Yıllardır kendime saklıyorum.
uk: Я ніколи ні з ким про це не говорю. Я тримала це в собі роками.
vi: Ta chưa từng kể điều này cho bất cứ ai cả. Đó là một bi mật mà ta đã giữ kín hàng năm trời.
zh_hans: 我从没有跟任何人提到过那时候的事。这件事已经藏在我心里已经很多年了。
zh_hant: 我從沒有跟任何人提到過那時候的事。這件事已經藏在我心裡已經很多年了。

# talk_yasuka_b22b8025
source: Ça remonte au temps de ma première fois.
cs: Vracím se k tomu, co jsem dělal poprvé.
de: Es geht darauf zurück, als ich mein erstes Mal hatte.
es: Se remonta a cuando tuve mi primera vez.
it: Risale alla mia prima volta.
pt: Isso remonta à minha primeira vez.
ru: Всё началось с моего первого раза...
tr: İlk kez yaşadığım zamana kadar uzanıyor.
uk: Це ще з тих часів, коли у мене був перший раз.
vi: Đó là vào lúc ta có... lần đầu tiên của ta.
zh_hans: 这就要说回到我初夜的那个时候了。
zh_hant: 這就要說回到我初夜的那個時候了。

# talk_yasuka_585f49b9
source: J'étais jeune et surtout bien trop naïve.
cs: Byl jsem mladý a příliš naivní.
de: Ich war jung und vor allem viel zu naiv.
es: Era joven y, sobre todo, demasiado ingenua.
it: Ero giovane e troppo ingenua.
pt: Eu era jovem e, acima de tudo, muito ingênuo.
ru: И была молода и что хуже всего — слишком наивна.
tr: Gençtim ve hepsinden önemlisi çok saftım.
uk: Я була молода, а головне — надто наївною.
vi: Ngày đấy ta trẻ trung, xinh đẹp, và trên hết là, quá ngây thơ.
zh_hans: 我当时太年轻了，最重要的是，也太懵懂无知了。
zh_hant: 我當時太年輕了，最重要的是，也太懵懂無知了。

# talk_yasuka_7f5106a8
source: Une simple conquête.
cs: Jednoduché dobytí.
de: Nur eine Eroberung.
es: Una simple conquista.
it: Una semplice conquista.
pt: Uma mera conquista.
ru: Очередная галочка в списке побед...
tr: Sadece bir fetih.
uk: Просте підкорення.
vi: Một cuộc chơi bời.
zh_hans: 我只是个被玩弄感情的小姑娘。
zh_hant: 我只是個被玩弄感情的小姑娘。

# talk_yasuka_9477f4ce
source: C'est tout ce que j'étais pour lui.
cs: Nic víc jsem pro něj nebyl.
de: Mehr war ich nicht für ihn.
es: Eso es todo lo que fui para él.
it: Per lui non ero altro che questo.
pt: Isso era tudo o que eu era para ele.
ru: Это всё, чем я была для него тогда.
tr: Onun için tek olduğum şey buydu.
uk: Це все, ким я була для нього.
vi: Đó là tất cả những gì anh ta nghĩ về nó.
zh_hans: 我对他来讲就是这么个玩腻了就丢的玩具。
zh_hant: 我對他來講就是這麼個玩膩了就丟的玩具。

# talk_yasuka_8e35f35a
source: Nous l'avons fait une fois et il ne m'avait pas dit qu'il n'utilisait pas de protection.
cs: Jednou jsme to udělali a on mi neřekl, že nepoužívá ochranu.
de: Wir haben es einmal getrieben und er hat mir nicht erzählt, dass er nicht verhütet hat.
es: Lo hicimos una vez, y no me dijo que no usaba protección.
it: L'abbiamo fatto una volta e non mi ha detto che non usava protezioni.
pt: Fizemos isso uma vez, e ele não me disse que não estava usando nenhuma proteção.
ru: Мы сделали это только раз, но оказалось, что он не использовал контрацептивы.
tr: Bir kez yaptık ve bana herhangi bir koruma kullanmadığını söylemedi.
uk: Ми робили це один раз, і він не сказав мені, що не користується ніякими засобами захисту.
vi: Chúng ta làm... chuyện ấy một lần, và anh ta còn không dùng cả biện pháp bảo vệ.
zh_hans: 我们就做了那一次，他也没有告诉我他采取了任何的避孕措施。
zh_hant: 我們就做了那一次，他也沒有告訴我他採取了任何的避孕措施。

# talk_yasuka_ac57858a
source: Le plus ironique dans l'histoire, c'est que ça n'a duré que quelques secondes...
cs: Ironií je, že to trvalo jen pár sekund...
de: Und die Ironie des Ganzen ist, dass er nur ein paar Sekunden durchgehalten hat ...
es: Y lo irónico es que sólo duró unos segundos...
it: L'ironia è che è durato solo pochi secondi...
pt: E o irônico é que ele durou apenas alguns segundos...
ru: И самое ироничное: он продержался считанные секунды...
tr: Ve ironik olan şu ki, sadece birkaç saniye dayanabildi...
uk: А іронія в тому, що він протримався лише кілька секунд...
vi: Và cái điều tức cười đó là anh ta xuất ra chỉ sau vài giây...
zh_hans: 可讽刺的是他只坚持了几秒钟就...
zh_hant: 可諷刺的是他只堅持了幾秒鐘就...

# talk_yasuka_6a124402
source: ...il s'est senti tellement honteux qu'il est parti à toute vitesse en me laissant toute seule.
cs: ...styděl se tak, že utekl a nechal mě v tom samotnou.
de: ... Er hat sich so geschämt, dass er einfach abgehauen ist und mich alleine im Stich ließ.
es: ... se sintió tan avergonzado que huyó, dejándome sola.
it: ... si vergognò così tanto che scappò via, lasciandomi sola.
pt: ...Ele ficou tão envergonhado que saiu correndo, me deixando sozinha.
ru: ...Ему стало настолько стыдно, что он сбежал прочь, оставив меня одну.
tr: ...O kadar utandı ki beni yalnız bırakarak kaçtı.
uk: ...Йому стало так соромно, що він втік, залишивши мене саму.
vi: ...Anh ta xấu hổ và tủi nhục tới nỗi bỏ chạy, bỏ lại mẹ một mình.
zh_hans: ...他觉得太没面子了所以就丢下我一个人逃跑了。
zh_hant: ...他覺得太沒面子了所以就丟下我一個人逃跑了。

# talk_yasuka_b043036b
source: Il a vraiment fait ça ?
cs: Opravdu to udělal?
de: Das hat er wirklich getan?
es: ¿Realmente hizo eso?
it: L'ha fatto veramente?
pt: Ele realmente fez isso?
ru: Да как он мог?
tr: Bunu gerçekten yaptı mı?
uk: Він справді це зробив?
vi: Anh ta làm thế thật sao hả mẹ ?
zh_hans: 他真这么做了？
zh_hant: 他真這麼做了？

# home_player_livingroom_39dff64b
source: Il a vraiment fait ça ?
cs: Opravdu to udělal?
de: Das hat er wirklich getan?
es: ¿Realmente hizo eso?
it: L'ha fatto veramente?
pt: Ele realmente fez isso?
ru: Он правда смог помочь?
tr: Bunu gerçekten yaptı mı?
uk: Він справді це зробив?
vi: Anh ta làm điều ấy thật ạ ?
zh_hans: 他真这么做了吗？
zh_hant: 他真這麼做了嗎？

# talk_yasuka_b9492ba5
source: Partir sans se retourner, t'abandonner là comme ça ?
cs: Odešel, aniž by se ohlédl, a nechal tě tam takhle?
de: Einfach weggerannt, ohne zurückzublicken, dich einfach so zurücklassen?
es: ¿Huir sin mirar atrás, abandonarte así?
it: Andare via senza voltarsi, lasciarti lì così?
pt: Fugindo sem olhar para trás, abandonando você daquele jeito?
ru: Просто взял и безответственно ушёл без оглядки, оставив тебя одну...
tr: Arkana bakmadan kaçmak, seni böyle terk etmek mi?
uk: Втекти безоглядно, ось так кинути тебе?
vi: Bỏ mẹ lại mà chạy lấy thân ?
zh_hans: 就这样头也不回的抛弃你了？
zh_hant: 就這樣頭也不回的拋棄你了？

# talk_yasuka_a0a20f6d
source: Mais quel sale type !
cs: To je ale úchyl!
de: Was für ein erbärmlicher Typ!
es: ¡Qué tipo tan horrible!
it: Che bastardo!
pt: Que cara horrível!
ru: Негодяй проклятый!
tr: Ne korkunç bir adam!
uk: Який жахливий тіп!
vi: Thật là một tên cặn bã !
zh_hans: 真是个渣男！
zh_hant: 真是個渣男！

# talk_yasuka_5097b2e5
source: Je suis ravie de voir la réaction que ça provoque en toi !
cs: Těší mě, jakou reakci to ve vás vyvolalo!
de: Es freut mich, dass du so darüber denkst!
es: ¡Me alegra ver ese tipo de reacción!
it: Sono felice di vedere questo tipo di reazione da parte tua!
pt: Fico feliz em ver esse tipo de reação sua!
ru: Я рада видеть именно такую реакцию от тебя!
tr: Bu tür bir tepkini gördüğüme sevindim!
uk: Я рада бачити таку реакцію від тебе!
vi: Ta mừng vì con có phản ứng như vậy !
zh_hans: 听见你能这么说我很高兴！
zh_hant: 聽見你能這麼說我很高興！

# talk_yasuka_a7a13acc
source: Je crois que je t'ai bien élevée.
cs: Myslím, že jsem tě vychoval dobře.
de: Ich glaube, ich habe dich gut erzogen.
es: Creo que te crié bien.
it: Credo di averti cresciuto bene.
pt: Acho que te criei bem.
ru: Всё же я хорошо тебя воспитала.
tr: Sanırım seni iyi yetiştirdim.
uk: Думаю, я добре тебе виховала.
vi: Có vẻ như ta đã thành công nuôi dạy con nên người.
zh_hans: 看来我把你培养成了一个有担当的人。
zh_hant: 看來我把你培養成了一個有擔當的人。

# talk_yasuka_0dd2314a
source: Que s'est-il passé ensuite ?
cs: Co se stalo dál?
de: Was ist danach passiert?
es: ¿Qué pasó después?
it: Che cosa è successo dopo?
pt: O que aconteceu depois?
ru: А что было дальше?
tr: Peki sonrasında ne oldu?
uk: Що було далі?
vi: Chuyện gì xảy ra tiếp theo ạ ?
zh_hans: 之后又发生了什么？
zh_hant: 之後又發生了什麼？

# talk_yasuka_40b028ff
source: Plusieurs mois se sont écoulés avant que je ne m'en rende compte.
cs: Uplynulo několik měsíců, než jsem si to uvědomil.
de: Es sind ein paar Monate vergangen, bevor ich es bemerkt habe.
es: Pasaron varios meses antes de que me diera cuenta.
it: Passarono diversi mesi prima che me ne rendessi conto.
pt: Vários meses se passaram antes que eu percebesse.
ru: Прошло несколько месяцев, прежде чем я это осознала.
tr: Farkına varmadan birkaç ay geçti.
uk: Минуло кілька місяців, перш ніж я це зрозуміла.
vi: Phải vài tháng sau thì ta mới tin chuyện ấy là thật.
zh_hans: 等我发现我怀孕了的时候已经是好几个月以后的事了。
zh_hant: 等我發現我懷孕了的時候已經是好幾個月以後的事了。

# talk_yasuka_9eea2820
source: Et quand c'était enfin visible, il était trop tard.
cs: A když byl konečně vidět, bylo už pozdě.
de: Und als man es endlich sah, war es zu spät.
es: Y cuando finalmente fue visible, ya era demasiado tarde.
it: E quando finalmente fu visibile, era troppo tardi.
pt: E quando finalmente ficou visível, já era tarde demais.
ru: И когда это стало видимым — было слишком поздно что-то делать.
tr: Ve nihayet görünür hale geldiğinde artık çok geçti.
uk: А коли це нарешті стало помітно, було вже занадто пізно.
vi: Và khi mà mọi chuyện đã vỡ lở, thì đã quá muộn rồi.
zh_hans: 最后肚子变得越来越大，一切也就都已经晚了。
zh_hant: 最後肚子變得越來越大，一切也就都已經晚了。

# talk_yasuka_43d86677
source: Je suis retourné le voir, mais...
cs: Vrátil jsem se za ním, ale...
de: Ich bin zurückgegangen, um ihn zu sehen, aber ...
es: Volví a verlo, pero...
it: Sono tornata a trovarlo, ma...
pt: Voltei para vê-lo, mas...
ru: Я попыталсь с ним встретиться...
tr: Onu görmek için geri döndüm ama...
uk: Я повернулася до нього, але...
vi: Ta có quay lại để gặp anh ta, nhưng mà...
zh_hans: 我有回去找过他，但...
zh_hant: 我有回去找過他，但...

# t9c9d9448bd
source: Il n'a pas assumé...
cs: Nepřijal odpovědnost...
de: Er dachte nicht, dass er ...
es: Él no asumió...
it: Non si è assunto la responsabilità...
pt: Ele não assumiu...
ru: Он не предполагал...
tr: Sanmıyordu ki...
uk: Він не припускав...
vi: Anh ta không coi rằng...
zh_hans: 他不承认这是他的孩子...
zh_hant: 他不承認這是他的孩子...

# talk_yasuka_3e12a6f4
source: Non, en effet...
cs: Ne, vskutku...
de: Nein, tat er nicht ...
es: No, en efecto...
it: No, certo...
pt: Não, de fato...
ru: Но только...
tr: Asla!
uk: Ні, справді...
vi: Thực sự, tồi tệ...
zh_hans: 是的，确实...
zh_hant: 是的，確實...

# talk_yasuka_a81798e6
source: Il s'est moqué de moi.
cs: Vysmál se mi.
de: Er hat mich ausgelacht.
es: Se rió de mí.
it: Ha riso di me.
pt: Ele riu de mim.
ru: Он засмеялся мне в лицо.
tr: Gülmüştü halime.
uk: Він сміявся з мене.
vi: Anh ta... cười vào mặt mẹ.
zh_hans: 他嘲笑我。
zh_hant: 他嘲笑我。

# talk_yasuka_20dea96b
source: A répandu de sales rumeurs sur moi.
cs: Šíří o mně špinavé pomluvy.
de: Und üble Gerüchte über mich verbreitet.
es: Difundió rumores desagradables sobre mí.
it: Diffondendo brutte voci su di me.
pt: Espalhe boatos desagradáveis sobre mim.
ru: И начал распространять гадкие слухи обо мне.
tr: Hakkımda kötü söylentiler yaymak.
uk: Розпускав про мене брудні чутки.
vi: Gièm pha những lời độc địa và nhỏ nhen.
zh_hans: 散布关于我的肮脏谣言。
zh_hant: 散佈關於我的骯髒謠言。

# talk_yasuka_72a1f0cf
source: Et n'a jamais voulu reconnaitre {{noriko.n}}.
cs: A nikdy nechtěl uznat {{noriko.n}}.
de: Und er wollte {{noriko.n}} nie als seine Tochter anerkennen.
es: Y nunca quiso reconocer a {{noriko.n}}.
it: E non ha mai voluto riconoscere {{noriko.n}}.
pt: E ele nunca quis reconhecer {{noriko.n}}.
ru: И он так и не признал свою дочурку, {{noriko.n}}.
tr: Ve asla tanımak istemedi{{noriko.n}}.
uk: І він ніколи не хотів визнати {{noriko.n}}.
vi: Và chẳng bao giờ anh ta công nhận {{noriko.n}}.
zh_hans: 而且他从来都不想认{{noriko.n}}这个女儿。
zh_hant: 而且他從來都不想認{{noriko.n}}這個女兒。

# talk_yasuka_bf2664c1
source: Tout comme elle, je crois que j'ai un peu perdu foi dans la confiance que j'avais pour les hommes en général.
cs: Stejně jako ona jsem asi ztratila důvěru v muže obecně.
de: Genauso wie sie, habe ich da wohl ein wenig den Glauben an Männer verloren.
es: Al igual que ella, creo que perdí un poco la fe en los hombres en general.
it: Come lei, credo di aver perso un po' di fiducia negli uomini in generale.
pt: Assim como ela, acho que perdi um pouco da fé nos homens em geral.
ru: И подобно ей, кажется, я тоже потеряла доверие к мужчинам в целом.
tr: Tıpkı onun gibi, sanırım genel olarak erkeklere olan inancımı biraz kaybettim.
uk: Так само як і вона, я думаю, що трохи втратила віру в чоловіків взагалі.
vi: Giống như con bé, ta nghĩ là ta đã mất một chút niềm tin vào dần ông trên cõi đời này.
zh_hans: 就和她差不多，我觉得我也对很多男人都失去了一点信任。
zh_hant: 就和她差不多，我覺得我也對很多男人都失去了一點信任。

# talk_yasuka_4d7de276
source: J'ai la trentaine passée.
cs: Je mi kolem třiceti let.
de: Ich bin in meinen späten Dreißigern.
es: Tengo treinta y tantos años.
it: Ho quasi trent'anni.
pt: Estou na casa dos trinta e tantos anos.
ru: Мне уже за тридцать.
tr: Otuzlu yaşlarımın sonlarındayım.
uk: Мені трохи за тридцять.
vi: Giờ ta đã gần 40 rồi.
zh_hans: 我已经快四十岁了。
zh_hant: 我已經快四十歲了。
