Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# dojo_exterior_3d44ba38
source: Jeunes hommes... J'ai peut-être une solution à vous proposer.
de: Jungspunde... Ich habe vielleicht eine Lösung für euer Problem.
pt: Rapazes... talvez eu tenha uma solução para propor a vocês.
ru: Молодые люди... У меня есть решение, которое я могу вам предложить.
tr: Genç erkekler Sana önerecek bir çözümüm olabilir.
vi: Anh bạn trẻ... Có thể ta sẽ giúp được anh bạn trẻ đấy.
zh_hans: 小子...也许我能帮你个忙呢。
zh_hant: 小子... 我有個辦法可以告訴你們。

# dojo_exterior_411efb63
source: Putain t'es qui toi ?
de: Wer zur Hölle bist du?
pt: Quem diabos é você?
ru: Кто ты, блять, такой?
tr: Asıl sen kimsin lan?
vi: Ông là thằng mặt lồn nào ?
zh_hans: 你他妈谁啊？
zh_hant: 你他媽是誰？

# dojo_exterior_831e11a5
source: Mon nom importe peu, mais ce qui importe vraiment c'est ce que je peux faire pour vous !
de: Namen sind nur Schall und Rauch, das, was wirklich wichtig ist, ist, dass ich euch helfen kann!
pt: Meu nome pouco importa, mas o que realmente importa é o que posso fazer por você!
ru: Моё имя не имеет значения. Важно лишь то, что я могу для вас сделать!
tr: Adım çok önemli değil, ama asıl önemli olan senin için ne yapabileceğim!
vi: Tên thì các cậu không cần biết, nhưng ta thì có thể các cậu cần đấy !
zh_hans: 我是谁不重要，重要的是我能为你们做些什么！
zh_hant: 我的名字並不重要，重要的是我能為你做些什麽！

# dojo_exterior_cde8c388
source: Vous avez subi une défaite récemment, vous semblez avoir perdu votre esprit combatif.
de: Ihr habt kürzlich Niederlagen erlitten und scheint euren Kampfeswillen verloren zu haben.
pt: Você sofreu uma derrota recentemente e parece ter perdido seu espírito de luta.
ru: Недавно вы потерпели поражение и, похоже, утратили боевой дух.
tr: Son zamanlarda bir yenilgiye uğradın ve dövüş ruhunu kaybetmiş gibisin.
vi: Các thanh niên có vẻ vừa rời khỏi võ đài, làm một kẻ chiến bại, và đã đánh mất đi nội lực bản thân.
zh_hans: 你们打了几次败仗，士气相当低落啊。
zh_hant: 你最近吃了敗仗，似乎失去了鬥志。

# dojo_exterior_85481be9
source: Je peux y remédier !
de: Ich kann mich dessen annehmen!
pt: Eu posso consertar isso!
ru: Я могу это исправить!
tr: Tamir edebilirim.
vi: Vậy hãy để ta thổi hồn vào huyết chiến của các cậu !
zh_hans: 我有办法！
zh_hant: 我可以解决！

# dojo_exterior_4d00f2c4
source: Casse-toi le clochard, j'ai jamais vu un type plus suspect que toi.
de: Verpiss dich, Idiot. Ich habe noch nie einen verdächtigeren Typen als dich gesehen.
pt: Sai da frente, vagabundo. Nunca vi um cara mais desconfiado que você.
ru: Потеряйся, попрошайка. Я никогда не видел более подозрительного типа, чем ты.
tr: Defol, serseri. Senden daha şüpheli birini hiç görmemiştim.
vi: Biên đi thằng già. Chưa bao giờ thấy thằng bà mẹ nào tởm lợm hơn ông.
zh_hans: 死一边去，你个无赖。我就没见过比你更像骗子的人。
zh_hant: 滾開吧，混蛋。 我從來沒有見過比你更可疑的人。

# dojo_exterior_fd5e471e
source: Espèce de petit c-[w] [do sprite("master bad")]Hmmm... Ne soyez pas enclins à refuser si vite. Ce que j'ai à vous proposer est une occasion unique et...
de: Ihr kleinen Ar-[w] Hmm... Lehnt nicht so voreilig ab. Was ich euch biete, ist eine einzigartige Gelegenheit und...
pt: Seu pequeno c-[w] Hmm... Não seja tão rápido em recusar. O que eu tenho a lhe oferecer é uma oportunidade única, e...
ru: Мелкий суч-[w] Хмм... Не спешите отказываться. Я хочу предложить вам уникальную возможность и..
tr: Seni küçük s[w]Hmm... Reddetmek için bu kadar acele etme. Sana sunmam gereken şey eşsiz bir fırsat ve...
vi: Mẹ lũ oắt c- [w] Hmm... Đừng có vội từ chối như thế. Ta chỉ có độc một cơ hội này dành cho các cậu thôi, và...
zh_hans: 你这小-[w] [do sprite("master bad")]嗯...不要急着拒绝。这可是千载难逢的机会，而且...
zh_hant: 你這小-[w][do sprite("master bad")]嗯... 先別急著拒絕，我會給你一次特別的機會，而且...

# dojo_exterior_2e1db890
source: Attends mais c'est toi qui pues comme ça ?
de: Warte, woher kommt dieser Geruch?
pt: Espera, esse cheiro vem de você?
ru: Подождите, это от него такой запах?
tr: Bekle, bu koku senden mi geliyor?
vi: Vãi cức, có cái mùi gì ấy nhể ?
zh_hans: 等等，这股怪味是从你身上发出来的吗？
zh_hant: 等等，那味道是你身上飄出來的嗎？

# dojo_exterior_ff0b20f9
source: Ça sent comme... les égouts.
de: Das riecht wie... Kanalisation.
pt: Tem cheiro de... Esgoto.
ru: Несёт... Канализацией.
tr: Nina kokuyor. Atık Su
vi: Mùi như mùi... nước cống ý.
zh_hans: 臭得就像...下水道。
zh_hant: 聞起來像……髒水。

# dojo_exterior_d81c2c5b
source: Bon le vieux, dernière fois tire-toi !
de: Okay, alter Mann! Ich sag’ es noch ein letztes Mal, verpiss dich!
pt: Tudo bem, velho! Pela última vez, suma daqui!
ru: Ладно, старик! В последний раз говорю, проваливай!
tr: Tamam, yaşlı adam! Son kez söylüyorum, kaybol!
vi: Thằng già ! Nói lần cuối này, biến mẹ đi !
zh_hans: 好了，老东西，我最后说一次，滚开！
zh_hant: 好吧，老頭!我給你最後一次機會，快滾!

# dojo_exterior_87df0482
source: Ma mère tient à ce que je respecte les personnes âgées mais il ne faut pas pousser non plus.
de: Meine Mutter besteht zwar darauf, dass ich Ältere mit Respekt behandle, aber reiz es nicht aus.
pt: Minha mãe insiste que eu respeite os mais velhos, mas não force.
ru: Моя мать настаивает на том, чтобы я уважал старших, но не надо провоцировать меня.
tr: Annem büyüklerime saygı duymam konusunda ısrar ediyor ama zorlama.
vi: Mẹ dạy tao phải kính lão đắc thọ, nhưng đừng có mà lắm điều đấy.
zh_hans: 我妈要我尊敬老人，别非逼我动手。
zh_hant: 我媽叫我要尊重長輩，但你別逼我。

# dojo_exterior_18f8e4c8
source: Donnez-moi 2, non 1 million, et je ferai de vous des combattants que rien ni personne ne pourra arrêter.
de: Gebt mir ein, nein, zwei Millionen und ich bilde euch zu kämpfern aus, denen nichts und niemand mehr im Weg steht.
pt: Dê-me dois, não, um milhão, e eu farei de vocês lutadores que nada nem ninguém será capaz de parar.
ru: Дайте мне два, нет, один миллион, и я сделаю из вас таких бойцов, которых ничто и никто не сможет остановить.
tr: Bana iki, hayır, bir milyon ver, ben de seni hiçbir şeyin ve hiç kimsenin durduramayacağı dövüşçüler yapayım.
vi: Củng biếu ta hai, à không, chỉ cần một triệu yên thôi, và ta sẽ rèn dũa các chàng trai trở thành những chiến binh, mình đồng da sắt, vuốt sắc như gươm !
zh_hans: 给我两，不，一百万円，我会让你们战无不胜。
zh_hant: 給我兩百萬，不，一百萬，我就能讓你成為無人可擋的戰士。

# dojo_exterior_354cf070
source: Vous n'avez pas envie de rouler sur vos...
de: Wollt ihr nicht auch die Knochen eurer Feinde mit einem Schlag zer-
pt: Você não quer esmagar todo mundo na sua...
ru: Разве вы не хотите сокрушать всех на своём-
tr: İçindeki herkesi ezmek istemiyor musun...
vi: Các đồng chí không muốn hủy diệt mọi bận trên đường tiến bước sao...
zh_hans: 难道你不想无人能敌吗...
zh_hant: 難道你不想擊潰你身邊的……

# dojo_exterior_d0dd3837
source: DÉGAGE !
de: VERSCHWINDE!
it: VATTENE!
pt: SAIR!
ru: УБИРАЙСЯ!
tr: ÇIK!
vi: CÚT CON MẸ MÀY ĐI !
zh_hans: 滚啊！
zh_hant: 滾開!

# dojo_exterior_255f6847
source: On n'a pas d'argent et encore moins pour un clochard puant comme toi.
de: Wir haben kein Geld und schon gar nicht für einen stinkenden Penner wie dich.
pt: Não temos dinheiro, e muito menos para um vagabundo fedorento como você.
ru: У нас нет денег. И уж точно не для такого вонючего бомжа, как ты.
tr: Hiç paramız yok ve kesinlikle senin gibi kokuşmuş bir serseriye verecek paramız da yok.
vi: Tiền tụi tao đéo có, và càng không cho một thằng già hôi hám như mày.
zh_hans: 要钱没有，有钱我们也不给你这臭要饭的。
zh_hant: 我們沒錢，更不會給你這樣的臭流浪漢錢。

# dojo_exterior_fa187ea1
source: De toute façon le maître du dojo nous a déjà acceptés comme disciples, donc pourquoi on irait voir ailleurs surtout avec un type aussi louche que toi ?
de: Außerdem hat uns der Leiter des Dojos bereits als seine Lehrlinge akzeptiert, warum sollten wir also das Angebot eines zwielichtigen, stinkenden Typs wie dir annehmen?
pt: e qualquer forma, o mestre do dojo já nos aceitou como discípulos, então por que iríamos para outro lugar, especialmente com um cara suspeito como você?
ru: Мастер этого додзё уже и так принял нас в ученики, так зачем нам нужно ходить к кому-то ещё? Тем более к такой сомнительной личности, как ты?
tr: Her neyse, dojo ustası bizi zaten öğrenci olarak kabul etti, o zaman neden başka bir yere gidelim, özellikle de senin gibi şüpheli bir adamla?
vi: Đường Chủ đã thu nạp tụi tao làm môn đệ rồi, việc chó gì tụi tao phải tin một thằng già lẩm cẩm như mày ?
zh_hans: 拜托，道场主都已经收我们做弟子了，我们吃饱了撑的再去找一个来路不明的怪人？
zh_hant: 總之，道場主人已經收我們為徒了，我們為什麽還要去別的地方呢，尤其是和你這樣一個陰險的家夥在一起？

# dojo_exterior_2d2e922f
source: ...[w] et pour 500 000 ?
de: ...[w] und wie wär’s mit 500.000?
pt: ...[w] e por 500.000?
ru: ...[w]А за 500,000?
tr: ...[w]ve 500.000 için?
vi: ...[w] Năm trăm ngàn yên thì sao ?
zh_hans: ...[w]那，五十万怎么样？
zh_hant: ...[w] 那…五十萬呢?

# dojo_exterior_d0a80bf0
source: Prix d'amis alors 200 000 ?
de: Okay, dann eben Freundschaftsrabatt... 200.000?
pt: Amigo preço então... 200.000?
ru: Тогда дружеская цена... 200,000?
tr: Arkadaş fiyatı o zaman...200 000
vi: Giá thân tình nhé... Hai trăm ngàn thôi ?
zh_hans: 那…交个朋友，二十万？
zh_hant: 那…友情價，二十萬?

# dojo_exterior_ade0be05
source: Casse-toi !
de: Verpiss dich gefälligst!
it: Vai al diavolo!
pt: Se perder!
ru: Потеряйся!
tr: Hoşt!
vi: May có biến không ?!
zh_hans: 死开！
zh_hant: 滾開!

# dojo_exterior_1fa2e755
source: Les gars vous êtes durs en affaire, je vous propose un rabais que je propose pour la famille,[w] 50 000 !
de: Ihr seid hart im Feilschen. Ich gebe euch nicht nur den Freundes- sondern den Familienrabatt.[w] 50.000!
pt: Vocês são negociadores duros. Vou dar um desconto familiar.[w] 50.000!
ru: Вы, ребята, умело торгуетесь. Я дам вам семейную скидку...[w] 50,000!
tr: Siz zorlu müzakerecilersiniz. Sana aile indirimi yapacağım.[w]50.000!
vi: Các chàng trai mặc cả cứng đấy. Giá đặc biệt cho người thân quen này, w] Năm mươi ngàn !
zh_hans: 你们还真会砍价，我给你们个拼团价，[w]五万！
zh_hant: 你們還真會殺價，那我給你們家庭方案[w] 五萬!

# dojo_exterior_110a54ac
source: Non ? Et pour 10 000 ?
de: Nein? Wie wär’s mit 10.000?
pt: Não? Que tal 10.000?
ru: Нет? Как насчёт 10,000?
tr: Hayır mı? 10.000 'e ne dersin?
vi: Vẫn không à ? Mười ngàn thì sao ?
zh_hans: 没兴趣？那一万总行了吧？
zh_hant: 不行?那一萬?

# dojo_exterior_6377cc6e
source: T'auras même pas 1 yen de notre poche.
de: Du wirst nicht einen Yen von uns kriegen.
pt: Você não receberá um único iene dos nossos bolsos.
ru: Ты не получишь ни единой йены из наших карманов.
tr: Cebimizden tek bir yen bile alamayacaksın.
vi: Có một yên mày cũng không lột khỏi ví bọn tao được.
zh_hans: 我们一根毛都不会给你。
zh_hant: 你不會從我們口袋得到任何一毛錢。

# dojo_exterior_b8c1f8a3
source: Bon les gars... On est partis du mauvais pied je crois... Je vous propose des cours gratuits mais en échange apportez-moi juste de quoi manger.
de: Okay, Jungs... Ich glaube, wir haben einen schwierigen Start hingelegt... Ich biete euch eine kostenlose Unterweisung an, aber im Gegenzug organisiert ihr mir etwas Essen.
pt: Certo, pessoal... Acho que começamos com o pé esquerdo... Vou oferecer aulas gratuitas, mas em troca, tragam-me algo para comer.
ru: Ладно, ребята... Кажется, мы начали не с того... Я предлагаю вам бесплатные уроки, но в обмен вы должны принести мне что-нибудь поесть.
tr: Pekala çocuklar. Sanırım kötü bir başlangıç yaptık...Sana ücretsiz dersler vereceğim, ama karşılığında bana yiyecek bir şeyler getir.
vi: Thôi đựoc rồi các chàng trai à... Thế này nhé... Ta sẽ dạy miễn phí luôn, thế nhưng đổi lại thì cho ta cái gì đó bỏ bụng cái.
zh_hans: 哎呀，小伙子...我们换个思路...我会免费教导你们，但作为交换，给我带些吃的。
zh_hant: 好吧，兄弟們... 我想我們有點誤會... 我可以給你們提供免費課程，但作為交換，給我帶點吃的過來。

# dojo_exterior_bb6fb758
source: MAIS BORDEL ! TIRE-TOI VIEUX CON !
de: VERDAMMTE SCHEIẞE! VERPISS DICH ENDLICH, ALTER MANN!
pt: DROGA! VAI SE FODER, VELHO!
ru: ЧЁРТ! СВАЛИ ОТСЮДА, СТАРИК!
tr: LANET OLSUN! KAYBOL, İHTİYAR!
vi: CẤI ĐỊT CON MẸ, THẰNG KHỌM GIÀ, DAI NHƯ ĐỈA, CÚT !
zh_hans: 妈了个逼的！死开啊你个老东西！
zh_hant: 該死，滾開，臭老頭!

# dojo_exterior_f13115cb
source: ... Très bien je m'en vais mais... Vous le regretterez !
de: ...Nun gut, ich werde gehen, aber... ihr werdet das hier bitter bereuen!
pt: ...Muito bem, vou embora, mas... Você vai se arrepender!
ru: ...Хорошо, я уйду, но... Вы ещё пожалеете об этом!
tr: ...Çok iyi, giderim ama...Buna pişman olacaksın!
vi: ... Thôi được, ta sẽ đi, nhưng... Chúng bay hối không kịp đâu !
zh_hans: ...好，我走我走，哼...你们可别后悔！
zh_hant: ......好吧，我走我走，但是…你們會後悔的!

# dojo_exterior_5814c872
source: Enfin débarrassé de ce vieux croûton.
de: Endlich sind wir diesen alten Spinner los.
pt: Finalmente livrei-me daquele velhote.
ru: Наконец-то избавились от этого старикашки.
tr: Sonunda o yaşlı osuruktan kurtuldum.
vi: Thằng khọm già dai hơn cao su.
zh_hans: 可算躲开这老不死的了。
zh_hant: 終於擺脫那個老頑固了。

# dojo_exterior_48569ca5
source: J'ai jamais senti un truc pareil.
de: Ich habe noch nie etwas so Widerliches gerochen.
pt: Nunca senti um cheiro assim.
ru: Я никогда не нюхал ничего подобного.
tr: Daha önce hiç böyle bir koku almamıştım.
vi: Thằng già chua như ngóe, hơn cả cứt mèo.
zh_hans: 他是我闻过最臭的东西。
zh_hant: 我從沒聞過這種味道。

# dojo_exterior_eeeb7b15
source: On a bien fait de le rejeter comme ça ?
de: War es in Ordnung, ihn so zurückzuweisen?
pt: Estávamos certos em rejeitá-lo daquele jeito?
ru: Правильно мы поступили, что вот так его прогнали?
tr: Onu bu şekilde reddetmekte haklı mıydık?
vi: Không biết liệu tụi mình đuổi lão già ấy có nên không ?
zh_hans: 他会不会真的很厉害啊？
zh_hant: 我們這樣拒絕他好嗎?

# dojo_exterior_28b0a3c5
source: Putain {{nobu.n}} après avoir pris une raclée par {{saito.n}} tu vas flipper de t'être fait menacer par un vieux clochard.
de: Heilige Scheiße, {{nobu.n}}, erst lässt du dich von {{saito.n}} zusammenschlagen und dann heulst du rum, weil dich ein alter Mann bedroht?!
pt: Pelo amor de Deus {{nobu.n}} depois de levar uma surra de {{saito.n}} você vai surtar por ser ameaçado por um velho vagabundo.
ru: Ради всего, блять, святого, {{nobu.n}}. Сначала тебя избил {{saito.n}}, а теперь ты ссышь из-за того, что тебе угрожает какой-то сраный бомж?
tr: Lanet olsun, dayak{{nobu.n}} yedikten{{saito.n}} sonra yaşlı bir serseri tarafından tehdit edildiğin için çıldıracaksın.
vi: Vãi lồn thật, thằng {{nobu.n}} sau khi bị thằng {{saito.n}} bón hành cho thì đến cả một thằng già thối tha cũng rén.
zh_hans: 他妈的，{{nobu.n}}你被{{saito.n}}揍傻了吧，一个老叫花子发神经而已，你还真怕他是扫地神僧了。
zh_hant: 他媽的，{{nobu.n}}被{{saito.n}}打了一頓之後，你居然會對一個老頭的威脅感到害怕。

# dojo_exterior_58587a57
source: Achète-toi une nouvelle paire de couilles sérieusement !
de: Lass dir mal ein Paar Eier wachsen!
pt: Compre um novo par de bolas!
ru: Купи себе новую пару яиц!
tr: Kendine yeni bir çift top al!
vi: Phải đi bắt cho mày gan rồng thôi !
zh_hans: 没种就去买条鞭补补！
zh_hant: 找回點勇氣吧你!

# dojo_exterior_2b4e03e4
source: ... Avec son argent à lui cette fois-ci !
de: ...Dieses Mal mit seinem eigenen Geld!
pt: ...Desta vez com seu próprio dinheiro!
ru: ...И на этот раз на свои собственные деньги!
tr: ...Bu sefer kendi parasıyla!
vi: ... Nhớ phải tự trả tiền đấy !
zh_hans: ...这次他得自己掏钱了！
zh_hant: …這次是用他自己的錢！

# dojo_exterior_009bd18f
source: Oh la vache ! Tu m'épargnes le temps passé à venir te chercher.
de: Heilige Scheiße! Du hast mir gerade eine Menge Zeit gespart, die ich dich hätte suchen müssen.
pt: Puta merda! Você me poupou muito tempo te pegando.
ru: Нихуя себе! Ты сэкономил мне кучу времени, придя сюда.
tr: Hasiktir...Seni almak için bana çok zaman kazandırdın.
vi: A, thằng chó này, đỡ công vất vả tìm mày.
zh_hans: 我操！你倒自己送上门来了。
zh_hant: 挖操!你省下我來找你的時間了。

# dojo_exterior_2f04bf5a
source: {{kenji.n}} {{nobu.n}} venez m'aidez à éclater ce guignol !
de: {{kenji.n}}, {{nobu.n}}, kommt und helft mir diesen Idioten zu verkloppen!
pt: {{kenji.n}} {{nobu.n}} venha me ajudar a esmagar esse palhaço!
ru: {kenji.n}}, {{nobu.n}}, помогите мне размазать этого клоуна!
tr: bu palyaçoyu ezmeme yardım{{kenji.n}}{{nobu.n}} et!
vi: {{kenji.n}}, {{nobu.n}}, giúp tao một tay !
zh_hans: {{kenji.n}}，{{nobu.n}}，来帮我一起揍死这小丑！
zh_hant: {{kenji.n}}、{{nobu.n}} 來幫我打爆這個小丑！

# dojo_exterior_275957b3
source: C'est curieux ça... Tu envoies les autres à ta place quand ça t'arrange mais quand c'est ton tour il faut venir t'aider ?
de: Das ist lustig... Wenn es dir passt, schickst du andere Leute, damit sie die Drecksarbeit erledigen, aber wenn du dran bist, musst du plötzlich mithelfen?
pt: Engraçado... Você manda outras pessoas para o seu lado quando lhe convém, mas quando chega a sua vez você tem que vir e ajudar?
ru: Забавно... Остальных ты посылал за мной в одиночку, а когда очередь дошла до тебя, то просишь о помощи?
tr: Bu çok komik. Sana uygun olduğunda başkalarını kendi yoluna gönderiyorsun, ama sıra sana geldiğinde gelip yardım etmek zorunda mısın?
vi: Mày hay đấy nhỉ... Chỉ tay năm ngón xong giờ đến lượt mày lâm trận lại phải gọi anh em ra hiến xác ?
zh_hans: 真好笑...总让别人自己上，等轮到你就喊人帮忙了？
zh_hant: 真好笑…當你有麻煩的時候都找別人幫忙，但別人有麻煩的時候你呢?

# dojo_exterior_b5ea106f
source: Putain mais ta gueule !
de: Halt deine verfickte Fresse!
pt: Cale a boca, porra!
ru: Завали ебало!
tr: Kapa çeneni!
vi: Câm con đĩ mày lại !
zh_hans: 闭上你的狗嘴！
zh_hant: 閉上你的狗嘴!

# dojo_exterior_5e4f0785
source: On est frères, on se soutiendra toujours.
de: Wir sind Brüder und unterstützen uns bedingungslos.
pt: Somos irmãos, sempre apoiaremos um ao outro.
ru: Мы братья, мы всегда поддерживаем друг друга.
tr: Biz kardeşiz, her zaman birbirimize destek olacağız.
vi: Chúng tao là anh em, sống chết có nhau.
zh_hans: 我们是兄弟，没听过打架亲兄弟么。
zh_hant: 我們是兄弟，我們總是會互相幫忙的。

# dojo_exterior_e4cd25e0
source: Frères ? Ouais bah va bien te faire foutre enfoiré !
de: Brüder? Na klar, fick dich, du Hurensohn!
pt: Irmãos? É, foda-se, filho da puta!
ru: Братья? Ага, да пошёл ты, сукин сын!
tr: Erkek Kardeş Evet, siktir git, orospu çocuğu!
vi: Anh em tình nghĩa xạo lồn !
zh_hans: 兄弟是吧？操你妈的王八蛋！
zh_hant: 兄弟們? 是嗎?去你媽的，混蛋!

# dojo_exterior_59bf4267
source: Pour une fois je suis d'accord avec le nain, montre-nous un peu ce que tu vaux {{takeo.n}}.
de: Diesmal muss ich dem Zwerg zustimmen. Zeig uns, aus welchem Holz du geschnitzt bist, {{takeo.n}}.
pt: Por uma vez eu concordo com o anão. Mostre-nos do que você é feito, {{takeo.n}}.
ru: В кои-то веки я согласен с карликом. Покажи нам, на что ты способен, {{takeo.n}}.
tr: Bir kereliğine cüceye katılıyorum. Bize neyden yapıldığını göster{{takeo.n}}.
vi: Lần đầu tiên tao đồng tình với thằng chó kia. Cho chúng tao thấy sức mạnh của mày đi, {{takeo.n}}.
zh_hans: 仅此一次我认同这矮子，{{takeo.n}}，让我们看看你有多能打。
zh_hant: 這次我認同矮子的觀點。讓我們看看你有什麼本事，{{takeo.n}}。

# dojo_exterior_af613bb5
source: S'il y a que nous qui prenons des coups, c'est mort !.
de: Wenn wir die einzigen sind, die sich hier Schläge einfangen, sind wir raus!
pt: Se formos os únicos a levar golpes, estamos acabados!
ru: Если мы будем единственными, кто принимает удары, то мы не будем это терпеть!
tr: Darbe alan tek kişi biz olacaksak, işimiz bitti!
vi: Mới chỉ có bọn này cạp đất thôi, mày phải ăn cả phần mày nữa chứ !
zh_hans: 只有我们挨揍，那可不行！
zh_hant: 如果只有我們挨打，那我們就完了!

# dojo_exterior_59e8fe8f
source: Vous me faites chier, on dirait des putains de français. Toujours à faire grève au moment où on en a besoin !
de: Ihr pisst mich wirklich an. Ihr seid wie die verdammten Franzosen, streikt immer wenn man euch braucht!
pt: Você está me irritando. Você parece os malditos franceses, sempre atacando quando precisamos de você!
ru: Вы меня бесите. Вы прямо как чёртовы французы, которые бастуют когда хотят!
tr: BENİ KIZDIRIYORSUN! Lanet olası bir Fransız gibi konuşuyorsun, sana ihtiyacımız olduğunda her zaman dikkat çekiyorsun!
vi: Mẹ lũ chó chết chúng bay. Tình nghĩa anh em bao năm chúng bay coi như nùi giẻ nhúng bể phốt hả ?!
zh_hans: 气死我了，你们他妈的是他妈的法国人嘛。直接就投降了！
zh_hant: 你把我惹毛了，你就像該死的法國人，總是在我們需要你的時候罷工。

# dojo_exterior_f147d434
source: Regardez-moi comment je règle cette histoire et prenez-en de la graine.
de: Seht zu und lernt.
pt: Observe como eu lido com isso e aprenda alguma coisa.
ru: Смотрите и учитесь как я его прикончу.
tr: Bununla nasıl başa çıktığımı izle ve bir şeyler öğren.
vi: Nhìn anh lớn đây mà học hỏi này.
zh_hans: 看我怎么解决他！给我好好看 ，好好学。
zh_hant: 看看我是如何處理這件事的，並從中學到一些東西。

# dojo_exterior_e7587e5e
source: [font_size=14]10 contre 1 qu'il va se faire éclater plus vite que moi...[/font_size]
de: [font_size=14]Ich setze 2000 Yen, dass er schneller K.O. geht als ich...[/font_size]
pt: [font_size=14]Dez contra um que ele vai ser esmagado mais rápido do que eu...[/font_size]
ru: [font_size=14]Ставлю на то, что его вынесут ещё быстрее, чем меня...[/font_size]
tr: [font_size=14]Bire on benden daha hızlı ezilecek...[/font_size]
vi: [font_size=14]Đặt cừa mười ăn một là nó cạp đất nhanh hơn tao...[/font_size]
zh_hans: [font_size=14]一赔十他比我更快趴下...[/font_size]
zh_hant: [font_size=14]他十之八九會比我快被揍死......[/font_size]

# dojo_exterior_e2f1cf40
source: [font_size=14]Tenu ![/font_size]
de: [font_size=14]Deal![/font_size]
it: [font_size=14]Aggiudicato![/font_size]
pt: [font_size=14]Negócio![/font_size]
ru: [font_size=14]Идёт![/font_size]
tr: [font_size=14]Anlaştık ![/font_size]
vi: [font_size=14]Cược luôn ![/font_size]
zh_hans: [font_size=14]赌了！[/font_size]
zh_hant: [font_size=14]成交![/font_size]

# dojo_exterior_ce272f62
source: Je vous entends bande de bâtards !
de: Ich kann euch hören, ihr verdammten Bastarde!
pt: Estou ouvindo vocês, bando de bastardos!
ru: Я слышу вас, ублюдки!
tr: Sizi duyabiliyorum, piç kuruları!
vi: Tao không điếc đâu đấy, lũ chó đẻ !
zh_hans: 我听得见，你们这俩混蛋！
zh_hant: 我聽見你們，一群混蛋!

# dojo_exterior_da194392
source: Fuck...
it: Cazzo...
pt: Porra...
ru: Блять...
tr: Kahretsin...
vi: Đụụụụ...
zh_hans: 操...
zh_hant: 操…

# dojo_exterior_83ac0cde
source: {{takeo.n}} s'est fait défoncer lui aussi...
de: {{takeo.n}} wurde auch plattgemacht...
pt: {{takeo.n}} foi esmagado também...
ru: {{takeo.n}} тоже размазали...
tr: ...ben de{{takeo.n}} ezildim...
vi: {{takeo.n}} cũng đo ván nốt rồi...
zh_hans: {{takeo.n}}也被揍得屁滚尿流...
zh_hant: {{takeo.n}} 也被胖揍一頓了...

# dojo_exterior_7c2c550d
source: Il est tombé plus vite que moi cette grande gueule.
de: Dieser Angeber ist schneller zusammengeklappt als ich.
pt: O falastrão caiu mais rápido que eu.
ru: Этот болтун упал быстрее меня.
tr: Gürültülü ağız benden daha hızlı düştü.
vi: Thằng mõm rộng hẹo trước cả tao.
zh_hans: 牛吹得比谁都响，倒得比我还快。
zh_hant: 他這話癆比我倒得更快。

# dojo_exterior_0061031e
source: Tout ça pour ça...
de: Und das alles für nichts...
pt: Tudo isso por nada...
ru: Зря я поспорил...
tr: düzgün bir şekilde
vi: Mất bà nó cược...
zh_hans: 就这能让我们学什么...
zh_hant: 這一切都白費了...

# dojo_exterior_c0beb226
source: Maintenant j'en ai terminé avec vos conneries.
de: Ich bin fertig mit deinem Bullshit.
pt: Agora cansei dessas suas besteiras.
ru: С вашим дерьмом покончено.
tr: Saçmalıklarından bıktım artık.
vi: Chúng mày thấy gương to như cái liếp chưa !!!
zh_hans: 别在那给我废话了。
zh_hant: 現在我不想再聽你廢話了。

# dojo_exterior_2fb7c5b6
source: Rendez-moi tout le fric que vous m'avez pris depuis le début...
de: Gib mir das Geld zurück, das du mir am Anfang abgezogen hast...
pt: Devolva-me todo o dinheiro que você tirou de mim desde o começo...
ru: Теперь верните все деньги, которые отняли у меня за всё это время...
tr: En başından beri benden aldığın tüm parayı bana geri ver...
vi: Giờ trả tao TỪNG ĐỒNG CẮC BẠC một chúng bay đã lột của tao...
zh_hans: 把你们从我这抢的钱全部给我吐出来...
zh_hant: 把你從一開始就拿走的所有錢都還我...

# dojo_exterior_4e2e3ef8
source: Wow doucement mec ! On n'a pas autant de fric sur nous, on a dépensé ta thune depuis bien longtemps.
de: Woah, immer mit der Ruhe! Wir haben so viel Geld gar nicht dabei! Wir haben das alles schon längst ausgegeben.
pt: Uau, fácil, cara! Não temos tanto dinheiro assim conosco! Gastamos seu dinheiro há muito tempo.
ru: Воу, полегче, чувак! У нас нет такой суммы! Мы потратили их давным-давно.
tr: Vay, sakin ol oğlum! Üzerimizde o kadar para yok! Paranızı uzun zaman önce harcadık.
vi: Chill, chill bro ! Bọn tao chả còn xu dính túi nào trong người. Tiền của mày bọn tao tiêu hết lâu rồi còn đâu.
zh_hans: 呃啊，大哥，冷静点啊！我们身上哪来那么多钱，你的钱我们早就花完了。
zh_hant: 哇，冷靜點，老兄！我們身上沒有那麼多錢！我們很久以前就花掉你的錢了。
