Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_c4cdc2ba
source: À lui faire perdre toute confiance et estime de soi.
cs: Aby ztratila veškeré sebevědomí a sebeúctu.
de: Er versucht, ihre Selbstachtung zu zerstören.
es: Haciéndole perder toda su confianza y autoestima.
it: Facendole perdere tutta la fiducia e l'autostima.
pt: Fazendo-a perder toda a sua confiança e autoestima.
ru: Полностью срезает всю её уверенность и самооценку.
th: ทำให้เธอเสียขวัญไม่พอ ยังมาบั่นทอนจิตใจเธออีกด้วย
tr: Tüm güvenini ve özgüvenini kaybetmesine neden olur.
uk: Змушує її втратити всю свою впевненість і самооцінку.
vi: Hạ nhục, áp bức và chì chiết liên miên.
zh_hans: 搞得她一点儿自信和自尊都没有了。
zh_hant: 搞得她一點兒自信和自尊都沒有了。

# home_player_corridor_35fcc418
source: Attends, attends, ce type a le même caractère que toi en fait !
cs: Počkej, počkej, tenhle chlap má stejnou postavu jako ty!
de: Warte ... Im Grunde ist der Typ ist genauso wie du!
es: Espera, espera... ¡En realidad, este tipo es como tú!
it: Aspetta, aspetta, questo tizio ha il tuo stesso carattere!
pt: Espera, espera... Na verdade, esse cara é igualzinho a você!
ru: Постой, точно, он вылитая ты по поведению!
th: แต่เดี๋ยวก่อนนะ...ไอ้หมอนั่นน่ะ มันนิสัยคล้ายเธอเป๊ะเลยนี่นา
tr: Bir dakika, bir dakika… Aslında bu adam da tıpkı senin gibi!
uk: Зачекай, зачекай... Насправді цей хлопець такий самий, як ти!
vi: À mà... lão ta nghe chừng giống cô đấy!
zh_hans: 等会...事实上，这家伙不和你一个德行嘛！
zh_hant: 等會...事實上，這傢伙不和你一個德行嘛！

# home_player_corridor_0d280c18
source: VA TE FAIRE FOUTRE !
cs: FUCK OFF!
de: FICK DICH!
es: ¡VETE A LA MIERDA!
it: VAI A FARTI FOTTERE!
pt: VAI SE FODER!
ru: ДА ПОШЁЛ ТЫ!
th: ไอ้ควย !
tr: Canın cehenneme!
uk: ПІШОВ ТИ!
vi: ĐỊT MẸ MÀY!
zh_hans: 操你妈！
zh_hant: 操你媽！

# home_player_hallway_999598bf
source: VA TE FAIRE FOUTRE !
cs: FUCK OFF!
de: FICK DICH!
es: ¡VETE A LA MIERDA!
it: VAI A FARTI FOTTERE!
pt: VAI SE FODER!
ru: ИДИ НА ХУЙ!
th: ถ้าพูดดีๆมันไม่ได้ ก็เก็บปากไว้อมเหรียญตอนตายซะไอ้เหี้ย!
tr: Siktir git!
uk: ТА ПІШОВ ТИ В ДУПУ!
vi: ĐI CHẾT CON ĐĨ MẸ MÀY ĐI, {{saito.n}} ! CÁI CỤT CỨT PHẾ VẬT, CẶC LỒN GIANG MAI SÙI MÀO GÀ !!!
zh_hans: 去你妈的吧！

# canal_2d9c740f
source: VA TE FAIRE FOUTRE !
cs: FUCK OFF!
de: FICK DICH!
es: ¡VETE A LA MIERDA!
it: VAI A FARTI FOTTERE!
pt: VAI SE FODER!
ru: ИДИ ТЫ НАХУЙ!
th: ไปที่ไหนก็ไปไอ้เหี้ย !
tr: Siktir git!
uk: ТА ПІШОВ ТИ!
vi: CHẾT CON ĐĨ MẸ MÀY ĐI !
zh_hans: 去你妈的吧！
zh_hant: 去你媽的吧！

# home_player_corridor_9a99b625
source: Zut, j'aurais dû fermer ma bouche.
cs: Sakra, měl jsem držet jazyk za zuby.
de: Verdammt, ich hätte lieber den Mund halten sollen.
es: Mierda, debería haberme callado.
it: Merda, avrei dovuto tenere la bocca chiusa.
pt: Merda, eu deveria ter ficado de boca fechada.
ru: Проклятье, взболтнул лишнего.
th: เวรแล้วไง...รู้งี้ไม่น่าไปพูดแหย่แบบนั้นซะก็ดี
tr: Çenemi kapalı tutmalıydım.
uk: Чорт, треба було тримати язик за зубами.
vi: Bà nội, đáng ra mình nên ngậm cái mồm mình lại.
zh_hans: 操，我不该把心里话说出来的。
zh_hant: 操，我不該把心裡話說出來的。

# home_player_corridor_992d067e
source: Peu importe... Je ne sais pas trop en quoi elle aurait pu m'aider.
cs: Na tom nezáleží... Nevím, jak by mi mohla pomoci.
de: Wie auch immer ... Ich wüsste auch nicht, wie sie mir hätte helfen können.
es: No importa... no estoy seguro de cómo podría haberme ayudado.
it: Non importa... Non so come avrebbe potuto aiutarmi.
pt: Deixa pra lá... Não sei como ela poderia ter me ajudado.
ru: Забей... Вряд ли ты сможешь помочь.
th: ช่างมันเถอะ ...ยังไงซะฉันก็ไม่ได้คาดหวังว่ายัยนั่นจะช่วยอะไรฉันได้อยู่แล้วนี่
tr: Boş ver... Bana nasıl yardımcı olabileceğinden emin değilim.
uk: Неважливо... Я не знаю, як вона могла б мені допомогти.
vi: Mà cũng chẳng sao... Dù sao nó còn nhỏ vậy thì chẳng biết giúp được gì.
zh_hans: 算了...估计她也帮不上什么忙。
zh_hant: 算了...估計她也幫不上什麼忙。

# home_player_corridor_0d7bfc80
source: Je retournerai soutenir {{yasuka.n}} demain.
cs: Zítra se vrátím podpořit {{yasuka.n}}.
de: Ich werde morgen zurückkommen, um {{yasuka.n}} zu unterstützen.
es: Mañana volveré a ayudar a {{yasuka.n}}.
it: Tornerò a sostenere {{yasuka.n}} domani.
pt: Voltarei a dar suporte {{yasuka.n}} amanhã.
ru: Нужно будет поддержать {{yasuka.n}} завтра.
th: ไว้พรุ่งนี้ ...ฉันจะกลับไปช่วย {{yasuka.n}} อีกครั้งก็แล้วกัน
tr: {{yasuka.n}} Yarın desteğe döneceğim.
uk: Я повернусь, щоб підтримати {{yasuka.n}} завтра.
vi: Mình sẽ quay trở lại để trợ giúp {{yasuka.n}} vào ngày mai vậy.
zh_hans: 等明天我自己去帮{{yasuka.n}}。
zh_hant: 等明天我自己去幫{{yasuka.n}}。

# home_player_corridor_157cea2f
source: Comment ça se passe avec l'autre gros porc ?
cs: Jak to jde s tím druhým tlustým prasetem?
de: Wie läuft’s mit dem fetten Drecksschwein?
es: ¿Cómo te va con el cerdo gordo?
it: Come va con il grasso maiale ?
pt: Como vai as coisas com o porco gordo?
ru: Как обстоят дела с тем жирным хряком?
th: แล้ว...ไอ้อ้วนนั่นเป็นยังไงต่อล่ะ ?
tr: Şişko domuzla nasıl gidiyor?
uk: Як справи з жирним поросям?
vi: Chuyện của anh với con lợn già ra sao rồi?
zh_hans: 那头肥猪后来又干嘛了？
zh_hant: 那頭肥豬後來又幹嘛了？

# home_player_corridor_a3675e6c
source: J'y crois pas, elle s'inquiète à nouveau pour moi ?
cs: Nemůžu tomu uvěřit, zase se o mě bojí?
de: Ich kann es kaum glauben. Sorgt sie sich etwa um mich?
es: No me lo puedo creer. ¿Está preocupada por mí?
it: Non posso crederci. È preoccupata per me?
pt: Não acredito. Ela está preocupada comigo?
ru: Не могу поверить: неужели её и правда интересно?
th: โอ้ว...อ้ายบ่อยากเชื่อสายตา ว่าภาพตรงหน้าสิเป็นความจริง...ยัยนี่มันห่วงฉันเป็นด้วยเรอะ ?
tr: İnanamıyorum. Benim için endişeleniyor mu?
uk: Я не можу в це повірити. Вона хвилюється за мене?
vi: Đéo. Thể. Tin. Được. Con bé lo cho mình á?
zh_hans: 难以置信。她这是在担心我吗？
zh_hant: 難以置信。她這是在擔心我嗎？

# home_player_corridor_a6f11724
source: Elle en deviendrait presque mignonne.
cs: Bylo to skoro roztomilé.
de: Sie sieht fast süß aus.
es: Casi parece mona.
it: Sembra quasi carina.
pt: Ela quase parece fofa.
ru: Это даже мило, вроде.
th: จะว่าไป ...ก็น่ารักดีเหมือนกันนะเนี่ย
tr: Neredeyse sevimli görünüyor.
uk: Вона виглядає майже милою.
vi: Trong mấy khoảnh khắc như thế này, con bé trông đáng yêu thật.
zh_hans: 她甚至有点可爱的感觉了。
zh_hant: 她看起來竟然有點可愛了。

# home_player_corridor_981d9b9c
source: C'est bien pire que tout ce que j'avais pu imaginer...
cs: Je to mnohem horší, než jsem si dokázal představit...
de: Es ist viel schlimmer, als ich es mir vorgestellt habe ...
es: Es mucho peor de lo que podría haber imaginado.
it: È molto peggio di quanto potessi immaginare.
pt: É muito pior do que qualquer coisa que eu poderia ter imaginado.
ru: Хуже, чем я вначале представлял...
th: นี่มันชิบหายชุบแป้งทอดยังเรียกพ่อ ชิบหายเกินกว่าที่ฉันจินตนาการได้อีกหรอวะ...
tr: Hayal edebileceğim her şeyden çok daha kötü.
uk: Усе набагато гірше, ніж я міг собі уявити.
vi: Còn khủng khiếp hơn cả những gì mà t... anh tưởng tượng.
zh_hans: 事情比我想象的要糟糕得多。
zh_hant: 事情比我想像的要糟糕得多。

# home_player_corridor_7cce16ad
source: Je ne sais pas s'il faisait subir le même traitement à {{yasuka.n}}.
cs: Nevím, jestli to samé udělal i s {{yasuka.n}}.
de: Ich weiß nicht, ob er {{yasuka.n}} genauso behandelt hat.
es: No sé si le dio el mismo trato a {{yasuka.n}}.
it: Non so se abbia riservato lo stesso trattamento a {{yasuka.n}}.
pt: Não sei se ele deu {{yasuka.n}} o mesmo tratamento.
ru: Неужели {{yasuka.n}} тоже проходила через это каждый день?..
th: {{yasuka.n}} เองจะโดนทำตัวแบบนี้ใส่มั้ยเนี่ย ?
tr: {{yasuka.n}} Aynı tedaviyi uyguladı mı bilmiyorum.
uk: Я не знаю, чи давав він {{yasuka.n}} те саме лікування.
vi: Không chắc liệu lão ta có đối xử với {{yasuka.n}} như vậy không.
zh_hans: 我不清楚{{yasuka.n}}是不是也受到了同样的对待。
zh_hant: 我不清楚{{yasuka.n}}是不是也受到了同樣的對待。

# home_player_corridor_3c7c43b4
source: Mais si c'est le cas...[w] Je me demande comment elle a fait toutes ses années pour tenir le coup.
cs: Ale jestli je to tak...[w] zajímalo by mě, jak se s tím dokázala celé ty roky vyrovnat.
de: Aber wenn das Fall ist ...[w] Frage ich mich wirklich, wie sie es all die Jahre mit ihm ausgehalten hat.
es: Pero si ese es el caso...[w] Me pregunto cómo se las arregló para aguantar todos estos años.
it: Ma se è così... [w] mi chiedo come abbia fatto a resistere per tutti questi anni.
pt: Mas se for esse o caso...[w] Eu me pergunto como ela conseguiu aguentar todos esses anos.
ru: Если это так...[w] То я не знаю, как она продержалась все эти годы.
th: ถ้าเธอโดนทำตัวแบบเดียวกันกับที่ฉันโดน มันทำเอาให้นึกภาพไม่ออกเลยแหะว่าเธอต้องทนมาแบบนั้นนานเท่าไหร่
tr: Ama durum buysa...[w]Bunca yıl dayanmayı nasıl başardı merak ediyorum.
uk: Але якщо це так...[w] Цікаво, як їй вдавалося триматися всі ці роки.
vi: Nếu đúng thật vậy thì...[w] Không biết cô ấy trụ nổi kiểu gì suốt bao nhiêu năm qua nữa
zh_hans: 但如果她也是被这么对待的话...[w] 真不知道这么多年她是怎么忍受下来的。
zh_hant: 但如果她也是被這麼對待的話...[w] 真不知道這麼多年她是怎麼忍受下來的。

# home_player_corridor_5216a38b
source: Tu vas continuer ?
cs: Budete pokračovat?
de: Wirst du weitermachen?
es: ¿Vas a continuar?
it: Hai intenzione di continuare?
pt: Você vai continuar?
ru: Ты собираешься ещё что-то сказать?
th: จะไปต่อมั้ย ?
tr: Sen devam mı edeceksin?
uk: Ти збираєшся продовжувати?
vi: Anh vẫn sẽ tiếp tục làm ở đó chứ?
zh_hans: 接下来要怎么办？
zh_hant: 接下來要怎麼辦？

# home_player_corridor_080106a5
source: Pour le moment, je n'ai pas trop le choix, je cherche une solution.
cs: V tuto chvíli mi nezbývá nic jiného než hledat řešení.
de: Im Moment habe ich kaum eine andere Wahl. Ich suche nach einer Lösung.
es: Ahora mismo, no tengo muchas opciones. Estoy buscando una solución.
it: Al momento non ho molta scelta. Sto cercando una soluzione.
pt: Agora mesmo, não tenho muita escolha. Estou procurando uma solução.
ru: Сейчас у меня нет особого выбора, я всё ещё ищу какое-то решение проблемы.
th: ตอนนี้ฉันเองก็ไม่ได้มีตัวเลือกมากหรอก แต่ก็กำลังหาวิธีแก้ปัญหาเรื่องนี้อยู่
tr: Şu anda fazla seçeneğim yok. Bir çözüm arıyorum.
uk: Зараз у мене немає особливого вибору. Я шукаю рішення.
vi: Cũng chẳng có đường nào khác cả. Anh đang cô gắng tìm các lựa chọn thay thế đây.
zh_hans: 现在我没有选择的余地。但是正在想办法解决。
zh_hant: 現在我沒有選擇的餘地。但是正在想辦法解決。

# home_player_corridor_fafb3074
source: Je peux faire quelque chose pour aider ?
cs: Mohu nějak pomoci?
de: Kann ich irgendetwas tun, um dir zu helfen?
es: ¿Puedo hacer algo para ayudar?
it: C'è qualcosa che posso fare per aiutare?
pt: Posso fazer algo para ajudar?
ru: Может я могу чем-то помочь?
tr: Yardım etmek için bir şey yapabilir miyim?
uk: Чим я можу допомогти?
vi: Em có thể giúp gì được không?
zh_hans: 我有什么能帮得上忙的吗？
zh_hant: 我有什麼能幫得上忙的嗎？

# home_player_corridor_0ee441d7
source: Pour le moment... pas grand-chose.
cs: Prozatím... nic moc.
de: Bis jetzt ... Nicht viel.
es: Por ahora... no mucho.
it: Per il momento... non molto.
pt: Por enquanto... Não muito.
ru: Сейчас? Не особо...
tr: Ama şimdilik...Pek bir şey yok.
uk: Поки що... не дуже.
vi: Hiện tại thì... Chắc cũng chẳng làm gì được.
zh_hans: 现在的情况...没法帮。
zh_hant: 現在的情況...沒法幫。

# home_player_corridor_7a8efef1
source: À part trouver un moyen de pression pour qu'il lâche l'affaire.
cs: Mohu nějak pomoci?Kromě toho, že se podařilo najít způsob, jak na něj vyvinout nátlak, aby od případu upustil.
de: Außer vielleicht ein Druckmittel zu finden, das ihn davon abhält, Menschen weiter so zu erniedrigen.
es: Aparte de encontrar una forma de presionarle para que se eche atrás.
it: A parte trovare un modo per fargli pressione e fargli abbandonare il caso.
pt: Além de encontrar uma maneira de pressioná-lo a desistir.
ru: Если только ты не найдёшь на него какой-нибудь компромат.
tr: Geri çekilmesi için ona baskı yapmanın bir yolunu bulmak dışında.
uk: Крім того, щоб знайти спосіб натиснути на нього, щоб він відступив.
vi: Ngoài lựa chọn duy nhất là ép buộc lão ta phải xuống nước.
zh_hans: 只能想办法迫使他退缩了。
zh_hant: 只能想辦法迫使他退縮了。

# home_player_corridor_e6bc8dfe
source: Mais cette ordure est trop malin.
cs: Ale tenhle šmejd je příliš chytrý.
de: Aber dieses Stück Scheiße ist nicht dumm.
es: Pero esa escoria es demasiado inteligente.
it: Ma quel bastardo è troppo intelligente.
pt: Mas esse canalha é muito esperto.
ru: Но подонок слишком умён.
tr: Ama o pislik çok zeki.
uk: Але цей покидьок занадто розумний.
vi: Nhưng cái thằng chó đấy thông minh quá.
zh_hans: 但那个人渣太狡猾了。
zh_hant: 但那個人渣太狡猾了。

# home_player_corridor_a6f7dd56
source: Dès que j'en sais plus, je te tiendrais au courant, ça te va ?
cs: Jakmile budu vědět víc, dám vám vědět, ano?
de: Ich werde dich auf dem Laufenden halten, wenn ich Neues herausfinde, in Ordnung?
es: Tan pronto como sepa más, te lo haré saber, ¿esta bien?
it: Non appena ne saprò di più, te lo farò sapere. Che te ne pare?
pt: Assim que eu souber mais, te aviso. O que você acha?
ru: Когда я разузнаю о нём больше, то дам тебе знать, хорошо
tr: Daha fazlasını öğrenir öğrenmez sana haber vereceğim. Bu ses Twig nasıl?
uk: Як тільки я дізнаюся більше, я дам тобі знати. Що скажеш?
vi: Anh biết thêm cái gì thì sẽ báo lại cho... em ngay. Thấy thế nào?
zh_hans: 一旦我了解到更多情况就告诉你。怎么样？
zh_hant: 一旦我瞭解到更多情況就告訴你。怎麼樣？

# home_player_corridor_667d1fd7
source: Okay... Pars sans rien dire.
cs: Dobře... Prostě odejdi.
de: Okay ... Geh einfach, ohne etwas zu sagen.
es: De acuerdo entonces... Vete sin decir nada.
it: Ok, allora... Vattene senza dire nulla.
pt: Ok então... Vá embora sem dizer nada.
ru: Ладно... Можешь и дальше уходить по-английски.
tr: Tamam o zaman...Hiçbir şey söylemeden git.
uk: Добре, тоді... Просто йди, нічого не кажучи.
vi: Ok... vậy. Ra đi không nói một lời luôn.
zh_hans: 行吧...她一句话都没说就走了。
zh_hant: 行吧...她一句話都沒說就走了。

# home_player_corridor_40f0691a
source: Je suppose que notre relation s'améliore, mais il faut pas en demander trop non plus.
cs: Předpokládám, že se náš vztah zlepšuje, ale ani od toho nemůžete očekávat příliš mnoho.
de: Ich schätze, unser Verhältnis verbessert sich langsam. Aber ich sollte nicht zu viel erwarten.
es: Supongo que nuestra relación está mejorando, pero no debería esperar demasiado.
it: Suppongo che il nostro rapporto stia migliorando, ma non si può nemmeno pretendere troppo.
pt: Acho que nosso relacionamento está melhorando, mas não devo esperar muito.
ru: Кажется, наши отношения улучшаются, но не следует сильно наседать.
tr: Sanırım ilişkimiz düzeliyor, ama çok fazla şey beklememeliyim.
uk: Гадаю, наші стосунки покращуються, але не варто очікувати занадто багато.
vi: Chắc chắn là mối quan hệ giữa mình với nó đang chuyển biến tốt lên, nhưng mà mình cũng không nên kỳ vọng quá.
zh_hans: 我想我们的关系正在改善，但还是别有太多期望了。
zh_hant: 我想我們的關係正在改善，但還是別有太多期望了。

# home_player_corridor_9a37c39d
source: Quoi mais... C'était toi dans la salle de bain ?
cs: Co ale... To jsi byl ty v koupelně?
de: Warte, aber ... Warst du das im Badezimmer?
es: Espera, pero... ¿Eras tú en el baño?
it: Aspetta, ma... Eri tu in bagno?
pt: Espera, mas... Era você no banheiro?
ru: Стой, но... Это ты был в ванной?
tr: Bekle, ama...Banyodaki sen miydin?
uk: Зачекай, але... Це ти був у ванній?
vi: Mà, khoan... Anh ở trong phòng tắm từ bấy giờ ư?
zh_hans: 等等，所以...是你在浴室里吗？
zh_hant: 等等，所以...是你在浴室裡嗎？

# home_player_corridor_6857d684
source: Eh bien, si j'en sors logiquement...
cs: No, když to vezmu logicky...
de: Schätze schon, ansonsten wäre ich ja wohl kaum herausgekommen ...
es: Bueno, sí, si no, no estaría saliendo de ahí...
it: Beh, sì, altrimenti non uscirei...
pt: Bem, sim, senão eu não estaria saindo disso...
ru: Логично, иначе бы это не я выходил бы оттуда...
tr: Eh, evet, yoksa bundan kurtulamazdım...
uk: Ну, так, інакше я б не виходив з нього...
vi: Ừ, tất nhiên rồi, không thì tại sao tôi lại chui ra từ đó chứ...
zh_hans: 肯定是啊，要不在的话那我也不会从里面出来啊...
zh_hant: 肯定是啊，要不在的話那我也不會從裡面出來啊...

# home_player_corridor_8c76442d
source: Je dois te parler de quelque chose, allons dans ma chambre !
cs: Musím s tebou o něčem mluvit. Pojďme do mého pokoje!
de: Ich muss mit dir über etwas reden, komm mit in mein Zimmer!
es: Tengo que hablarte de algo, ¡vamos a mi habitación!
it: Devo parlarti di una cosa. Andiamo in camera mia!
pt: Preciso falar com você sobre uma coisa. Vamos para o meu quarto!
ru: Мне нужно с тобой поговорить, пошли в мою комнату!
tr: Seninle bir konu ile ilgili konuşmam lazım. Buyurun odama geçelim.
uk: Мені треба з тобою про дещо поговорити. Ходімо в мою кімнату!
vi: Chúng ta cần phải nói chuyện. Tới phòng của tôi đi !
zh_hans: 我要和你聊点事情。去我房间里吧！
zh_hant: 我要和你聊點事情。去我房間裡吧！

# home_player_corridor_ac7bad1c
source: D'accord...
cs: V pořádku...
de: In Ordnung ...
es: De acuerdo...
it: Va bene...
pt: Tudo bem...
ru: Ладно...
tr: Pekala.
uk: Гаразд...
vi: Được thôi...
zh_hans: 好吧...
zh_hant: 好吧...

# home_player_corridor_41a61ae0
source: ...Si tu cherches maman, elle est déjà partie !
cs: ...Jestli hledáte mámu, tak ta už odešla!
de: ... Wenn du Mama suchst, sie ist schon weg!
es: ... si buscas a mamá, ¡ya se fue!
it: ...Se stai cercando la mamma, se n'è già andata!
pt: ...Se você está procurando pela mamãe, ela já foi embora!
ru: ...Если ты искал маму — она уже ушла!
tr: ...Annemi arıyorsan, çoktan gitti!
uk: ...Якщо ти шукаєш маму, то вона вже пішла!
vi: ... Nếu anh đang tìm mẹ, thì mẹ đã rời đi rồi !
zh_hans: ...如果你在找老妈的话，她已经出去了！
zh_hant: ...如果你在找老媽的話，她已經出去了！

# home_player_corridor_f0791c35
source: Ah... Tu sais où exactement ?
cs: Ach... Nevíte, kde přesně?
de: Ah ... weißt du, wo sie hin ist?
es: Ah... ¿Sabes a dónde fue exactamente?
it: Ah... Sai dove è andata esattamente?
pt: Ah... Você sabe exatamente para onde ela foi?
ru: Ах... Не знаешь, куда именно?
tr: Ha...Onun nereye gittiğini biliyor musun?
uk: А... Ти знаєш, куди саме вона пішла?
vi: À... Vậy em có biết giờ mẹ đang ở đâu không?
zh_hans: 哦...那你知道她具体去哪了吗？
zh_hant: 哦...那你知道她具體去哪了嗎？

# home_player_corridor_50e452d8
source: À la boutique... Enfin... À sa boutique maintenant grâce à toi.
cs: V obchodě... No... V jeho obchodě, díky tobě.
de: Ins Café ... Na ja ... Es ist jetzt ihr Laden dank dir.
es: A la tienda... Bueno, quiero decir... Ahora es su tienda, gracias a ti.
it: Al negozio... Beh, voglio dire... Ora è il suo negozio, grazie a te.
pt: Para a loja... Bem, quero dizer... A loja é dela agora, graças a você.
ru: В кафешку... Как бы... Теперь это её кафешка, благодаря твоим стараниям.
tr: Dükkana... Yani... Sayende burası artık onun dükkanı.
uk: До крамниці... Маю на увазі... До своєї крамниці, завдяки тобі.
vi: Tới quán cafe... Ừ thì... Ý... em là... Giờ nó đã là quán của mẹ rồi.
zh_hans: 去店里了...我是说...去她的店里了，谢谢你。
zh_hant: 去店裡了...我是說...去她的店裡了，謝謝你。

# home_player_corridor_205b6f2a
source: Je ne sais pas ce que tu as fait mais...
cs: Nevím, co jsi udělal, ale...
de: Ich weiß nicht, was du getan hast, aber ...
es: No sé lo que hiciste, pero...
it: Non so cosa hai fatto, ma...
pt: Não sei o que você fez, mas.
ru: Не знаю, что ты сделал, но...
tr: Ne olduğunu bilmiyorum ama...
uk: Я не знаю, що ти зробив, але...
vi: Không biết là anh đã làm bằng cách nào, nhưng mà...
zh_hans: 我不知道你做了什么，但是...
zh_hant: 我不知道你做了什麼，但是...

# home_player_corridor_237fdb4e
source: Mais ?
cs: Ale co s tím?
de: Aber?
es: ¿Pero?
it: Ma?
pt: Mas?
ru: Но?
tr: Ama?
uk: Але?
vi: Nhưng mà sao?
zh_hans: 但是？
zh_hant: 但是？

# home_player_corridor_4bef5e3c
source: Ça ne va pas nous retomber dessus ?
cs: Nevrátí se nám to?
de: Wir haben nichts zu befürchten, oder?
es: No nos saldrá el tiro por la culata, ¿verdad?
it: Non si ritorcerà contro di noi?
pt: Não vai sair pela culatra, vai?
ru: Нам бумерангом ничего не вернётся хоть?
tr: Bize geri tepmeyecek, değil mi?
uk: Це ж не обернеться проти нас, так?
vi: Không có hậu quả hay phiền toái gì kèm theo chứ?
zh_hans: 不会有什么适得其反的后果吧？
zh_hant: 不會有什麼適得其反的後果吧？

# t932ee96c2f
source: Mentir
cs: Lež
de: Lügen
it: Menti
pt: Mentira.
ru: Ложь.
tr: Yalan söylemek.
uk: Збрехати.
vi: Nói dối.
zh_hans: 撒谎。

# t8b5b18f0ac
source: Mentir
cs: Lež
de: Lügen
it: Menti
pt: Mentira.
ru: Ложь.
tr: Yalan söylemek.
uk: Збрехати.
vi: Nói dối.
zh_hans: 撒谎。

# home_player_corridor_33ce1e7d
source: Il n'y a désormais plus aucun problème.
cs: Teď už to není žádný problém.
de: Es ist alles gut.
es: Todo está bien ahora.
it: Non ci sono più problemi.
pt: Está tudo bem agora.
ru: Я разобрался во всём, проблем не будет.
tr: Artık her şey yolunda.
uk: Тепер усе гаразд.
vi: Sẽ không có đâu. Đại nạn đã qua rồi.
zh_hans: 放心，没事了。
zh_hant: 放心，沒事了。

# home_player_corridor_9c75f5df
source: Tout est derrière nous présent.
cs: Teď už je to všechno za námi.
de: Das alles liegt jetzt hinter uns.
es: Eso ya ha quedado atrás.
it: Ormai è tutto passato.
pt: Isso tudo já ficou para trás.
ru: Всё позади.
tr: Artık hepsi geride kaldı.
uk: Усе це вже позаду.
vi: Tất cả giờ chỉ còn là quá khứ.
zh_hans: 现在一切都过去了。
zh_hant: 現在一切都過去了。

# home_player_corridor_857e862a
source: Merci pour tout ce que tu as fait, je suppose que finalement, tu ne te débrouilles pas si mal...
cs: Aha...Díky za všechno, co jsi udělal, myslím, že si nakonec nevedeš tak špatně...
de: Danke für alles, was du getan hast. Ich schätze, dass du dich letztendlich gar nicht so schlecht schlägst ...
es: Gracias por todo lo que has hecho. Supongo que no estás haciendo tan mal trabajo después de todo...
it: Grazie per tutto quello che hai fatto. Credo che dopotutto non stai facendo un cattivo lavoro...
pt: Obrigado por tudo o que você fez. Acho que você não está fazendo um trabalho tão ruim assim, afinal...
ru: Спасибо за всё, что ты сделал, думаю, что ты хорошо справился.
tr: Yaptığınız her şey için teşekkür ederim. Sanırım sonuçta o kadar da kötü bir iş yapmıyorsun...
uk: Дякую за все, що ти зробив. Гадаю, ти не так вже й погано працюєш...
vi: Thật sự, cảm ơn anh... vì tất cả những điều mà anh đã làm. Có vẻ như là anh... cũng không đến nỗi bất tài.
zh_hans: 谢谢你做的一切。归根结底你做得还不赖...
zh_hant: 謝謝你做的一切。歸根結底你做得還不賴...

# t07a81b3e07
source: Dire la vérité
cs: Říkat pravdu
de: Die Wahrheit sagen
es: Decir la verdad.
it: Racconta la verità
pt: Diga a verdade.
ru: Сказать правду.
tr: Gerçeği söyle.
uk: Сказати правду.
vi: Nói sự thật.
zh_hans: 说出真相。
zh_hant: 說出真相。

# ta5afb03ad7
source: Dire la vérité
cs: Říkat pravdu
de: Die Wahrheit sagen
es: Decir la verdad.
it: Racconta la verità
pt: Diga a verdade.
ru: Сказать правду.
tr: Gerçeği söyle.
uk: Сказати правду.
vi: Nói sự thật.
zh_hans: 说出真相。
zh_hant: 說出真相。

# t15e0865940
source: Dire la vérité
cs: Říkat pravdu
de: Die Wahrheit sagen
es: Decir la verdad.
it: Racconta la verità
pt: Diga a verdade.
ru: Сказать правду.
tr: Gerçeği söyle.
uk: Сказати правду.
vi: Nói sự thật.
zh_hans: 说出真相。
zh_hant: 說出真相。

# home_player_corridor_fbd61959
source: Je pense que je me suis encore attiré des problèmes.
cs: Myslím, že jsem se zase dostal do problémů.
de: Ich glaube, ich habe mich wieder in Schwierigkeiten gebracht.
es: Creo que me he metido en un lío otra vez.
it: Credo di essermi messo di nuovo nei guai.
pt: Acho que me meti em problemas de novo.
ru: Похоже, что скоро следует ждать беды.
tr: Sanırım yine başımı belaya soktum.
uk: Схоже, я знову потрапив у халепу.
vi: Anh nghĩ là anh lại vương vào rắc rối mới rồi đây.
zh_hans: 我想我又惹上麻烦了。
zh_hant: 我想我又惹上麻煩了。

# home_player_corridor_2e6175de
source: Dis-moi si jamais tu as besoins d'aide...
cs: Dejte mi vědět, pokud budete potřebovat pomoc...
de: Sag mir Bescheid, wenn du Hilfe brauchst ...
es: Avísame si alguna vez necesitas ayuda...
it: Fammi sapere se hai bisogno di aiuto...
pt: Diga-me se precisar de ajuda...
ru: Дай знать, если нужна будет какая-то помощь.
tr: Yardıma ihtiyacın olursa söyle...
uk: Скажи мені, якщо тобі коли-небудь знадобиться допомога...
vi: Nếu có chuyện gì mà em có thể giúp...
zh_hans: 要帮忙的话就告诉我吧...
zh_hant: 要幫忙的話就告訴我吧...

# home_player_corridor_fbb10484
source: Je... Je ne m'attendais pas à ça !
cs: Já jen... To jsem nečekal!
de: Das ... Das habe ich nicht erwartet!
es: Yo... ¡No me esperaba eso!
it: I... Non me lo aspettavo!
pt: Eu... eu não esperava por isso!
ru: Эээ... Это было неожиданно!
tr: Ben...Bunu beklemiyordum!
uk: Я... Я не очікував цього!
vi: Chà... anh bị ấn tượng đấy! Em mà lại muốn giúp đỡ anh!
zh_hans: 我...我没指望有人能帮忙！
zh_hant: 我...我沒指望有人能幫忙！
