Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_sakuya_room_2f4dc83a
source: Je me suis retenue de leur faire du mal... Parce que je t'aime et que je ne veux pas que tu me détestes.
de: Ich habe mich davon abgehalten, ihnen wehzutun... Weil ich dich liebe und nicht will, dass du mich hasst.
es: Me contuve de lastimarlas... Porque te quiero y no quiero que me odies.
pt: Eu me contive para não machucá-los... Porque eu te amo e não quero que você me odeie.
ru: Я удерживала себя от того, чтобы причинить им боль... Потому что я люблю тебя и не хочу, чтобы ты меня ненавидел.
tr: Kendimi onlara zarar vermekten alıkoydum...Çünkü seni seviyorum ve benden nefret etmeni istemiyorum.
uk: Я стримувала себе, щоб не зробити їм боляче... Бо я люблю тебе і не хочу, щоб ти мене ненавидів.
vi: Em đã rất kiềm lại mong muốn cắt cổ cả hai người bọn họ... Vì em yêu anh và em không muốn anh ghét em.
zh_hans: 我已经很克制自己没有伤害她们了...因为我爱你，我不想让你恨我。
zh_hant: 我已經很克制自己沒有傷害她們了...因為我愛你，我不想讓你恨我。

# restaurant_sakuya_room_7965e7fa
source: {{sakuya.n}}, tu auras beau me menacer, ça ne changera rien à ce que je pense.
de: {{sakuya.n}}, ganz egal, wie sehr du mich bedrohst, du wirst meine Meinung nicht ändern können.
es: {{sakuya.n}}, no importa cuánto me amenaces, no cambiará lo que pienso.
pt: {{sakuya.n}}, não importa o quanto você me ameace, isso não mudará o que eu penso.
ru: {{sakuya.n}}, сколько бы ты мне ни угрожала, это не изменит моего мнения.
tr: {{sakuya.n}}...beni ne kadar tehdit edersen et, bu benim ne düşündüğümü değiştirmeyecek.
uk: {{sakuya.n}}, скільки б ти мені не погрожувала, це не змінить моєї думки.
vi: {{sakuya.n}}, dù cậu có đe dọa tới mức nào, cậu cũng không thể thay đổi được suy nghĩ của tớ.
zh_hans: {{sakuya.n}}，不管你再怎么威胁我，都不会改变我的想法的。
zh_hant: {{sakuya.n}}，不管你再怎麼威脅我，都不會改變我的想法的。

# restaurant_sakuya_room_05ce8aac
source: Il n'y a aucun moyen que je puisse t'aimer si tu me menaces, moi, ma famille et les gens auxquels je tiens !
de: WIe soll ich dich lieben, wenn du gleichzeitig mich, meine Familie und alle, die mir wichtig sind, bedrohst!
es: ¡No hay forma de que pueda amarte si me amenazas a mí, a mi familia y a la gente que me importa!
pt: Não tem como eu te amar se você ameaça a mim, minha família e as pessoas com quem eu me importo!
ru: Я ни за что не смогу любить тебя, если ты будешь угрожать мне, моей семье и людям, которые мне небезразличны!
tr: Beni, ailemi ve değer verdiğim insanları tehdit edersen seni sevmemin imkanı yok!
uk: Я не можу любити тебе, якщо ти погрожуєш мені, моїй родині та людям, які мені небайдужі!
vi: Làm thế nào tớ có thể yêu cậu nếu như cậu cứ tiếp tục dọa giết tớ, gia đình tớ và người mà tớ quan tâm ?
zh_hans: 如果你威胁我，我的家人，和我所在意的人的话，我是不可能会爱上你的！
zh_hant: 如果你威脅我，我的家人，和我所在意的人的話，我是不可能會愛上你的！

# restaurant_sakuya_room_1b8066e2
source: C'est ce que nous verrons...
de: Das werden wir ja sehen...
es: Ya veremos...
pt: Vamos ver...
ru: Это мы ещё увидим...
tr: Onu göreceğiz bakalım...
uk: Це ми ще побачимо...
vi: Cứ để xem sao...
zh_hans: 那我们就走着瞧吧...
zh_hant: 那我們就走著瞧吧...

# te4fec99998
source: Combien de temps encore ?
de: Wie lange noch?
es: ¿Cuánto tiempo más?
pt: Quanto tempo mais?
ru: Как долго?
tr: Ne kadar uzun?
uk: Скільки ще?
vi: Bao lâu nữa ?
zh_hans: 要多久？

# restaurant_sakuya_room_5a2ed1cc
source: Le temps que ton ex arrête de te chercher partout en ville.
de: Bis deine Ex aufgehört hat, in der ganzen Stadt nach dir zu suchen.
es: Hasta que tu ex deje de buscarte por toda la ciudad.
pt: Até que seu ex pare de procurar você pela cidade toda.
ru: Пока твоя бывшая не перестанет искать тебя по всему городу.
tr: Eski sevgilin şehrin her yerinde seni aramayı bırakana kadar.
uk: Поки твоя колишня не перестане шукати тебе по всьому місту.
vi: Cho tới khi con bồ cũ của cậu ngừng tìm kiếm cậu khắp thị trấn.
zh_hans: 直到你的前女友不再全城寻找你的下落为止。
zh_hant: 直到你的前女友不再全城尋找你的下落為止。

# restaurant_sakuya_room_4356639c
source: Quoi ?! {{asami.n}} est en train de me chercher ?
de: Was?! {{asami.n}} sucht nach mir?
es: ¡¿Qué?! ¿{{asami.n}} me está buscando?
pt: O que?! {{asami.n}} está me procurando?
ru: Что?! {{asami.n}} ищет меня?
tr: Ne?! beni mi{{asami.n}} arıyor?
uk: Що?! {{asami.n}} шукає мене?
vi: Hửm ?! {{asami.n}} đang đi tìm tớ sao ?
zh_hans: 什么？！{{asami.n}}在找我？
zh_hant: 什麼？！{{asami.n}}在找我？

# restaurant_sakuya_room_a41e60b7
source: Oublie cette fille, n'oublie pas que tu l'as trahie !
de: Vergiss dieses Mädchen. Bedenke, dass du sie verraten hast!
es: Olvida a esa chica. ¡No olvides que la traicionaste!
pt: Esqueça aquela garota. Não esqueça que você a traiu!
ru: Забудь ту девушку. Не забывай, что ты предал ее!
tr: Hadi şimdi git unut şu kızı. Ona ihanet ettiğini unutma!
uk: Забудь цю дівку. Не забувай, що ти їй зрадив!
vi: Hãy quên cô gái đó đi. Đừng quên là chính cậu đã phản bội cô ấy !
zh_hans: 忘了那个女孩吧。别忘了你已经背叛她了！
zh_hant: 忘了那個女孩吧。別忘了你已經背叛她了！

# restaurant_sakuya_room_c74d0ad6
source: Continue d'obéir bien sagement et il ne lui arrivera rien.
de: Bleib gehorsam und tu nichts Dummes, dann wird ihr nichts passieren.
es: Sé obediente y no hagas ninguna tontería, y no le pasará nada.
pt: Seja obediente e não faça nada estúpido, e nada acontecerá com ela.
ru: Будь послушным и не делай глупостей, и с ней ничего не случится.
tr: İtaatkar ol ve aptalca bir şey yapma ve ona hiçbir şey olmayacak.
uk: Будь слухняним і не роби дурниць, і з нею нічого не станеться.
vi: Ngoan ngoãn và đừng làm gì ngu muội, thì sẽ không có chuyện gì xảy ra với cô ấy.
zh_hans: 乖乖听话而且别做任何傻事，我保证她不会出事的。
zh_hant: 乖乖聽話而且別做任何傻事，我保證她不會出事的。

# restaurant_sakuya_room_e740c983
source: Tu ne pourras pas me retenir indéfiniment, {{sakuya.n}} !
de: Du kannst mich hier nicht ewig festhalten, {{sakuya.n}}!
es: ¡No puedes retenerme aquí para siempre, {{sakuya.n}}!
pt: Você não pode me manter aqui para sempre, {{sakuya.n}}!
ru: Ты не можешь держать меня здесь вечно, {{sakuya.n}}!
tr: Beni sonsuza kadar burada tutamazsın{{sakuya.n}}!
uk: Ти не можеш тримати мене тут вічно, {{sakuya.n}}!
vi: Cậu không thể giữ tớ ở đây mãi, {{sakuya.n}} !
zh_hans: 你不能永远都把我留在这里，{{sakuya.n}}！
zh_hant: 你不能永遠都把我留在這裡，{{sakuya.n}}！

# restaurant_sakuya_room_e4b2deee
source: Même ton père se rendra compte de quelque chose au bout d'un moment !
de: Sogar dein Vater wird irgendwann bemerken, dass etwas nicht stimmt!
es: ¡Incluso tu padre se dará cuenta de que algo pasa después de un tiempo!
pt: Até seu pai vai perceber que algo está errado depois de um tempo!
ru: Даже твой отец со временем поймет, что что-то не так!
tr: Baban bile bir süre sonra bir şeyler döndüğünü anlayacak!
uk: Навіть твій батько через деякий час зрозуміє, що щось не так!
vi: Ngay cả ba cậu cũng sẽ nhận ra có chuyện gì đó đáng ngờ !
zh_hans: 过一段时间，甚至你的父亲也会意识到出了什么事情了！
zh_hant: 過一段時間，甚至你的父親也會意識到出了什麼事情了！

# restaurant_sakuya_room_5a0804a7
source: Il ne se mêle pas de mes affaires.
de: Der mischt sich nicht in meine Angelegenheiten ein.
es: Él no se mete en mis asuntos.
pt: Ele não se intromete nos meus negócios.
ru: Он не вмешивается в мои дела.
tr: İşime burnunu sokmuyor.
uk: Він не втручається у мої справи.
vi: Ông ta không chõ mũi vào chuyện của tớ.
zh_hans: 他从不干涉我个人的事情。
zh_hant: 他從不干涉我個人的事情。

# restaurant_sakuya_room_2862a80c
source: Maman y veille personnellement !
de: Mama verurteilt sowas zu stark!
es: ¡Mamá se encarga de eso personalmente!
pt: A mamãe cuida disso pessoalmente!
ru: Мама следит за этим лично!
tr: Annem bununla bizzat ilgileniyor!
uk: Мама особисто за цим слідкує!
vi: Mẹ đã làm thế và đến giờ vẫn là gương to như cái liếp !
zh_hans: 妈妈也正是看上了他不多管闲事这一点！
zh_hant: 媽媽也正是看上了他不多管閒事這一點！

# restaurant_sakuya_room_a4f74538
source: S'il te plaît {{sakuya.n}}, arrête ça...
de: Bitte, {{sakuya.n}}, lass das...
es: Por favor, {{sakuya.n}}, para...
it: Per favore, {{sakuya.n}}, fermati...
pt: Por favor, {{sakuya.n}}, pare com isso...
ru: Пожалуйста, {{sakuya.n}}, хватит...
tr: Lütfen{{sakuya.n}}, kes şunu...
uk: Будь ласка, {{sakuya.n}}, зупинись...
vi: Xin đấy, {{sakuya.n}}, hãy dừng lại đi...
zh_hans: 求求你了，{{sakuya.n}}，别再这样了...
zh_hant: 求求你了，{{sakuya.n}}，別再這樣了...

# restaurant_sakuya_room_a1fff6b8
source: Mon chéri... Ne me regarde pas avec ces yeux-là...
de: Mein Liebling... Schau mich nicht so an...
es: Mi cariño... no me mires con esos ojos...
it: Mio caro... Non guardarmi con quegli occhi...
pt: Minha querida... Não olhe para mim com esses olhos...
ru: Милый мой... Не смотри на меня такими глазами...
tr: Bir tanem! Bana öyle bakma{$name}.
uk: Коханий... Не дивись на мене такими очима...
vi: Anh yêu à... Đừng nhìn em bằng con mắt như thế...
zh_hans: 我的宝贝...别用这种眼神看着我...
zh_hant: 我的寶貝...別用這種眼神看著我...

# restaurant_sakuya_room_5e054849
source: Tout ce qui arrive est de ta faute.
de: Alles, was passiert ist, ist einzig und allein deine Schuld.
es: Todo lo que ha pasado es culpa tuya.
pt: Tudo o que aconteceu é culpa sua.
ru: Во всем, что случилось, виноват ты.
tr: Olan her şey senin suçun.
uk: Усе, що сталося — твоя провина.
vi: Tất cả mọi chuyện xảy ra đều do lỗi ở anh.
zh_hans: 发生的这一切都是你的错。
zh_hant: 發生的這一切都是你的錯。

# restaurant_sakuya_room_ad45ae00
source: Ce sont tes choix qui ont engendré ces conséquences, tu dois les assumer à présent.
de: Es waren deine Entscheidungen, die dich in diese Situation gebracht haben, jetzt musst du die Verantwortung dafür übernehmen.
es: Son tus decisiones las que han provocado estas consecuencias, así que ahora tienes que asumir la responsabilidad.
pt: Foram suas escolhas que causaram essas consequências, então você precisa assumir a responsabilidade agora.
ru: Это твой выбор привел к этим последствиям, поэтому теперь ты должен взять на себя ответственность.
tr: Bu sonuçları doğuran sizin seçimlerinizdir, bu yüzden şimdi sorumluluk almalısınız.
uk: Це твій вибір призвів до таких наслідків, тож тепер ти маєш узяти на себе відповідальність.
vi: Chính những lựa chọn của anh đã đưa anh tới ngày hôm nay, và giờ anh phải gánh chịu hậu quả.
zh_hans: 是你的选择导致了这些后果，所以你现在必须得付出代价。
zh_hant: 是你的選擇導致了這些後果，所以你現在必須得付出代價。

# restaurant_sakuya_room_3fd5fe0e
source: Je m'occuperai bien de toi ne t'en fais pas.
de: Ich werde mich gut um dich kümmern, keine Sorge.
es: Cuidaré bien de ti, no te preocupes.
pt: Eu cuidarei bem de você, não se preocupe.
ru: Не переживай, я хорошенько о тебе позабочусь.
tr: Sana çok iyi bakacağım, merak etme.
uk: Я подбаю про тебе, не хвилюйся.
vi: Em sẽ chăm sóc anh thật tốt, đừng có lo.
zh_hans: 我会好好疼爱你的，别担心。
zh_hant: 我會好好疼愛你的，別擔心。

# restaurant_sakuya_room_05cfdbfd
source: Maintenant, il est temps de dormir mon amour.
de: Jetzt ist es Zeit, zu schlafen, mein Liebster.
es: Ahora es hora de dormir, mi amor.
pt: Agora é hora de dormir, meu amor.
ru: Теперь пора спать, любовь моя.
tr: Şimdi uyuma zamanı aşkım.
uk: А тепер час спати, коханий.
vi: Giờ đã tới lúc để ngủ rồi, anh yêu.
zh_hans: 现在该去睡觉了，亲爱的。
zh_hant: 現在該去睡覺了，親愛的。

# restaurant_sakuya_room_71ff3975
source: Mais je n'ai p-
de: Aber ich bin nicht-
es: Pero yo no-
pt: Mas eu não-
ru: Но я не хочу сп-
tr: Ama bilmiyorum.
uk: Але я не...
vi: Nhưng tớ không có-
zh_hans: 但我还不-
zh_hant: 但我還不-

# restaurant_sakuya_room_94009975
source: Shhhht... Tout ira bien à présent, je m'occupe de tout.
de: Pschhht... Jetzt wird alles gut. Ich kümmere mich um alles.
es: Shhhh... Todo estará bien ahora. Yo me ocuparé de todo.
pt: Shhhh... Tudo vai ficar bem agora. Eu vou cuidar de tudo.
ru: Тссс... Всё будет хорошо. Я позабочусь обо всем.
tr: Şşş...Her şey düzelecek. Ben her şeyi hallederim.
uk: Тс-с-с-с... Тепер усе буде добре. Я про все подбаю.
vi: Shhh... Mọi chuyện đều sẽ ổn cả. Tớ sẽ giải quyết hết.
zh_hans: 嘘...现在一切都会好起来的。我会处理好一切的。
zh_hant: 噓...現在一切都會好起來的。我會處理好一切的。

# restaurant_sakuya_room_56ec22f5
source: [font_size=14]Nous y voilà, la fenêtre est ouverte, c'est parfait ![/font_size]
de: [font_size=14]Da wären wir. Das Fenster ist offen. Perfekt![/font_size]
es: [font_size=14]Aquí estamos. La ventana está abierta. ¡Perfecto![/font_size]
pt: [font_size=14]Aqui estamos. A janela está aberta. Perfeito![/font_size]
ru: [font_size=14]Вот мы и на месте. Окно открыто. Идеально![/font_size]
tr: [font_size=14]İşte geldik. Pencere açık. Mükemmel/font_size]
uk: [font_size=14]Ось і ми. Вікно відчинене. Чудово![/font_size]
vi: [font_size=14]Đây rồi. Cửa sổ đang mở. Rất tốt ![/font_size]
zh_hans: [font_size=14]就是这儿了。窗户开着。太棒了！[/font_size]
zh_hant: [font_size=14]就是這兒了。窗戶開著。太棒了！[/font_size]

# restaurant_sakuya_room_6d6a63f2
source: [font_size=14]J'ai juste à monter là-dessus... et hop ![/font_size]
de: [font_size=14]Ich muss nur da draufklettern und...fertig![/font_size]
es: [font_size=14]Sólo tengo que ponerme encima... ¡y listo![/font_size]
pt: [font_size=14]Só preciso chegar em cima... e pronto![/font_size]
ru: [font_size=14]Мне просто нужно забраться... и готово![/font_size]
tr: [font_size =14] Sadece zirveye çıkmam gerekiyor...ve bitti ![/font_size]
uk: [font_size=14]Мені просто потрібно залізти нагору... і готово![/font_size]
vi: [font_size=14]MÌnh chỉ cần bước lên bậu... và xong ![/font_size]
zh_hans: [font_size=14]我只需要踩到这上面...看来能行！[/font_size]
zh_hant: [font_size=14]我只需要踩到這上面...看來能行！[/font_size]

# restaurant_sakuya_room_88ca2549
source: Me voilà !
de: Hier bin ich!
es: ¡Aquí estoy!
pt: Aqui estou!
ru: А вот и я!
tr: İşte buradayım!
uk: Ось і я!
vi: Đã tới đây !
zh_hans: 我进来了！
zh_hant: 我進來了！

# restaurant_sakuya_room_90df0bfe
source: Bordel de merde, c'est quoi tout ça ?!
de: Heilige Scheiße, was ist das alles hier?!
es: Mierda, ¡¿qué es todo esto?!
pt: Puta merda, o que é tudo isso?!
ru: Черт возьми, что это?!
tr: Hassiktir, tüm bunlar da ne?!
uk: Чорт забирай, що це все таке?!
vi: Ôi vãi cặc, cái gì thế này ?!
zh_hans: 我操，这都是些什么玩意儿？！
zh_hant: 我操，這都是些什麼玩意兒？！

# restaurant_sakuya_room_c2b6582c
source: Elle est complètement accro à ce déchet !
de: Sie ist ja völlig süchtig nach diesem Scheißhaufen!
es: ¡Es totalmente adicta a esta basura!
pt: Ela é totalmente viciada nesse lixo!
ru: Она полностью зависима от этого мусора!
tr: Tamamen bu çöplüğe bağımlı!
uk: Вона повністю залежна від цього сміття!
vi: Con điếm này dính chặt lấy cục cứt kia !
zh_hans: 看来她完全痴迷于这个垃圾了！
zh_hant: 看來她完全癡迷於這個垃圾了！

# restaurant_sakuya_room_c540a0ab
source: Oh, mais ça, c'est quoi ?! Ça m'a tout l'air d'être son journal intime !
de: Oh, aber was haben wir denn da?! Sieht mir nach ihrem Tagebuch aus!
es: ¡¿Pero qué es esto?! ¡A mí me parece su diario!
pt: Ah, mas o que é isso?! Parece o diário dela para mim!
ru: О,что это?! Выглядит, как ее дневник!
tr: Ah, ama bu da ne?! Bana onun günlüğü gibi geldi!
uk: Ох, але що це?! Схоже на її щоденник!
vi: Ầy zà, còn gì đây nữa ?! Trông như quyển nhật kí thì phải !
zh_hans: 哦，但看看我发现了什么？！看上去是她的日记！
zh_hant: 哦，但看看我發現了什麼？！看上去是她的日記！

# restaurant_sakuya_room_55a87610
source: Un petit coup d'œil rapide et...
de: Nur ein kleiner Blick hinein und...
es: Sólo un pequeño vistazo, y...
pt: Só uma olhadinha e...
ru: Взгляну немного, и...
tr: Sadece küçük bir bakış ve...
uk: Трохи зазирну, і...
vi: Chỉ vào ngắm nghía chút thôi...
zh_hans: 就偷看一眼，然后...
zh_hant: 就偷看一眼，然後...

# restaurant_sakuya_room_92c75a88
source: QU'EST-CE QUE TU FAIS DANS MA CHAMBRE ?!
de: WAS SUCHST DU IN MEINEM ZIMMER?!
es: ¡¿QUÉ ESTÁS HACIENDO EN MI HABITACIÓN?!
pt: O QUE VOCÊ ESTÁ FAZENDO NO MEU QUARTO?!
ru: ЧТО ТЫ ДЕЛАЕШЬ В МОЕЙ КОМНАТЕ?!
tr: Ne işin var senin odamda?
uk: ЩО ТИ РОБИШ У МОЇЙ КІМНАТІ?!
vi: ANH LÀM CÁI GÌ TRONG PHÒNG TÔI VẬY ?!!!
zh_hans: 你在我的房间里做什么？！
zh_hant: 你在我的房間裡做什麼？！

# restaurant_sakuya_room_f0aa5132
source: Est-ce que tu ne chercherais pas à mourir par hasard ?
de: Hast du zufällig einen Todeswunsch?
es: ¿Por casualidad quieres morir?
pt: Você quer morrer, por acaso?
ru: Ты случайно не хочешь умереть?
tr: Bir ihtimal ölmek ister misin?
uk: А ти випадково не хочеш померти?
vi: Anh muốn chết lắm phỏng ?
zh_hans: 你是不是想死啊？
zh_hant: 你是不是想死啊？

# restaurant_sakuya_room_e0d30297
source: Bordel ! Lâche-moi !
de: Verdammt! Lass mich los!
es: ¡Joder! ¡Suéltame!
pt: Porra! Me solta!
ru: Блять! Отпусти меня!
tr: Lanet olsun! Bırak beni!
uk: Дідько! Відпусти мене!
vi: Cái địt con mẹ ! Bỏ tao ra !
zh_hans: 操！放开我！
zh_hant: 操！放開我！

# restaurant_sakuya_room_bb3fae59
source: Non, tu n'avais pas à être aussi curieux !
de: Nein, nein. Du hättest nicht so neugierig sein sollen, weißt du!
es: No, no. ¡No tenías que ser tan curioso, sabes!
pt: Não, não. Você não precisava ser tão curioso, sabia!
ru: Нет, нет. Знаешь, не надо было быть таким любопытным!
tr: Hayır, hayır. Bu kadar meraklı olmana gerek yoktu, biliyorsun!
uk: Ні, ні. Знаєш, не треба було бути таким цікавим!
vi: Không, không, không được. Không được phép tò mò thế chứ !
zh_hans: 不不。有句话叫“好奇心害死猫”，你知道吗！
zh_hant: 不不。有句話叫“好奇心害死貓”，你知道嗎！

# restaurant_sakuya_room_c3fce7ef
source: Tu vas rester ici !
de: Du bleibst ruhig hier.
es: Te vas a quedar aquí.
pt: Você vai ficar aqui mesmo.
ru: Ты останешься здесь.
tr: Tam burada kalacaksın.
uk: Ти залишишся тут.
vi: Anh sẽ ở ngay đây. Cấm xê dịch nửa bước.
zh_hans: 你就给我待在这里。
zh_hant: 你就給我待在這裡。

# restaurant_sakuya_room_247c4504
source: D'ailleurs, c'est le moment pour toi de faire la paix avec {{saito.n}} !
de: Abgesehen davon ist es für dich an der Zeit, Frieden mit {{saito.n}} zu schließen!
es: Además, ¡es hora de que hagas las paces con {{saito.n}}!
pt: Além disso, é hora de você fazer as pazes com {{saito.n}}!
ru: Кроме того, тебе пора помириться с {{saito.n}}!
tr: Ayrıca, barışmanın zamanı geldi{{saito.n}}!
uk: Крім того, настав час помиритися з {{saito.n}}!
vi: Hơn nữa, tôi cần anh làm hòa với {{saito.n}} !
zh_hans: 而且，是时候让你和{{saito.n}}和好了！
zh_hant: 而且，是時候讓你和{{saito.n}}和好了！

# restaurant_sakuya_room_b64ec35c
source: Lâche-moi ou je te jure que je vais pas me gêner pour te cogner !
de: Lass mich gehen oder ich schwöre, ich schlage dich zusammen!
es: ¡Suéltame o te juro que no dudaré en pegarte!
pt: Solte-me ou juro que não hesitarei em bater em você!
ru: Пусти меня, или клянусь, я ударю тебя без колебаний!
tr: Bırak beni, yoksa yemin ederim sana vurmaktan çekinmem!
uk: Відпусти мене, або присягаюся, що без вагань вдарю тебе!
vi: Bỏ tao ra, tao không có ngán chưởng đàn bà con gái đâu !
zh_hans: 赶紧放开我，不然我发誓我绝对不会对你手下留情的！
zh_hant: 趕緊放開我，不然我發誓我絕對不會對你手下留情的！

# restaurant_sakuya_room_f3906754
source: Inutile, tu n'en seras jamais capable !
de: Kein Bedarf! Du würdest das ohnehin nie schaffen!
es: ¡No es necesario! ¡Nunca podrás!
pt: Não precisa! Você nunca vai conseguir!
ru: Нет нужды! Ты все равно не сможешь!
tr: İstemez! Bunu asla yapamayacaksın!
uk: Не треба! Ти ніколи не зможеш!
vi: Không cần ! Dù sao anh cũng có thể đâu !
zh_hans: 没这个必要！你永远都不会再有机会了！
zh_hant: 沒這個必要！你永遠都不會再有機會了！

# restaurant_sakuya_room_55959365
source: Mon chéri, je suis désolée que tu aies à partager ton temps avec lui, mais c'est peut-être le moment de faire la paix.
de: Liebling, es tut mir leid, dass du deine Zeit mit ihm verbringen musst, aber vielleicht ist es an der Zeit, endlich Frieden zu schließen.
es: Cariño, siento que pases tu tiempo con él, pero quizá sea hora de hacer las paces.
pt: Querida, sinto muito que você esteja perdendo tempo com ele, mas talvez seja hora de fazer as pazes.
ru: Дорогой, мне жаль, что ты проводишь с ним время, но, возможно, пришло время помириться.
tr: Tatlım, onunla zaman geçirdiğin için üzgünüm ama belki de barışmanın zamanı gelmiştir.
uk: Любий, мені шкода, що ти проводиш з ним свій час, але, може настав час помиритися.
vi: Anh yêu à, em xin lỗi vì anh phải dành thời gian với anh ta, nhưng bây giờ là lúc cả hai làm hòa rồi.
zh_hans: 亲爱的，我很抱歉你得和他在一起待一段时间，但或许是时候让你们和好了。
zh_hant: 親愛的，我很抱歉你得和他在一起待一段時間，但或許是時候讓你們和好了。

# restaurant_sakuya_room_c5cc5e40
source: Ce type me déteste et a déjà menacé de me tuer...
de: Dieser Typ hasst mich und hat gedroht, mich umzubringen...
es: Este tipo me odia y ya ha amenazado con matarme...
pt: Esse cara me odeia e já ameaçou me matar...
ru: Этот парень ненавидит меня и угрожал убить меня...
tr: Bu adam benden nefret ediyor ve beni öldürmekle tehdit etti bile...
uk: Він мене ненавидить і вже погрожував убити...
vi: Thằng này ghét tớ vô cùng vã đã từng dọa sẽ giết tớ...
zh_hans: 这个家伙可是恨我的，而且还威胁要杀了我的...
zh_hant: 這個傢伙可是恨我的，而且還威脅要殺了我的...

# restaurant_sakuya_room_ac56578d
source: Rien de ce qui vaut la peine dans ce monde n'est facile mon chéri.
de: Manchmal muss man sich eben Mühe geben, um etwas zu erreichen, mein Liebling.
es: Nada que valga la pena en este mundo es fácil, cariño.
pt: Nada que vale a pena ter neste mundo vem fácil, minha querida.
ru: Ничто в этом мире не дается легко, мой милый.
tr: Bu dünyada sahip olmaya değer hiçbir şey kolay gelmiyor, sevgilim.
uk: Ніщо цінне в цьому світі не дається легко, мій любий.
vi: Của quý trên cõi đời này hiếm có khó tìm lắm, anh yêu à.
zh_hans: 亲爱的，在这个世界上没有什么值得拥有的事情是容易获得的。
zh_hant: 親愛的，在這個世界上沒有什麼值得擁有的事情是容易獲得的。

# restaurant_sakuya_room_5366f2b6
source: Allez courage, je reviens après mon service !
de: Freu dich! Ich komme nach meiner Schicht sofort wieder!
es: ¡Ánimo! ¡Volveré después de mi servicio!
pt: Anime-se! Estou voltando depois do meu culto!
ru: Взбодрись! Я вернусь после работы!
tr: Neşelen! Ayinden sonra geri geleceğim!
uk: Вище носа! Я повернуся після служби!
vi: Hãy vui lên ! Em sẽ quay lại sau khi xong việc !
zh_hans: 振作起来吧！我忙完餐馆的事情就回来！
zh_hant: 振作起來吧！我忙完餐館的事情就回來！

# restaurant_sakuya_room_23924e52
source: Qu'est-ce que je fous attaché ?!
de: Warum zur Hölle bin ich gefesselt?!
es: ¡¿Por qué coño estoy atado?!
pt: Por que diabos estou amarrado?!
ru: Какого хрена я связан?!
tr: Ne bok yemeye bağlıyım ben?!
uk: Якого біса я зв'язаний?!
vi: Tại sao mày lại trói tao ?!
zh_hans: 我他妈的为什么被绑起来了？！
zh_hant: 我他媽的為什麼被綁起來了？！

# restaurant_sakuya_room_fd7ac28d
source: Il faut croire que même le grand {{akira.n}} peut aussi se faire avoir.
de: Ob du es glaubst oder nicht, sogar der große {{akira.n}} ist nicht unantastbar.
es: Lo creas o no, incluso el gran {{akira.n}} también puede ser engañado.
pt: Acredite ou não, até mesmo o grande {{akira.n}} também pode ser enganado.
ru: Веришь или нет, но даже великого {{akira.n}} можно обдурить.
tr: İster inanın ister inanmayın, büyükler{{akira.n}} bile kandırılabilir.
uk: Вір чи ні, але навіть великого {{akira.n}} теж можна обдурити.
vi: Tin hay không thì, ngay cả {{akira.n}} vĩ đại cũng có thể ăn một cú lừa.
zh_hans: 不管你信不信，看来即使是伟大的{{akira.n}}也同样会吃瘪。
zh_hant: 不管你信不信，看來即使是偉大的{{akira.n}}也同樣會吃癟。

# restaurant_sakuya_room_ce01126b
source: Ferme ta gueule ! J'ai rien à voir avec un déchet comme toi.
de: Halt die Fresse! Mit einem Scheißhaufen wie dir habe ich nichts zu tun.
es: ¡Cállate! No tengo nada que ver con basura como tú.
pt: Cale a boca! Eu não tenho nada a ver com lixo como você.
ru: Заткнись! Я не хочу иметь ничего общего с таким мусором, как ты.
tr: Sus be! Senin gibi pisliklerle hiçbir ilgim yok.
uk: Замовкни! Я не маю нічого спільного з таким сміттям, як ти.
vi: Câm cái mõm lại ! Tao đéo liên quan gì tới cục cứt nhà mày.
zh_hans: 你闭嘴！我和你这样的垃圾可不想沾上什么关系。
zh_hant: 你閉嘴！我和你這樣的垃圾可不想沾上什麼關係。

# restaurant_sakuya_room_08df4ef0
source: Je vais me tirer d'ici !
de: Ich werde hier rauskommen!
es: ¡Me largo de aquí!
pt: Vou sair daqui!
ru: Я выберусь отсюда!
tr: Çıkarım ben buradan.
uk: Я виберуся звідси!
vi: Tao sẽ thoát ra khỏi đây !
zh_hans: 我要离开这里！
zh_hant: 我要離開這裡！

# restaurant_sakuya_room_a06f73f2
source: J'ai juste à...
de: Ich muss einfach nur...
es: Sólo tengo que...
pt: Eu só tenho que...
ru: Мне просто нужно...
tr: Zorundayım.
uk: Мені просто треба...
vi: Tao chỉ cần... hừm...
zh_hans: 我只需要...
zh_hant: 我只需要...

# restaurant_sakuya_room_3d10ed16
source: C'est quoi ces nœuds ?!!
de: Was ist mit diesen Knoten falsch?!
es: ¡¿Qué pasa con estos nudos?!
pt: O que há com esses nós?!
ru: Что это за узлы?!
tr: Bu düğümler de neyin nesi?!
uk: Що це за вузли?!
vi: Mấy cái nút thắt này là sao đây ?!
zh_hans: 这些绳结到底是怎么系的？！
zh_hant: 這些繩結到底是怎麼系的？！
