Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_sakuya_95093074
source: Merde...[w] Je ne sais pas comment je vais gérer ça maintenant.
de: Scheiße... [w] Ich weiß nicht, wie ich das jetzt regeln soll.
es: Mierda...[w] No sé cómo voy a manejar esto ahora.
it: Oh cazzo... [w] Non so come affronterò questa cosa.
pt: Merda...[w] Não sei como vou lidar com isso agora.
ru: Блять...[w] Я не знаю, как расхлебать теперь эту кашу.
tr: Hass...[w]Şimdi bununla nasıl başa çıkacağımı bilmiyorum.
uk: Чорт...[w] Я не знаю, як мені тепер з цим впоратися.
vi: Chết chắc rồi...[w] Mình không biết phải giải quyết chuyện này ra sao nữa.
zh_hans: 该死...[w] 我不知道我现在该怎么处理这件事了。
zh_hant: 該死...[w] 我不知道我現在該怎麼處理這件事了。

# talk_sakuya_51724ddf
source: {{sakuya.n}} semble bien plus dangereuse et surtout, elle est totalement imprévisible.
de: {{sakuya.n}} ist viel zu gefährlich und darüber hinaus völlig unberechenbar.
es: {{sakuya.n}} parece demasiado peligrosa, y sobre todo, es completamente impredecible.
it: {{sakuya.n}} sembra troppo pericolosa e, soprattutto, è completamente imprevedibile.
pt: {{sakuya.n}} parece muito perigosa e, acima de tudo, ela é completamente imprevisível.
ru: {{sakuya.n}} кажется наиболее опасной и самое главное — совершенно непредсказуемой.
tr: çok tehlikeli{{sakuya.n}} görünüyor ve her şeyden önce, tamamen öngörülemez.
uk: {{sakuya.n}} здається надто небезпечною, а головне — абсолютно непередбачуваною.
vi: {{sakuya.n}} thì quá nguy hiểm, và trên hết là, cô ấy quá bí ẩn, quá khó để đoán định,
zh_hans: {{sakuya.n}}看起来太危险了，最重要的是，她的举动完全是捉摸不定的。
zh_hant: {{sakuya.n}}看起來太危險了，最重要的是，她的舉動完全是捉摸不定的。

# home_player_exterior_3b8d648a
source: CHOPEZ-LE !
de: HOLT IHN EUCH!
es: ¡ATRÁPENLO!
it: PRENDETELO!
pt: PEGUEM ELE!
ru: ЛОВИ ЕГО!
tr: YAKALA ONU!
uk: УЗЯТИ ЙОГО!
vi: BẮT LẤY NÓ !
zh_hans: 逮到他了！
zh_hant: 逮到他了！

# love_hotel_exterior_982abe80
source: CHOPEZ-LE !
de: HOLT IHN EUCH!
es: ¡ATRÁPENLO!
it: PRENDETELO!
pt: PEGUEM ELE!
ru: ВЗЯТЬ ЕГО!
tr: YAKALA ONU!
uk: УЗЯТИ ЙОГО!
vi: BẮT LẤY THẰNG ĐẤY!
zh_hans: 逮到他了！
zh_hant: 逮到他了！

# home_player_exterior_576f935c
source: On te laissera pas te plaquer chez toi !
de: Wir werden dich nicht nach Hause gehen lassen!
es: ¡No te dejaremos volver a tu casa!
it: Non ti lasceremo tornare a casa!
pt: Não vamos deixar você ir para casa!
ru: Домой ты не прошмыгнёшь!
tr: Eve gitmene izin vermeyeceğiz!
uk: Ми не відпустимо тебе додому!
vi: Không được để nó về tới nhà !
zh_hans: 我们不会让你有机会回家的！
zh_hant: 我們不會讓你有機會回家的！

# home_player_exterior_3bcda6b3
source: Bon et bien, merci de m'avoir aidé.
de: Nun ja, danke, dass du mir geholfen hast.
es: Gracias por ayudarme.
it: Beh, grazie per avermi aiutato.
pt: Bem, obrigado por me ajudar.
ru: Ну что ж, спасибо за помощь.
tr: Bana yardım ettiğin için teşekkür ederim.
uk: Що ж, дякую за допомогу.
vi: Chà, cảm ơn ông vì đã giúp tôi.
zh_hans: 那，谢谢你帮了我。
zh_hant: 那，謝謝你幫了我。

# home_player_exterior_28172edd
source: J-
de: I-
es: Yo-
it: I-
pt: EU-
ru: Я пош-
tr: Ben...
uk: Я-
vi: Tôi-
zh_hans: 我-
zh_hant: 我-

# hostess_club_exterior_28172edd
source: J-
de: I-
es: Yo-
it: I-
pt: Eu-
ru: Я-
tr: Ben...
uk: Я-
vi: T-
zh_hans: 我-
zh_hant: 我-

# home_player_exterior_9950c5c2
source: Je veux la voir !
de: Ich will sie sehen!
es: ¡Quiero verla!
it: La voglio vedere!
pt: Eu quero vê-la!
ru: Я хочу её увидеть!
tr: Çocuğu görmek istiyorum!
uk: Я хочу її побачити!
vi: Ta muốn gặp cô ấy!
zh_hans: 我想见她！
zh_hant: 我想見她！

# home_player_exterior_7d6ff789
source: Qui ça ?
de: Wen?
es: ¿A quién?
it: Chi?
pt: Quem?
ru: Кого?
tr: Kim?
uk: Кого?
vi: Ai?
zh_hans: 见谁？
zh_hant: 見誰？

# home_player_exterior_e72e9752
source: C'est hors de q-
de: Was steht außer Fr-
es: Eso no es p-
it: È fuori disc-
pt: Isso está fora do q-
ru: Это даже не обсужд-
tr: Bu konu dışı
uk: Це навіть не обговор-
vi: Bao giờ tôi chết thì hẵng-
zh_hans: 那是不可-
zh_hant: 那是不可-

# home_player_exterior_fdb4f0c6
source: Mon chéri, tout va bien ?
de: Liebling, ist alles gut?
es: Cariño, ¿va todo bien?
it: Mio caro, va tutto bene?
pt: Querida, está tudo bem?
ru: Дорогой, всё хорошо?
tr: Canım her şey yolunda mı?
uk: Любий, з тобою усе гаразд?
vi: Con yêu ơi, mọi chuyện có ổn không?
zh_hans: 亲爱的，一切都还好吗？
zh_hant: 親愛的，一切都還好嗎？

# home_player_exterior_49143693
source: On m'a signalé que tu avais eu des problèmes.
de: Man hat mir erzählt, du würdest in Schwierigkeiten stecken.
es: Me dijeron que te habías metido en problemas.
it: Mi hanno detto che eri finito nei guai.
pt: Disseram-me que você estava em apuros.
ru: Мне сказали, что у тебя были проблемы.
tr: Başının belaya girdiği söylendi.
uk: Мені сказали, що ти потрапив у халепу.
vi: Ta nghe nói rằng con gặp phải chuyện không hay.
zh_hans: 有人告诉我你惹上麻烦了。
zh_hant: 有人告訴我你惹上麻煩了。

# home_player_exterior_16496ecb
source: Je me suis fait un sang d'encre !
de: Ich habe mir solche Sorgen gemacht!
es: ¡Estaba tan preocupada!
it: Ero così preoccupata!
pt: Fiquei tão preocupada!
ru: Я волновалась!
tr: Çok endişelendim!
uk: Я так переживала!
vi: Ta lo cho con lắm!
zh_hans: 我很担心！
zh_hant: 我很擔心！

# home_player_exterior_9bf2a19f
source: Ça va, ne t'inquiète pas j-
de: Alles gut. Keine Sorge, ich-
es: No pasa nada. No te preocupes, yo-
it: Sto bene. Tranquilla, i-
pt: Está tudo bem. Não se preocupe, eu-
ru: Всё хорошо, не волнуйся я п-
tr: Sorun değil. MERAK ETME DÖNECEĞİM!
uk: Усе добре. Не хвилюйся, я-
vi: Không sao đâu cô. Cô đừng lo, co-
zh_hans: 没事，别担心。我-
zh_hant: 沒事，別擔心。我-

# home_player_exterior_d7f0a0da
source: Je m'en suis occupé.
de: Ich hab’ mich darum gekümmert.
es: Me encargué de ello.
it: Me ne sono occupato io.
pt: Eu cuidei disso.
ru: Я позаботился обо всем.
tr: Hallettim.
uk: Я подбав про це.
vi: Bác đã xử lý chuyện đó rồi.
zh_hans: 我已经处理好了。
zh_hant: 我已經處理好了。

# home_player_exterior_e79f2f75
source: Plus personne ne s'en prendra à lui dorénavant.
de: Ab sofort wird ihm keiner mehr das Leben schwer machen.
es: Ya nadie irá detrás de él.
it: Nessuno lo attaccherà più.
pt: Ninguém mais irá atrás dele.
ru: Теперь от него отстанут.
tr: Artık kimse onun peşinden gitmeyecek.
uk: Ніхто його більше не переслідуватиме.
vi: Không ai sẽ đeo bám cậu ấy nữa.
zh_hans: 没有人会再去找他的麻烦了。
zh_hant: 沒有人會再去找他的麻煩了。

# home_player_exterior_3d5bc877
source: Comment avez-vous su que...
de: Woher wusstest du das ...
es: ¿Cómo lo supiste...
it: Come faceva a saperlo...
pt: Como você sabia que...
ru: А как ты узнал о нём?..
tr: Bunu nereden bildin?
uk: Звідки ви знаєте, що...
vi: Sao bác lại biết ạ...
zh_hans: 你怎么会知道...
zh_hant: 你怎麼會知道...

# home_player_exterior_b8aba2de
source: Il restait une photo de vos enfants dans votre casier.
de: Du hast ein Foto von deinen Kindern im Spind gelassen.
es: Dejaste una foto de tus hijos en tu taquilla.
it: C'era una foto dei tuoi figli lasciata nel tuo armadietto.
pt: Você deixou uma foto dos seus filhos no seu armário.
ru: Ты забыла фотографию со своими детьми в своём шкафчике на работе.
tr: Dolabında çocuklarının bir resmini bırakmışsın.
uk: Ти залишила фотографію своїх дітей у шафці.
vi: Cháu để một bức hình gia đình cháu trong tủ khóa ở nơi làm việc.
zh_hans: 你把一张你孩子们的照片落在你的储物柜里了。
zh_hant: 你把一張你孩子們的照片落在你的儲物櫃裡了。

# home_player_exterior_d292f027
source: Il était mon devoir de le protéger.
de: Es war meine Pflicht, ihn zu beschützen.
es: Era mi deber protegerlo.
it: Era il mio compito di proteggerlo.
pt: Era meu dever protegê-lo.
ru: Защитить его — это был мой долг.
tr: Onu korumak benim görevimdi.
uk: Це був мій обов'язок — захистити його.
vi: Bác đương nhiên là có trách nhiệm phải bảo vệ cậu ấy.
zh_hans: 保护他是我的责任。
zh_hant: 保護他是我的責任。

# home_player_exterior_52ff8425
source: Merci infiniment.
cs: Moc vám děkuji.
de: Vielen Dank.
es: Muchas gracias.
it: Grazie mille.
pt: Muito obrigado.
ru: Спасибо вам большое.
tr: Çok teşekkür ederim.
uk: Дуже вам дякую.
vi: Cảm ơn bác rất nhiều.
zh_hans: 太感谢你了。
zh_hant: 太感謝你了。

# menu_sayuri_konbini_afa36740
source: Merci infiniment.
cs: Moc vám děkuji.
de: Vielen Dank.
it: Grazie mille.
pt: Muito obrigado.
ru: Большое спасибо.
tr: Çok teşekkür ederim.
uk: Красно дякую.
vi: Dạ, con đội ơn cô ạ.
zh_hans: 非常感谢。
zh_hant: 非常感謝你。

# home_player_exterior_b5be4884
source: Allons, allons, c'est tout à fait naturel.
de: Komm jetzt, das war doch selbstverständlich.
es: Vamos, es normal.
pt: Vamos lá, é natural.
ru: Всё хорошо, не стоит благодарностей.
tr: Hadi ama, bu çok doğal.
uk: Та годі, це ж природно.
vi: Có gì đâu mà phải cảm ơn.
zh_hans: 没什么，这是再自然不过的事情了。
zh_hant: 沒什麼，這是再自然不過的事情了。

# home_player_exterior_3bb3970e
source: Je ne voulais pas qu'on se quitte en aussi mauvais terme.
de: Ich wollte nicht, dass wir im Schlechten auseinandergehen.
es: No quería despedirme en tan malos términos.
pt: Eu não queria me separar em termos tão ruins.
ru: Не хотелось расставаться на грустной ноте.
tr: Bu kadar kötü şartlarda ayrılmak istemedim.
uk: Не хотілося розлучатися на таких поганих умовах.
vi: Bác không muốn để lại một ấn tượng xấu với cháu.
zh_hans: 我也不想我们最后不欢而散。
zh_hant: 我也不想我們最後不歡而散。

# home_player_exterior_e1ed2b95
source: Vous étiez une employée formidable.
de: Du warst eine wundervolle Angestellte.
es: Fuiste una empleada maravillosa.
it: Sei stata una dipendente formidabile.
pt: Você foi um funcionário maravilhoso.
ru: Ты была хорошей работницей.
tr: Harika bir çalışandın.
uk: Ти була чудовою працівницею.
vi: Cháu là một nhân viên kiểu mẫu và đáng noi gương.
zh_hans: 你是一名出色的员工。
zh_hant: 你是一名出色的員工。

# home_player_exterior_891cf214
source: Ce mec pue l'hypocrisie à des kilomètres.
de: Seine Verlogenheit kann man noch Kilometer weiter riechen.
es: Este tipo apesta a hipocresía a kilómetros de distancia.
it: Quest'uomo puzza di ipocrisia da kilometri di distanza.
pt: Este homem exala hipocrisia a quilômetros de distância.
ru: От него несёт лицемерием за версту.
tr: Bu adam bir mil öteden ikiyüzlülük kokuyor.
uk: Від цієї людини за милю тхне лицемірством.
vi: Ai cũng có thể ngửi mùi lươn lẹo từ lão này dù cách xa hàng cây số.
zh_hans: 这家伙散发出来的虚伪气息在一英里以外就能感受得到。
zh_hant: 這傢伙散發出來的虛偽氣息在一英里以外就能感受得到。

# home_player_exterior_964a3e28
source: Il doit avoir une idée derrière la tête.
de: Irgendwas muss er vorhaben.
es: Debe tener algo en mente.
it: Deve avere qualcosa in mente.
pt: Ele deve ter algo em mente.
ru: Похоже, что он следует какому-то плану.
tr: Vardır bir bildiği...
uk: Він, мабуть, щось має на думці.
vi: Chắc chắn là thằng cha này có ý đồ gì đó.
zh_hans: 他一定另有企图。
zh_hant: 他一定另有企圖。

# home_player_exterior_93671e83
source: Merci c'est très gentil.
de: Dankeschön, das ist sehr nett von dir.
es: Muchas gracias. Eres muy amable.
it: Grazie, troppo gentile.
pt: Obrigado. Você é muito gentil.
ru: Спасибо, это было очень мило с вашей стороны.
tr: Teşekkür ederim. Çok naziksin.
uk: Дякую. Ви надто добрі.
vi: Cảm ơn bác. Bác thật tử tế.
zh_hans: 谢谢你。你是个好人。
zh_hant: 謝謝你。你是個好人。

# home_player_exterior_daf4b231
source: J'aimerais en profiter pour vous régler toutes les heures supplémentaires que je n'ai jamais pu vous verser.
de: Ich würde die Gelegenheit gerne nutzen, um dir all die Überstunden zu bezahlen, die du gemacht hast.
es: Me gustaría aprovechar esta oportunidad para pagarte todas las horas extras que nunca he podido pagarle.
it: Vorrei cogliere l'occasione per pagarvi tutti gli straordinari che non sono mai riuscito a fornirvi.
pt: Gostaria de aproveitar esta oportunidade para pagar a vocês todas as horas extras que nunca consegui fornecer.
ru: Пользуясь моментом, я хотел бы отплатить за все те сверхурочные, которые не были мной оплачены ранее.
tr: Bu fırsatı, hiçbir zaman sağlayamadığım tüm fazla mesai ücretlerini ödemek için kullanmak istiyorum.
uk: Я хотів би скористатися цією можливістю, щоб оплатити вам усі понаднормові години, які я ніколи не міг надати.
vi: Bác cũng muốn nhân dịp này mà bồi hoàn cháu toàn bộ số tiền tăng ca mà trước đó bác có lỗi vì đã không thể chi trả.
zh_hans: 我想借此机会向你支付之前没能付给你的加班费。
zh_hant: 我想借此機會向你支付之前沒能付給你的加班費。

# home_player_exterior_d1ab5caa
source: Vraiment ? C'est... C'est vraiment gentil à vous.
de: Wirklich? Das ... Das ist wirklich nett von dir.
es: ¿De verdad? Eso es... eso es muy amable de tu parte.
it: Veramente ? È... è davvero gentile da parte sua.
pt: Sério? Isso é... Isso é muito legal da sua parte.
ru: Правда? Это... Это очень мило с вашей стороны.
tr: Gerçekten mi? Bu...Bu yaptığı gerçekten çok hoş.
uk: Справді? Це... дуже мило з вашого боку.
vi: Thật sao ạ? Cháu... cháu không biết phải cảm ơn bác thế nào nữa ạ.
zh_hans: 真的吗？那...那你真的是太好了。
zh_hant: 真的嗎？那...那你真的是太好了。

# home_player_exterior_8829e94d
source: Allons, allons, c'est normal, n'en faites pas toute une histoire.
de: Komm schon, das ist doch nichts Besonderes. Vergiss es einfach.
es: Vamos, no es nada fuera de lo común. No te preocupes.
it: Andiamo, non è niente di straordinario. Non preoccuparti.
pt: Vamos lá, não é nada fora do comum. Não se preocupe com isso.
ru: Да ладно вам, это нормально, не волнуйтесь.
tr: Hadi ama, olağandışı bir şey değil. Sen hiç merak etme.
uk: Та годі, тут немає нічого незвичайного. Не хвилюйся про це.
vi: Thôi nào, đây là chuyện nên và cần phải làm. Đừng lo lắng về nó quá.
zh_hans: 没什么，这只是很平常的事情。不要太在意。
zh_hant: 沒什麼，這只是很平常的事情。不要太在意。

# home_player_exterior_4e69ac06
source: Je vais vous laisser à présent, au plaisir de vous recroiser à la boutique de temps en temps pour vous offrir un café.
de: Ich werde mich jetzt auf den Weg machen. Ich freue mich schon darauf, dich vielleicht mal wieder im Café zu sehen, diesmal als Kundin.
es: Ahora me despido. Espero verte en la tienda de vez en cuando para ofrecerte un café.
it: Adesso vi devo lasciare. Vi aspetto ogni tanto in negozio per offrirvi un caffè.
pt: Vou me despedir agora. Estou ansioso para vê-lo na loja de vez em quando para lhe oferecer um café.
ru: Вынужден теперь откланяться, надеюсь хоть иногда видеть вас в кафешке хотя бы за чашечкой кофе.
tr: Ben artık gideyim...Arada bir seni dükkânda görmeyi ve kahve ikram etmeyi dört gözle bekliyorum.
uk: На цьому я піду. Я з нетерпінням чекаю на зустріч з вами в крамниці, щоб запропонувати вам каву.
vi: Bác phải đi rồi đây. Thi thoảng hãy ghé qua quán của bác nhé và bác sẽ mời cháu một tách cà phê.
zh_hans: 我现在要告辞了。我期待着偶尔能在店里再见到你，到时候请你喝杯咖啡。
zh_hant: 我現在要告辭了。我期待著偶爾能在店裡再見到你，到時候請你喝杯咖啡。

# home_player_exterior_5281f2cb
source: Merci beaucoup, Monsieur {{netoru.n}}.
de: Vielen Dank, Herr {{netoru.n}}.
es: Muchas gracias, señor {{netoru.n}}.
it: Grazie mille, Signor {{netoru.n}}.
pt: Muito obrigado, senhor {{netoru.n}}.
ru: Спасибо большое, г-н {{netoru.n}}.
tr: Çok teşekkür ederim efendim{{netoru.n}}.
uk: Дуже дякую, пане {{netoru.n}}.
vi: Thật sự cảm ơn bác rất nhiều, thưa Ngài {{netoru.n}}.
zh_hans: 非常感谢你，{{netoru.n}}先生。
zh_hant: 非常感謝你，{{netoru.n}}先生。

# home_player_exterior_e9e90052
source: Juste par curiosité, vous travaillez où à présent ?
de: Nur so aus Interesse, wo arbeitest du jetzt?
es: Por curiosidad, ¿dónde trabajas ahora?
it: Giusto per curiosità, dove lavori adesso?
pt: Por curiosidade, onde você trabalha agora?
ru: Позвольте удовлетворить любопытство, а где вы сейчас работаете?
tr: Meraktan soruyorum, şimdi nerede çalışıyorsun?
uk: З цікавості, де ви зараз працюєте?
vi: Nhân tiện thì, giờ cháu làm việc ở đâu nhỉ ?
zh_hans: 出于好奇我问一句，你现在是在哪里工作啊？
zh_hant: 出於好奇我問一句，你現在是在哪裡工作啊？

# home_player_exterior_e3913b2c
source: Oh, juste un peu plus loin au club privé.
de: Oh, nur ein kleines Stückchen weiter im Privatklub.
es: Oh, un poco más adelante en el club privado.
it: Oh, solo un po' più in là, al club privato.
pt: Ah, só um pouquinho mais adiante, no clube privado.
ru: Да подрабатываю в одном частном клубе.
tr: Ah, özel kulüpte biraz ilerde.
uk: О, трохи далі, в приватному клубі.
vi: Dạ, cách đây không xa đâu ạ, tại câu lạc bộ đêm.
zh_hans: 哦，就在稍远一些的私人夜总会那边。
zh_hant: 哦，就在稍遠一些的私人夜總會那邊。

# home_player_exterior_9841371b
source: Oh, je vois ! Je vous souhaite alors une très bonne soirée.
de: Ah, interessant, danke. Ich wünsche noch einen angenehmen Abend.
es: ¡Oh, claro! Te deseo una muy buena tarde.
it: Oh, capisco! Allora ti auguro una buona serata.
pt: Ah, entendi! Desejo-lhe uma ótima noite, então.
ru: Ага, понятно! Тогда я желаю вам очень хорошего вечера.
tr: Anlıyorum. O zaman sana çok iyi akşamlar diliyorum.
uk: А, зрозуміло! Тоді бажаю вам гарного вечора.
vi: Ta hiểu rồi ! Ta chúc cháu một buổi tối tốt lành.
zh_hans: 哦，我知道了！ 那么，祝你有个美好的夜晚。
zh_hant: 哦，我知道了！ 那麼，祝你有個美好的夜晚。

# home_player_exterior_898e62d0
source: Mon chéri, tu es sûr que ça va ?
de: Liebling, bist du dir sicher, dass es dir gut geht?
es: Cariño, ¿seguro que estás bien?
it: Tesoro, sei sicuro di stare bene?
pt: Querida, você tem certeza de que está bem?
ru: Дорогой, ты точно в порядке?
tr: Tatlım, iyi olduğuna emin misin?
uk: Любий, з тобою точно все гаразд?
vi: Con yêu ơi, con có chắc là con ổn không?
zh_hans: 亲爱的，你确定你真的没事吗？
zh_hant: 親愛的，你確定你真的沒事嗎？

# home_player_exterior_f8920773
source: Je suis désolé, je ne peux pas rester davantage, on m'attend au travail.
de: Es tut mir leid, dass ich nicht länger bleiben kann, aber man erwartet mich bei der Arbeit.
es: Lo siento, no puedo quedarme más tiempo, me esperan en el trabajo.
it: Mi dispiace, non posso restare di più, mi aspettano al lavoro.
pt: Lamento não poder ficar mais tempo, mas estou sendo esperado no trabalho.
ru: Прости, я не могу задержаться: меня ждут на работе.
tr: Daha fazla kalamayacağım için üzgünüm ama işte bekleniyorum.
uk: Вибач, що не можу залишитися довше, але мене чекають на роботі.
vi: Ta xin lỗi ta không thể ở với con lâu hơn, sắp đến giờ làm rồi.
zh_hans: 很抱歉我不能再待下去了，我得去工作了。
zh_hant: 很抱歉我不能再待下去了，我得去工作了。

# home_player_exterior_c1986377
source: On essaye d'en discuter demain ?
de: Können wir morgen darüber reden?
es: ¿Podemos hablar de esto mañana?
it: Possiamo parlarne domani?
pt: Podemos conversar sobre isso amanhã?
ru: Обсудим это завтра?
tr: Yarın konuşabilir miyiz?
uk: Поговоримо про це завтра?
vi: Mai mình nói chuyện này với nhau được không con?
zh_hans: 我们明天再聊这个好吗？
zh_hant: 我們明天再聊這個好嗎？

# home_player_exterior_50679c3c
source: Oui, ne t'en fais pas...
de: Natürlich, keine Sorge ...
es: Por supuesto. No te preocupes...
it: Sì, non preoccuparti...
pt: Claro. Não se preocupe...
ru: Конечно, ты не волнуйся...
tr: Elbette. Merak etme...
uk: Звичайно. Не хвилюйся...
vi: Dạ vâng, cô đừng lo...
zh_hans: 没事的。别担心...
zh_hant: 沒事的。別擔心...

# home_player_exterior_9913cae8
source: Fais attention à toi. Ton ancien patron, même s'il m'a aidé...
de: Pass auf dich auf. Auch wenn dein alter Chef dir vielleicht geholfen haben mag ...
es: Cuídate. Aunque tu antiguo jefe me ayudó...
it: Fai attenzione. Il tuo vecchio capo, anche se mi ha aiutato...
pt: Cuide-se. Mesmo que seu antigo chefe tenha me ajudado...
ru: Береги себя, хоть твой прошлый босс и выручил меняя...
tr: Kendine iyi bak. Eski patronun bana yardım etse de...
uk: Бережи себе. Хоч твій колишній бос і допоміг мені...
vi: XIn cô hãy chăm lo cho bản thân. Mặc dù người chủ cũ của cô đã giúp con...
zh_hans: 照顾好自己。即使你的前老板是帮了我...
zh_hant: 照顧好自己。即使你的前老闆是幫了我...

# home_player_exterior_275ecadc
source: Je le trouve louche.
de: Ich glaube, da ist was faul.
es: Creo que es sospechoso.
it: È un tipo losco.
pt: Acho que é suspeito.
ru: Но думаю, что он темнит.
tr: Bence şüpheli.
uk: Гадаю, це щось нечисте.
vi: Con vẫn thấy có điều đáng ngờ.
zh_hans: 但我还是觉得这很可疑。
zh_hant: 但我還是覺得這很可疑。

# home_player_exterior_c1163ee3
source: Il est assez excentrique, mais tu vois qu'au final, il a un bon fond.
de: Er ist ziemlich exzentrisch, aber am Ende hat sich gezeigt, dass er ein gutes Herz besitzt.
es: Es bastante excéntrico, pero al final resultó tener buen corazón.
it: È un po' eccentrico, ma alla fine aveva un buon cuore.
pt: Ele é bem excêntrico, mas no final das contas, ele mostrou ter um bom coração.
ru: Хотя он довольно эксцентричный, но в конце концов у него оказалось золотое сердце.
tr: Oldukça eksantrik ama sonunda iyi bir kalbe sahip olduğu ortaya çıktı.
uk: Він досить ексцентричний, але, зрештою, у нього виявилося добре серце.
vi: Bác ấy khá là lập dị, nhưng cuối cùng thì bác ấy là một người có đức tính tốt.
zh_hans: 他确实相当古怪，但最终，事实证明他还是心地善良的。
zh_hant: 他確實相當古怪，但最終，事實證明他還是心地善良的。

# home_player_exterior_bdfb1c9c
source: Allez, à demain !
de: Bis morgen!
es: ¡Hasta mañana!
it: Ci vediamo domani!
pt: Vejo você amanhã!
ru: До завтра!
tr: Yarın görüşürüz!
uk: До завтра!
vi: Gặp lại con ngày mai nhé !
zh_hans: 明天见！
zh_hant: 明天見！

# home_player_exterior_a6a06eb5
source: Quelle journée de folie...
de: Was für ein verrückter Tag ...
es: Qué día más loco...
it: Che giornata pazzesca...
pt: Que dia louco...
ru: Сумасшедний день...
tr: Ne çılgın bir gün...
uk: Що за божевільний день...
vi: Đúng thật là một ngày điên rồ...
zh_hans: 真是疯狂的一天...
zh_hant: 真是瘋狂的一天...

# home_player_exterior_a0a9bb57
source: J'ai passé ma journée à courir dans toute la ville comme un dératé.
de: Ich habe den ganzen Tag damit verbracht, wie ein Bekloppter durch die Stadt zu rennen.
es: Me pasé todo el día corriendo como un loco por la ciudad.
it: Ho passato tutto il giorno correndo per città come un matto.
pt: Passei o dia todo correndo feito louco pela cidade.
ru: Весь день я бегал по всему городу, как псих.
tr: Bütün günü şehirde deli gibi koşarak geçirdim.
uk: Я цілими днями бігав по місту, як навіжений.
vi: Cả ngày chạy lông nhông như chó chạy ngoài đồng.
zh_hans: 我整天都在城里拼命地逃跑。
zh_hant: 我整天都在城裡拼命地逃跑。

# home_player_exterior_d2c219ef
source: {{macumba.n}} avait raisons, l'entrainement est important.
de: {{macumba.n}} hatte recht. Training ist wichtig.
es: {{macumba.n}} tenía razón. El entrenamiento es importante.
it: {{macumba.n}} aveva ragione, l'allenamento è importante.
pt: {{macumba.n}} estava certo. O treinamento é importante.
ru: {{macumba.n}} был прав: тренировки важны.
tr: {{macumba.n}} haklıydı. Eğitim önemlidir.
uk: {{macumba.n}} мав рацію. Тренування — це важливо.
vi: {{macumba.n}} nói đúng. Luyện tập rất quan trọng.
zh_hans: {{macumba.n}}说的对。训练的确很重要。
zh_hant: {{macumba.n}}說的對。訓練的確很重要。

# home_player_exterior_36189fc5
source: Sans lui, j'étais foutu.
de: Ohne ihn wäre ziemlich am Arsch gewesen.
es: Sin él, habría estado jodido.
it: Senza di lui ero fottuto.
pt: Sem ele eu estaria ferrado.
ru: Без него мне уже пришёл бы пиздец.
tr: O olmasaydı mahvolurdum.
uk: Без нього я був би у повній гузиці.
vi: Không có anh ấy chắc là mình tiêu đời rồi.
zh_hans: 没有他，我就完蛋了。
zh_hant: 沒有他，我就完蛋了。

# home_player_exterior_2c8a8f8c
source: Je suis épuisé.
de: Ich bin erschöpft.
es: Estoy agotado.
it: Sono esausto.
pt: Estou exausta.
ru: Я измождён.
tr: Yorgunluktan ölüyorum.
uk: Я виснажений.
vi: Mệt quá.
zh_hans: 我累坏了。
zh_hant: 我累壞了。

# home_player_exterior_9212c32b
source: Tout ce que je veux, c'est dormir à présent !
de: Ich möchte nur noch schlafen!
es: ¡Lo único que quiero ahora es dormir!
it: Tutto quello che voglio fare è dormire adesso!
pt: Tudo o que eu quero agora é dormir!
ru: Я хочу только в кровать!
tr: Şimdi tek istediğim uyumak!
uk: Усе, чого хочу зараз — спати!
vi: Giờ chỉ muốn ngủ thôi !
zh_hans: 我现在只想睡一觉！
zh_hant: 我現在只想睡一覺！

# home_player_exterior_b3e2e4b3
source: Bon réfléchissons bien.
de: In Ordnung, es ist an der Zeit, mal über die ganze Situation in Ruhe nachzudenken.
es: Bien, es hora de pensar en la situación.
it: Bene, è ora di riflettere.
pt: Tudo bem, é hora de pensar sobre a situação.
ru: Итак, нужно подумать над ситуацией.
tr: Pekala, durumu düşünme zamanı.
uk: Гаразд, час подумати над ситуацією.
vi: Được rồi, đến lúc phải phân tích những chuyện đang diễn ra.
zh_hans: 好吧，是时候思考一下现况了。
zh_hant: 好吧，是時候思考一下現況了。
