Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# park_31f4f2b3
source: C'est le plus beau jour de ma vie.
de: Das ist der beste Tag meines Lebens.
es: Este es el mejor día de mi vida.
it: Questo è il giorno più bello della mia vita.
pt: Este é o melhor dia da minha vida.
ru: Это лучший день в моей жизни.
tr: Bu hayatımın en güzel günü...
uk: Це найкращий день у моєму житті.
vi: Kha kha kha, trời hôm nay đẹp quá.
zh_hans: 这是我人生中最棒的一天。
zh_hant: 這是我人生中最棒的一天。

# park_2bb79539
source: Putain de déchet, tu vas regr-
de: Verdammtes Arschlich, du wirst noch bereuen, dass du-
es: Maldito imbécil, te vas a arre-
it: Figlio di puttana, ora la pag-
pt: Seu babaca, você vai se arrepender
ru: Ублюдок, ты пожалеешь об этом, да я тебя ща как отпизж-
tr: Aşağılık herif, tekrar...
uk: Довбаний мудак, ти будеш відпиз-
vi: Mẹ thằng chó khốn kiếp, mày sẽ phải hối hậ-
zh_hans: 该死的混蛋，你他妈会后悔-
zh_hant: 該死的混蛋，你他媽會後悔-

# park_a8aba9eb
source: Merde... {{takeo.n}} s'est fait éclater.
de: Scheiße ... Er hat {{takeo.n}} gerade mit einem Schlag ausgeknockt.
es: Mierda... ¡{{takeo.n}} ha sido eliminado!
it: Porca puttana... ha steso {{takeo.n}}!
pt: Merda... {{takeo.n}} foi completamente nocauteado!
ru: Блять... {{takeo.n}} всё...
tr: Hass...{{takeo.n}}tamamen nakavt edildi!
uk: Чорт... {{takeo.n}} був вибитий начисто!
vi: Cặc lồn... {{takeo.n}}bị cho nốc ao rồi !
zh_hans: 操...{{takeo.n}}被一拳干晕了！
zh_hant: 操...{{takeo.n}}被一拳幹暈了！

# park_44378337
source: Il sert à rien, laisse tomber, on lui saute dessus !
de: Vergiss ihn einfach, er ist sowieso völlig nutzlos! Lass uns diesen Typen verkloppen!
es: ¡No le des importancia, es un inútil! ¡Destruyamos a este tipo!
it: Lascialo perdere, è un buono a nulla, pestiamo questo gigante!
pt: Não se importe, ele é inútil! Vamos destruir esse cara!
ru: Похуй, сам виноват! Давай, навались, ща мы его!!!
tr: Boş ver onu, işe yaramazın teki! Hadi bu adamı yok edelim!
uk: Не зважай на нього, він нікудишній! Нумо знищимо цього хлопця!
vi: Kệ mẹ nó đi, thằng đấy phế vật bỏ mẹ ! Dần chết mẹ thằng này đi !
zh_hans: 别管他了，他没屌用！我们一起上干死他！
zh_hant: 別管他了，他沒屌用！我們一起上幹死他！

# park_7edbd353
source: Ne touchez plus un seul cheveu de mon petit frère.
de: Ihr krümmt meinem kleinen Bro ab sofort kein Haar mehr.
es: Será mejor que no le toques ni un pelo a mi hermanito.
it: Non torcerete più un capello al mio fratellino.
pt: É melhor você não tocar mais em um fio de cabelo do meu irmãozinho.
ru: Если хоть волосок упадёт с головы моего братишки...
tr: Artık küçük kardeşimin saçının teline bile dokunmasan iyi olur.
uk: Тобі краще більше не торкатися волосини на голові мого брата.
vi: Các người tốt nhất đừng bao giờ nên gây sự gì tới người anh em của tôi nữa.
zh_hans: 你们最好别再碰我小兄弟一根头发。
zh_hant: 你們最好別再碰我小兄弟一根頭髮。

# park_fcded0b7
source: Pourquoi ? C'est ta petite pute ? Tu lui casses le cul tous les jours ?
de: Warum? Ist er deine kleine Hure? Fickst du ihn täglich in den Arsch?
es: ¿Por qué? ¿Es tu putita? ¿Le follas el culo todos los días?
it: Perché? È la tua puttana? Lo inculi tutti i giorni?
pt: Por quê? Ele é sua putinha? Você fode a bunda dele todo dia?
ru: То что? А, так он твой личный анальный раб что ли? Понимаю, будет неприятно его ебать, если личико подпортим.
tr: Neden? O senin küçük sürtüğün mü? Her gün onun götünü sikiyor musun?
uk: Чому? Він твоя маленька повія? Ти щодня трахаєш його дупу?
vi: Đéo gì ? Nó là con điếm của mày à ? Nó sục cặc mày suốt ngày à ?
zh_hans: 怎么着，他是你养的小母狗吗？你每天都操他的屁股？
zh_hant: 怎麼著，他是你養的小母狗嗎？你每天都操他的屁股？

# park_ceaf582b
source: Vous êtes bien trop irrespectueux.
de: Ihr seid wirklich respektlos ...
es: Eres demasiado irrespetuoso...
it: Vi devo insegnare le buone maniere.
pt: Você é muito desrespeitoso...
ru: Фу, как некультурно.
tr: Çok saygısızsın...
uk: Ти надто неповажний...
vi: Quân mạt hạng đúng thật vô phép...
zh_hans: 你真是太没有礼貌了...
zh_hant: 你真是太沒有禮貌了...

# park_c9c86d85
source: {{saito.n}} est mon ami et je ne laisserai personne lui manquer de respect !
de: {{saito.n}} ist mein Freund und ich werde nicht zulassen, dass ihn irgendjemand beleidigt!
es: ¡{{saito.n}} es mi amigo y nunca dejaré que nadie le falte al respeto!
it: {{saito.n}} è mio amico e nessuno gli mancherà di rispetto!
pt: {{saito.n}} é meu amigo e nunca deixarei ninguém desrespeitá-lo!
ru: {{saito.n}} - мой друг, никто не смеет его трогать!
tr: benim arkadaşım ve kimsenin ona saygısızlık etmesine izin vermeyeceğim!{{saito.n}}
uk: {{saito.n}} мій друг, і я ніколи не дозволю нікому зневажати його!
vi: {{saito.n}} là người anh em của tôi và các ngươi phạm tội chết vì đã vô lễ với con người cao thượng đó !
zh_hans: {{saito.n}}是我的朋友，我决不允许任何人不尊重他！
zh_hant: {{saito.n}}是我的朋友，我決不允許任何人不尊重他！

# park_e24b68fc
source: Okay, on a compris, on recommencera plus !
de: Okay, wir haben’s verstanden. Wird nicht nochmal passieren!
es: Vale, lo entendemos, ¡no lo volveremos a hacer!
it: Ok abbiamo capito, non lo faremo più!
pt: Ok, nós entendemos, não faremos isso de novo!
ru: Ладно, всё, хватит, мы больше не будем.
tr: Tamam, anladık, bir daha yapmayacağız!
uk: Добре, ми розуміємо, більше так не робитимемо!
vi: Ấyyyy! D- D- Dạ, vâ- vâng ạ ! Tụi em... tụi em không dám làm th- thế nữa ạ !
zh_hans: 好吧，我们明白了，我们不会再这样做了！
zh_hant: 好吧，我們明白了，我們不會再這樣做了！

# park_a5ee32a5
source: Vraiment !
de: Wirklich!
es: ¡De verdad!
it: Davvero!
pt: Realmente!
ru: Обещаем.
tr: Gerçekten!
uk: Чесно!
vi: Thật chứ ạ !
zh_hans: 真的！
zh_hant: 真的！

# park_e409c83c
source: Bien, je suis satisfait !
de: Gut, da bin ich beruhigt!
es: ¡Bien, estoy satisfecho!
it: Bene, sono contento!
pt: Ótimo, estou satisfeito!
ru: Отлично, я доволен!
tr: Güzel, ben memnunum!
uk: Добре, я задоволений!
vi: Rất tốt, tôi rất hài lòng !
zh_hans: 好，我很满意！
zh_hant: 好，我很滿意！

# park_aabc825d
source: Je peux partir maintenant ?
de: Kann ich jetzt gehen?
es: ¿Puedo irme ya?
it: Posso andare adesso?
pt: Posso ir agora?
ru: Ну так всё тогда, отпустишь?
tr: Artık gidebilir miyim?
uk: Чи можу я піти зараз?
vi: D- dạ, e- e- em đi được... chưa ạ ?
zh_hans: 那我现在能走了吗？
zh_hant: 那我現在能走了嗎？

# park_c4d4361c
source: Impossible, mon walkman réclame vengeance.
de: Ich befürchte, das ist nicht möglich. Die Seele meines Walkmans sinnt nach Rache.
es: Me temo que eso es imposible. El fantasma de mi Walkman clama venganza.
it: Temo sia impossibile, lo spettro del mio walkman chiede vendetta.
pt: Receio que isso seja impossível. O fantasma do meu Walkman clama por vingança.
ru: А, нет, не угадал: призрак моего плеера требует мести.
tr: Korkarım bu imkansız. Walkman'imin hayaleti intikam istiyor.
uk: Я боюся, що це неможливо. Привид мого плеєра кличе до помсти.
vi: Điều đó là không thể. Oan linh chiếc Walkman của tôi kêu gọi sự trả thù tới từ địa ngục.
zh_hans: 恐怕这是不可能的。我随身听的灵魂在呼唤着为它复仇。
zh_hant: 恐怕這是不可能的。我隨身聽的靈魂在呼喚著為它復仇。

# park_5845997e
source: Et voilà, petit frère !
de: Bitte sehr, kleiner Bro!
es: ¡Aquí vamos!
it: Ecco qui, fratellino!
pt: Aqui vamos nós!
ru: Было весело, братиш!
tr: İşte başlıyoruz!
uk: Ось і ми!
vi: Vậy là xong xuôi !
zh_hans: 搞定！
zh_hant: 搞定！

# park_27409093
source: ...[w] Merci pour tout {{macumba.n}}.
de: ... [w]Danke für alles, {{macumba.n}}.
es: ...[w] Gracias por todo, {{macumba.n}}.
it: ...[w] Grazie per tutto, {{macumba.n}}.
pt: ...[w] Obrigado por tudo, {{macumba.n}}.
ru: ...[w] Спасибо тебе огромное за всё, {{macumba.n}}.
tr: ...[w]Her şey için teşekkürler,{{macumba.n}}.
uk: ...[w] Дякую за все, {{macumba.n}}.
vi: ...[w] Cảm ơn anh vì tất cả, {{macumba.n}}.
zh_hans: ...[w] {{macumba.n}}，谢谢你做的一切。
zh_hant: ...[w] {{macumba.n}}，謝謝你做的一切。

# park_d1283139
source: C'est normal, les amis se serrent les coudent.
de: Es ist doch selbstverständlich, dass sich Freunde gegenseitig helfen.
es: Es normal que los amigos se ayuden mutuamente.
it: E di che? Gli amici si aiutano sempre.
pt: É normal que amigos ajudem uns aos outros.
ru: Да не за что, друзья для того и нужны, чтобы выручать друг друга в беде.
tr: Arkadaşların birbirlerine yardım etmesi normaldir.
uk: Це нормально, коли друзі допомагають один одному.
vi: Bạn bè giúp đỡ nhau là chuyện thường tình mà.
zh_hans: 朋友之间相互帮助是应该的。
zh_hant: 朋友之間相互幫助是應該的。

# park_30c67a41
source: J'ai vraiment de la chance d'avoir croisé ta route.
de: Ich bin wirklich froh, dich kennengelernt zu haben.
es: Me alegro mucho de haberme cruzado en tu camino.
it: Sono davvero contento di averti incontrato.
pt: Estou muito feliz por ter cruzado seu caminho.
ru: Я рад, что мы пересеклись.
tr: Yoluna çıktığım için gerçekten mutluyum.
uk: Я дуже радий, що зустрівся з тобою.
vi: Tôi thật biết ơn số phận đã cho tôi gặp anh.
zh_hans: 我真的很幸运遇到了你。
zh_hant: 我真的很幸運遇到了你。

# park_2da72980
source: Ne dis pas ça petit frère, c'est moi qui suis chanceux.
de: Aus meiner Sicht bin ich der Glückliche.
es: Desde mi punto de vista, soy el afortunado.
it: Dal mio punto di vista, sono io quello fortunato.
pt: Do meu ponto de vista, sou o sortudo.
ru: Знаешь, это мне повезло с тобой.
tr: Benim açımdan şanslı olan benim.
uk: З моєї точки зору, мені пощастило.
vi: Từ điểm nhìn của tôi, tôi là người biết ơn mới phải.
zh_hans: 在我看来，我才是该感到幸运的人。
zh_hant: 在我看來，我才是該感到幸運的人。

# park_8ec86b11
source: Personne ne m'approchait avant, je suis un étranger ici et les gens avaient peur de moi.
de: Niemand ist je zuvor auf mich zugegangen. Ich bin hier ein Ausländer und die Leute stecken voller Vorurteile.
es: Nunca nadie se me había acercado. Aquí soy extranjero y la gente me tenía miedo.
it: Nessuno si era mai avvicinato a me, sono uno straniero e la gente aveva paura di me.
pt: Ninguém nunca se aproximou de mim antes. Sou estrangeiro aqui, e as pessoas tinham medo de mim.
ru: Никто не хотел со мной общаться: я же иностранец, все меня боятся и избегают.
tr: Daha önce kimse bana yaklaşmamıştı. Burada yabancıyım ve insanlar benden korkuyordu.
uk: До мене ніхто ніколи не звертався. Я тут іноземець, і люди мене боялися.
vi: Chưa có ai từng làm bạn với tôi. Tôi là một người ngoại quốc, và người ta sợ hãi tôi.
zh_hans: 之前从没有人接近我。我是个外国人，人们都害怕我。
zh_hant: 之前從沒有人接近我。我是個外國人，人們都害怕我。

# park_98d6c717
source: Grâce à toi, j'ai une nouvelle motivation de me lever le matin.
de: Dank dir, habe ich eine neue Motivation, mich jeden Morgen aus dem Bett zu bewegen.
es: Gracias a ti, tengo una nueva motivación para levantarme de la cama cada mañana.
it: Grazie a te, ho una nuova motivazione per alzarmi la mattina.
pt: Graças a você, tenho uma nova motivação para sair da cama todas as manhãs.
ru: Благодаря тебе у меня теперь есть силы вставать с кровати каждое утро.
tr: Sayende her sabah yataktan kalkmak için yeni bir motivasyonum oluyor.
uk: Завдяки тобі я маю нову мотивацію вставати з ліжка щоранку.
vi: Nhờ có anh bạn, tôi như được tiếp thêm động lực để thức dậy mỗi buổi sáng.
zh_hans: 多亏了你，我又多了一个早上起床的动力。
zh_hant: 多虧了你，我又多了一個早上起床的動力。

# park_5bcc94d7
source: Tu es mon premier ami ici.
de: Du bist mein erster Freund hier.
es: Eres mi primer amigo aquí.
it: Sei il mio primo amico qui.
pt: Você é meu primeiro amigo aqui.
ru: Ты моей первый друг здесь.
tr: Sen benim ilk arkadaşımsın.
uk: Ти тут мій перший друг.
vi: Người anh em là nguời bạn đầu tiên, cũng có thể là duy nhất, của tôi, ở đây.
zh_hans: 你是我在这交到的第一个朋友。
zh_hant: 你是我在這交到的第一個朋友。

# park_cdd32440
source: Je... Je ne savais pas. Tout d'un coup, c'est beaucoup de pression.
de: Das ... Das wusste ich nicht. Plötzlich fühle ich mich ganz schön unter Druck gesetzt.
es: Yo... no lo sabía. De repente siento mucha presión.
it: Non... Non lo sapevo. Adesso sento molta pressione.
pt: Eu... Eu não sabia. De repente, sinto muita pressão.
ru: Я... Не знал. Столько всего свалилось.
tr: Ben...Anlayamadım başta. Aniden çok fazla baskı hissediyorum.
uk: Я... Я не знав. Раптом я відчуваю сильний тиск.
vi: Tôi... Tôi không biết nữa. Tự dưng cảm thấy áp lực nặng nề vậy.
zh_hans: 真...真的吗。作为你在这的第一个朋友忽然好有压力啊。
zh_hant: 真...真的嗎。作為你在這的第一個朋友忽然好有壓力啊。

# park_0101f38b
source: Petit frère, ne t'inquiète pas, tout ira bien dorénavant, je couvrirais tes arrières.
de: Keine Sorge, alles wird jetzt wieder gut. Ich halte dir den Rücken frei.
es: No te preocupes, ahora todo irá bien. Te cubro las espaldas.
it: Stai tranquillo, andrà tutto bene da ora in poi, ti copro le spalle.
pt: Não se preocupe, tudo ficará bem agora. Eu te protejo.
ru: Братишка, не волнуйся ты, всё будет хорошо, я всегда рядом и готов прикрыть твой тыл.
tr: Üzülme, her şey düzelecek. Arkan bende.
uk: Не переживай, тепер усе буде добре. Я з тобою.
vi: Đừng lo lắng, hỡi người anh em. Mọi việc đều sẽ có tôi giúp đỡ.
zh_hans: 没关系，现在一切都会好起来的。有我在呢。
zh_hant: 沒關係，現在一切都會好起來的。有我在呢。

# park_1aa8da10
source: À très vite !
de: Bis dann!
es: ¡Nos vemos pronto!
it: Ci vediamo!
pt: Vejo você em breve!
ru: Ладно, увидимся!
tr: Yakında görüşürüz!
uk: Побачимось!
vi: Hẹn sớm gặp lại người anh em nhé !
zh_hans: 再见！
zh_hant: 再見！

# park_32c58094
source: À bientôt, {{macumba.n}}.
de: Auf Wiedersehen, {{macumba.n}}.
es: Nos vemos, {{macumba.n}}.
it: A presto, {{macumba.n}}.
pt: Vê você, {{macumba.n}}.
ru: Увидимся, {{macumba.n}}.
tr: Görüşürüz,{{macumba.n}}.
uk: Побачимось, {{macumba.n}}.
vi: Gặp lại anh sau, {{macumba.n}}.
zh_hans: 再见，{{macumba.n}}。
zh_hant: 再見，{{macumba.n}}。

# park_80d29890
source: Mon Dieu... Il les a tellement défoncés.
de: Oh mein Gott ... Er hat sie auseinandergenommen.
es: Oh, Dios mío... los destrozó.
it: Mio dio... Li ha distrutti.
pt: Meu Deus... Ele os destruiu.
ru: Ничего себе... Он их просто стёр.
tr: Aman Tanrım...Onları yok etti. "
uk: Боже мій... Він їх знищив.
vi: Ôi vãi lồn thật,... chúng nó đều tím bầm dập, có đứa còn thổ huyết kìa.
zh_hans: 我的天...他轻而易举的就击垮了他们。
zh_hant: 我的天...他輕而易舉的就擊垮了他們。

# park_5d65362c
source: J'arrive pas à croire que je vais être tranquille à présent.
de: Ich kann kaum glauben, dass ich ab sofort sicher sein werde.
es: Casi no puedo creer que estaré a salvo a partir de ahora.
it: Non riesco a credere che sarò al sicuro da ora in poi.
pt: Quase não consigo acreditar que estarei seguro de agora em diante.
ru: Даже не верится, что теперь мне ничто не угрожает.
tr: Bundan sonra güvende olacağıma neredeyse inanamıyorum.
uk: Не можу повірити все ще, що відтепер я буду в безпеці.
vi: Mình cứ có cái cảm giác là mình sẽ không được an toàn sau này.
zh_hans: 我简直不敢相信从现在开始我就安全了。
zh_hant: 我簡直不敢相信從現在開始我就安全了。

# park_ad343fa0
source: C'est presque trop beau pour être vrai.
de: Das wirkt zu gut, um wahr zu sein.
es: Parece demasiado bueno para ser verdad.
it: Sembra troppo bello per essere vero.
pt: Parece bom demais para ser verdade.
ru: Слишком хорошо, чтобы быть правдой.
tr: Gerçek olamayacak kadar iyi görünüyor.
uk: Здається, це занадто добре, щоб бути правдою.
vi: Mọi chuyện ảo ma canada quá.
zh_hans: 这似乎好得令人难以置信。
zh_hant: 這似乎好得令人難以置信。

# talk_natsume_fe2171cb
source: Hey {{saito.n}}, tu as l'air de bonne humeur ce matin !
de: Hey, {{saito.n}}, du scheinst heute Morgen in guter Stimmung zu sein!
es: ¡Oye, {{saito.n}}, parece que estás de buen humor esta mañana!
it: Hey {{saito.n}}, sembri di buon umore stamattina!
pt: Ei, {{saito.n}}, você parece estar de bom humor esta manhã!
ru: Приветик, {{saito.n}}, кажись, в этот раз у тебя настроение получше!
tr: Hey,{{saito.n}}bu sabah keyfin yerinde gibi görünüyorsun!
uk: Привіт, {{saito.n}}, схоже, ти сьогодні вранці в гарному настрої!
vi: Này {{saito.n}}, trông ông phấn khởi hôm nay vậy!
zh_hans: 嘿，{{saito.n}}，看来你今天早上心情不错！
zh_hant: 嘿，{{saito.n}}，看來你今天早上心情不錯！

# talk_natsume_a110bfac
source: Tu as rêvé de moi cette nuit ?
de: Hast du etwa letzte Nacht von mir geträumt?
es: ¿Soñaste conmigo anoche?
it: Mi hai sognato stanotte?
pt: Você sonhou comigo ontem à noite?
ru: Колись, небось обо мне всю ночь думал?
tr: Dün gece ne hakkında hayal kurdun?
uk: Я тобі приснилася минулої ночі?
vi: Ông mơ về tôi đêm qua hửm?
zh_hans: 你昨晚做春梦梦见我了？
zh_hant: 你昨晚做春夢夢見我了？

# talk_natsume_39a99cdf
source: Salut, non pas vraiment.
de: Hey. Nein, nicht wirklich.
es: Oye. No, no realmente.
it: Ciao. A dire il vero, no.
pt: Olá. Não, na verdade não.
ru: Привет, не, совсем нет.
tr: Hey. Hayır, pek sayılmaz.
uk: Привіт. Ні, не зовсім.
vi: Chào, nah, không hẳn.
zh_hans: 呃。没有，真的。
zh_hant: 呃。沒有，真的。

# talk_natsume_eb33f652
source: Et puis, je ne me vois pas fantasmer sur la copine de mon m- de {{minato.n}}.
de: Und um ehrlich zu sein, glaube ich auch nicht, dass ich zu Phantasien über die Freundin meines bes- ... von {{minato.n}} neige.
es: Y no me veo fantaseando con la novia de mi a-... {{minato.n}}.
it: E poi non vado a fantasticare sulla ragazza del mio n- di {{minato.n}}.
pt: E eu não me vejo fantasiando sobre a namorada do meu am-... de {{minato.n}}.
ru: Тем более я и пальцем не должен трогать девушку моего лучшего дру-... Кхм, девушку {{minato.n}}.
tr: Ve kendimi{{minato.n}} kız arkadaşı hakkında fanteziler kurarken görmüyorum.
uk: І я не бачу, щоб я фантазував про дівчину мого друг... {{minato.n}}.
vi: Vả lại tôi cũng không muốn tơ tưởng đến người bạn gái của thằng bạ-, của {{minato.n}} đây.
zh_hans: 再说了我对我最-...对{{minato.n}}的女朋友也不会有什么幻想。
zh_hant: 再說了我對我最-...對{{minato.n}}的女朋友也不會有什麼幻想。

# talk_natsume_28439819
source: C'était quoi ça ? Vous vous êtes disputé ?
de: Was war das? Habt ihr euch gestritten?
es: ¿Qué fue eso? ¿Habéis discutido?
it: Che è successo? Avete litigato?
pt: O que foi isso? Vocês dois discutiram?
ru: Так-так, что это было? Вы поссорились?
tr: O neydi? Siz ikiniz tartıştınız mı?
uk: Що це було? Ти посварився?
vi: Có chuyện gì sao? Hai ông tẩn nhau một trận hả?
zh_hans: 什么意思？你们俩闹掰了吗？
zh_hant: 什麼意思？你們倆鬧掰了嗎？

# talk_natsume_d537a0a8
source: Je ne sais pas si on peut parler de dispute à ce niveau-là.
de: Ich weiß nicht, ob man es an diesem Punkt überhaupt noch als einen Streit bezeichnen kann.
es: No sé si se puede llamar argumento a estas alturas.
it: Non so se lo puoi chiamare un litigio a questo punto.
pt: Não sei se você pode chamar isso de argumento neste momento.
ru: Это что-то сложнее, чем обычная ссора.
tr: Bu noktada buna bir tartışma diyebilir misiniz bilmiyorum.
uk: Я не знаю, чи можна це назвати аргументом на даному етапі.
vi: Tôi không biết có nên gọi đó chỉ là một cuộc cãi vã hay không nữa.
zh_hans: 我不知道在你看来这叫不叫闹掰。
zh_hant: 我不知道在你看來這叫不叫鬧掰。

# talk_natsume_67c20605
source: {{natsume.n}}... Je peux savoir ce que tu lui trouves ?
de: {{natsume.n}} ... Darf ich fragen, was du an ihm magst?
es: {{natsume.n}}... ¿Puedo preguntar qué te gusta de él?
it: {{natsume.n}}... Posso sapere cosa ci trovi di buono in lui?
pt: {{natsume.n}}... Posso perguntar o que você gosta nele?
ru: {{natsume.n}}... Что ты вообще нашла в нём
tr: {{natsume.n}} Onun nesini sevdiğini sorabilir miyim?
uk: {{natsume.n}}... Можу запитати, що тобі в ньому подобається?
vi: {{natsume.n}}...Liệu tôi có thể hỏi, cô thích điểm gì ở cậu ta không?
zh_hans: {{natsume.n}}...冒昧的问下，你是喜欢上他哪了？
zh_hant: {{natsume.n}}...冒昧的問下，你是喜歡上他哪了？

# talk_natsume_31ba1d87
source: Je le savais, je t'ai tapé dans l'œil, n'est-ce pas ?
de: Ich wusste es. Du stehst auf mich, oder?
es: Lo sabía. Estás enamorado de mí, ¿verdad?
it: Lo sapevo, ti sei preso una cotta per me, vero?
pt: Eu sabia. Você tem uma queda por mim, não é?
ru: Ага, так и знала! Ты на меня запал, да?!
tr: Biliyordum. Bana aşıksın, değil mi?
uk: Я так і знала. Ти закохався в мене, чи не так?
vi: Tôi biết ngay mà. Ông crush tôi rồi đúng không?
zh_hans: 我懂了。你小子暗恋我是吧？
zh_hant: 我懂了。你小子暗戀我是吧？

# talk_natsume_f0684cab
source: Ça ne m'étonne même plus.
de: Es überrascht mich nicht einmal mehr.
es: Ya no me sorprende.
it: Non mi stupisce.
pt: Isso não me surpreende mais.
ru: Хотя это меня не удивляет.
tr: Beni şaşırtmadı.
uk: Мене це вже не дивує.
vi: Không mấy ngạc nhiên.
zh_hans: 这我倒是一点也不意外。
zh_hant: 這我倒是一點也不意外。

# talk_natsume_459e1b4a
source: Les hommes préfèrent les blondes.
de: Männer mögen versaute Mädchen.
es: Los hombres prefieren a las chicas traviesas.
it: Agli uomini piacciono le bionde.
pt: Os homens preferem garotas safadas.
ru: Всё же знают: мужчины просто тащатся по блондинкам.
tr: Erkekler yaramaz kızları tercih eder.
uk: Чоловіки віддають перевагу неслухняним дівчатам.
vi: Đàn ông thì thích gái hư.
zh_hans: 男人都喜欢坏女孩。
zh_hant: 男人都喜歡壞女孩。

# talk_natsume_e5912ff2
source: Tu ne réponds pas à ma question.
de: Du weichst meiner Frage aus.
es: No estás respondiendo a mi pregunta.
it: Non hai risposto alla mia domanda.
pt: Você não está respondendo minha pergunta.
ru: Пожалуйста, ответь на заданный вопрос.
tr: Soruma cevap vermiyorsun.
uk: Ти не відповідаєш на моє запитання.
vi: Cô có đang trả lời câu hỏi của tôi đâu.
zh_hans: 你没有正面回答我的问题。
zh_hant: 你沒有正面回答我的問題。

# talk_natsume_3e4097d1
source: ...[w] Je ne veux pas discuter de ça.
de: ... [w]Ich will nicht darüber reden.
es: ...[w] No quiero hablar de ello.
it: ...[w] Non ne voglio parlare.
pt: ...[w] Não quero falar sobre isso.
ru: ...[w] Не хочу затрагивать эту тему.
tr: Bunun hakkında konuşmak istemiyorum.
uk: ...[w] Я не хочу про це говорити.
vi: ...[w] Tôi không muốn nói về chuyện đó lắm.
zh_hans: ...[w] 我不是很想聊这件事。
zh_hant: ...[w] 我不是很想聊這件事。

# talk_natsume_db2040ff
source: Merde, si je continue à insister, elle va se braquer.
de: Scheiße, wenn ich weiterhin auf sie einrede, blockiert sie meine Fragen vollständig.
es: Mierda, si sigo insistiendo, se cerrará.
it: Merda, se continuo a insistere, si chiuderà in se stessa.
pt: Merda, se eu continuar insistindo, ela vai desligar.
ru: Чёрт, похоже, эта очень щепетильная тема, нельзя на неё давить.
tr: Kahretsin, ısrar etmeye devam edersem kendini kapatacak.
uk: Дідько, якщо я продовжуватиму наполягати, вона піде.
vi: Con mẹ, nếu như mình cứ tiếp tục, cô ả sẽ ngậm miệng hẳn luôn.
zh_hans: 不行，如果我继续问的话就把天儿聊死了。
zh_hant: 不行，如果我繼續問的話就把天兒聊死了。

# talk_natsume_525c0bfb
source: Elle ne me fait pas assez confiance.
de: Sie vertraut mir nicht genug.
es: No confía lo suficiente en mí.
it: Non si fida abbastanza di me.
pt: Ela não confia em mim o suficiente.
ru: Может, нужно заслужить её доверие?
tr: Bana yeterince güvenmiyor.
uk: Вона недостатньо мені довіряє.
vi: Cổ không tin tưởng mình.
zh_hans: 她还没有完全信任我。
zh_hant: 她還沒有完全信任我。

# talk_natsume_195dec52
source: Je comprends, je n'insisterai pas, désolé.
de: Ich verstehe. Ich werde das respektieren. Tut mir leid.
es: Lo entiendo. No insistiré. Lo siento.
it: Capisco, non insisterò. Scusami.
pt: Eu entendo. Não vou insistir. Desculpe.
ru: Понял, прости, если задел как-то.
tr: Anlıyorum. Israr etmeyeceğim. Üzgünüm.
uk: Я розумію. Не наполягатиму. Вибач.
vi: Tôi hiểu, tôi sẽ không đề cập đến chuyện này nữa, thật sự xin lỗi
zh_hans: 懂了。我不问了，抱歉。
zh_hant: 懂了。我不問了，抱歉。

# talk_natsume_1a4055f4
source: Dis-moi plutôt, c'est toi qui as conseillé à {{asami.n}} de... de...
de: Wie auch immer, du bist diejenige, die {{asami.n}} überredet hat, mir einen ... einen ...
es: De todos modos, ¿eres tú quien aconsejó a {{asami.n}} a... a...
it: Dimmi piuttosto, sei stata tu a consigliare {{asami.n}} di... di...
pt: De qualquer forma, foi você quem aconselhou {{asami.n}} para... para...
ru: Кстати, а это ты надоумила {{asami.n}} на... на...
tr: Her neyse,{{asami.n}}'ya tavsiye eden sen misin?
uk: Усе одно, ти порадила {{asami.n}} щоб... щоб...
vi: Đằng nào thì, có phải cô là cái người đã gợi ý cho {{asami.n}}, làm... làm...
zh_hans: 那个，是不是你怂恿的{{asami.n}} 给我..给我...
zh_hant: 那個，是不是你慫恿的{{asami.n}} 給我..給我...

# talk_natsume_61dba160
source: De te sucer ?[w] Non, sérieusement, elle l'a vraiment fait ?
de: Dir einen zu blasen? [w]Nein, hat sie das wirklich durchgezogen?
es: ¿Te la chupó?[w] No, ¿lo hizo en serio?
it: Di farti un pompino ? [w] No, l'ha fatto davvero?
pt: Te chupar?[w] Não, ela fez isso mesmo?
ru: На отсос?[w] Ого, она не струсила?
tr: Sana üflemek mi?[w] Hayır, cidden yaptı mı?
uk: Відсмоктала тобі?[w] Ні, вона що серйозно це зробила?
vi: Bú cặc?[w] Không, bả làm thật luôn hả?
zh_hans: 口交？[w] 不是吧，她真给你口了？
zh_hant: 口交？[w] 不是吧，她真給你口了？
