Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_yasuka_344ff72e
source: Je trouve que tu as vraiment changé ces temps-ci.
cs: Myslím, že ses poslední dobou opravdu změnil.
de: Ich finde, du hast dich in letzter Zeit wirklich verändert.
es: Creo que has cambiado mucho últimamente.
it: Penso che tu sia davvero cambiato in questi giorni.
pt: Acho que você realmente mudou ultimamente.
ru: Ты правда очень сильно поменялся.
th: ฉันคิดว่าช่วงเธอเปลี่ยนไปมากเลยล่ะ
tr: Sanırım son zamanlarda gerçekten değiştin.
uk: Я думаю, ти дуже змінився останнім часом.
vi: Dạo này con thay đổi chóng mặt thật.
zh_hans: 我觉得你最近真的变了。
zh_hant: 我覺得你最近真的變了。

# talk_yasuka_310e68bc
source: Je pensais que c'était juste une passade, mais tu as vraiment l'air sérieux dans tes efforts.
cs: Myslel jsem, že to byl jen úlet, ale vypadáš opravdu vážně.a jsem velmi zaneprázdněn.
de: Ich dachte, das sei nur eine Eintagsfliege, aber du scheinst deine Bemühungen wirklich ernst zu meinen.
es: Pensaba que era algo temporal, pero parece que te tomas muy en serio tus esfuerzos.
it: Credevo che fosse solo un'idea passeggera, ma sembra che tu si stia impegnando seriamente.
pt: Achei que fosse apenas uma aventura, mas você realmente parece levar seus esforços a sério.
ru: Сначала я думала, что это ненадолго, но теперь я вижу серьёзность твоих намерений.
th: ฉันคิดว่ามันอาจจะเป็นแค่ช่วงนึงเท่านั้นแหละ แต่ว่าดูเหมือนว่าเธอจริงจังกับสิ่งที่พูดไว้ก่อนหน้านั้นมากเลยล่ะ
tr: Bunun sadece geçici bir şey olduğunu sanıyordum, ama çabalarında gerçekten ciddi görünüyorsun.
uk: Я думала, що це на час, але ти справді серйозно ставишся до своєї справи.
vi: Ta cứ nghĩ rằng ấy chỉ là tạm thời, nhưng dần dà con ngày càng nỗ lực hơn.
zh_hans: 我原以为这只是你的一时兴起，但你看上去真的在很认真地努力。
zh_hant: 我原以為這只是你的一時興起，但你看上去真的在很認真地努力。

# talk_yasuka_9fabf88c
source: Je ne pouvais plus te laisser seule, porter sur ton dos tous les problèmes que nous avions à la maison.
cs: Už jsem tě nemohl nechat samotnou, nést všechny problémy na zádechkteré jsme měli doma.
de: Ich konnte dich nicht mehr allein lassen, all die Probleme, die wir zu Hause hatten, auf deinem Rücken zu tragen.
es: No podía dejarte más sola, soportando tú sola todos los problemas que tenemos en casa.
it: Non potevo più lasciarti sola, portandoti sulle spalle tutti i problemi che avevamo a casa.
pt: Eu não podia mais deixar você sozinha, suportando todos os problemas que temos em casa.
ru: Не мог же я позволить тебе одной разбираться со всеми этими проблемами.
th: ผมไม่อยากทิ้งให้คุณแบกรับภาระภายในบ้านไว้ตัวคนเดียวอีกต่อไปแล้วน่ะ
tr: Evde yaşadığımız tüm sorunlara tek başına katlanarak seni daha fazla yalnız bırakamazdım.
uk: Я не міг більше залишати тебе на самоті, щоб ти сама вирішувала всі наші домашні проблеми.
vi: Con không thể chịu đựng để cô chiến đấu một mình với bao vấn đề của nhà ta.
zh_hans: 我不能再让你一个人独自承担家里的所有问题了。
zh_hant: 我不能再讓你一個人獨自承擔家裡的所有問題了。

# talk_yasuka_21bf1c4b
source: Surtout que, je suis en âge de comprendre ce qu'il se passe...
cs: Zvlášť když jsem dost starý na to, abych pochopil, co se děje...
de: Vor allem, weil ich mittlerweile in einem Alter bin, in dem ich verstehen kann, was vor sich geht ...
es: Especialmente ahora que soy lo suficientemente mayor para entender lo que está pasando.
it: Soprattutto perché sono abbastanza adulto da capire cosa sta succedendo...
pt: Principalmente agora que tenho idade suficiente para entender o que está acontecendo.
ru: Я же не ребёнок и прекрасно всё понимаю, во что мы влипли...
th: ตอนนี้ผมคิดว่าตัวเองโตพอที่จะเข้าใจสถานการณ์ที่เกิดขึ้นได้แล้วล่ะ
tr: Özellikle de neler olduğunu anlayacak kadar büyüdüğüme göre.
uk: Особливо тепер, коли я достатньо дорослий, аби розуміти, що відбувається.
vi: Nhất là bây giờ khi con đã đủ lớn để hiểu chuyện.
zh_hans: 尤其是现在我已经长大了，能理解实际上发生了什么。
zh_hant: 尤其是現在我已經長大了，能理解實際上發生了什麼。

# talk_yasuka_00a019d4
source: Mon Dieu, les enfants grandissent si vite.
cs: Bože, děti tak rychle rostou.
de: Mein Gott, Kinder werden so schnell erwachsen.
es: Dios mío, los niños crecen tan rápido.
it: Mio Dio, i bambini crescono così velocemente.
pt: Meu Deus, as crianças crescem tão rápido.
ru: Да, дети так быстро растут.
th: ตายจริง...เด็ก ๆ นี่โตเร็วกันซะจริง
tr: Tanrım, çocuklar çok hızlı büyüyor.
uk: Боже, діти так швидко ростуть.
vi: Haizz, trẻ con lớn nhanh quá đi à.
zh_hans: 天啊，孩子们成长的可真快。
zh_hant: 天啊，孩子們成長的可真快。

# talk_yasuka_ada98003
source: Un jour, ils sont là à pleurer dans nos jambes.
cs: Jednoho dne tam jsou a pláčou nám do nohou.
de: Den einen Tag liegen sie noch weinend in meinem Schoß.
es: Un día, lloran entre mis piernas.
it: Un giorno sono lì, a piangere sulle nostre gambe.
pt: Um dia, eles estão chorando entre minhas pernas.
ru: Ещё недавно ты ходил под стол и плакался у меня в ногах.
th: แล้วสักวันนึง ไอ้เจ้าพวกนั้นจะต้องมาร้องไห้กราบแทบเท้าผม
tr: Bir gün bacaklarımın arasından ağlayacaklar.
uk: Одного дня вони плачуть у мене між ніг.
vi: Mới hôm qua thôi còn đang bồng bế cả hai đứa trên tay.
zh_hans: 明明没多久之前还在抱着我的腿哭鼻子呢。
zh_hant: 明明沒多久之前還在抱著我的腿哭鼻子呢。

# talk_yasuka_f4b4a2b7
source: Et aujourd'hui te voilà prêt à m'aider à rembourser une montagne de dette.
cs: A teď jste připraveni mi pomoci splatit horu dluhů.
de: Und plötzlich helfen sie einem dabei, einen Berg von Schulden zurückzuzahlen.
es: Pero lo siguiente que sé es que estás aquí para ayudarme a pagar una montaña de deudas.
it: E il giorno dopo sono lì ad aiutarmi a pagare una montagna di debiti.
pt: Mas a próxima coisa que sei é que você está aqui para me ajudar a pagar uma montanha de dívidas.
ru: А сейчас уже решаешь семейные проблемы с оплатой долга.
th: แต่สิ่งที่ฉันรับได้รู้ตอนนี้คือ เธอเข้ามาช่วยฉันเพื่อหาเงินจ่ายหนี้ก้อนโต
tr: Ama bildiğim bir sonraki şey, bir dağ borcumu ödememe yardım etmek için buradasın.
uk: Але наступне, що пам'ятаю, це те, що ти тут, щоб допомогти мені виплатити гору боргів.
vi: Mà bây giờ nó đã giúp mình trả một núi nợ rồi.
zh_hans: 可现在却能帮我一块还一大笔债务了。
zh_hant: 可現在卻能幫我一塊還一大筆債務了。

# talk_yasuka_d6eee7aa
source: Je suis désolé d'avoir mis autant de temps à réaliser tout ça...
cs: Omlouvám se, že mi trvalo tak dlouho, než jsem si to všechno uvědomil...
de: Es tut mir leid, dass ich so lange gebraucht habe, um das alles herauszufinden ...
es: Siento haber tardado tanto en entender todo esto...
it: Mi dispiace di averci messo così tanto a capire tutto questo...
pt: Sinto muito por ter demorado tanto para descobrir tudo isso...
ru: Прости, что долго взрослел...
th: ผมขอโทษนะครับที่กว่าจะมาเข้าใจเรื่องนี้เอาป่านนี้
tr: Tüm bunları anlamam bu kadar uzun sürdüğü için üzgünüm...
uk: Вибач, що мені знадобилося так багато часу, щоб розібратися у всьому цьому...
vi: Con xin lỗi vì đến tận bây giờ con mới biết những khó khăn cô phải trải qua...
zh_hans: 很抱歉我花了这么长时间才弄明白这一切...
zh_hant: 很抱歉我花了這麼長時間才弄明白這一切...

# talk_yasuka_e6413ebd
source: J'aurais dû m'en rendre bien plus tôt.
cs: Měl jsem si to uvědomit mnohem dřív.
de: Ich hätte es viel früher merken müssen.
es: Debería haberme dado cuenta mucho antes.
it: Avrei dovuto accorgermene molto prima.
pt: Eu deveria ter percebido muito antes.
ru: Мне следовало раньше это осознать.
th: ผมควรจะรู้ตัวให้เร็วกว่านี้
tr: Çok daha önce fark etmeliydim.
uk: Я мав би помітити це набагато раніше.
vi: Phận làm con đúng ra phải để ý từng li từng tí mới phải.
zh_hans: 我应该更早注意到的。
zh_hant: 我應該更早注意到的。

# talk_yasuka_120e8a66
source: Je t'interdis de penser ça !
cs: Zakazuji vám si to myslet!
de: Wage es nicht, so etwas zu denken!
es: ¡No puedes pensar así!
it: Ti proibisco di pensarlo!
pt: Eu te proíbo de pensar isso!
ru: Даже не смей так думать!
th: อย่าคิดแบบนั้นสิ!
tr: Bu şekilde düşünmene izin yok!
uk: Ти не маєш права так думати!
vi: Con không được có những suy nghĩ như vậy !
zh_hans: 你不许这么想！
zh_hant: 你不許這麼想！

# talk_yasuka_e9e491a3
source: Je voulais que tu puisses grandir avec {{noriko.n}} normalement.
cs: Chtěla jsem, abys mohl normálně vyrůstat s {{noriko.n}}.
de: Ich wollte, dass du mit {{noriko.n}} normal aufwachsen kannst.
es: Quería que crecieras con {{noriko.n}} normalmente.
it: Volevo che tu potessi crescere con {{noriko.n}} normalmente.
pt: Eu queria que você crescesse com {{noriko.n}} normalmente.
ru: Я хотела, чтобы ты и {{noriko.n}} выросли нормальными людьми.
th: ฉันน่ะ อยากให้เธอเติบโตเหมือนเด็กทั่วไปพร้อมๆกับ {{noriko.n}}
tr: {{noriko.n}} ile normal bir şekilde büyümeni istedim.
uk: Я хотіла, щоб ти ріс із {{noriko.n}} нормально.
vi: Ta muốn con được lớn lên và phát triển bình thường cùng với {{noriko.n}}.
zh_hans: 我希望你和{{noriko.n}}能够安安稳稳地长大。
zh_hant: 我希望你和{{noriko.n}}能夠安安穩穩地長大。

# talk_yasuka_bcbcc830
source: À aucun moment, je n'aurais voulu vous imposer ça.
cs: V žádném případě jsem vám to nechtěl vnucovat.
de: Ich hätte dir das niemals zumuten wollen.
es: Nunca hubiera querido imponerte esto.
it: Non avrei mai voluto imporvi questo.
pt: Eu nunca teria desejado impor isso a você.
ru: И уж точно я не хотела взваливать свою ответственность на других.
th: ฉันไม่เคยอยากจะให้เธอมาแบกรับอะไรแบบนี้เลย
tr: Bunu sana asla dayatmak istemezdim.
uk: Я б ніколи не хотіла нав'язувати тобі це.
vi: Chưa bao giờ ta muốn con bị vướng bận bởi mấy chuyện này.
zh_hans: 我从来都不想把这件事情强加给你。
zh_hant: 我從來都不想把這件事情強加給你。

# talk_yasuka_15a1bceb
source: D'ailleurs, à ce sujet...
cs: Když už jsme u toho...
de: Übrigens, was das betrifft ...
es: Por cierto, sobre eso...
it: A proposito...
pt: A propósito, sobre isso...
ru: Кстати об ответственности...
th: ยังไงก็ตาม เกี่ยวกับเรื่องนั้น...
tr: Bu arada, o konuya gelirsek...
uk: До речі, щодо цього...
vi: Má nhân tiện, cô ơi...
zh_hans: 哦对了，说到这件事...
zh_hant: 哦對了，說到這件事...

# talk_yasuka_f1b983f3
source: J'ai enfin réussi à décrocher un tr-
cs: Konečně se mi podařilo získat tr-
de: Ich habe endlich einen J-
es: Finalmente conseguí un t-
it: Alla fine sono riuscito a trovare un lav...
pt: Eu finalmente consegui um j-
ru: Я наконец-то нашёл раб-
th: ในที่สุดผมก็ได้งานแล้วลห...
tr: Sonunda bir j- aldım
uk: Я нарешті знайшов...
vi: Cuối cùng con cũng có được một công việ-
zh_hans: 我终于找到了一份工-
zh_hant: 我終於找到了一份工-

# talk_yasuka_0a7e69d0
source: Je peux savoir ce qui se passe ici ?!
cs: Můžete mi říct, co se tu děje?!
de: Kann mir jemand sagen, was hier los ist?!
es: ¡¿Puede alguien decirme qué está pasando aquí?!
it: Qualcuno può dirmi cosa sta succedendo qui?!
pt: Posso saber o que está acontecendo aqui?!
ru: Могу ли я узнать, что это у нас тут происходит?!
th: พอจะมีใครอธิบายอะไรหน่อยได้มั้ย ว่านี่มันเกิดอะไรขึ้นตอนนี้กันแน่ ?!
tr: Birisi bana burada neler olduğunu anlatabilir mi?
uk: Хто-небудь може мені пояснити, що тут відбувається?!
vi: Làm ăn như thế này đấy hả ?!
zh_hans: 有人能告诉我这是怎么回事吗？！
zh_hant: 有人能告訴我這是怎麼回事嗎？！

# talk_yasuka_4c17d2d2
source: {{yasuka.n}}, je ne vous paye pas pour faire la causette aux clients ! Vous vous croyez dans un bar à hôtesses ?
cs: {{yasuka.n}}, Neplatím tě za to, abys mluvil se zákazníky! TyMyslíš, že jsi v baru pro hostesky?
de: {{yasuka.n}}, ich bezahle dich nicht dafür, mit den Gästen zu plaudern! Glaubst du, du bist in einem Nachtklub?
es: ¡{{yasuka.n}}! ¡No te pago para que charles con los clientes! ¿Crees que estás en un bar de alterne?
it: {{yasuka.n}}! Non ti pago per fare conversazione con i clienti! Pensi di essere in un hostess bar?
pt: {{yasuka.n}}! Não estou pagando você para paquerar os clientes! Você acha que está em um bar de hostess?
ru: {{yasuka.n}}, я не плачу тебе за болтовню с клиентами! Или ты думаешь, что здесь какой-то хостес-бар?
th: {{yasuka.n}}! ฉันไม่เคยอนุญาตให้เธอคุยกับลูกค้านะ! เธอคิดว่าตอนนี้ตัวเองอยู่ในบาร์โฮสรึไงกันห๊ะ?
tr: {{yasuka.n}}! Müşterilerle sohbet etmen için sana para ödemiyorum! Hostes barında olduğunuzu mu sanıyorsunuz?
uk: {{yasuka.n}}! Я не плачу тобі за те, щоб ти балакала з відвідувачами! Ти думаєш, що ти в хостес-барі?
vi: {{yasuka.n}}! Tôi không trả tiền để cô đi làm bà tám ! Cô nghĩ là cô đang ở hộp đêm hay sao ?
zh_hans: {{yasuka.n}}！我雇你不是让你来和客人聊天的！你以为自己是在陪酒娘夜总会吗？
zh_hant: {{yasuka.n}}！我雇你不是讓你來和客人聊天的！你以為自己是在陪酒娘夜總會嗎？

# talk_yasuka_72c2ae27
source: Ce n'est pas la première fois que je te vois ici gamin !
cs: Tohle není poprvé, co tě tu vidím, chlapče!
de: Und es ist nicht das erste Mal, dass ich dich hier mit ihr sehe, Kleiner!
es: ¡Y no es la primera vez que te veo aquí con ella, chico!
it: Non è la prima volta che ti vedo qui, ragazzo!
pt: Essa não é a primeira vez que te vejo aqui, garoto!
ru: Эй, шкет, а тебя я вижу здесь уже не первый раз!
th: แล้วก็ นี่ไม่ใช่ครั้งแรกที่ฉันเห็นแกมาวอแวอยู่กับเธอนะไอ้เด็กเหลือขอ!
tr: Ve bu seni burada onunla ilk görüşüm değil evlat!
uk: І це не перший раз, коли я бачу тебе тут з нею, хлопче!
vi: Và ngươi, đây không phải lần đầu tiên ta thấy cái bản mặt ngươi !
zh_hans: 而且这也不是我第一次看到你和她在一起了，小鬼！
zh_hant: 而且這也不是我第一次看到你和她在一起了，小鬼！

# talk_yasuka_3c3fc224
source: C'est qui cette femme pour toi ?!
cs: Kdo je pro vás tato žena?!
de: Wer ist diese Frau für dich?!
es: ¡¿Quién es esa mujer para ti?!
it: Chi è questa donna per te?
pt: Quem é essa mulher para você?!
ru: Кем она тебе приходится?
th: ผู้หญิงคนนี้ เกี่ยวข้องอะไรกับแกห๊ะ ?
tr: Senin için o kadın kim?!
uk: Хто ця жінка для тебе?!
vi: Ngươi và cô ta có gì với nhau ?!
zh_hans: 她究竟是你什么人？！
zh_hant: 她究竟是你什麼人？！

# tdce6f79343
source: Ça ne vous regarde absolument pas !
cs: Do toho vám nic není!
de: Das geht Sie absolut nichts an!
es: ¡No es asunto tuyo!
it: Non sono affari tuoi!
pt: Não é da sua conta!
ru: Не твоё дело!
th: นั่นไม่ใช่เรื่องของแกโว้ย!
tr: Bu seni ilgilendirmez!
uk: Це не твоє діло!
vi: Không phải chuyện của mày!
zh_hans: 这不关你的事！
zh_hant: 這不關你的事！

# talk_yasuka_759f70dc
source: Vu que tu passes ton temps à revenir sans cesse pour mon employée.
cs: Vzhledem k tomu, že se stále vracíte pro mého zaměstnance.
de: Da du deine Zeit damit verbringst, immer wieder wegen meiner Mitarbeiterin zurückzukommen ...
es: Ya que sigues viniendo aquí para ver a mi empleada...
it: Visto che continui a tornare qui per vedere la mia dipendente.
pt: Já que você gasta seu tempo constantemente voltando para buscar meu funcionário.
ru: Я постоянно вижу тебя рядом с ней.
th: ถ้าเกิดฉันยังเห็นแกกลับมาที่นี่แล้วมาวอแวกับพนักงานฉันอีกล่ะก็...
tr: Çalışanımı görmek için buraya gelip durduğuna göre...
uk: Оскільки ти продовжуєш приходити сюди, щоби побачити мого працівника...
vi: Bởi vì ngươi cứ tới lui đây lân la với nhân viên của ta...
zh_hans: 既然你一直来找的是我的员工...
zh_hant: 既然你一直來找的是我的員工...

# talk_yasuka_b7ec8004
source: Ça me regarde.
de: Es geht mich etwas an.
es: Es asunto mío.
it: Sono affari miei.
pt: É da minha conta.
ru: Это моё дело.
th: นั่นมันก็เรื่องของฉันไม่ใช่รึไง
tr: Bu benim işim.
uk: Це моя справа.
vi: Đó là việc của ta.
zh_hans: 那就关我的事了。
zh_hant: 那就關我的事了。

# tde8d9d429e
source: Ma mère !
cs: Moje máma!
de: Meine Mutter!
es: ¡Mi madre!
it: Mia madre!
pt: Minha mãe!
ru: Моя мама!
th: เธอเป็นแม่ฉันโว้ย!
tr: Annem !
uk: Моя мама!
vi: Mẹ tôi !
zh_hans: 她是我妈！
zh_hant: 她是我媽！

# talk_yasuka_424e960b
source: Ne dis pas n'importe quoi !
cs: Nemluvte nesmysly!
de: Rede keinen Unsinn!
es: ¡Eso no tiene sentido!
it: Non dire sciocchezze!
pt: Isso é um absurdo!
ru: Глупости!
th: นั่นมันโครตไร้สาระเลย!
tr: Bu saçmalık!
uk: Нісенітниця!
vi: Vớ vẩn !
zh_hans: 不可能！
zh_hant: 不可能！

# talk_yasuka_e27cd766
source: Pour qu'elle soit ta mère, il faudrait qu'elle t'ait eu à genre 16 ans...
de: Um deine Mutter zu sein, müsste sie dich mit 16 oder so bekommen haben ...
es: Para que fuera tu madre, tendría que haberte tenido como a los 16...
it: Per essere tua madre, dovrebbe averti avuto quando avevi 16 anni...
pt: Para ela ser sua mãe, ela teria que ter tido você aos 16 anos...
ru: Чтобы она была твоей матерью, она должна была родить тебя лет в 16...
th: แล้วถ้าเธอเป็นแม่ของแกจริง เธอก็ต้องมีแกตั้งแต่อายุ16 แล้วสิเห้ย...
tr: Annen olabilmesi için seni 16 yaşında doğurmuş olması gerekirdi...
uk: Щоб стати твоєю матір'ю, вона мала б народити тебе десь у 16 років...
vi: Nếu cô ta mà là mẹ ngươi, thì cô ta phải có ngươi vào cỡ...năm 16...
zh_hans: 她要是你妈的话，她怀你的时候还不得只有，差不多，16岁...
zh_hant: 她要是你媽的話，她懷你的時候還不得只有，差不多，16歲...

# tc900499874
source: La femme de ma vie !
cs: Žena mého života!
de: Die Liebe meines Lebens!
es: ¡El amor de mi vida!
it: La donna della mia vita!
pt: O amor da minha vida!
ru: Любовь всей моей жизни!
th: คนที่ฉันรักที่สุดในชีวิตของฉัน!
tr: Hayatımın aşkı!
uk: Кохання мого життя!
vi: Tình yêu của đời tôi !
zh_hans: 我一生的挚爱！
zh_hant: 我一生的摯愛！

# talk_yasuka_9ccff65b
source: Arrête de jouer au malin et va-t'en d'ici avant que je n'appelle la police !
cs: Přestaň dělat chytrého a vypadni, než zavolám policii!
de: Hör auf, dich wie ein Klugscheißer zu benehmen und verschwinde, bevor ich die Polizei rufe!
es: ¡Deja de hacerte el listillo y vete de aquí antes de que llame a la policía!
it: Smettila di fare il furbo e vattene prima che chiami la polizia!
pt: Pare de ser espertinho e saia daqui antes que eu chame a polícia!
ru: Не умничай, пошёл отсюда, быстро, либо я вызываю полицию!
th: อย่ามาเล่นแง่กับฉัน แล้วไสหัวออกจากที่นี่ไปซะ ก่อนฉันจะโทรแจ้งตำรวจให้มาลากตัวแกไป!
tr: Ukalalık yapmayı bırak ve ben polisi aramadan önce buradan defol!
uk: Перестань корчити з себе розумника і забирайся звідси, поки я не викликав поліцію!
vi: Đừng có tỏ ra khôn lỏi nữa và cút khỏi đây trước khi tao báo cảnh sát !
zh_hans: 别在这给我耍小聪明，在我报警之前赶紧从这滚开！
zh_hant: 別在這給我耍小聰明，在我報警之前趕緊從這滾開！

# talk_yasuka_8005452d
source: Merde, ce connard me bloque, peu importe ce que je dise.
cs: Sakra, ten parchant mě blokuje, ať řeknu cokoli.
de: Scheiße, das Arschloch blockiert mich, egal, was ich sage.
es: Mierda, este gilipollas me bloquea diga lo que diga.
it: Merda, questo stronzo mi blocca qualunque cosa io dica.
pt: Merda, esse babaca me bloqueia não importa o que eu diga.
ru: Проклятье, этот мудак постоянно ставит мне палки в колёса.
th: แม่มเอ้ย ไอ้เวรนั่นมันขวางทางไม่ให้ฉันเข้าไปไม่ว่าฉันจะพูดยังไงก็ตาม
tr: Kahretsin, bu pislik ne söylersem söyleyeyim beni engelliyor.
uk: Чорт, цей мудак блокує мене, що б я не казав.
vi: Cái lồn mẹ, dù mình nói gì thì thằng chó này cũng cản mình.
zh_hans: 操，这混蛋不论我说什么都堵我的话。
zh_hant: 操，這混蛋不論我說什麼都堵我的話。

# talk_yasuka_185adc22
source: Comment je pourrais m'en débarrasser ?
cs: Jak se ho mohu zbavit?
de: Wie kann ich ihn loswerden?
es: ¿Cómo puedo deshacerme de él?
it: Come posso liberarmene?
pt: Como eu poderia me livrar disso?
ru: Как же с ним разобраться?
th: ฉันควรจะทำยังไงกับไอ้เวรนั่นดีนะ?
tr: Ondan nasıl kurtulabilirim?
uk: Як мені його позбутися?
vi: Biết làm cách nào để loại bỏ lão đây ?
zh_hans: 我该怎么样才能摆脱他？
zh_hant: 我該怎麼樣才能擺脫他？

# talk_yasuka_8368a022
source: Dites-moi {{yasuka.n}}...
cs: Řekni mi {{yasuka.n}}...
de: Sagen Sie mir, {{yasuka.n}} ...
es: Dime, {{yasuka.n}}...
it: Dimmi {{yasuka.n}}...
pt: Diga-me, {{yasuka.n}}...
ru: {{yasuka.n}}, дорогая, скажи мне...
th: บอกผมมาตรงๆเถอะ {{yasuka.n}}...
tr: Söyle bana {{yasuka.n}}...
uk: Скажи мені, {{yasuka.n}}...
vi: Cho tôi biết, {{yasuka.n}}...
zh_hans: 告诉我，{{yasuka.n}}...
zh_hant: 告訴我，{{yasuka.n}}...

# talk_yasuka_9d2bd2e7
source: J'ai entendu votre conversation tout à l'heure.
cs: Předtím jsem zaslechl váš rozhovor.
de: Ich habe Ihr Gespräch vorhin mitbekommen.
es: Escuché tu pequeña charla antes.
it: Ho sentito la vostra chiacchierata prima.
pt: Ouvi sua pequena conversa mais cedo.
ru: Я случайно услышал кое-что.
th: ผมได้ยินพวกคุณมีปากเสียงกันเมื่อกี้
tr: Az önceki küçük sohbetinizi duydum.
uk: Я чув вашу розмову раніше.
vi: Tôi có nghe thấy cuộc nói chuyện bạn nãy của cô.
zh_hans: 我刚才听到了你们的闲聊。
zh_hant: 我剛才聽到了你們的閒聊。

# talk_yasuka_ceeccbbb
source: Je ne savais pas que vous étiez endettée.
cs: Nevěděl jsem, že máš dluhy.
de: Ich wusste nicht, dass Sie verschuldet sind.
es: No sabía que tenías deudas.
it: Non sapevo che avessi dei debiti.
pt: Eu não sabia que você estava endividado.
ru: Так ты в долгах?
th: ผมไม่รู้มาก่อนว่าคุณเป็นหนี้
tr: Borçlu olduğunu bilmiyordum.
uk: Я не знав, що ти в боргах.
vi: Tôi không biết là cô có nợ nần đấy.
zh_hans: 我不知道你现在还欠着债。
zh_hant: 我不知道你現在還欠著債。

# talk_yasuka_7e4f83cc
source: Vous savez bien que vous pouvez tout me dire.
cs: Víš, že mi můžeš říct cokoli.
de: Sie wissen genau, dass Sie mir alles sagen können.
es: Sabes, puedes contarme cualquier cosa.
it: Sa che puoi dirmi tutto.
pt: Sabe, você pode me contar qualquer coisa.
ru: Не бойся, ты всегда можешь доверять мне, расскажи мне всё.
th: รู้อะไรมั้ย เธอสามารถบอกฉันได้ทุกเรื่องเลยนะ
tr: Biliyorsun, bana her şeyi anlatabilirsin.
uk: Знаєш, ти можеш розповісти мені все.
vi: Cô biết đấy, cô có thể tâm sự với tôi mọi điều phiền muộn mà.
zh_hans: 你知道的，无论有什么困难你都可以来找我。
zh_hant: 你知道的，無論有什麼困難你都可以來找我。

# talk_yasuka_f0f21b2a
source: Je suis désolée, mais ce n'est pas quelque chose dont j'aime me vanter.
cs: Je mi líto, ale není to něco, čím bych se chlubil.
de: Es tut mir leid, aber das ist nichts, womit ich mich gerne brüste.
es: Lo siento, pero no es algo de lo que me guste presumir.
it: Mi dispiace, ma non è una cosa di cui mi piace vantarmi.
pt: Sinto muito, mas não é algo de que eu goste de me gabar.
ru: Прошу прощения, но тут мне нечего сказать.
th: ขอโทษด้วยนะคะ ฉันคิดว่ามันไม่ใช่เรื่องที่สมควรเอามาพูดเท่าไหร่หน่ะค่ะ
tr: Üzgünüm ama bu övünmeyi sevdiğim bir şey değil.
uk: Вибачте, але це не те, чим я люблю хвалитися.
vi: Cháu thực xin lỗi bác, chỉ là đó không phải điều mà cháu tiện nói ra.
zh_hans: 抱歉，但这不是什么那种我能用来炫耀的事情。
zh_hant: 抱歉，但這不是什麼那種我能用來炫耀的事情。

# talk_yasuka_31f8cf8d
source: Ne vous en faites pas... Je vais y réfléchir, je suis sûr que je trouverai un moyen de vous aider.
cs: Nebojte se... Budu o tom přemýšlet, určitě najdu způsob, jak ti pomoci.
de: Machen Sie sich keine Sorgen ... Ich werde darüber nachdenken. Ich bin sicher, ich finde einen Weg, um Ihnen zu helfen.
es: No te preocupes... pensaré en ello. Estoy seguro de que encontraré la manera de ayudarte.
it: Non si preoccupi. Ci penserò, sono sicuro che troverò un modo per aiutarvi.
pt: Não se preocupe... Vou pensar sobre isso. Tenho certeza de que encontrarei uma maneira de ajudá-lo.
ru: Ты не волнуйся... Я тщательно подумаю над твоей проблемой. Конечно я смогу как-нибудь тебе помочь.
th: ไม่ต้องคิดมากหรอกน่า...ลองเก็บไปคิดดูก่อนสิ ฉันมั่นใจเลยล่ะว่าช่วยเธอแก้ปัญหานี้ได้
tr: Merak etme... Bunu düşüneceğim. Sana yardım etmenin bir yolunu bulacağımdan eminim.
uk: Не хвилюйся... Я подумаю про це. Впевнений, що знайду спосіб допомогти тобі.
vi: Cô đừng lo... Tôi sẽ nghĩ về chuyện ấy. Tôi chắc chắn rằng tôi có thể tìm cách giúp cô.
zh_hans: 别担心...我会考虑考虑的。我相信我能想办法帮助你的。
zh_hant: 別擔心...我會考慮考慮的。我相信我能想辦法幫助你的。

# talk_yasuka_df5f3f1d
source: Merci, mais je ne veux pas de...
cs: Díky, ale nechci žádné...
de: Danke, aber ich möchte keine ...
es: Gracias, pero no quiero...
it: Grazie, ma non voglio...
pt: Obrigado, mas eu não quero...
ru: Спасибо, не надо...
th: ขอบคุณนะคะ แต่ว่าขอรับไว้แค่น้ำใจก็พอแล้วค่ะ...
tr: Teşekkürler ama istemiyorum...
uk: Дякую, але я не хочу...
vi: Cảm ơn bác, nhưng cháu không muốn...
zh_hans: 谢谢你，但是我不想...
zh_hant: 謝謝你，但是我不想...

# talk_yasuka_f317d5ec
source: J'insiste, je ne voudrais pas que ma meilleure employée finisse sur le trottoir.
cs: Trvám na tom, nechtěl bych, aby můj nejlepší zaměstnanec skončil na chodníku.
de: Ich bestehe darauf. Ich will nicht, dass meine beste Mitarbeiterin auf der Straße landet.
es: Insisto. No me gustaría que mi mejor empleada acabara en la calle.
it: Insisto, non vorrei che il mio miglior dipendente finisse sul marciapiede.
pt: Eu insisto. Eu não gostaria que meu melhor funcionário acabasse nas ruas.
ru: Я настаиваю, не хочу, чтобы моя лучшая работница оказалась на улице.
th: อย่าเกรงใจกันไปเลยน่านะ ยังไงซะฉันคงไม่สามารถปล่อยให้พนักงานที่ดีที่สุดของฉัน ต้องไปลงเอยที่ข้างถนนหรอกนะ
tr: Israr ediyorum. En iyi çalışanımın sokaklara düşmesini istemem.
uk: Я наполягаю. Я б не хотів, щоб моя найкраща працівниця опинилася на вулиці.
vi: Đừng khách khí. Ta không muốn nhân viên kiểu mẫu nhất của ta gặp phải khó khăn.
zh_hans: 请务必让我帮你。我不希望我最好的员工最终只能流落街头。
zh_hant: 請務必讓我幫你。我不希望我最好的員工最終只能流落街頭。
