Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_kimochi_exterior_05827ffa
source: C'est même pire que tout...
cs: Je to ještě horší než cokoli jiného...
de: Es ist noch schlimmer, als ich es mir vorgestellt hatte ...
it: È peggio di quello che pensavo...
pt: É ainda pior do que eu imaginava...
ru: Всё ещё хуже, чем я себе представлял...
tr: Düşündüğümden de kötü...
uk: Це навіть гірше, ніж я собі уявляв...
zh_hans: 情况比我想象的更糟...
zh_hant: 比我想像的還遭…

# home_kimochi_exterior_4b698217
source: C'est {{minato.n}} qui les a pistonnés pour entrer au dojo.
cs: Do dódžó je dostal {{minato.n}}.
de: Es war {{minato.n}}, der sie ins Dojo schickte.
it: È stato {{minato.n}} che gli ha permesso di entrare nel dojo.
pt: Isso é {{minato.n}} quem os empurrou para entrar no dojo.
ru: Это {{minato.n}} подключил связи, чтобы они попали в додзё.
tr: Dojoya girmeleri için torpil{{minato.n}} yapan kişi oydu.
uk: Це {{minato.n}} потягнув за ниточки, щоб вони потрапили до додзьо.
zh_hans: 是{{minato.n}}出面，把他们介绍进道场的。
zh_hant: 是{{minato.n}}牽線讓他們進入道場的。

# home_kimochi_exterior_8bc54340
source: Ce type est vraiment trempé dans toutes les affaires.
cs: Tenhle chlapík se zajímá opravdu o všechno.
de: Der Typ hat wirklich mit allen dubiosen Angelegenheiten hier irgendwas zu tun.
it: Quel tipo è sempre invischiato in qualche affare losco.
pt: Esse cara realmente está envolvido em todos esses negócios obscuros por aqui.
ru: Этот парень замешан во всех здешних тёмных делах.
tr: O adam gerçekten buradaki tüm şaibeli işlere karışmış.
uk: Цей хлопець справді замішаний у всіх навколишніх тіньових справах.
zh_hans: 果然，这地方所有见不得光的事都与他有关。
zh_hant: 那傢伙真的參與了這裡所有的非法交易。

# home_kimochi_exterior_d8fcee66
source: Bordel ! Je fais quoi moi maintenant ?!
cs: Sakra! Co mám teď dělat?!
de: Verdammt nochmal! Was mache ich jetzt?
it: Maledizione! Ora che faccio?!
pt: Droga! O que eu faço agora?!
ru: Проклятье! Что же мне теперь делать?!
tr: Vay! Şimdi ne yapacağım?!
uk: Прокляття! Що мені тепер робити?!
zh_hans: 该死！现在我该怎么办？！
zh_hant: 該死，我現在該怎麽辦?!

# home_kimochi_exterior_cb66aba0
source: Comment je suis censé me reprendre en main et savoir me défendre si toutes les ordures de la ville apprennent les arts martiaux ?
cs: Jak se mám dát dohromady a bránit se, když se každý hajzl ve městě učí bojová umění?
de: Wie soll ich mein Leben wieder in den Griff bekommen und mich verteidigen können, wenn jeder Abschaum in der Stadt Kampfsport lernt?
it: Come faccio a rimettermi in sesto e difendermi se tutti i cazzo di delinquenti in questa città stanno imparando le arti marziali?
pt: Como vou me recompor e saber como me defender se todos os canalhas da cidade estão aprendendo artes marciais?
ru: Как я смогу стать сильнее и научиться защищаться, если все подонки в городе сами изучают боевые искусства?
tr: Şehirdeki tüm pislikler dövüş sanatları öğreniyorsa, kendimi nasıl toparlayacağım ve kendimi nasıl savunacağımı nasıl bileceğim?
uk: Як я зможу стати сильніше та навчитися захищатися, якщо всі покидьки у місті вивчають бойові мистецтва?
zh_hans: 假如全城所有混混都被他训练成职业打手，我再怎么努力锻炼也没办法保全自己。
zh_hant: 如果鎮上所有的混混都在學武術，我該怎麼有辦法保護自己？

# home_kimochi_exterior_99ac2cd6
source: Quand la difficulté du jeu est trop élevée il n'y a qu'une seule solution.
cs: Když je obtížnost hry příliš vysoká, existuje jediné řešení.
de: Wenn das Spiel zu schwierig ist, gibt es nur eine Lösung.
it: Quando il gioco si fa troppo difficile c'è solo una soluzione.
pt: Quando a dificuldade do jogo é muito alta, só há uma solução.
ru: Когда сложность игры слишком высока, есть только один выход.
tr: Oyunun zorluğu çok yüksek olduğunda, tek bir çözüm vardır.
uk: Коли складність гри занадто висока, є лише одне рішення.
zh_hans: 当游戏难度太高时，只有一种解决方法。
zh_hant: 當遊戲難度過高時，解決辦法只有一個。

# home_kimochi_exterior_1d9ff189
source: Ah ?! Laquelle ?
cs: Ach?! Který?
de: Ah?! Was für eine?
it: Ah?! e quale?
pt: Ah?! O que é?
ru: А?! И какой?
tr: Aa...Ne bu?
uk: А?! І який же?
zh_hans: 哦？！是什么？
zh_hant: 哦？ 怎麼做？

# home_kimochi_exterior_1713f135
source: Tricher !
cs: Podvádět!
de: Schummeln!
it: Imbroglia!
pt: Trair!
ru: Читерство!
tr: Hileci!
uk: Махлювання!
zh_hans: 作弊！
zh_hant: 作弊!

# home_kimochi_exterior_ac030055
source: Comment tu veux tricher là-dessus ?
cs: Jak můžete podvádět?
de: Wie willst du da schummeln?
it: E come pensi di imbrogliare in questa situazione?
pt: Como vamos trapacear nisso?
ru: И как же мы можем тут сжульничать?
tr: Bunda nasıl hile yapacağız?
uk: І як же ми зможемо тут змахлювати?
zh_hans: 这种事要怎么作弊？
zh_hant: 我們該怎麽作弊？

# home_kimochi_exterior_a7247490
source: Demande un coup de main à notre ami commun.
cs: Požádej našeho společného přítele o pomoc.
de: Frag unseren gemeinsamen Freund um Hilfe.
it: Chiediamo una mano a un amico comune.
pt: Peça ajuda ao nosso amigo em comum.
ru: Попроси нашего общего друга о помощи.
tr: Ortak arkadaşımızdan yardım isteyin.
uk: Попроси допомоги в нашого спільного друга.
zh_hans: 让我们可靠的好大哥助我们一臂之力。
zh_hant: 請我們共同的朋友伸出援手。

# home_kimochi_exterior_852ed986
source: Non, je ne veux pas faire appel à lui chaque fois que j'ai un problème.
cs: Ne, nechci mu volat pokaždé, když mám problém.
de: Nein, ich möchte ihn nicht jedes Mal holen, wenn ich ein Problem habe.
it: No, non voglio sempre chiedergli aiuto quando ho un problema.
pt: Não, não quero chamá-lo toda vez que tiver um problema.
ru: Нет, я не хочу обращаться к нему каждый раз, когда у меня возникают проблемы.
tr: Hayır, her sorun yaşadığımda onu aramak istemiyorum.
uk: Ні, я не хочу звертатися до нього щоразу, коли в мене виникають проблеми.
zh_hans: 不要，我不想一有困难就搬他出来解决。
zh_hant: 不，我不想一有問題就找他。

# home_kimochi_exterior_e942e909
source: Tu fais bien appel à moi pourtant ?
cs: Ale voláš mě, že ano?
de: Aber du holst mich doch auch, oder etwa nicht?
it: Però stai chiedendo aiuto a me, giuto?
pt: Mas você me chama, não é?
ru: Но ты ведь обращаешься ко мне, не так ли?
tr: Ama beni arıyorsun, değil mi?
uk: Але ж ти звертаєшся до мене, чи не так?
zh_hans: 可你不是一样搬我来出主意？
zh_hant: 但你還是會找我的，不是嗎？

# home_kimochi_exterior_ad6d4460
source: ...[w] C'est différent. Réfléchir à deux sur un problème ne nous met pas en danger.
cs: ...[w] Je to jiné. Společné promýšlení problému nás neohrožuje.
de: ...[w] Das ist was Anderes. Gemeinsam über ein Problem nachzudenken bringt uns nicht in Gefahr.
it: ...[w] questo è diverso. Pensare entrambi a un problema non ci mette in pericolo.
pt: ...[w] Isso é diferente. Pensar em um problema juntos não nos coloca em perigo.
ru: ...[w] Это другое. Размышления над общей проблемой не подвергают нас опасности.
tr: ...[w]O farklı. Bir sorunu birlikte düşünmek bizi tehlikeye atmaz.
uk: ...[w] Це інше. Спільне обмірковування проблеми не наражає нас на небезпеку.
zh_hans: ...[w]出谋划策又不像冲锋陷阵那么危险。
zh_hant: ...[w]這不一樣。一起思考問題不會讓我們陷入危險。

# home_kimochi_exterior_64f8fa42
source: Mais demander à {{macumba.n}} de se battre à ma place, j'aurais l'impression de l'utiliser.
cs: Ale chtít po {{macumba.n}}, aby za mě bojoval, by mi připadalo jako ho využívat.
de: Aber {{macumba.n}} zu bitten, an meiner Stelle zu kämpfen, würde sich anfühlen, als würde ich ihn benutzen.
it: Ma chiedere a {{macumba.n}} di combattere al mio posto... Non voglio sfruttarlo.
pt: Mas perguntando {{macumba.n}} lutar no meu lugar me faria sentir como se eu o estivesse usando.
ru: Но если {{macumba.n}} будет сражаться вместо меня, то я буду чувствовать себя так, будто использую его.
tr: Ama benim yerime dövüşmek{{macumba.n}} istemek onu kullanıyormuşum gibi hissettirirdi.
uk: Але якщо {{macumba.n}} буде битися замість мене, я буду відчувати себе, ніби я його використовую.
zh_hans: 搬出{{macumba.n}}替我解决，让我觉得我只是把他当挡箭牌。
zh_hant: 但是，讓{{macumba.n}}替我戰鬥會讓我覺得我在利用他。

# home_kimochi_exterior_b430a6b0
source: Et même si je sais qu'il serait partant. Je préfère être un véritable ami qui ne profite pas de sa gentillesse.
cs: A i když vím, že by pro to byl. Raději budu opravdový přítel, který nezneužívá své laskavosti.
de: Und auch wenn ich weiß, dass er mitmachen würde, ziehe ich es vor, ein echter Freund zu sein, der seine Freundlichkeit nicht ausnutzt.
it: E anche se si sarebbe offerto volentieri, preferirei essere un vero amico e non approfittare della sua gentilezza.
pt: E mesmo sabendo que ele estaria disposto, prefiro ser um amigo verdadeiro que não se aproveita de sua gentileza.
ru: И хоть я знаю, что он мне не откажет, я всё же предпочту быть настоящим другом, который не станет пользоваться его добротой.
tr: Ve istekli olacağını bilsem de, onun nezaketinden yararlanmayan gerçek bir arkadaş olmayı tercih ederim.
uk: І хоча я знаю, що він не буде проти, я краще буду справжнім другом, який не скористається його добротою.
zh_hans: 我了解他的为人，他总愿意帮我。我当他是知心朋友，正因此我不能利用他对我的友善。
zh_hant: 盡管我知道他會答應，但我想做一個真正的朋友，不想要利用他的善良。

# home_kimochi_exterior_1e504a7b
source: Pfff on croirait entendre un vieux con.
cs: Zníš jako starý páprda.
de: Pfff, du hörst dich an wie ein alter Sack.
it: Pfff, sembri un vecchio.
pt: Pfff, você parece um velhote.
ru: Пффф, ты говоришь как старый хрыч.
tr: Üfff, yaşlı bir bunak gibi konuşuyorsun.
uk: Пфф, ти говориш як старий дурень.
zh_hans: 噗，你这话说得像个絮叨的老头子。
zh_hant: 噗，你聽起來像個老頑固。

# home_kimochi_exterior_8240fc9d
source: Okay et maintenant ? Tu comptes résoudre ta situation comment ?
cs: Dobře, co teď? Jak plánujete svou situaci vyřešit?
de: Okay, und was jetzt? Wie willst du deine Situation lösen?
it: Bene, e adesso? Come pensi di risolvere la situazione?
pt: Ok, e então? Como você planeja resolver sua situação?
ru: Ладно, и что тогда? Как ты планируешь решить свою ситуацию?
tr: Tamam, sonra ne olacak? Durumunuzu nasıl çözmeyi planlıyorsunuz?
uk: Гаразд, а що тоді? Як ти плануєш вирішити цю ситуацію?
zh_hans: 行吧，那到底怎么办呢？你有更好的解决办法么？
zh_hant: 好吧，然後呢？你打算如何解決你的問題？

# home_kimochi_exterior_93468d4d
source: J'en sais rien... Je vais rentrer et y réfléchir.
cs: Já nevím... Půjdu domů a budu o tom přemýšlet.
de: Ich weiß es nicht ... Ich werde nach Hause gehen und darüber nachdenken.
it: Non ne ho idea... Andrò a casa e ci penserò.
pt: Não sei... Vou para casa e penso sobre isso.
ru: Не знаю... Пойду домой и подумаю над этим.
tr: Bilmiyorum...Eve gidip düşüneceğim.
uk: Не знаю... Піду додому та подумаю.
zh_hans: 我也不知道...我回家再想想吧。
zh_hant: 我不知道... 我回家再想想吧。

# home_kimochi_exterior_bd831c09
source: C'est toi qui vois, mais ne viens pas te plaindre quand tu seras obligé de faire appel à lui.
cs: Záleží na vás, ale nestěžujte si, když ho budete muset zavolat.
de: Es liegt an dir, aber beschwer dich nicht, wenn du gezwungen bist, seine Hilfe in Anspruch zu nehmen.
it: Dipende da te, ma non venire da me a lamentarti quanto dovrai rivolgerti a lui.
pt: Depende de você, mas não venha reclamar quando tiver que chamá-lo.
ru: Как знаешь, но потом не жалуйся, когда тебе всё же придётся его позвать.
tr: Bu sana kalmış, ama onu aramak zorunda kaldığında şikayet etmeye gelme.
uk: Справа твоя, але не скаржся, коли тобі всеж доведеться його покликати.
zh_hans: 反正你拿主意，但假如最后还得靠他解决，可别跟我抱怨。
zh_hant: 這取決於你，但當你不得不找他時，不要來抱怨。

# home_kimochi_exterior_9f0a1664
source: Tout ce que tu auras de moi c'est juste un "Je te l'avais dit !"
cs: Jediné, čeho se ode mě dočkáte, je "Já jsem ti to říkal"!
de: Alles, was du von mir bekommst, ist ein „Ich hab’s dir ja gesagt!“.
it: Tutto quello che avrai da me sarà solo un "Te l'avevo detto!"
pt: Tudo o que você vai ouvir de mim é um "Eu avisei!"
ru: Всё, что ты от меня услышишь, это: «Я же тебе говорил!».
tr: Benden alacağın tek şey "Sana söylemiştim !"
uk: Все, що ти почуєш від мене, так це «я ж тобі казав»!
zh_hans: 因为我只会告诉你“我早就说了！”
zh_hant: 我只會對你說"我早就告訴你了!"

# home_kimochi_exterior_251d0441
source: Merde ! Il doit bien y avoir une solution autre que faire appel à un ami.
cs: Do prdele! Musí existovat jiné řešení než zavolat kamarádovi.
de: Scheiße! Es muss doch eine andere Möglichkeit geben, als dauernd seine Freunde zu holen.
it: Merda! deve esserci una soluzione che non sia chiedere aiuto a un amico.
pt: Merda! Tem que haver uma solução além de chamar um amigo.
ru: Дерьмо! Должен же быть какой-то другой выход, кроме как обращаться к нему.
tr: Kahretsin! Bir arkadaşını aramaktan başka bir çözüm yolu olmalı.
uk: Дідько! Повинно бути інше рішення, окрім як звертатися до нього.
zh_hans: 妈的，除了找朋友解决以外肯定还有别的办法。
zh_hant: 媽的，除了找朋友，肯定還有別的辦法。

# home_kimochi_exterior_bbbe0ea6
source: ... J'avancerai pas plus en restant ici, autant rentrer à la maison pour y réfléchir plus sérieusement.
cs: ... Když tu zůstanu, dál se nedostanu, mohl bych jít domů a vážněji o tom přemýšlet.
de: ... Ich werde nicht weiterkommen, wenn ich hier bleibe. Also kann ich genauso gut nach Hause gehen und ernsthaft darüber nachdenken.
it: Non farò alcun progresso restando qui, meglio se torno a casa e ci penso più seriamente.
pt: ...Não farei mais progressos ficando aqui. É melhor ir para casa e pensar nisso mais seriamente.
ru: ...Стоя здесь, я не добьюсь никакого прогресса. Нужно пойти домой и хорошо об этом подумать.
tr: ...Burada kalarak daha fazla ilerleme kaydetmeyeceğim. Daha ciddi düşünmek için eve gidebilirim.
uk: ...Я більше не досягну прогресу, залишаючись тут. Я міг би піти додому, щоб подумати про це серйозніше.
zh_hans: ...继续呆在这儿也没什么用，还是回家认真想想吧。
zh_hant: 不不不！事情不是這樣運作的。你得付出一些努力，否則我就退出。

# home_kimochi_exterior_a4221157
source: Merde... Toute cette situation devient ingérable.
cs: Do prdele... Celá tahle situace začíná být nezvládnutelná.
de: Scheiße ... Die ganze Situation gerät außer Kontrolle.
it: Merda... Tutta questa situazione sta andando fuori controllo.
pt: Merda... Essa situação toda está saindo do controle.
ru: Дерьмо... Вся эта ситуация выходит из-под контроля.
tr: Lanet olsun. Bütün bu durum kontrolden çıkıyor.
uk: Лайно... Вся ця ситуація виходить з-під контролю.
vi: Vãi lồn luôn... Thế giới cứ ngày càng ảo diệu thêm.
zh_hans: 该死...整个局势都已经失控了。
zh_hant: 該死... 整個局面都失控了。

# home_kimochi_exterior_50dd9ba0
source: J'ai besoin d'un moment pour faire le tri dans ma tête sinon elle va exploser.
cs: Potřebuju si to v hlavě srovnat, jinak mi vybuchne.
de: Ich brauche einen Moment, um meinen Kopf frei zu kriegen, sonst explodiert er noch.
it: Ho bisogno di un momento per fare mente locale o la mia testa esploderà.
pt: Preciso de um momento para resolver as coisas, senão minha cabeça vai explodir.
ru: Мне нужно время, чтобы привести свои мысли в порядок, иначе моя голова взорвётся.
tr: İşleri yoluna koymak için biraz zamana ihtiyacım var, yoksa kafam patlayacak.
uk: Мені потрібен час, щоб у всьому розібратися, інакше моя голова вибухне.
vi: Phải có chút khí trời không đầu mình nổ tung mất.
zh_hans: 我得花一点时间理清头绪，否则我的脑袋就要炸了。
zh_hant: 我需要一點時間理清頭緒，否則我的頭就要炸了。

# home_kimochi_interior_0fb4811d
source: Il est tard, je ferais mieux de rentrer chez moi.
de: Es ist spät. Ich sollte lieber nach Hause gehen.
es: Es tarde. Será mejor que me vaya a casa.
pt: Está tarde. É melhor eu ir para casa.
ru: Уже поздно, я лучше пойду домой.
tr: Geç oldu. Ben eve gitsem iyi olacak.
uk: Уже пізно, я краще піду додому.
vi: Cũng muộn rồi. Nên về nhà thôi.
zh_hans: 已经很晚了。我还是回家去吧。
zh_hant: 已經很晚了。我還是回家去吧。

# home_kimochi_interior_41e34ae2
source: Il n'a pas l'air d'être là pour le moment.
de: Es scheint, als wäre er gerade nicht da.
es: No parece que esté aquí ahora.
pt: Parece que ele não está aqui agora.
ru: Похоже, тут нет никого.
tr: Şu anda burada gibi görünmüyor.
uk: Не схоже, що він зараз тут.
vi: Có vẻ như thằng cha ấy không ở đây vào lúc này.
zh_hans: 看起来他现在不在这里。
zh_hant: 看起來他現在不在這裡。

# home_kimochi_interior_ef7b4f61
source: Je me demande bien ce qu'il fait de ses journées...
de: Ich frage mich, was er denn ganzen Tag so treibt...
es: Me pregunto qué hace todo el día...
pt: Eu me pergunto o que ele faz o dia todo...
ru: Интересно, где он и чем занимается?..
tr: Bütün gün ne yapıyor acaba...
uk: Цікаво, чим він займається цілими днями...
vi: Chả biết nó làm gì cả ngày...
zh_hans: 我想知道他整天都在做些什么...
zh_hant: 我想知道他整天都在做些什麼...

# kimochi_password_e3ad1068
source: Faut vraiment que tu corriges cette mauvaise manie de débarquer à l'improviste.
de: Du musst dir wirklich abgewöhnen hier immer unangekündigt reinzuplatzen, als wärst du die spanische Inquisition.
es: Realmente necesitas corregir este mal hábito de aparecer como la inquisición española.
pt: Você realmente precisa corrigir esse mau hábito de aparecer como a inquisição espanhola
ru: Может прекратишь появляться так, будто ты из налоговой инспекции?
tr: İspanyol engizisyonu gibi ortaya çıkma gibi bu kötü alışkanlığı gerçekten düzeltmeniz gerekiyor
uk: Тобі справді потрібно виправити цю погану звичку з'являтися як іспанська інквізиція.
vi: Anh thật sự cần phải sửa cái bản tính xông vào nhà người ta như FBI tìm dấm âu đấy.
zh_hans: 你真的需要改改这种突然出现的坏习惯。
zh_hant: 你真的需要改改這種突然出現的壞習慣。

# kimochi_password_d69315f6
source: Je sais, je sais. Je ne sais pas pourquoi je fais ça.
de: Ich weiß, ich weiß. Keine Ahnung, warum ich das immer mache.
es: Lo sé, lo sé, no sé por qué hago esto.
pt: Eu sei, eu sei, não sei por que faço isso.
ru: Да знаю я, знаю, но никак не могу избавиться от привычки.
tr: Biliyorum, biliyorum, bunu neden yaptığımı bilmiyorum.
uk: Знаю я, знаю, але ні як не можу позбутися цієї звички.
vi: Tôi biết, tôi biết, tôi cũng không chắc tại sao tôi lại hay làm vậy.
zh_hans: 我知道我知道，我只是莫名其妙的就进来了。
zh_hant: 我知道我知道，我只是莫名其妙的就進來了。

# kimochi_password_493e021f
source: Tu voulais quelque chose ?
de: Brauchst du etwas?
es: ¿Necesitabas algo?
pt: Você precisa de alguma coisa?
ru: Тебе что-то нужно?
tr: Bir şeye mi ihtiyacın vardı?
uk: Ти щось хотів?
vi: Anh có cần gì không?
zh_hans: 所以你有什么事吗？
zh_hant: 所以你有什麼事嗎？

# kimochi_password_1862861d
source: Non, je passais seulement dire bonjour !
de: Nein, ich wollte einfach nur mal vorbeischauen!
es: ¡No, sólo estaba saludando!
pt: Não, eu só estava dizendo olá!
ru: Да не особо, просто зашёл поздороваться!
tr: Hayır, sadece merhaba diyordum!
uk: Ні, я просто зайшов привітався!
vi: À không, tôi chỉ ghé qua để gửi một lời hỏi thăm!
zh_hans: 不，我只是来打个招呼！
zh_hant: 不，我只是來打個招呼！

# talk_kimochi_e951c0b4
source: Hey, le stalker, tu es là ?
de: Hey, Stalker, bist du hier?
es: Hola, acosador, ¿estás aquí?
pt: Ei, perseguidor, você está aqui?
ru: Эй, сталкерюга, ты тут?
tr: Hey, sapık, burada mısın?
uk: Гей, сталкере, ти тут?
vi: Này tên rình rập, anh có đó không ?
zh_hans: 嘿，跟踪狂，你在吗？
zh_hant: 嘿，跟蹤狂，你在嗎？

# talk_kimochi_890939a7
source: Allez, je sais que tu es là, j'entends des bruits dans ton appartement.
de: Ich weiß, dass du da bist. Ich kann die Geräusche aus deinem Apartment hören.
es: Sé que estás aquí. Puedo oír ruido en tu apartamento.
pt: u sei que você está aqui. Posso ouvir barulho no seu apartamento.
ru: Я знаю, что ты здесь: я слышу тебя там.
tr: BURADA OLDUĞUNU BİLİYORUM! Dairenizdeki gürültüyü duyabiliyorum.
uk: Я знаю, що ти тут. Я чую шум у твоїй квартирі.
vi: Không cần phải giả đò, tôi nghe thấy tiếng động trong phòng đó.
zh_hans: 我知道你在家。我都听见你公寓里的声音了。
zh_hant: 我知道你在家。我都聽見你公寓裡的聲音了。

# talk_kimochi_68b2673b
source: Ouvre-moi ou je dis à {{minato.n}} où tu habites !
de: Mach die Tür auf, bevor ich {{minato.n}} erzähle, wo du wohnst!
es: ¡Abre la puerta antes de que le diga a {{minato.n}} dónde vives!
pt: Abra a porta antes que eu diga {{minato.n}} onde você mora!
ru: Открывай дверь, пока я не передумал и не рассказал {{minato.n}}, где ты живёшь!
tr: Nerede yaşadığını{{minato.n}}'ya söylemeden önce kapıyı aç!
uk: Відчини двері, поки я не сказав {{minato.n}}, де ти живеш!
vi: Mở cửa mau trước khi tôi báo nơi anh sống cho {{minato.n}} !
zh_hans: 在我告诉{{minato.n}}你住在哪之前给我开门！
zh_hant: 在我告訴{{minato.n}}你住在哪之前給我開門！

# talk_kimochi_2868bdf3
source: [font_size=14]Tu ne ferais pas ça quand même ?[/font_size]
de: [font_size=14]Das würdest du nicht wagen, oder?[/font_size]
es: [font_size=14]No harías eso, ¿verdad?[/font_size]
pt: [font_size=14]Você não faria isso, faria?[/font_size]
ru: [font_size=14]Ты ведь не сделаешь этого, правда?[/font_size]
tr: [font_size=14]Bunu yapmazsın, değil mi?[/font_size]
uk: [font_size=14]Ти б так не зробив, правда?[/font_size]
vi: [font_size=14]Anh sẽ không làm thế đâu, phải không ?[/font_size]
zh_hans: [font_size=14]你不会这么做的，对吧？[/font_size]
zh_hant: [font_size=14]你不會這麼做的，對吧？[/font_size]

# talk_kimochi_4d82a4e6
source: Ça dépend si tu ouvres la porte ou pas.
de: Das hängt davon ab, ob du die Tür jetzt öffnest oder nicht.
es: Eso depende de si abres esta puerta o no.
pt: Isso depende se você abre esta porta ou não.
ru: Зависит от того, откроешь ли ты дверь или нет.
tr: Bu kapıyı açıp açmamana bağlı.
uk: Залежить від того, відчиниш ти ці двері чи ні.
vi: Đó còn tùy thuộc vào việc anh có mở cánh cửa này không.
zh_hans: 这取决于你是不是把门打开。
zh_hant: 這取決於你是不是把門打開。

# talk_kimochi_e8dc186b
source: [font_size=14]C'est bon, tu as gagné, je sors.[/font_size]
de: [font_size=14]Okay, du gwinnst. Ich komme raus.[/font_size]
es: [font_size=14]Vale, tú ganas. Voy a salir.[/font_size]
pt: font_size=14]Ok, você venceu. Estou saindo.[/font_size]
ru: [font_size=14]Ладно, ты выиграл. Я выхожу.[/font_size]
tr: [font_size=14]Tamam, sen kazandın. Çıkıyorum.[/font_size]
uk: [font_size=14]Гаразд, твоя взяла. Я виходжу.[/font_size]
vi: [font_size=14]Được rồi, anh thắng. Tôi ra ngay đây.[/font_size]
zh_hans: [font_size=14]好吧，你赢了。我现在就出来。[/font_size]
zh_hant: [font_size=14]好吧，你贏了。我現在就出來。[/font_size]

# talk_kimochi_0ebca8a2
source: Sinon, tu as un nom ? J'aimerais pouvoir t'appeler autrement que "le stalker" ou "le pervers".
de: Wie auch immer, hast du einen Namen? Ich würde dich nur ungern weiterhin „Stalker“ oder „Perversling“ nennen.
es: De todos modos, ¿tienes un nombre? Me gustaría llamarte de otra forma que no sea "el acosador " o "el pervertido ".
pt: De qualquer forma, você tem um nome? Eu gostaria de chamá-lo de algo diferente de "o perseguidor" ou "o pervertido".
ru: У тебя хоть имя есть? Или мне звать тебя "сталкерюгой" или "извращугой"?
tr: Her neyse, bir adın var mı? Sana "sapık" ya da "sapık" dışında bir şey demek istiyorum.
uk: До речі, у тебе є ім'я? Я хотів би називати тебе якось інакше, ніж «сталкер« чи «збоченець».
vi: Anh có một cái tên không? Tôi thiết nghĩ chẳng nên gọi anh là "kẻ rình rập" hay "tên dâm tặc".
zh_hans: 对了，你叫什么名字？我更想叫你除了“跟踪狂”或者是“变态”以外的称呼。
zh_hant: 對了，你叫什麼名字？我更想叫你除了“跟蹤狂”或者是“變態”以外的稱呼。

# talk_kimochi_b1a2f02d
source: Oui, je sais, mes parents qui ne me désiraient pas ont eu l'idée de me donner ce nom.
de: Ja, ich weiß. Ich war kein Wunschkind, also haben sich meine Elterne einen extra beschissenen Namen ausgedacht.
es: Sí, lo sé. Mis padres no me querían, así que se les ocurrió ese nombre por despecho.
pt: Sim, eu sei. Meus pais não me queriam, então inventaram esse nome por despeito.
ru: Ага, знаю. Я был нежеланным ребёнком, поэтому получил такое имя.
tr: Evet, biliyorum. Ailem beni istemedi, bu yüzden o ismi inadına buldular.
uk: Так, я знаю. Мої батьки не хотіли мене, тому придумали це ім'я зі злості.
vi: Phải, tôi biết. hai ông bà già nhà tôi không muốn tôi ra đời, nên họ đặt cho tôi cái tên ấy.
zh_hans: 是，我知道。我的父母根本就不想要我这个孩子，所以他们出于怨恨就想出了这个名字。
zh_hant: 是，我知道。我的父母根本就不想要我這個孩子，所以他們出於怨恨就想出了這個名字。

# talk_kimochi_4951233c
source: Bref, on s'en bat les couilles, tu as trouvé une solution à notre problème ?
de: Wie dem auch sei, wen juckt’s... Hast du eine Lösung für unser Problem gefunden?
es: De todos modos, a quién le importa. ¿Has encontrado una solución a nuestro problema?
pt: De qualquer forma, quem se importa. Você encontrou uma solução para o nosso problema?
ru: Короче, плевать, так как будем решать нашу общую проблему?
tr: Neyse, kimin umurunda? Sorunumuza bir çözüm buldun mu?
uk: Та яка різниця. Ти знайшов вирішення нашої проблеми?
vi: Mà thôi, ai quan tâm chứ. Anh đã nghĩ ra cao kiến gì cho vấn đề của chúng ta chưa?
zh_hans: 算了，谁又在乎呢。你找到问题的解决办法了吗？
zh_hant: 算了，誰又在乎呢。你找到問題的解決辦法了嗎？
