Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# character.sprite.group
source: badge
es: Insignia
ja: バッジ
ru: Значок
tr: Rozet
uk: Значок
vi: Huy hiệu
zh_hans: 奖章
zh_hant: 獎章

# preferences.variable.display_mode
source: Fullscreen:2
ja: フルスクリーン
ru: Полноэкранный
tr: Fullscreen
uk: На весь екран
zh_hans: 全屏幕
zh_hant: 全螢幕

# preferences.group
source: Audio
cs: Zvuk
ja: 音声
ru: Аудио
tr: Ses
uk: Звук
zh_hans: 音频
zh_hant: 音頻

# quests.hints
source: noriko_reject_5
ja: [null]
ru: [null]
tr: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: asami_corruption_39
ja: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_blackmail_reject_0_1
ja: あなたは{{noriko.n}}を避けるかわりに怒らせた。油断禁物！
ru: Вы спровоцировали {{noriko.n}} вместо того чтобы избегать её, будьте начеку!
tr: Ondan kaçınmak yerine{{noriko.n}}'yu kışkırttın; tetikte ol!
zh_hans: 你选择了激怒{{noriko.n}}而不是回避她，保持警惕！
zh_hant: 你選擇激怒{{noriko.n}}，而不是避開她；保持警惕！

# menu_rejet_noriko_final_8fd956b7
source: Oh putain ouiiii, moi aussi je vais t'appeler mon petit poney !
ru: Оооо, да, блять! Теперь я тоже буду звать тебя маленький пони!
tr: Oh lanet evet! Ben de seni küçük atım diyeceğim!
zh_hans: 哦～爽死了哈啊！我要也叫你我的小马！

source: Sprites
ru: Спрайты
tr: Animasyonlar
uk: Спрайти
zh_hans: 贴图

source: Vaginal
it: Vaginale
ru: Вагинально
tr: Vajinal
uk: Вагінальний
zh_hans: 小穴

# talk_noriko_1df51157
source: Hmmmm, mmh, hmmmm, hmm...
ru: хмм ммм мх хмм
uk: Хмммм ммх хмммм хмм...
zh_hans: 嗯嗯唔...姆...唔嗯...嗯嗯唔嗯...
zh_hant: 嗯嗯唔...姆...唔嗯...嗯嗯唔嗯...

# home_player_room_30ac16f2
source: Oh !
ru: Ох!
uk: О!
vi: Oây !
zh_hans: 哦！
zh_hant: 哦！

# home_player_room_30ac16f2_1
source: Oh !
ru: Ох!
uk: О-о!
vi: Hửm !
zh_hans: 哦！
zh_hant: 哦！

# home_player_bathroom_a0261f49
source: Oh !
ru: Ой!
uk: Ой!
vi: Ờm...
zh_hans: 咕！
zh_hant: 咕！

# talk_yasuka_a0261f49
source: Oh !
ru: Ох!
uk: О-о!
vi: Ahh !
zh_hans: 咕！
zh_hant: 咕！

# home_asami_asami_room_30ac16f2
source: Oh !
ru: Ох!
uk: Ох!
vi: Ồ !
zh_hans: 哦！
zh_hant: 哦！

# home_player_corridor_b96b4517
source: M-
ru: М-
uk: М-
zh_hans: 可-
zh_hant: 可-

# yasuka_wake_up_saito_87c78aed
source: [i]**Mmmmhhh...**[/i]
ru: [i]**Ммммххх**[/i]
uk: [i]**Ммммххх...**[/i]
zh_hans: [i]**姆嗯嗯嗯唔~...**[/i]
zh_hant: [i]**姆嗯嗯嗯唔~...**[/i]

# talk_noriko_c65804e0
source: Ahh...
ja: あぁっ……
ru: Ах...
th: อ๊าา...
uk: А-а-а..
zh_hans: 啊...
zh_hant: 啊...

# home_player_yasuka_room_52864ba2
source: Oh, oh, oh...
ru: Ох, ох, ох
uk: Ох, ох, ох...
vi: Ưm... Ưm... Ưm...
zh_hans: 哦哦哦~
zh_hant: 哦哦哦~

# home_player_livingroom_f8ab96b4
source: Ah ?
ja: えっ？
ru: А?
uk: А?
vi: Dạ ?
zh_hans: 啊？
zh_hant: 啊？

# home_player_livingroom_d1fffea7
source: Ah ?
ja: えっ？
ru: А?
uk: А?
vi: Dạ ?
zh_hans: 啊？
zh_hant: 啊？

# park_a0c642e3
source: Haaah, haaah...
es: Jajaja, Jajaja...
ru: Хххх аххх хххх
uk: Хааа, хааа...
zh_hans: 哈，哈啊...
zh_hant: 哈，哈啊...

# canal_f674c452
source: Ha ha.
ru: Ха-ха...
uk: Ха-ха...
zh_hans: 哈哈...
zh_hant: 哈哈…

# onsen_room_75436ec5
source: Mhhh mhhh...
ru: Мххх мххх...
uk: Мх-х-х м-х-х-х...
zh_hans: 姆唔~姆嗯~...
zh_hant: 姆唔~姆嗯~...

# love_hotel_exterior_fa0e68f1
source: HAHAHA !
es: ¡JAJAJA!
ru: АХА-ХА-ХА!
uk: ХА-ХА-ХА!
zh_hans: 哈哈哈！
zh_hant: 哈哈哈！

# talk_kimochi_7cc65d9c
source: {{kimochi.n}} Warui.
ru: {{kimochi.n}} Варуй
uk: {{kimochi.n}} Лихо.
zh_hans: {{kimochi.n}}歪叻。
zh_hant: {{kimochi.n}}歪叻。

# character_default_name
source: Asami
ja: 麻美
ru: Асами
th: อาซามิ
uk: Асамі
zh_hans: 麻美
zh_hant: 麻美

# character_default_name
source: Noriko
cs: Asami
ja: 紀子
ru: Норико
th: โนริโกะ
uk: Норіко
zh_hans: 纪子
zh_hant: 紀子

# character_default_name
source: Yasuka
ru: Ясука
th: ยาสุกะ
uk: Ясука
zh_hans: 安香
zh_hant: 安香

# character_default_name
source: Chiaki
ja: 千秋
ru: Чиаки
th: ชิอากิ
uk: Чіакі
zh_hans: 千秋
zh_hant: 千秋

# character_default_name
source: Minato
ru: Минато
th: มินาโตะ
uk: Мінато
zh_hans: 水人
zh_hant: 水人

# character_default_name
source: Macumba
ja: マクンバ
ru: Макумба
th: มาคุมบา
uk: Макумба
zh_hans: 马库姆巴
zh_hant: 馬庫姆巴

# character_default_name
source: Natsume
ru: Нацумэ
th: นัทสึเมะ
uk: Нацуме
zh_hans: 夏梦
zh_hant: 夏夢

# character_default_name
source: Sakuya
ja: 咲夜
ru: Сакуя
th: ซากุยะ
uk: Сакуя
zh_hans: 咲夜
zh_hant: 咲夜

# character_default_name
source: Kimochi
ja: 木持
ru: Кимочи
th: คิโมจิ
uk: Кімочі
zh_hans: 爽
zh_hant: 爽

# character_default_name
source: Akira
ja: 明
ru: Акира
th: อากิระ
uk: Акіра
zh_hans: 明
zh_hant: 明

# character_default_name
source: Kenji
ja: ケンジ
ru: Кенджи
th: เคนจิ
uk: Кендзі
zh_hans: 健二
zh_hant: 健二

# character_default_name
source: Takeo
ja: タケオ
ru: Такео
th: ทาเคโอะ
uk: Такео
zh_hans: 健男
zh_hant: 健男

# character_default_name
source: Nobu
ja: ノブ
ru: Нобу
th: โนบุ
uk: Нобу
zh_hans: 信夫
zh_hant: 信夫

# character_default_name
source: Netoru
ja: 根戸留
ru: Нетору
th: เนโทรุ
uk: Нетору
zh_hans: 刘投仁
zh_hant: 劉投仁

# character_default_name
source: Sayuri
ja: 小百合
ru: Саюри
th: ซายูริ
uk: Саюрі
zh_hans: 小百合
zh_hant: 小百合

source: ASAMI
ja: 麻美
ru: АСАМИ
th: อาซามิ
uk: АСАМІ
zh_hans: 麻美
zh_hant: 麻美

source: SAKUYA
ru: САКУЯ
th: ซาคุยะ
uk: САКУЯ
zh_hans: 咲夜
zh_hant: 咲夜

source: YASUKA
ru: ЯСУКА
th: ยาสุกะ
uk: ЯСУКА
zh_hans: 安香
zh_hant: 安香

# character.sprite.attribute
source: barista
ja: バリスタ
ru: Бариста
uk: Бариста
vi: Nhân viên pha chế
zh_hans: 咖啡师围裙
zh_hant: 咖啡店圍裙

source: A
uk: А

source: Q
uk: Ш
zh_hans: R
zh_hant: R

# galleries.backgrounds.sprite
source: Walkman
ru: Плеер
uk: Плеєр
zh_hans: 随身听

source: Anal
it: Anale
ru: Анал
uk: Анал
zh_hans: 肛交

source: NORIKO
ru: НОРИКО
uk: НОРІКО
zh_hans: 纪子

# tfaf210ab97
source: Oh !
uk: Ох!

# t3305a32242
source: Oh !
uk: Ох!

# home_asami_exterior_f6742351
source: Oh !
uk: Ах!

# t2aecc1f0b1
source: hmmm...
uk: Хммм...

# event_nobu_fight_at_home_b1b98cff
source: [font_size=14]Aaah ![/font_size]
ru: [font_size=14]Ааах![/font_size]
uk: [font_size=14]А-а-а![/font_size]

# talk_noriko_14556aeb
source: Aaaah... aaah... ahhh...
ru: Ахххх....ааахххх...ааааахх...
uk: А-а-а-ах... а-а-а-ах... ах-х-х...
zh_hans: 啊哈！啊啊啊！哈啊啊！

# menu_rejet_noriko_final_dddbcc71
source: Pas après toutes les insultes[w] , les humiliations[w] , les crasses que tu m'as faites.
ru: Все эти оскорбления,[w] унижения,[w] то, как ты использовала меня?

source: PATREON
ru: ПАТРЕОН

# galleries.backgrounds.sprite
source: YasukaSit
ru: {{yasuka.n}} (сидит)
zh_hans: {{yasuka.n}} (坐姿)

# galleries.backgrounds.sprite
source: light
ru: Свет
zh_hans: 光

# home_player_room_428206e3
source: {{noriko.n}}...
zh_hans: 是{{noriko.n}}拿走了...
zh_hant: 是{{noriko.n}}拿走了...

# kimochi_password_2be73acf
source: {{saito.n}}...
zh_hans: 可怜的{{saito.n}}...
zh_hant: 可憐的{{saito.n}}...

# home_kimochi_interior_8784b75b
source: {{asami.n}} ?
zh_hans: 那是{{asami.n}}？
zh_hant: 那是{{asami.n}}？

# home_player_exterior_ea18bec3
source: {{natsume.n}}...
zh_hans: 哦对了{{natsume.n}}...
zh_hant: 哦對了{{natsume.n}}...

# hostess_club_exterior_4c0aa4e1_1
source: {{yasuka.n}} !
zh_hans: 是{{yasuka.n}}！
zh_hant: 是{{yasuka.n}}！

# kimochi_password_dc3d8d90
source: {{akira.n}} ?
zh_hans: 是{{akira.n}}吗？
zh_hant: 是{{akira.n}}嗎？

source: quotam.
zh_hans: 配额。

source: Finally Some Peace
zh_hans: 终于平静了

# preferences.variable
source: skip_delay
zh_hant: 跳過延遲

# character_default_name
source: Policier
it: Poliziotto
th: คุณตำรวจ

# QUOI_DA01E5
source: Quoi ?!
it: Cosa?!
th: อะไรนะ?!

# TU_VIENS_7F5C2A
source: Tu viens ?
it: Vieni?
th: ไปกันเลยมั้ย?

# HEY_231F83
source: Hey !
it: Ehi!
th: นี่ !

# JE_1D1804
source: Je...
it: Io...
th: ฉะ...ฉัน

# ALORS_B37108
source: Alors ?
it: Allora?
th: เสร็จแล้วหรอ ?

# ALORS_DAC7C8
source: Alors ?
it: Allora?
th: แล้วไงต่อ ?

# JE_VOIS_3A9571
source: Je vois...
it: Capisco...

# COMMENT_A_438782
source: Comment ça ?
it: Cosa vuoi dire?

# SALUT_BIEN_DORMI_AEBF96
source: Salut... Bien dormi ?
it: Ciao... Hai dormito bene?

# PAS_VRAIMENT_ET_TOI_720EC2
source: Pas vraiment... et toi ?
it: Non proprio... E tu?

# MOI_NON_PLUS_E81698
source: Moi non plus.
it: Nemmeno io.

# T_TE_DE_BITE_A_D_TERMINER_LES_E9DC77
source: Tête de bite a dû terminer les affiches.
it: Quella testa di minchia dovrà aver finito i poster.

# S_REMENT_A4EB14
source: Sûrement...
it: Probabile...

# ON_Y_VA_ALORS_24F103
source: On y va alors ?
it: Allora andiamo?

# AVANT_J_AIMERAIS_PASSER_VOIR_M_599669
source: Avant, j'aimerais passer voir {{macumba.n}} au parc. J'aimerais m'assurer que tout va bien.
it: Prima di tutto, voglio andare da {{macumba.n}} al parco. Voglio assicurarmi che tutto vada bene.

# SI_TU_VEUX_MAIS_JE_VIENS_AVEC_A07EFE
source: Si tu veux, mais je viens avec toi !
it: Se vuoi... Ma vengo con te!

# TU_COMPTES_ME_DIRE_LA_V_RIT_MO_204954
source: Tu comptes me dire la vérité à moi ?
it: Hai intenzione di dirmi la verità?

# W_J_AI_T_VOIR_LES_3_IDIOTS_EN_E2D30A
source: ...[w] J'ai été voir les 3 idiots... en espérant qu'ils pourraient m'aider à trouver {{akira.n}}, mais... ils n'ont pas été très coopératifs.
it: ...[w] Sono andato a trovare quei 3 idioti... sperando che potessero aiutarmi a trovare {{akira.n}}, ma... non sono stati molto d'aiuto.

# CE_QUI_EXPLIQUE_LE_SANG_SUR_T_DD6AE9
source: ... Ce qui explique le sang sur tes poings.
it: ... Il che spiega il sangue sulle tue mani.

# W_COMMENT_TU_FAISAIS_POUR_CON_DD446C
source: ...[w] Comment tu faisais pour contacter {{akira.n}} ?
it: ...[w] Come hai contattato {{akira.n}}?

# JE_NE_LE_FAISAIS_PAS_C_EST_TOU_578C8F
source: Je ne le faisais pas... C'est toujours lui qui me contactait...
it: Non l'ho fatto... è stato lui a contattarmi.

# DONC_IL_EST_NOTRE_SEULE_PISTE_8CF711
source: Donc il est notre seule piste, et lui aussi a disparu ?
it: Quindi lui è la nostra unica pista, ed è sparito pure lui?

# J_AI_BESOIN_DE_DORMIR_BONNE_NU_E1069B
source: J'ai besoin de dormir, bonne nuit.
it: Ho bisogno di dormire. Buonanotte.

# BONNE_NUIT_473BEE
source: ... Bonne nuit...
it: ...Buonanotte...

# FONT_SIZE_14_MERDE_FONT_SIZE_112EAF
source: [font_size=14]MERDE ![/font_size]
it: [font_size=14]MERDA![/font_size]

# NON_A91477
source: Non...
it: No...

# C_EST_ICI_E78BAC
source: C'est ici ?
it: è qui?

# OUI_TOUTEFOIS_JE_DOIS_T_AVERTI_CD4883
source: Oui... Toutefois, je dois t'avertir qu'il n'a pas été très coopératif.
it: Sì... Però, ti avverto che non è stato molto collaborativo.

# OUI_JE_ME_DOUTE_TU_N_AS_RIEN_I_37C56E
source: Oui, je me doute... Tu n'as rien ? Il ne t'a pas fait de mal ?
it: Sì, posso immaginare... Tu stai bene? Non ti ha fatto del male?

# OH_TU_T_INQUI_TES_POUR_MOI_MON_AE01DC
source: Oh, tu t'inquiètes pour moi, mon amour ?
it: Oh, ti preoccupi di me, amore mio?

# BIEN_S_R_86E137
source: Bien sûr !
it: Certo!

# BIEN_S_R_A4B8A7
source: Bien sûr !
it: Certo!

# QUELQU_UN_COMME_LUI_N_EST_PAS_4DFDE5
source: Quelqu'un comme lui n'est pas en mesure de me faire quoi que ce soit...
it: Uno come lui non è in grado di farmi niente...

# NE_SOIS_JUSTE_PAS_TONN_QUAND_T_4CB1D4
source: Ne sois juste pas étonné quand tu le verras.
it: Però non essere sorpreso quando lo vedrai.

# J_AI_D_L_ATTACHER_FERMEMENT_PO_4554D7
source: J'ai dû l'attacher fermement pour ne pas qu'il s'échappe.
it: Ho dovuto legarlo bene per non farlo scappare.

# HONN_TEMENT_JE_ME_MOQUE_BIEN_D_113C1F
source: Honnêtement, je me moque bien de ce qu'il peut lui arriver, ce type ne mérite aucune pitié.
it: Onestamente, non m'importa di quello che gli succederà. Gente come lui non merita alcuna pietà.

# C_EST_BON_SAVOIR_63DF1E
source: C'est bon à savoir...
it: Buono a sapersi...

# LAISSE_MOI_FAIRE_MON_AMOUR_DA1991
source: Laisse-moi faire, mon amour.
it: Lascia fare a me, amore mio.

# FONT_SIZE_14_LOIGNE_CETTE_FOL_1635C2
source: [font_size=14]Éloigne cette folle de moi, je ne dirai rien de toute façon.[/font_size]
it: [font_size=14]Levatemi quella pazza di dosso! tanto non dirò niente.[/font_size]

# JE_TE_GARANTIS_QUE_DEMAIN_MATI_6AD134
source: Je te garantis que demain matin il sera prêt à discuter.
it: Ti garantisco che per domani sarà pronto a parlare.

# J_AI_JUSTE_BESOIN_DE_SAVOIR_JU_6BDE80
source: J'ai juste besoin de savoir jusqu'où je peux aller avec lui ?
it: Devo solo sapere, fino a quanto posso andarci pesante con lui?

# FAIS_TOUT_CE_QUI_TE_SEMBLE_N_C_9C3494
source: Fais tout ce qui te semble nécessaire.
it: Fai tutto quello che ritieni necessario.

# JE_ME_MOQUE_COMPL_TEMENT_DE_CE_90A96A
source: Je me moque complètement de ce qu'il peut lui arriver.
it: Non me ne potrebbe fregar di meno.

# A_VA_ME_FACILITER_LES_CHOSES_66662B
source: Ça va me faciliter les choses.
it: Questo semplifica le cose.

# VA_DORMIR_MON_AMOUR_JE_M_OCCUP_A67107
source: Va dormir, mon amour, je m'occupe de tout.
it: Vai a dormire, amore mio. Mi occuperò di tutto.

# ET_MAINTENANT_3C7C19
source: Et maintenant ?
it: E adesso?

# ET_MAINTENANT_259E58
source: Et maintenant ?
it: E ora?

# ET_MAINTENANT_00054D
source: Et maintenant ?
it: E ora?

# A_FAIT_BEAUCOUP_D_INFOS_JE_DO_5F4612
source: Ça fait beaucoup d'infos, je dois faire le point avec {{kimochi.n}} et {{noriko.n}}.
it: Queste sono molte informazioni. Aggiornare {{kimochi.n}} et {{noriko.n}}.

# VIENS_AVEC_NOUS_A59CB6
source: Viens avec nous !
it: Vieni con noi!

# AVEC_PLAISIR_MON_AMOUR_MAIS_QU_6C0E43
source: Avec plaisir, mon amour, mais que dois-je faire de lui ?
it: Con piacere, mio amore. Ma cosa devo farmi di lui?

# FONT_SIZE_14_LAISSEZ_MOI_PART_11EE17
source: [font_size=14]LAISSEZ-MOI PARTIR ! PUTAIN !!![/font_size]
it: [font_size=14]LACIATEMI ANDARE CAZZO!!![/font_size]

# DOIS_JE_M_EN_D_BARRASSER_D_FIN_135ABE
source: Dois-je m'en débarrasser définitivement ?
it: Dovrei sbarazzarmi di lui?

# JE_LE_REGRETTERAI_S_REMENT_UN_8078D3
source: ... Je le regretterai sûrement un jour, mais il a déjà été puni en consommant sa propre drogue. Et puis maintenant qu'il a parlé, il ne peut plus rester ici, il est obligé de vivre caché.
it: ...Probabilmente me ne pentirò un giorno, ma lui è già stato punito con le sue droghe. E ora che ha parlato, non può nemmeno restare qui. Sarà obbligato a vivere nascosto.

# TR_S_BIEN_JE_FERAI_COMME_TU_VO_AF75A0
source: Très bien, je ferai comme tu voudras.
it: Bene, farò come vuoi.

# QUOI_DONC_BD9CF9
source: Quoi donc ?
it: Quindi cosa?

# HEY_VOUS_EN_FAITES_UNE_DE_CES_0677D4
source: Hey, vous en faites une de ces têtes, que se passe-t-il ?
it: Ehi, stai facendo una di quelle facce, cosa succede?

# QU_EST_CE_QUE_TU_FAIS_DEVANT_C_B67CF7
source: Qu'est-ce que tu fais devant chez toi à attendre ?
it: Cosa ci fai fuori ad aspettare?

# OH_JE_RACCOMPAGNAIS_JUSTE_UN_C_6158F0
source: Oh ! Je raccompagnais juste un client.
it: Oh! Stavo solo riaccompagnando un cliente.

# JE_NE_SAVAIS_PAS_QUE_TU_DEVAIS_0712DB
source: Je ne savais pas que tu devais te prostituer pour payer ton loyer !
it: Non sapevo che fosti diventata una prostituta per ripagare il tuo debito!

# QU_QUOI_NON_06430A
source: Qu... Quoi ?! Non !!
it: C-cosa!? No!!

# BON_SANG_BAISSE_D_UN_TON_MES_V_B329C2
source: Bon sang, baisse d'un ton, mes voisins vont t'entendre !
it: Santo cielo, abbassa la voce, i miei vicini ti sentiranno!

# DISCUTONS_DE_A_L_INT_RIEUR_S_I_7AF8A2
source: Discutons de ça à l'intérieur, s'il vous plaît...
it: Parliamone dentro, per favore...

# NORIKO_N_TU_VAS_TROP_LOIN_DAN_F0816D
source: {{noriko.n}}, tu vas trop loin dans tes plaisanteries.
it: {{noriko.n}}, stai esagerando con le tue battute.

# D_SOL_E_2CFC71
source: ... Désolée.
it: ...Scusa.

# C_EST_BON_ILS_ONT_T_AVERTIS_70EA7F
source: C'est bon, ils ont été avertis !
it: Va bene, sono stati avvisati!

# ILS_T_ONT_CRU_D067C5
source: Ils t'ont cru ?
it: Ti hanno creduto?

# NON_MAIS_QUAND_JE_LEUR_AI_DIT_EC338B
source: Non, mais quand je leur ai dit que je balancerais tout à la presse s'ils ne se bougeaient pas et qu'ils risquaient un scandale, ils ont été plus coopératifs.
it: No, ma quando ho detto loro che avrebbero rischiato uno scandalo, sono diventati più cooperativi.

# D_P_CHONS_NOUS_JE_NE_VEUX_PAS_E1ECF7
source: Dépêchons-nous, je ne veux pas rater ça.
it: Muoviamoci, non voglio perdermelo.

# TU_ES_S_R_QUE_A_VA_821E17
source: Tu es sûr que ça va ?
it: Sicuro che vada tutto bene?

# OUI_ENFIN_NON_3E52BC
source: Oui... enfin... non.
it: Sì... Beh.. No.

# COMMENT_A_PEUT_ALLER_DANS_UNE_C17DF2
source: Comment ça peut aller dans une telle situation ?
it: Come può andar bene in una situazione del genere!?

# QUAND_ENFIN_JE_PENSAIS_POUVOIR_A79FD9
source: Quand enfin je pensais pouvoir souffler et reprendre doucement ma vie en main...
it: Proprio quando ho creduto di potermi riprendere e avere controllo della mia vita...

# N_EN_DIS_PAS_PLUS_JE_COMPRENDS_03ECEA
source: N'en dis pas plus, je comprends.
it: Non dire nient'altro, ti capisco.

# RENTRONS_LA_MAISON_8F66B4
source: Rentrons à la maison !
it: Torniamo a casa!

# ON_DOIT_GARDER_ESPOIR_ET_NE_PA_FCD4A6
source: On doit garder espoir et ne pas penser au pire.
it: Dobbiamo tenere viva la speranza e non pensare al peggio.

# TU_SAIS_QUAND_TU_AS_DISPARU_QU_29A887
source: Tu sais... quand tu as disparu quelques jours à cause de l'autre... folle.
it: Sai... quando sei scomparso per qualche giorno a causa di quella... pazza.

# ELLE_S_APPELLE_SAKUYA_N_9FCABF
source: Elle s'appelle {{sakuya.n}}...
it: Si chiama {{sakuya.n}}...

# SI_TU_VEUX_09464C
source: Si tu veux...
it: Sì, chissene frega...

# IL_N_EMP_CHE_QU_ON_N_A_RIEN_L_BDEEFA
source: Il n'empêche qu'on n'a rien lâché !
it: Ma non ci siamo arresi!

# JE_SUIS_UN_PEU_UNE_HABITU_E_DE_71A384
source: Je suis un peu une habituée de ce genre de situations...
it: Sono un po' abituato a questo tipo di situazioni...

# IL_N_Y_A_PAS_DE_QUOI_EN_TRE_FI_FA3385
source: Il n'y a pas de quoi en être fière, tu sais !
it: Non c'è niente di cui essere fieri, lo sai!

# TOUT_CE_QUE_JE_VEUX_DIRE_C_EST_DD317E
source: Tout ce que je veux dire... C'est... même si la situation semble... horrible.
it: Tutto ciò che voglio dire è... Anche se la situazione sembra... orribile.

# TU_DOIS_CONTINUER_D_Y_CROIRE_D_AD8375
source: Tu dois continuer d'y croire de toutes tes forces.
it: Devi continuare a crederci con tutte le tue forze.

# C_EST_CE_QUI_TE_FERA_TENIR_78AD2B
source: C'est ce qui te fera tenir !
it: Questo è ciò che ti farà andare avanti!

# MERCI_W_MERCI_POUR_TON_AIDE_NO_908409
source: Merci...[w] merci pour ton aide, {{noriko.n}}.
it: Grazie...[w] Grazie per il tuo aiuto, {{noriko.n}}.

# TU_AS_RAISON_RENTRONS_DEMAIN_N_F0AE72
source: Tu as raison, rentrons ! Demain, nous aurons une journée bien chargée, tiens bon {{asami.n}}.
it: Hai ragione, torniamo a casa. Domani, avremo una giornata bella intensa, tieni duro {{asami.n}}.

# INSTALLONS_QUELQUES_AFFICHES_I_6E3187
source: Installons quelques affiches ici.
it: Appendiamoci qualche poster qui.

# INSTALLONS_QUELQUES_AFFICHES_I_7CD32E
source: Installons quelques affiches ici.
it: Mettiamoci qualche poster qui.

# INSTALLONS_QUELQUES_AFFICHES_I_BEF171
source: Installons quelques affiches ici.
it: Appendiamoci qualche poster qui.

# INSTALLONS_QUELQUES_AFFICHES_I_ABE44C
source: Installons quelques affiches ici.
it: Appendiamoci qualche poster qui.

# INSTALLONS_QUELQUES_AFFICHES_I_12D4E7
source: Installons quelques affiches ici.
it: Mettiamo qui qualche poster.

# INSTALLONS_QUELQUES_AFFICHES_I_19B322
source: Installons quelques affiches ici.
it: Mettiamo qui qualche poster.

# INSTALLONS_QUELQUES_AFFICHES_I_A31B13
source: Installons quelques affiches ici.
it: Mettiamo qui qualche poster.

# INSTALLONS_QUELQUES_AFFICHES_I_BB2A16
source: Installons quelques affiches ici.
it: Appendiamo qui qualche poster.

# INSTALLONS_QUELQUES_AFFICHES_I_2C6F6D
source: Installons quelques affiches ici.
it: Mettiamo qui qualche poster.

# INSTALLONS_QUELQUES_AFFICHES_I_D5319D
source: Installons quelques affiches ici.
it: Mettiamo qui qualche poster.

# INSTALLONS_QUELQUES_AFFICHES_I_0431AC
source: Installons quelques affiches ici.
it: Mettiamo qui qualche poster.

# INSTALLONS_QUELQUES_AFFICHES_I_C8D903
source: Installons quelques affiches ici.
it: Mettiamo qui qualche poster.

# INSTALLONS_QUELQUES_AFFICHES_I_C7E9F8
source: Installons quelques affiches ici.
it: Mettiamo qui qualche poster.

# INSTALLONS_QUELQUES_AFFICHES_I_950C8D
source: Installons quelques affiches ici.
it: Mettiamo qui qualche poster.

# INSTALLONS_QUELQUES_AFFICHES_I_290709
source: Installons quelques affiches ici.
it: Mettiamo qui qualche poster.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_716BE3
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_D9D85E
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_CA6123
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_8460A9
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_06E339
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_9D8B08
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_793924
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_4899DD
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_DEBD5B
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_779900
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_68D5CC
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_A23D77
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_FAB082
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_30534A
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# BON_A_DEVRAIT_SUFFIRE_POUR_ICI_B3F4A0
source: Bon, ça devrait suffire pour ici, allons voir du côté du konbini.
it: Bene, qui dovrebbe bastare, Andiamo al konbini.

# QUE_QU_EST_CE_QU_ELLE_FAIT_L_A6EC88
source: Que... qu'est-ce qu'elle fait là ?!
it: Cosa... cosa ci fa lei qui!?

# A_ALORS_QUELLE_SURPRISE_B07056
source: Ça alors, quelle surprise !
it: Wow! Che sorpresa!

# VOUS_VOUS_TES_D_J_RENCONTR_ES_E3F3E3
source: Vous vous êtes déjà rencontrées ?
it: Vi siete già incontrati prima?

# OUI_NOUS_AVONS_EU_LA_CHANCE_DE_CEBF55
source: Oui... Nous avons eu la chance de faire connaissance il n'y a pas si longtemps.
it: Sì... Abbiamo avuto l'occasione di conoscerci di recente.

# ELLE_TAIT_ENTR_E_DANS_MA_CHAMB_969994
source: Elle était entrée dans ma chambre p-
it: Lei era entrata in camera mia pe-

# C_EST_BON_C_EST_BON_VOUS_TES_L_8D739C
source: C'est bon, c'est bon, vous êtes là, c'est parfait !
it: Va bene, va bene, sei qui, è perfetto!

# VENEZ_VITE_ON_PENSE_SAVOIR_QUI_BA4DE7
source: Venez vite, on pense savoir qui s'en est pris à {{asami.n}} !
it: Venite! Pensiamo di sapere chi ha attaccato {{asami.n}} !

# QUOI_S_RIEUSEMENT_482A9F
source: Quoi ?! Sérieusement ?
it: Cosa!? Sul serio?

# DEVIENS_MON_APPRENTI_1A4F4B
source: Deviens mon apprenti !
it: Diventa il mio apprendista!
