Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Vos actions auront des conséquences...
cs: Vaše činy budou mít následky...
de: Deine Handlungen werden Konsequenzen haben ...
it: Le vostre azioni avranno delle conseguenze...
ja: 行動には結果が伴う……
pt: Suas ações terão consequências...
ru: Твои действия будут иметь последствия...
th: ทุกการกระทำของคุณจะมีผลลัพธ์รอคอยอยู่นะ....
tr: Eylemlerinin sonuçları olacak...
uk: Ваші дії матимуть наслідки...
vi: Mọi lựa chọn của bạn đều sẽ để lại hậu quả...
zh_hans: 你的行为会产生后果...
zh_hant: 你的行為會產生後果...

source: [fill]Certaines [url=data]données anonymes[/url] peuvent être récoltées pour améliorer l'expérience de jeu.[/fill]
cs: [fill]Za účelem zlepšení herního zážitku mohou být shromažďována určitá [url=data]anonymní data[/url].[/fill]
de: [fill]Manche [url=data]anonymen Daten[/url] können gesammelt werden, um das Spielerlebnis zu verbessern.[/fill]
it: [fill]Alcuni [url=data]dati anonimi[/url] possono essere raccolti per migliorare l'esperienza di gioco[/fill].
ja: [fill]ゲーム体験向上のために[url=data]匿名データ[/url]が収集されることがあります[/fill]
pt: [fill]Alguns [url=data]dados anônimos[/url] podem ser coletados para melhorar a experiência de jogo.[/fill]
ru: [fill]Определенные [url=data]анонимные данные[/url] могут быть собраны для улучшения игрового процесса[/fill].
th: [fill]อาจมีการ [url=data]เก็บข้อมูลโดยที่ไม่ต้องขออนุญาต[/url] เพื่อนำไปพัฒนาประสบการณ์การเล่นเกมที่ดียิ่งขึ้น[/fill]
tr: [fill]Oyun deneyimini iyileştirmek için bazı [url=data]anonim veriler[/url] toplanabilir.[/fill]
uk: [fill]Деякі [url=data]анонімні дані[/url] можуть бути зібрані для покращення вашого ігрового досвіду[/fill].
vi: [fill]Một số [url=data]thông tin ẩn[/url] sẽ được thu thập để cải thiện trải nghiệm của người chơi.[/fill]
zh_hans: [fill]可能会收集一些[url=data]匿名数据[/url]来改善游戏体验。[/fill]
zh_hant: [fill]一些[url=data]匿名資料[/url]可能會被收集以改善遊戲體驗。[/fill]

source: Les données recueillies incluent : - numéro de version actuelle - préférences du joueur (mode "patate") - informations de plateforme (Windows, Android, etc.) - informations de build (animations, censure, mode web, etc.)
cs: Shromážděná data zahrnují: aktuální číslo verze předvolby přehrávače (režim "brambory") informace o platformě (Windows, Android atd.) informace o sestavení (animace, cenzura, webový režim atd.)
de: Die Datensammlung beinhaltet: - aktuelle Versionsnummer - Spielerpräferenzen („Kartoffel“ Modus) - Plattform Informationen (Windows, Android, etc.) - Versionsinformationen (Animationen, Zensur, Web-Modus, etc.)
it: I dati raccolti comprendono: -numero della versione corrente -preferenza del giocatore (modalità "tostapane") -informazioni sulla piattaforma (Windows, Android, etc.) -informazioni sulla build (animazioni, censure, modalità web, etc.)
ja: 収集データは以下の内容を含みます - 現在のバージョン番号 - 環境設定 (低スペモード) - プラットフォーム情報 (Windows, Androidなど) - ビルド情報 (アニメーション、検閲、ウェブモードなど)
pt: Os dados coletados incluem: - número da versão atual - preferências do jogador (modo "batata") - informações da plataforma (Windows, Android, etc.) - construir informações (animações, censura, modo web, etc.)
ru: Собранные данные включают: - номер текущей версии - настройки игрока (режим "картофель") - информацию о платформе (Windows, Android и т.д.) - информацию о сборке (анимация, цензура, веб-режим и т.д.)
th: ข้อมูลที่มีการเก็บ: - เวอร์ชันปัจจุบัน - การตั้งค่าของผู้เล่น (เช่น “โหมดคุณภาพต่ำ”) - ข้อมูลแพลตฟอร์ม (Windows, Android ฯลฯ) - ข้อมูลการบิลด์ (แอนิเมชัน, การเซ็นเซอร์, โหมดเว็บ ฯลฯ)”
tr: Toplanan veriler şunları içerir: - geçerli sürüm numarası - oyuncu tercihleri ("patates" modu) - platform bilgileri (Windows, Android vb.) - bilgi oluşturma (animasyonlar, sansür, web modu vb.)
uk: Зібрані дані включають: — поточна версія гри — параметри гравця (режим «картоплі») — інформацію про платформу (Windows, Android тощо) — інформація про збірку (анімація, цензура, вебрежим тощо)
vi: Dữ liệu được thu thập bao gồm: - Phiên bản hiện tại của trò chơi - Chế độ hoạt động (chế độ "cùi bắp") - Hệ điều hành thiết bị (Windows, Android,...) - Dữ liệu trò chơi (Hoạt ảnh, censor, web mode,...)
zh_hans: 收集的数据包括： -版本号 -玩家偏好（“土豆”模式） -平台信息（电脑、安卓等） -构建信息（动画、审查、网络模式等）
zh_hant: 收集的數據包括 - 當前版本號碼 - 玩家偏好（"土豆 "模式） - 平台資訊（Windows、安卓等） - 構建資訊（動畫、審查、網頁模式等）

source: Ces données seront recueillies après acceptation de ces termes, et ne contiennent pas d'identifiant direct ni informations externes au jeu.
cs: Tyto údaje budou shromažďovány po přijetí těchto podmínek a nebudou obsahovat žádný přímý identifikátor nebo informace mimo hru.
de: Diese Daten werden nach akzeptieren der Bedingungen gesammelt und beinhalten keine direkten Identifikationen oder Informationen außerhalb des Spiels.
it: Questi dati saranno raccolti dopo aver accettato i termini di servizio e non contengono alcun identificatore diretto o informazioni esterne al gioco.
ja: このデータは本規約の同意後に収集され、直接識別子やゲーム外の情報を一切含みません。
pt: Esses dados serão coletados após a aceitação destes termos e não contêm nenhum identificador direto ou informações externas ao jogo.
ru: Эти данные будут собраны после принятия этих условий и не содержат никаких прямых идентификаторов или информации, внешней по отношению к игре.
th: ข้อมูลเหล่านี้จะถูกเก็บก็ต่อเมื่อมีการยอมรับเงื่อนไขเท่านั้น และจะไม่มีการเก็บข้อมูลที่สามารถระบุตัวตนได้โดยตรง หรือข้อมูลที่อยู่นอกเหนือจากภายในเกม
tr: Bu veriler, bu şartların kabul edilmesinden sonra toplanacaktır ve doğrudan bir tanımlayıcı veya oyun dışında bir bilgi içermez.
uk: Ці дані збиратимуться після прийняття цих умов і не містять жодних прямих ідентифікаторів або інформації, що не стосується гри.
vi: Dữ liệu sẽ được thu thập sau khi bạn chấp nhận những điều khoản trên, và không chứa bất cứ thông tin cá nhân nào hay bất cứ dữ liệu nào không liên quan tới tựa game mà có thể được thu thập.
zh_hans: 以上数据将在同意这些条款后收集，且不包含游戏外部的直接标识符或信息。
zh_hant: 這些數據將在接受這些條款後收集，不包含任何直接標識符或遊戲外部信息。

source: [url=disclaimer]Retour[/url]
cs: [urlvyloučení odpovědnosti]Návrat[/url]
de: [url=disclaimer]Zurück[/url]
it: [url=disclaimer]Indietro[/url]
ja: [url=disclaimer]戻る[/url]
pt: [url=disclaimer]Voltar[/url]
ru: [url=disclaimer]Назад[/url]
th: [url=disclaimer]กลับ[/url]
tr: [url=disclaimer]Geri[/url]
uk: [url=disclaimer]Назад[/url]
vi: [url=disclaimer]Quay lại[/url]
zh_hans: [url=disclaimer]返回[/url]
zh_hant: [url=disclaimer]返回[/url]

source: Je gère !
cs: Zvládnu to!
de: Ich habe es im Griff!
es: ¡Yo me puedo hacer cargo!
it: Posso farcela!
pt: Eu consigo!
ru: Да, всё понятно!
th: ฉันรับมือได้อยู่แล้ว!
tr: Halledebilirim!
uk: Та без проблем!
vi: Tôi có thể chịu được !
zh_hans: 我能应付得了！
zh_hant: 我能應付得了！

source: Sortez-moi d'ici !
cs: Dostaň mě odtud!
de: Hol mich hier raus!
es: ¡Sácame de aquí!
it: Portatemi via di qui!
pt: Tire-me daqui!
ru: Вытащите меня отсюда!
th: เอาฉันออกไปจากที่นี่!
tr: Çıkarın beni buradan!
uk: Ні, не сьогодні!
vi: Đưa tôi ra khỏi đây !
zh_hans: 那我就不玩了！
zh_hant: 那我就不玩了！

source: Vous avez fait le choix de [color=yellow]rester amis[/color].
cs: Rozhodli jste se [color=yellow]zůstat přáteli[/color].
de: Du hast dich entschlossen, [color=yellow]befreundet[/color] zu bleiben.
it: Hai scelto di [color=yellow]restare amici[/color].
pt: Você optou por [color=yellow]continuar amigo[/color].
th: คุณเลือกที่จะเป็น[color=yellow]เพื่อน[/color]กับเธอต่อไป
tr: [color=yellow]arkadaş olarak kalmayı[/color] seçtiniz.
uk: Ти обрав [color=yellow]залишитися друзями[/color].

# location
source: home_kenji_exterior
cs: Dům {{kenji.n}}
de: {{kenji.n}}s Haus
it: Casa di {{kenji.n}}
pt: Casa de {{kenji.n}}
ru: Дом {{kenji.n}}
th: บ้านของ {{kenji.n}
tr: {{kenji.n}} evi
uk: Дім {{kenji.n}}
vi: Nhà của {{kenji.n}}
zh_hans: {{kenji.n}}的家

# location
source: home_nobu_exterior
cs: Dům {{nobu.n}}
de: {{nobu.n}}s Haus
it: Casa di{{nobu.n}}
pt: Casa de {{nobu.n}}
ru: Дом {{nobu.n}}
th: บ้านของ {{nobu.n}}
tr: {{nobu.n}} evi
uk: Дім {{nobu.n}}
vi: Nhà của {{nobu.n}}
zh_hans: {{nobu.n}}的家

# location
source: home_takeo_exterior
cs: Dům {{takeo.n}}
de: {{takeo.n}}s Haus
it: Casa di {{takeo.n}}
pt: Casa de {{takeo.n}}
ru: Дом {{takeo.n}}
th: บ้านของ {{takeo.n}}
tr: {{takeo.n}} evi
uk: Дім {{takeo.n}}
vi: Nhà của {{takeo.n}}
zh_hans: {{takeo.n}}的家

# te685980fbd
source: Oui !
cs: Ano!
de: Ja!
it: Si!
pt: Sim!
th: ใช่แล้ว!
tr: Evet !
uk: Так!

# home_player_hallway_f86a3991
source: J'ai déjà hâte d'y être.
de: Ich kann es kaum erwarten.
it: Non vedo l'ora.
pt: Mal posso esperar.
ru: Я не могу дождаться.
th: ชักอดใจรอไม่ไหวแล้วสิ
tr: Zaten sabırsızlıkla bekliyorum.
uk: Не можу дочекатися.
zh_hans: 我已经等不及了。

# home_player_room_ac754e82
source: J'espère bien !
cs: To doufám!
de: Das hoffe ich doch!
it: Lo spero proprio.
pt: Espero que sim!
ru: Надеюсь на это!
th: ฉันก็หวังให้เป็นแบบนั้นนะ!
tr: Umarım !
uk: Сподіваюся на це!
zh_hans: 希望如此！

# t58a1744d48
source: Retour
cs: Zadní
de: Zurück
it: Indietro
pt: Voltar
th: กลับ
tr: Geri
uk: Назад

source: Retour
cs: Zadní
de: Zurück
it: Indietro
pt: Voltar
th: กลับ
tr: Geri
uk: Назад

# home_player_room_3e85771d
source: Oui...
cs: Ano...
de: Ja ...
it: Si...
pt: Sim...
ru: Да...
th: ก็อย่างว่าแหละ...
tr: Evet...
uk: Так...
zh_hans: 嗯…

# event_noriko_doggy_3e85771d
source: Oui...
cs: Ano...
de: Ja ...
it: Si...
pt: Sim...
ru: Да...
th: ก็..ใช่แหละจ่ะ
tr: Evet...
uk: Так...
zh_hans: 嗯…

# konbini_interior_3e85771d
source: Oui...
cs: Ano...
de: Ja ...
it: Si...
pt: Sim...
ru: Да...
th: ใช่...
tr: Evet.
uk: Так...
zh_hans: 嗯…

# home_kimochi_interior_582ae38d
source: Oui...
cs: Ano...
de: Ja ...
it: Si...
pt: Sim...
ru: Да...
th: ก็ใช่...
tr: Evet.
uk: Так...
zh_hans: 嗯…

# home_kimochi_exterior_7cd71a94
source: Je sais... Tu as raison.
cs: Já vím, ale... Myslím, že máš pravdu.
de: Ich weiß ... Du hast Recht.
it: Lo so, ma... Credo tu abbia ragione.
pt: Eu sei... Você está certo.
th: ก็ใช่แหละ...ว่าฉันควรจะพักบ้าง
tr: Biliyorum ben... Sanırım haklısın.
uk: Знаю... Твоя правда.
zh_hans: 我知道...你说得对。

# home_player_livingroom_0c4c69cb
source: Quoi ?!
cs: Cože?!
de: Was?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: ว่าไงนะ?!
tr: Ne?!
uk: Що?!
zh_hans: 什么？！

# home_kimochi_interior_69f683d3
source: Quoi ?!
cs: Cože?!
de: Was?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: อะไรนะ?
tr: Ne?!
uk: Що?!
zh_hans: 什么？！

# home_kimochi_interior_b8b42645
source: Quoi ?!
cs: Cože?!
de: Was?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: ว่าไงนะ?!
tr: Ne?!
uk: Що?!
zh_hans: 什么？！

# home_kimochi_interior_5b7a41d0
source: Quoi ?!
cs: Cože?!
de: Was?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: อะไรนะ?!
tr: Ne?!
uk: Що?!
zh_hans: 什么？！

# talk_noriko_649da96d
source: Quoi ?!
cs: Cože?!
de: Was?!
it: Cosa?!
pt: O que?!
ru: Что?!
th: ว่าไงนะ?!
tr: Ne ?!
uk: Що?!
vi: Hả ?!
zh_hans: 什么？！

# canal_7f6dc742
source: Oui !
cs: Ano!
de: Ja!
it: Si!
pt: Sim!
ru: Ага!
th: ได้สิ
tr: Evet !
uk: Так!
zh_hans: 是的！

# t0bfbfc30cf
source: Oui !
cs: Ano!
de: Ja!
it: Si!
pt: Sim!
ru: Ага!
th: ใช่แล้วล่ะ!
tr: Evet !
uk: Так!
zh_hans: 是的！

# noriko_forgive_a02b5dd8
source: Oui !
cs: Ano!
de: Ja!
it: Si!
pt: Sim!
ru: Да!
th: ใช่แล้วล่ะ!
tr: Evet !
uk: Так!
zh_hans: 是的！

# te0df105c29
source: Tu viens ?
cs: Jste sám?
de: Kommst du?
it: Vieni?
pt: Você vem?
th: คุณจะมามั้ย?
tr: Geliyor musun?
uk: Ти йдеш?

# intro_cb62efe6
source: Ma faible constitution[w], les séjours à l'hôpital à répétition[w], la maladie[w], la solitude...
de: Meine schwache Verfassung[w], wiederholte Aufenthalte im Krankenhaus[w], Krankheit[w], Einsamkeit ...
es: Una constitución débil,[w] repetidas estancias en el hospital,[w] enfermedad,[w] soledad...
it: La mia debole costituzione [w], i ripetuti ricoveri in ospedale [w], la malattia [w], la solitudine...
ja: 虚弱体質、[w] 入院の繰り返し、[w] 病気、[w] 孤独……
pt: Um corpo frágil,[w] várias idas ao hospital[w] doença,[w] solidão.
ru: Худощавое тело,[w] повторные госпитализации,[w] болезненность,[w] одиночество...
tr: Zayıf bir yapı,[w]tekrarlanan hastanede kalışlar,[w]hastalık,[w]yalnızlık...
uk: Слабка статура,[w] перебування у лікарні,[w] недуги,[w] самотність...
vi: Xương xẩu yếu đuối,[w] đi viện liên miên,[w] ốm đau triền miên,[w] cô đơn vĩnh hằng...
zh_hans: 衰败的身体，[w] 依靠医院苟活，[w] 而陪伴我的，[w] 只有病痛和孤独...
zh_hant: 虛弱的身體，[w] 讓我成了醫院的常客，[w] 陪伴我的只有病痛，[w] 和孤獨...

# canal_2abea939
source: Non... Pas envie.
cs: Ne... Necítím se na to.
de: Nein ... Ich habe keine Lust dazu.
it: No... Non ho voglia.
pt: Não quero.
tr: Hayır... İstemiyorum.
uk: Ні... Не хочу.

# home_kimochi_exterior_e137ad23
source: [size=14]Oh! Mais si ce n'est pas ce cher {{saito.n}} ! Entre mon ami.[/size]
cs: [font_size=14]Ach, jestli to není ten drahý {{saito.n}}! Pojď dál, příteli.[/font_size]
de: [font_size=14]Oh! Wenn das mal nicht mein lieber{{saito.n}} ist! Tritt ein, mein Freund.[/font_size]
it: [font_size=14]Oh! Ma se non è proprio il mio amico {{saito.n}} ! Entra amico.[/font_size]
pt: [font_size=14]Oh! Se não é minha querida {{saito.n}}! Entre, meu amigo.[/font_size]
ru: [font_size=14]Ох! Кто же это, если не мой дорогой {{saito.n}}! Входи, мой друг.[/font_size]
tr: [font_size=14]Ah! Eğer bu sevgilim {{saito.n}} değilse! İçeri gel dostum.[/font_size]
uk: [font_size=14]Ох! Кого я бачу, невже це мій любий {{saito.n}}! Заходь, друже.[/font_size]

# home_player_corridor_04a57020
source: [font_size=14]Bien sur, impossible que je te laisse seule avec un détraqué pareille ![/font_size]
cs: [font_size=14]Samozřejmě, že tě v žádném případě nenechám o samotě s takovou zrůdou, jako jsi ty![/font_size]
de: [font_size=14]Natürlich!Ich würde dich auf keinen Fall mit so einem Freak alleine lassen![/font_size]
it: [font_size=14]Certo! Non è possibile che ti lasci con un tale mostro![/font_size]
pt: [font_size=14]Claro! Não tem como eu te deixar com uma aberração dessas![/font_size]
ru: [font_size=14]Конечно! Я бы ни за что тебя не оставил с таким уродом![/font_size]
th: [font_size=14]ของมันแน่อยู่แล้ว! ฉันคงไม่ปล่อยให้เธออยู่กับไอ้บ้าที่ไหนก็ไม่รู้คนเดียวหรอกนะ![/font_size]
tr: [font_size=14]Tabii ki, seni böyle bir ucubeyle yalnız bırakmamın imkanı yok![/font_size]
uk: [font_size=14]Звичайно! Я би ні за що тебе не залишила с таким виродком![/font_size]
zh_hans: [font_size=14]当然！我才不会丢下你和这个怪胎独处！[/font_size]

# canal_ace7bd46
source: Mais...
cs: Ale...
de: Aber ...
it: Ma...
pt: Mas...
ru: Но...
th: แต่ว่า...
tr: Ama...
uk: Але...
zh_hans: 但是...

# home_player_corridor_6f32d5ab
source: Pfff, c'est ta chambre avec toutes les pancartes interdiction d'entrer ?
cs: Pfff, to je váš pokoj se všemi těmi cedulemi se zákazem vstupu?
de: Pfff, ist das mit den ganzen „Betreten verboten“-Schildern dein Zimmer?
it: Pff, è la tua stanza con tutti i cartelli di divieto di accesso?
pt: Pfff, aquele é seu quarto com todas essas placas de "entrada proibida"?
ru: Пфф, это твоя комната, обвешанная всеми этими табличками "вход запрещен"?
th: พรืดดด~ น..นี่ ห้องของเธอมีป้ายว่า "ห้ามเข้า" ด้วยอ่ะนะ?
tr: Pfff, girilmez işaretleri olan senin odan mı?
uk: Пф-ф, це і є твоя кімната, та що завішена табличками «не входити»?
zh_hans: 噗，那个贴满“禁止入内”标记的就是你的房间？

# home_player_corridor_8eb8dfa4
source: J'ai fait sa rencontre aujourd'hui et il a tenu absolument à m'emmener dans sa chambre !
cs: Dnes jsem ho potkala a on byl naprosto odhodlaný vzít mě do své ložnice!
de: Ich habe ihn heute getroffen und er bestand darauf, mir sein Zimmer zu zeigen!
it: L'ho incontrato oggi ed era assolutamente deciso a portarmi nella sua stanza!
pt: Eu o conheci hoje e ele insistiu muito em me levar para o quarto dele!
ru: Я познакомилась с ним сегодня, и он настоял на том, чтобы отвести меня в свою комнату!
th: พอดีว่าฉันพึ่งเจอเขาวันนี้เองแหละ แล้วเขาอยากจะพูดคุยทำความรู้จักฉันเหมือนเลย แต่ไปคุยกันที่ห้องเขาน่ะนะ~
tr: Bugün onunla tanıştım ve beni odasına götürmek için ısrar etti!
uk: Я познайомилась з ним сьогодні й він наполягав на тому щоб привезти мене до себе в кімнату!
zh_hans: 我今天刚认识他，他非常热烈的邀请我去他的房间参观！

# home_player_corridor_23ae582e
source: C'est plutôt curieux de la part d'une fille qui passe son temps à mater du porno pendant la journée !
cs: To je dost divné od holky, která tráví celé dny sledováním porna!
de: Das ist von einem Mädchen zu hören, das den ganzen Tag nur Pornos schaut, überrascht mich etwas!
it: E' piuttosto strano detto da una ragazza che passa tutto il giorno a guardare porno!
pt: Isso é bem estranho vindo de uma garota que passa o dia todo assistindo pornografia!
ru: Довольно странно слышать такое от девушки, которая проводит весь день за просмотром порно!
th: คนที่มันดูหนังโป๊ทั้งวี่ทั้งวันแบบเธอ กล้าพูดอะไรแบบนี้ด้วยเรอะ ไม่กระดากปากตัวเองรึไง!
tr: Bütün gününü porno izleyerek geçiren bir kızın bunu söylemesi çok garip!
uk: Доволі дивно чути таке від дівчини яка проводить увесь день за переглядом порно!
zh_hans: 你个整天看色情片的闷骚女还真好意思说这话啊。

# t90f5acffaa
source: Je peux savoir où tu vas ?
cs: Mohu se zeptat, kam jedete?
de: Darf ich wissen, wo du hingehst?
it: Posso sapere dove stai andando?
pt: Posso saber para onde você está indo?
ru: Могу ли я узнать куда ты идёшь?
tr: Nereye gidiyorsun?
uk: Чи можу я знати, куди ти йдеш?
zh_hans: 能告诉我你要去哪吗？

# t6c4376aab6
source: Ça me concerne depuis que tu passes ton temps à t'attirer des problèmes.
cs: Jde o mě, protože se pořád dostáváš do problémů.
de: Es geht mich etwas an, seitdem du immer in Schwierigkeiten gerätst.
it: Certo che sono affari miei, visto che ti metti sempre nei guai.
pt: É da minha conta, já que você sempre se meteu em problemas.
ru: Касалось, с тех пор когда ты постоянно попадала в неприятности.
tr: Her zaman başını belaya soktuğun için beni ilgilendiriyor.
uk: Це моя справа, оскільки ти постійно потрапляєш у неприемності.
zh_hans: 鉴于你总惹麻烦，所以关我事。

# home_player_corridor_a3e8e4fc
source: Putain à quel point je suis tombé bas pour qu'on en vienne à se prendre la tête pour m'aider ?
cs: Jak hluboko jsem klesl, že mi musíš pomáhat?
de: Wie tief muss ich gesunken sein, dass sich Leute Zeit nehmen müssen, um mir zu helfen?
it: Quanto cazzo sono caduto in basso perché la gente si faccia in quattro per aiutarmi?
pt: Quão baixo eu cheguei a ponto de as pessoas terem que sair de seus caminhos para me ajudar?
ru: Как, блять, низко я пал, что людям приходится из кожи вон лезть, чтобы помочь мне?
tr: Birinin bana yardım etmek için bu kadar zahmete girmesini gerektirecek kadar ne kadar alçaldım?
uk: Наскільки низько я впав, що людям доводиться робити все можливе, щоб допомогти мені?
zh_hans: 我他妈到底颓废成什么样儿了，要让别人花这么大心思护着我？

# home_player_corridor_9839dba9
source: {{noriko.n}} n'est pas quelqu'un qui sait faire preuve de tact.
cs: {{noriko.n}} není taktní člověk.
de: {{noriko.n}} ist nicht gerade sehr taktvoll.
it: {noriko.n} non è una persona dotata di tatto.
pt: {{noriko.n}} não é uma pessoa diplomática.
ru: {{noriko.n}} немного нетактичный человек.
tr: {{noriko.n}} düşünceli bir insan değildir.
uk: {{noriko.n}} не дуже тактовна людина.
zh_hans: {{noriko.n}}并不是一个乖巧的人。

# home_player_corridor_e8ae8d31
source: ...[w] Très bien, je vais aller la voir mais ne t'attends pas à un miracle non plus.
cs: ...[w] Dobrá, půjdu za ní, ale zázrak také nečekejte.
de: ...[w] In Ordnung, ich werde mit ihr reden, aber erwarte keine Wunder.
it: ...[w] Va bene, andrò a parlarle, ma non aspettatevi miracoli.
pt: ...[w] Tudo bem, vou falar com ela, mas não espere milagres.
ru: ...[w] Хорошо, я поговорю с ней, но не надейся на чудо.
tr: ...[w] Pekala, gidip onu göreceğim ama bir mucize de beklemeyin.
uk: ...[w] Добре, я поговорю з нею, але не сподівайся на диво.
zh_hans: ......[w]好吧，我会去和她谈谈，但别指望会有奇迹。

# home_player_corridor_d69513dd
source: C'est bon, il est temps d'aller s'occuper de ces trois branleurs !
cs: Dobře, je čas jít a vypořádat se s těmi třemi hajzly!
de: In Ordnung. Es ist an der zeit, sich um diese drei Wichser zu kümmern
it: Va tutto bene. È ora di andare a occuparsi di quei tre segaioli!
pt: Tudo bem. Hora de ir cuidar desses três punheteiro!
ru: Все норм. Пора разобраться с этими тремя придурками!
tr: Pekala, gidip şu üç serseriyle ilgilenme zamanı!
uk: Усе гаразд. Пора розібратися з тими трьома придурками!
zh_hans: 没事。是时候去解决那三个混混了！

# home_player_corridor_19dd51da
source: Au fait...[w] Cette histoire de récompense ça tient toujours ?
cs: Mimochodem...[w] Je ta odměna stále v kurzu?
de: Übrigens ...[w] Steht das mit der Belohnung noch?
it: A proposito...[w] Questa cosa della ricompensa è ancora valida?
pt: A propósito...[w] Essa coisa toda de recompensa ainda existe?
ru: Кстати...[w] Вся эта штука с вознаграждением все еще в силе?
tr: Bu arada...[w] Şu ödül olayı hâlâ devam ediyor mu?
uk: До речі...[w] Та штука з винагородою ще в силі?

# home_player_corridor_f9de7361
source: Je ne pensais pas que mes actions modifieraient à ce point son comportement avec moi.
cs: Nemyslela jsem si, že mé činy změní jeho chování vůči mně do takové míry.
de: Ich hätte nie gedacht, dass meine Handlungen ihr Verhalten mir gegenüber so sehr verändern würden.
it: Non pensavo che le mie azioni avrebbero cambiato così tanto il suo comportamento nei miei confronti.
pt: Não pensei que minhas ações mudariam tanto o comportamento dela em relação a mim.
ru: Я и не думал, что мои действия так сильно изменят её отношение ко мне.
tr: Yaptıklarımın onun bana karşı davranışlarını bu kadar değiştireceğini hiç düşünmemiştim.
uk: Я не думав, що мої дії так сильно змінять її поведінку стосовно мене.

# home_kimochi_exterior_3bb45e89
source: Ce n'est que maintenant que tu t'en rends compte ?
cs: Uvědomuješ si to až teď?
de: Was, du hast das erst jetzt gemerkt?
it: Ora te ne rendi conto?
pt: O quê, você só percebeu isso agora?
ru: Что, ты только сейчас это заметил?
tr: Bunu şimdi mi fark ediyorsun?
uk: Що, ти тільки зараз це помітив?

# canal_3e10c4d0
source: Passons nos après-midis à jouer à la console.
cs: Odpoledne strávíme hraním videoher.
de: Lass uns unsere Nachmittage damit verbringen, Videospiele zu spielen.
it: Passiamo i nostri pomeriggi giocando ai videogiochi.
pt: Vamos passar as tardes jogando videogame.
tr: Öğleden sonralarımızı video oyunları oynayarak geçirelim.
uk: Давай проведемо цей час за відеоіграми.

# canal_dadb39bd
source: Haha !
pt: Hahaha!
uk: Ха-ха!

# canal_11b6ef1b
source: J'espère bien ! Qui sait ce qu'il pourrait arriver à une fille comme moi...
cs: V to rozhodně doufám! Kdo ví, co se může stát dívce, jako jsem já..
de: Ich hoffe doch! Wer weiß, was mit einem armen Mädchen wie mir passieren könnte ...
it: Ci mancherebbe! Chissà cosa potrebbe accadere a una ragazza come me...
pt: Espero que sim! Quem sabe o que pode acontecer com uma garota como eu...
tr: Umarım öyledir! Benim gibi bir kıza ne olabileceğini kim bilebilir...
uk: Звичайно! Хто знає, що може статися з такою дівчиною, як я...

# home_kimochi_exterior_2231e975
source: Pffff je le savais, c'est même pas amusant.
cs: Pffff, já to věděl, není to ani vtipné.
de: Pfff, ich wusste es. Es ist nicht einmal lustig.
it: pfff, lo sapevo, non è nemmeno divertente.
pt: Pfft, eu sabia. Não é nem engraçado.
ru: Пфф, я так и знал. Это даже не смешно.
tr: Biliyordum, komik bile değil.
uk: Пфф, я так і знала. Це навіть не смішно.

# canal_aad158e4
source: Dormons à la belle étoile et discutons de tout et de rien jusqu'au lever du soleil.
cs: Pojďme spát pod hvězdami a mluvit o všem a o ničem až do východu slunce.
de: Lass uns unter den Sternen schlafen und über alles in unserem Leben reden, bis zum Morgengrauen.
it: Dormiamo sotto le stelle e parliamo di tutto e niente fino all'alba.
pt: Vamos dormir sob as estrelas e conversar sobre tudo e nada até o nascer do sol.
tr: Yıldızların altında uyuyalım ve güneş doğana kadar her şey hakkında konuşalım.
uk: Давай спати під зорями і говорити про все і ні про що до сходу сонця.

# canal_92eb59cd
source: On aurait très bien pu rester dans la chambre ou au parc...
cs: Stejně dobře jsme mohli zůstat v našem pokoji nebo v parku...
de: Wir hätten einfach zu Hause oder im Park bleiben können ...
it: Potevamo benissimo restare in camera o al parco...
pt: Poderíamos ter ficado no quarto ou no parque...
tr: Odada ya da parkta çok iyi kalabilirdik...
uk: Ми могли б залишитися в спальні або в парку...
