Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_515fad94
source: Nous n'aurons bientôt plus d'économies pour finir le mois.
cs: Brzy nám nezbudou žádné úspory na dokončení měsíce.
de: Am Ende des Monats werden wir pleite sein.
es: Pronto no tendremos más ahorros a final de mes.
it: Presto non avremo più soldi alla fine del mese.
pt: Em breve não teremos mais economias no final do mês.
ru: К концу месяца у нас не останется сбережений.
tr: Ay sonunda artık tasarruf yapamayacağız.
uk: Наприкінці місяця у нас скоро не залишиться жодних заощаджень.
vi: Đến cuối tháng chúng ta sẽ không còn tiền để chi tiêu sinh hoạt nữa.
zh_hans: 到这个月底我们很快就会花光积蓄了。
zh_hant: 到這個月底我們很快就會花光積蓄了。

# home_player_livingroom_b13e83a6
source: Et je devrais au final accepter ce poste qu'on m'a proposé.
cs: A nakonec budu muset přijmout nabízenou práci.
de: Und ich sollte diesen Job annehmen, der mir vorgeschlagen wurde.
es: Y al final debería aceptar el trabajo que me ofrecieron.
it: Eventualmente dovrò prendere quel lavoro che mi è stato offerto.
pt: E eu deveria eventualmente aceitar esse emprego que me foi oferecido.
ru: И в итоге мне придётся согласиться на работу, которую мне предложили.
tr: Ve sonunda bana teklif edilen bu işi kabul etmeliyim.
uk: І я маю урешті-решт погодитися на цю роботу, яку мені запропонували.
vi: Và ta nghĩ là ta nên chấp nhận đề nghị công việc được giới thiệu cho ta ở hộp đêm.
zh_hans: 所以最终我应该还是会接受陪酒娘这份工作的。
zh_hant: 所以最終我應該還是會接受陪酒娘這份工作的。

# home_player_livingroom_7f741358
source: Je... J'y travaille, je te garantis que je décrocherai ce job !
cs: Já jen... Pracuji na tom, garantuji vám, že tu práci dostanu!
de: Ich... Ich arbeite daran. Ich verpreche dir, ich werde diesen Job bekommen!
es: Yo... estoy trabajando en ello; ¡te garantizo que conseguiré este trabajo!
it: Ci... Ci sto lavorando, ti prometto che otterrò il lavoro!
pt: Eu... eu estou trabalhando nisso; garanto que vou conseguir esse emprego!
ru: Я... Я работаю над этим; Я гарантирую, что найду работу!
tr: Ben...Üzerinde çalışıyorum; sana bu işi alacağımı garanti ederim!
uk: Я... Я працюю над цим, я гарантую, що отримаю цю роботу!
vi: Con... Con đang cố gắng; Con đảm bảo với cô là con sẽ giành được công việc này !
zh_hans: 我...我正在拼命努力，我向你保证我会得到一份工作的！
zh_hant: 我...我正在拼命努力，我向你保證我會得到一份工作的！

# home_player_livingroom_fee6dc39
source: Si je pouvais, je te donnerais toutes mes économies, mais je n'ai même pas de quoi me payer une canette.
cs: Kdybych mohl, dal bych ti všechny své úspory, ale nemám ani na plechovku.
de: Wenn ich könnte, würde ich dir all mein Erpartes geben, aber ich habe nicht mal genug, um mir eine Dose Bier zu kaufen.
es: Si pudiera, te daría todos mis ahorros, pero no tengo ni para comprarme una lata de refresco.
it: Se potessi, ti darei tutti i miei risparmi, ma non ho neanche abbastanza soldi per comprarmi una soda.
pt: Se eu pudesse, te daria todas as minhas economias, mas não tenho nem o suficiente para comprar uma lata de refrigerante.
ru: Если бы я мог, я бы отдал все свои сбережения, но у меня даже на баночку газировки не хватает.
tr: Yapabilseydim, tüm birikimlerimi sana verirdim, ama kendime bir kutu soda alacak kadar bile param yok.
uk: Якби я міг, я віддав би тобі усі свої заощадження, але мені не вистачає навіть на банку газованої води.
vi: Nếu như có thể, con đã đưa cô toàn bộ khoản tiết kiệm của con, nhưng giờ con lại đang nghèo kiết xác.
zh_hans: 如果可以的话，我会把我所有的积蓄都给你，毫无保留的全都给你。
zh_hant: 如果可以的話，我會把我所有的積蓄都給你，毫無保留的全都給你。

# home_player_livingroom_cbe595e0
source: J'espère que nous sortirons vite de cette impasse.
cs: Doufám, že se nám podaří tuto patovou situaci rychle překonat.
de: Ich hoffe, dass wir diese aussichtslose Situation bald überwinden können.
es: Espero que salgamos pronto de este callejón sin salida.
it: Spero che usciremo da questa situazione.
pt: Espero que logo saiamos desse beco sem saída.
ru: Я надеюсь, что мы скоро выберемся из этого тупика.
tr: Umarım yakında bu çıkmaz sokaktan kurtuluruz.
uk: Сподіваюся, ми скоро вийдемо з цього глухого кута.
vi: Ta hy vọng rằng chúng ta sẽ sớm thoát ra khỏi cái tình cảnh khốn khó này.
zh_hans: 希望我们能尽快摆脱僵局。
zh_hant: 希望我們能儘快擺脫僵局。

# home_player_livingroom_d94a80c7
source: Je vais te donner toutes mes économies en attendant, il n'y a pas de raison que tu sois la seule à payer.
cs: Do té doby ti dám všechny své úspory, není důvod, proč bys měl platit jen ty.
de: Ich werde dir bis dahin mein ganzes Geld geben. Es gibt keinen Grund, warum du die einzige sein solltest, die bezahlt.
es: Voy a darte todos mis ahorros mientras tanto. No hay razón para que seas la única que pague.
it: Nel frattempo ti darò tutti i soldi che ho, non c'è ragione per cui dovresti essere la sola a pagare.
pt: Vou te dar todas as minhas economias enquanto isso. Não há razão para você ser o único pagando.
ru: Возьми всё, что я накопил. Нет причин тянуть эту ношу тебе одной.
tr: Bu arada sana tüm birikimlerimi vereceğim. Ödeme yapan tek kişi olmanız için hiçbir neden yok.
uk: А поки що я віддам тобі всі свої заощадження. Немає жодної причини, щоб ти була єдиною, хто платить.
vi: Con sẽ đưa cô toàn bộ khoản tiết kiệm của con đây. Thật chẳng công bằng nếu như chỉ có cô là người chi trả cho mọi thứ.
zh_hans: 在这期间我会把我所有的积蓄都给你的。我没有理由让你独自承受这一切。
zh_hant: 在這期間我會把我所有的積蓄都給你的。我沒有理由讓你獨自承受這一切。

# t3f5a51db02
source: Vous donnez à {{yasuka.n}} la somme de {{money}}¥
cs: Dáváte {{yasuka.n}} částku {{money}}¥
de: Du gibst {{yasuka.n}} {{money}}¥.
it: Dai {{money}}¥ a {{yasuka.n}}
pt: Você dá ¥{{money}} para {{yasuka.n}}.
ru: {{yasuka.n}} получила ¥{{money}}.
tr: Için Â¥{{money}} verirsin{{yasuka.n}}.
uk: {{yasuka.n}} отримала ¥{{money}}.
zh_hans: 你给{{yasuka.n}}{{money}}円。
zh_hant: 你將¥{{money}} 交给 {{yasuka.n}}。

# home_player_livingroom_66c7aee7
source: Mon chéri... Je ne sais pas quoi dire.
cs: Můj drahý... Nevím, co na to říct.
de: Liebling... Weiß nicht, was ich sagen soll.
es: Cariño... no sé qué decir.
it: Tesoro, non so cosa dire.
pt: Querido... não sei o que dizer.
ru: Дорогой... Я не знаю, что сказать.
tr: Canım...Ne diyeceğimi bilemiyorum.
uk: Любий... Я не знаю, що сказати.
vi: Con yêu... thật bất ngờ quá. Ta không biết phải nói sao nữa.
zh_hans: 亲爱的...我不知道该说什么好了。
zh_hant: 親愛的...我不知道該說什麼好了。

# home_player_livingroom_7b3050f3
source: Alors, ne dis rien, utilise tout ce que tu peux pour finir le mois.
cs: Takže nic neříkejte, prostě použijte cokoli, co vám pomůže přežít tento měsíc.
de: Dann sag einfach nichts. Tu einfach, was du kannst, um uns bis zum Ende des Monats über Wasser zu halten.
es: Así que no digas nada; utiliza lo que puedas para llegar a fin de mes.
it: Allora non dire niente, usa ciò che puoi per arrivare alla fine del mese.
pt: Então não diga nada; apenas use o que puder para sobreviver.
ru: Так ничего и не говори; Просто используй всё, что можно, чтобы протянуть этот месяц.
tr: Bu yüzden hiçbir şey söyleme; sadece iki yakanı bir araya getirmek için kullanabildiğin kadarını kullan.
uk: Нічого не кажи, просто використовуй те, що можеш, щоб звести кінці з кінцями.
vi: Vậy thì cô đừng nói gì cả; hãy cầm số tiền này và làm sao cho nhà ta sống qua tháng này nhé cô.
zh_hans: 那就什么都不要说了，尽你所能维持收支平衡。
zh_hant: 那就什麼都不要說了，盡你所能維持收支平衡。

# home_player_livingroom_502ce2c7
source: Je te garantis que je vais obtenir ce job d'une manière ou d'une autre.
cs: Zaručuji vám, že tu práci tak či onak dostanu.
de: Ich verspreche dir, ich werde diesen Job bekommen.
es: Juro que conseguiré este trabajo, de una forma u otra.
it: Ti giuro che otterrò questo lavoro, in un modo o nell'altro.
pt: Juro que vou conseguir esse emprego, de um jeito ou de outro.
ru: Клянусь, что так или иначе получу работу.
tr: Yemin ederim öyle ya da böyle bu işi alacağım.
uk: Клянуся, що отримаю цю роботу, так чи інакше.
vi: Con thề rằng dù bằng cách này hãy cách khác, con sẽ kiếm được một công việc.
zh_hans: 我发誓无论如何我都会得到一份工作的。
zh_hant: 我發誓無論如何我都會得到一份工作的。

# home_player_livingroom_ddc109e1
source: Bonjour {{yasuka.n}}, j'aimerais te présenter une amie.
cs: Ahoj {{yasuka.n}}, rád bych tě seznámil se svým přítelem.
de: Hallo, {{yasuka.n}}. Ich würde dir gerne eine Freundin vorstellen.
es: Hola, {{yasuka.n}}; me gustaría presentarte a una amiga.
it: Ciao {{yasuka.n}}, voglio presentarti un'amica.
pt: Olá, {{yasuka.n}Gostaria de lhe apresentar um amigo.
ru: {{yasuka.n}}! Позволь представить тебе свою подругу.
tr: Merhaba,{{yasuka.n}}; sizi bir arkadaşımla tanıştırmak istiyorum.
uk: Привіт, {{yasuka.n}}. Я хотів би познайомити тебе з подругою.
vi: Thưa cô {{yasuka.n}}; cháu muốn giới thiệu với cô một người bạn.
zh_hans: 你好，{{yasuka.n}}，我想给你介绍一下我的朋友。
zh_hant: 你好，{{yasuka.n}}，我想給你介紹一下我的朋友。

# home_player_livingroom_34d22d06
source: Oh, bonjour !
cs: Oh, Ahoj!
de: Oh, hallo!
es: ¡Oh, hola!
it: Ah, buongiorno!
pt: Olá!
ru: Ой, привет!
tr: Aa merhaba!
uk: О, привіт!
vi: A, một ngày tốt lành gửi tới hai con nhé !
zh_hans: 哦，你好！
zh_hant: 哦，你好！

# home_player_livingroom_aea8bdee
source: Bonjour madame, je m'appelle {{asami.n}} ! C'est vraiment magnifique chez vous.
cs: Dobrý den, madam, jmenuji se {{asami.n}}! Váš domov je opravdu krásný.
de: Hallo, Madame. Ich heiße {{asami.n}}! Sie haben wirklich ein wundervolles Zuhause.
es: Hola, señorita; ¡me llamo {{asami.n}}! Tienes una casa preciosa.
it: Buongiorno signora, mi chiamo {{asami.n}}! Casa vostra è fantastica.
pt: Olá, senhorita; meu nome é {{asami.n}}! Você realmente tem uma casa adorável.
ru: Здравствуйте мисс, меня зовут {{asami.n}}! У вас очень красивый дом!
tr: Merhaba hanımefendi; benim adım{{asami.n}}! Gerçekten çok güzel bir evin var.
uk: Привіт, пані. Мене звати {{asami.n}}! У вас справді чудовий дім.
vi: Thưa cô, con tên {{asami.n}} ! Cô có một ngôi nhà thực khang trang và ấm cúng.
zh_hans: 你好，阿姨，我叫{{asami.n}}！你家真漂亮。
zh_hant: 你好，阿姨，我叫{{asami.n}}！你家真漂亮。

# home_player_livingroom_2feab39a
source: Merci beaucoup, mais madame, c'est un peu... Je préfère que tu m'appelles par mon prénom.
cs: Moc vám děkuji, ale paní, je to trochu... Raději bych, kdybyste mi říkala křestním jménem.
de: Vielen Dank, aber „Madame“ ist ein bisschen zu... Ich fänd’s einfach schöner, wenn du mich beim Vornamen nennen würdest.
es: Muchas gracias, pero 'señorita' es un poco... preferiría que me llamaras por mi nombre.
it: Grazie mille, ma "signora" è un po' troppo... Preferisco che mi chiami per nome.
pt: Muito obrigada, mas "senhorita" é um pouco demais... Eu preferiria que você pudesse me chamar pelo meu nome.
ru: Ой, я тоже рада, но давай без «Мисс», можешь звать меня по имени, мне так привычнее.
tr: Çok teşekkür ederim ama 'bayan' da biraz...Bana adımla hitap etmeni tercih ederim.
uk: Дуже дякую, але «пані» — це занадто... Я б хотіла, щоб ти називала мене на ім'я.
vi: Cảm ơn con nhiều ! Nán tại phòng khách uống với cô một tách trà đã.
zh_hans: 谢谢你的夸赞，但是你叫我“阿姨”也有点太...我还是更希望你能直接叫我的名字。
zh_hant: 謝謝你的誇讚，但是你叫我“阿姨”也有點太...我還是更希望你能直接叫我的名字。

# home_player_livingroom_4a7aa347
source: On va juste se poser dans ma chambre un moment.
cs: Na chvíli se přesuneme do mého pokoje.
de: Wir werden ein Weilchen in meinem Zimmer sein.
es: Estaremos un rato en mi habitación.
it: Staremo in camera solo per un po'.
pt: Ficaremos no meu quarto por um tempo.
ru: Мы посидим пока у меня комнате, хорошо?
tr: Sadece bir süreliğine odamda olacağız.
uk: Ми побудемо в моїй кімнаті деякий час.
vi: Không cần đâu a, con sẽ tiếp bạn ấy ở trong phòng con.
zh_hans: 我们就在我房间里待一会儿。
zh_hant: 我們就在我房間裡待一會兒。

# home_player_livingroom_4ca870b8
source: Entendu, amusez-vous bien !
cs: Dobře, bavte se!
de: In Ordnung, viel Spaß!
es: ¡Muy bien, diviértanse!
it: Va bene, divertitevi!
pt: Tudo bem, divirta-se!
ru: Хорошо, развлекайтесь!
tr: Tamam, o zaman iyi eğlenceler!
uk: Гаразд, розважайтеся!
vi: Được rồi, chơi vui nhé !
zh_hans: 去吧，玩得开心！
zh_hant: 去吧，玩得開心！

# home_player_livingroom_b481c03a
source: ...[w] Ahlala la jeunesse.
de: ...[w]Ach, die jungen Leute...
es: ...[w] Ah, los jóvenes...
it: ...[w] Ah, i giovani...
pt: ...[w] Ah, jovens...
ru: ...[w]Ах, молодёжь.
tr: ...[w]Ah, gençler...
uk: ...[w] Ох, молодь...
vi: ...[w] Tuổi thanh xuân thật là...
zh_hans: ...[w] 哎，现在的年轻人...
zh_hant: ...[w] 哎，現在的年輕人...

# home_player_livingroom_030d62c0
source: Qu'est-ce que je ne donnerais pas pour perdre quelques années ?
cs: Co bych dal za to, kdybych ztratil pár let?
de: Was ich nicht gäbe, um ein paar Jahre jünger zu sein.
es: Lo que no haría por perder unos años.
it: Quanto non darei per perdere qualche anno.
pt: O que eu não faria para perder alguns anos.
ru: Я бы всё отдала, чтобы помолодеть хоть немного.
tr: Birkaç yıl kaybetmek için neler yapmazdım.
uk: Чого б я не зробила, аби втратити кілька років.
vi: Ước chi được sống lại khoảng thời gian ấy.
zh_hans: 我到底是失去了多少青春年华啊。
zh_hant: 我到底是失去了多少青春年華啊。

# home_player_livingroom_76dc1cb8
source: Tu t'en vas déjà {{asami.n}} ?
cs: Už odcházíš {{asami.n}}?
de: Gehst du schon wieder, {{asami.n}}?
es: ¿Ya te vas {{asami.n}}?
it: Te ne vai di già, {{asami.n}}?
pt: Você já está indo embora?{asami.n}}?
ru: {{asami.n}}, уже уходишь?
tr: Şimdiden gidiyor musun{{asami.n}}?
uk: Ти вже йдеш, {{asami.n}}?
vi: Mới đến thôi mà con đã về rồi sao, {{asami.n}}?
zh_hans: 你已经要走了吗，{{asami.n}}？
zh_hant: 你已經要走了嗎，{{asami.n}}？

# home_player_livingroom_a5447c6c
source: Oui, j'ai passé une très bonne journée, mes parents doivent m'attendre.
cs: Ano, měl jsem skvělý den, rodiče na mě určitě čekají.
de: Ja, ich hatte einen wirklich schönen Tag. Meine Eltern warten bestimmt schon auf mich.
es: Sí, he tenido un día muy agradable. Mis padres deben estar esperándome.
it: Si, è stata una giornata bellissima, ma i miei mi starando aspettando.
pt: Sim, eu tive um dia muito bom. Meus pais devem estar me esperando.
ru: Да, спасибо, я хорошо провела время, но мои родители, наверно, уже заждались.
tr: Evet, gerçekten güzel bir gün geçirdim. Ailem beni bekliyor olmalı.
uk: Так, у мене був дуже гарний день. Батьки, мабуть, чекають на мене.
vi: Dạ vâng, hôm này con có một ngày thật tuyệt vời. Ba má chắc đang rất lo lắng cho con.
zh_hans: 对，我今天玩的很开心。我的父母已经在等我回家了。
zh_hant: 對，我今天玩的很開心。我的父母已經在等我回家了。

# home_player_livingroom_9608964d
source: Ça m'a fait plaisir de faire ta connaissance, tu es la bienvenue quand tu veux.
cs: Bylo mi potěšením se s vámi setkat, jste kdykoli vítán.
de: Es war mir eine Freude, dich kennenzulernen. Du bist hier jederzeit willkommen!
es: Fue un placer conocerte; eres bienvenido a venir cuando quieras!
it: È stato un piacere conoscerti, sei sempre la benvenuta.
pt: Foi um prazer conhecê-lo; fique à vontade para vir quando quiser!
ru: Была рада нашему знакомству, можешь приходить в любое время!
tr: Tanıştığımıza memnun oldum; istediğin zaman gelebilirsin!
uk: Було приємно побачити тебе. Можеш прийти, коли захочеш!
vi: Thật vui khi được gặp con, nhớ thi thoảng ghé qua chơi nhé !
zh_hans: 很高兴见到你，欢迎你随时再来！
zh_hant: 很高興見到你，歡迎你隨時再來！

# home_player_livingroom_4e10b9fc
source: Je vais la raccompagner, à plus tard.
cs: Vezmu ji domů, uvidíme se později.
de: Ich werde sie nach Hause belgeiten. Bis später!
es: La acompañaré; hasta luego.
it: L'accompagno a casa, a più tardi.
pt: Eu a acompanharei; até mais tarde.
ru: Я проведу её, скоро буду.
tr: Ona eşlik edeceğim; sonra görüşürüz.
uk: Я проведу її, побачимося пізніше.
vi: Con sẽ đưa bạn ấy về; gặp lại cô sau.
zh_hans: 我送她回家，一会见。
zh_hant: 我送她回家，一會見。

# home_player_livingroom_8061e338
source: À plus tard mon chéri.
cs: Uvidíme se později, miláčku.
de: Bis dann, mein Lieber.
es: Hasta luego, cariño.
it: A più tardi, tesoro.
pt: Até mais, meu querido.
ru: Хорошо, милый.
tr: Hadi görüşürüz tatlım.
uk: Побачимося, любий.
vi: Nhớ về sớm nhé, con yêu.
zh_hans: 一会再见，亲爱的。
zh_hant: 一會再見，親愛的。

# home_player_livingroom_44e3d9e9
source: Oh oui mon chéri, raccompagne-moi !
cs: Ach ano, miláčku, vezmi mě domů!
de: Oh ja, Liebling, bring mich heim!
es: ¡Oh sí, cariño, acompáñame!
it: Oh si, tesoro, accompagnami!
pt: Ah sim, querida, me acompanhe!
ru: Ага, сладкий, проводи меня домой!
tr: Ah evet, tatlım, bana eşlik et!
uk: Так, любий, ходімо зі мною!
vi: Haha, bạn yêu dấu, hộ tống tớ về nào !
zh_hans: 哦没错，亲爱的，送我回家！
zh_hant: 哦沒錯，親愛的，送我回家！

# home_player_livingroom_fae9c63d
source: Bonjour {{asami.n}}.
cs: Ahoj {{asami.n}}.
de: Hallo, {{asami.n}}.
es: Hola, {{asami.n}}.
it: Ciao {{asami.n}}.
pt: Olá, {{asami.n}}.
ru: Привет, {{asami.n}}.
tr: Merhaba,{{asami.n}}.
uk: Привіт, {{asami.n}}.
vi: Một ngày tốt lành tới con, {{asami.n}}.
zh_hans: 你好，{{asami.n}}。
zh_hant: 你好，{{asami.n}}。

# home_player_livingroom_d27f9559
source: Je suis ravie de voir que tu sembles te plaire ici.
cs: Těší mě, že se vám tu líbí.
de: Es freut mich zu sehen, dass es dir hier gefällt.
es: Me alegra ver que te gusta estar aquí.
it: Sono contenta che ti piaccia stare qui.
pt: Fico feliz em ver que você gosta daqui.
ru: Я рада, что тебе у нас понравилось.
tr: Burayı beğendiğini gördüğüme sevindim.
uk: Я рада, що тобі тут подобається.
vi: Thật vui khi thấy con thích nơi đây.
zh_hans: 很高兴我们又在这见面了。
zh_hant: 很高興我們又在這見面了。

# home_player_livingroom_80c5bfb4
source: C'est parce que {{saito.n}} prend bien soin de moi.
cs: To proto, že se o mě {{saito.n}} dobře stará.
de: Das liegt daran, dass sich {{saito.n}} so gut um mich kümmert.
es: Eso es porque {{saito.n}} me cuida muy bien.
it: È perche {{saito.n}} si prende cura di me.
pt: Isso porque {{saito.n}} cuida tão bem de mim.
ru: Это всё из-за {{saito.n}}, он такой заботливый!
tr: Çünkü bana{{saito.n}} çok iyi bakıyor.
uk: Це тому, що {{saito.n}} так добре піклується про мене.
vi: Tất cả là nhờ {{saito.n}} đã giúp đỡ con rất nhiều đó ạ.
zh_hans: 那是因为{{saito.n}}把我照顾得很好。
zh_hant: 那是因為{{saito.n}}把我照顧得很好。

# home_player_livingroom_de2fe190
source: Oh et mon chéri, n'hésitez pas à jouer avec {{noriko.n}} aussi.
cs: A miláčku, klidně si hraj i s {{noriko.n}}.
de: Oh, und mein Lieber, spielt doch auch mal zusammen mit {{noriko.n}}.
es: Ah, y cariño, no dudes en jugar también con {{noriko.n}}.
it: Ah, e tesoro, non dimenticarti di giocare anche con {{noriko.n}}.
pt: Ah, e querida, não hesite em brincar com {{noriko.n}} também.
ru: Ой, кстати, солнышко, не забудь взять {{noriko.n}} с собой, пусть она тоже с вами поиграет.
tr: Oh, ve tatlım, oynamaktan{{noriko.n}} da çekinme.
uk: О, і любий, не соромтеся також пограти з {{noriko.n}}.
vi: À, và con yêu à, nhớ rủ cả {{noriko.n}} chơi cùng nhé.
zh_hans: 哦，对了亲爱的，也别忘了和{{noriko.n}}一起玩哦。
zh_hant: 哦，對了親愛的，也別忘了和{{noriko.n}}一起玩哦。

# home_player_livingroom_6c6bb521
source: Elle avait passé la journée à écouter à la porte la dernière fois et n'a jamais eu le courage de vous rejoindre.
cs: Minule strávila celý den posloucháním u dveří a nikdy nenašla odvahu se k vám připojit.
de: Sie hat das letzte Mal den ganzen Tag damit verbracht, an eurer Tür zu lauschen und hatte nicht den Mut, bei euch mitzumachen.
es: La última vez se pasó todo el día escuchando detrás de la puerta y nunca tuvo el valor de acompañarte.
it: Ha passato tutto il giorno ad ascoltarvi dietro la porta e non aveva il coraggio di unirsi a voi.
pt: Da última vez, ela passou o dia inteiro escutando atrás da porta e nunca teve coragem de se juntar a você.
ru: Она вчера целый день проторчала у ваших дверей, наверное, всё никак не могла набраться смелости войти и присоединиться к вам.
tr: Geçen sefer bütün gününü kapının arkasını dinleyerek geçirdi ve sana katılmaya cesaret edemedi.
uk: Минулого разу вона провела цілий день, підслуховуючи за дверима, і так і не набралася сміливості приєднатися до вас.
vi: Lần trước con bé cứ đứng mãi ở ngoài hành lang mà không dám vào cùng với hai con, tội nó lắm á.
zh_hans: 上次她一整天都躲在门后面听，但是却一直没有勇气进去和你们一起玩。
zh_hant: 上次她一整天都躲在門後面聽，但是卻一直沒有勇氣進去和你們一起玩。

# home_player_livingroom_f29203ae
source: Oh ! Euh, je vais voir ce que je peux faire.
cs: Uvidím, co se dá dělat.
de: Oh! Ähm, ich werde schauen, was ich tun kann.
es: ¡Oh! Uhm, veré lo que puedo hacer.
it: Ah! Ehm, vedrò cosa posso fare.
pt: Ah! Hum, vou ver o que posso fazer.
ru: Ох! Ух, ну тогда посмотрим, что можно сделать.
tr: Oh! Ne yapabileceğime bakarım.
uk: О! Гм, я подивлюся, що зможу зробити.
vi: À dạ, vâng. Cô không cần lo đâu ạ.
zh_hans: 哦！呃，我会看着办的。
zh_hant: 哦！呃，我會看著辦的。

# home_player_livingroom_cc0146cc
source: Amusez-vous bien !
cs: Bavte se!
de: Viel Spaß!
es: ¡Diviértanse!
it: Divertitevi!
pt: Divirta-se!
ru: Развлекайтесь!
tr: İyi eğlenceler!
uk: Розважайтеся!
vi: Chơi vui nhé !
zh_hans: 玩得开心！
zh_hant: 玩得開心！

# home_player_livingroom_0dd87365
source: Bonjour, mon chéri, tu en as une triste mine.
cs: Ahoj, miláčku, vypadáš hrozně.
de: Hallo, Liebling. Du siehst so aus, als würde dich etwas bedrücken.
es: Hola, cariño; parece como si algo te molestara.
it: Ciao tesoro, sembri triste.
pt: Olá, meu querido, você parece triste.
ru: Привет, дорогой, вижу, что тебя что-то беспокоит.
tr: Merhaba tatlım; canını sıkan bir şey varmış gibi bakıyorsun.
uk: Привіт, милий. Виглядаєш так, ніби тебе щось турбує.
vi: Con yêu, mừng con về, nhưng này, có vẻ con đang mang trong mình một tâm trạng.
zh_hans: 你好，亲爱的，看上去有什么事情在困扰着你。
zh_hant: 你好，親愛的，看上去有什麼事情在困擾著你。

# home_player_livingroom_06c1a4d9
source: Que se passe-t-il ?
cs: Co se děje?
de: Was ist los?
es: ¿Qué ocurre?
it: C'è qualcosa che non va?
pt: Qual é o problema?
ru: Что-то случилось?
tr: Sorun ne?
uk: Що сталося?
vi: Chuyện gì đã xảy ra vậy ?
zh_hans: 发生什么事了？
zh_hant: 發生什麼事了？

# kimochi_password_5d109b42
source: Que se passe-t-il ?
cs: Co se děje?
de: Was ist los?
es: ¿Qué es lo que pasa?
it: Che succede?
pt: O que está acontecendo?
ru: Что случилось?
tr: Ne oluyor?
uk: Що сталося?
vi: Có chuyện gì vậy ?
zh_hans: 发生什么事了？
zh_hant: 發生什麼事了？

# home_player_livingroom_4ac0de8a
source: La nuit a été difficile.
cs: Byla to těžká noc.
de: Es war eine lange Nacht.
es: Ha sido una noche larga.
it: È una lunga storia.
pt: Foi uma longa noite.
ru: Та ещё ночка была.
tr: Uzun bir gece oldu.
uk: Це була довга ніч.
vi: Dạ, chỉ là hôm nay là cả một ngày dài.
zh_hans: 说来话长了。
zh_hant: 說來話長了。

# home_player_livingroom_98ae4f7f
source: Je peux te poser une question, même si ça va te paraitre un peu étrange ?
cs: Mohu se vás na něco zeptat, i když to bude znít trochu divně?
de: Darf ich dir eine Frage stellen, auch wenn sie dir vielleicht komisch vorkommen mag?
es: ¿Puedo hacerte una pregunta, aunque te parezca extraña?
it: Posso farti una domanda, anche se sembra un po' strana?
pt: Posso lhe fazer uma pergunta, mesmo que pareça estranha?
ru: Я могу задать вопрос, он немного странный, но всё же?
tr: Sana garip gelse bile sana bir soru sorabilir miyim?
uk: Можна запитати тебе, навіть якщо це здасться тобі дивним?
vi: LIệu con có thể hỏi cô một câu hỏi, dù nó có hơi lạ lùng không ạ ?
zh_hans: 我可以问你一个问题吗，尽管你可能会觉得很奇怪？
zh_hant: 我可以問你一個問題嗎，儘管你可能會覺得很奇怪？

# home_player_livingroom_57a85328
source: Bien sûr que tu peux, tu sais bien que tu peux tout me dire !
cs: Samozřejmě, že můžeš, víš, že mi můžeš říct cokoli!
de: Natürlich kannst du das. Du weißt doch, du kannst mich alles fragen!
es: Claro que puedes; ¡ya sabes que puedes preguntarme lo que quieras!
it: Certo che puoi, chiedimi tutto!
pt: Claro que pode; você sabe que pode me perguntar qualquer coisa!
ru: Конечно, спрашивай что угодно!
tr: Tabii ki yapabilirsin; bana her şeyi sorabileceğini biliyorsun!
uk: Звичайно можеш, ти ж знаєш, що можеш запитати мене про що завгодно!
vi: Tất nhiên rồi, con có thể hỏi ta bất cứ thứ gì !
zh_hans: 当然可以，你什么事情都可以来问我！
zh_hant: 當然可以，你什麼事情都可以來問我！
