Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# warehouse_exterior_ec7cc8a6
source: Je ne parle pas de l'autre monstre.
cs: Nemluvím o té druhé příšeře.
de: Ich spreche nicht über dieses Monster.
it: Non sto parlando dell'altro mostro.
pt: Não estou falando daquele monstro.
ru: Я говорю не об этом монстре.
tr: Onu demiyorum.
uk: Я не кажу про того монстра.
vi: Anh đang không đề cập tới tên Hộ Pháp ấy.
zh_hans: 我说的不是这个。
zh_hant: 我說的不是那個怪物。

# warehouse_exterior_db54a795
source: Alors de qui ?
cs: Tak kdo?
de: Über wen dann?
it: Allora chi?
pt: Então quem?
ru: Тогда о чём?
tr: Ya kimin sayesinde?
uk: Тоді про кого?
vi: Thế thì ai ạ ?
zh_hans: 那你没料到什么？
zh_hant: 那不然是誰?

# warehouse_exterior_bb5780c2
source: C'est la première fois que les thugs se remettent en question et souhaitent progresser.
cs: Je to poprvé, co se hrdlořezové sami sebe ptají a chtějí postoupit.
de: Das ist das erste Mal, dass die Schläger sich hinterfragen und über sich hinauswachsen wollen.
it: È la prima volta che i teppisti si mettono in discussione e vogliono progredire.
pt: Esta é a primeira vez que esses bandidos se questionam e querem crescer.
ru: Это первый раз, когда эти отбросы подвергли себя сомнению и захотели расти.
tr: Bu haydutlar ilk kez kendilerini sorguladılar ve büyümek istediler.
uk: Це вперше ці головорізи поставили собі питання і захотіли рости.
vi: Lần đầu tiên anh thấy chúng nó dẹp cái tôi qua một bên và muốn được trưởng thành.
zh_hans: 这几个渣滓头一次反思自己是不是应该有所长进。
zh_hant: 這是這些混混第一次質疑自己，想要成長。

# warehouse_exterior_31fef4c5
source: ... C'est si exceptionnel que ça ?
cs: ... Je to tak výjimečné?
de: ... Ist das so außergewöhnlich?
it: ... È così eccezionale?
pt: ...É tão excepcional assim?
ru: ...Неужели это настолько исключительное событие?
tr: ...O kadar istisnai mi?
uk: ...Хіба це не настільки винятково?
vi: ... Phi thường đến vậy cơ ạ ?
zh_hans: ...这事儿很难得么？
zh_hant: …這有什麼特別的嗎?

# warehouse_exterior_a056af1d
source: Tu n'as pas idée.
cs: Nemáte ponětí.
de: Du hast ja keine Ahnung.
it: Non ne hai idea.
pt: Você não tem ideia.
ru: Ты даже не представляешь.
tr: Öyle böyle değil.
uk: Ти навіть не уявляєш.
vi: Uầy, em không biết đâu.
zh_hans: 你不会懂的。
zh_hant: 你不會知道的。

# warehouse_exterior_4f47b4c4
source: On va commencer par se débarrasser du géant.
cs: Začneme tím, že se zbavíme obra.
de: Wir werden damit anfangen, den Riesen loszuwerden.
it: Inizieremo sbarazzandoci del gigante.
pt: Vamos começar nos livrando do gigante.
ru: Для начала мы избавимся от гиганта.
tr: Devden kurtulmakla başlayacağız.
uk: Ми почнемо з того, що позбудемося того гіганта.
vi: Thôi giờ bắt tay vào loại bỏ thằng Hộ Pháp ấy đi.
zh_hans: 好了，我们得先做掉那个大块头。
zh_hant: 我們要先把那個巨人趕走。

# warehouse_exterior_f0f18cda
source: Ça nous laissera plus de marge de manœuvre.
cs: To nám poskytne větší manévrovací prostor.
de: Dadurch haben wir mehr Handlungsspielraum.
it: In questo modo avremo più spazio di manovra.
pt: Isso nos dará mais espaço de manobra.
ru: Это обеспечит нам пространство для манёвра.
tr: Bu bize daha fazla manevra alanı sağlayacaktır.
uk: Це дасть нам більше свободи для маневрів.
vi: Xử lý được thằng ấy xong thì ta sẽ dễ thở hơn nhiều.
zh_hans: 这样我们就能放开拳脚，随意施展了。
zh_hant: 這樣才能給我們更多空間。

# warehouse_exterior_feb01e81
source: Tu ne veux pas l'avertir ou le menacer d'abord ?
cs: Nechcete ho nejdřív varovat nebo mu pohrozit?
de: Willst du ihn nicht zuerst warnen oder ihm drohen?
it: Non vuoi prima avvertirlo o minacciarlo?
pt: Você não vai avisá-lo ou ameaçá-lo primeiro?
ru: Разве ты не собираешься сначала предупредить его или пригрозить ему?
tr: Önce onu uyarmayacak mısın, tehdit etmeyecek misin?
uk: Хіба ти не збираєшся попередити його або пригрозити спочатку?
vi: Trảm luôn mà không có răn đe hay nạt nộ dạo đầu hở anh ?
zh_hans: 按惯例，你不得先警告，然后再威胁，最后才动手？
zh_hant: 你不打算警告他或威脅他嗎？

# warehouse_exterior_007cecac
source: Non, on n'a plus le temps pour ça. L'échéance est pour bientôt, je refuse de perdre davantage de temps.
cs: Ne, na to teď nemáme čas. Termín se blíží a já odmítám ztrácet čas.
de: Nein, dafür haben wir keine Zeit mehr. Die Frist läuft bald ab, ich will nicht noch mehr Zeit verlieren.
it: No, non c'è tempo per questo adesso. La scadenza incombe e mi rifiuto di perdere altro tempo.
pt: Não, não temos tempo para isso. O prazo está chegando, e eu me recuso a perder mais tempo.
ru: Нет, на это у нас нет времени. Скоро крайний срок, и я не хочу медлить.
tr: Yok yok, tamam. Vaktimiz yok ona. Son tarih yaklaşıyor ve daha fazla zaman kaybetmeyi reddediyorum.
uk: Ні, у нас немає на це часу. Скоро дедлайн, і я не хочу більше гаяти часу.
vi: Không còn đủ thời gian cho mấy cái điệu bộ tiểu tiết nữa. Kì hạn sắp tới rồi, bớt lằng nhằng dông dài thì hơn.
zh_hans: 不，这次我可没那闲情逸致。大日子要到了，我的时间很宝贵。
zh_hant: 不，我們沒時間了。時間不多了，我不想再浪費時間了。

# warehouse_exterior_a3dc7202
source: Contente-toi d'obeir, je perds mon temps à chaque fois si je dois t'expliquer pourquoi.
cs: Prostě dělejte, co se vám řekne, je to ztráta času, když vám musím vysvětlovat proč.
de: Gehorch einfach und hinterfrag’s nicht. Ich verschwende jedes Mal meine Zeit, wenn ich dir Sachen erklären muss.
it: Fai quello che ti viene detto, è una perdita di tempo se devo spiegarti perché.
pt: Apenas siga as instruções. Não vou perder mais tempo me explicando.
ru: Просто делай как говорят. Я не собираюсь больше тратить время на объяснения.
tr: Follows instructions. Kendimi açıklamak için daha fazla zaman harcamayacağım.
uk: Просто виконуй вказівки. Я не збираюся більше витрачати часу на пояснення.
vi: Cứ làm theo lời anh bảo. Anh mệt lắm rồi đấy, không có thừa hơi diễn giải cho em hiểu đâu.
zh_hans: 你听命行事就好，别再让我多费口舌。
zh_hant: 按照指示做就對了。我不想再浪費時間解釋了。

# warehouse_exterior_bafec45c
source: ... Enfoiré !
cs: ... Bastard!
de: ... Arschloch!
it: ... Bastardo!
pt: ...Desgraçado!
ru: ...Ублюдок!
tr: ...Piç!
uk: ...Виродок!
vi: ...Thằng chó !
zh_hans: ...混账玩意！
zh_hant: …混蛋!

# warehouse_exterior_a74033b0
source: La voilà... et avec les trois en plus !
cs: Tady je... a se všemi třemi!
de: Und da ist sie ... und zwar mit allen dreien!
it: Eccolo qui... e con tutti e tre!
pt: Lá está ela... e com os três também!
ru: А вот и она... вместе с этими тремя!
tr: İşte orada...ve üçüyle birlikte!
uk: А ось і вона... і з ними трьома!
vi: Mày đây rồi... di kèm với cả ba cục cứt kia nữa !
zh_hans: 她果然在...和那三个混混一起！
zh_hant: 她也是…這三個人也是!

# warehouse_exterior_99164391
source: Merde ! Tout ça va beaucoup trop loin.
cs: Do prdele! Tohle už zašlo příliš daleko.
de: Scheiße! Das geht alles viel zu weit.
it: Merda! Questo sta andando troppo oltre.
pt: Merda! Isso está indo longe demais
ru: Дерьмо! Это зашло слишком далеко.
tr: Kahretsin! Bu çok ileri gidiyor.
uk: Дідько! Це вже занадто.
vi: Con mẹ nó ! Chuyện ngày càng trở nên điên rồ rồi.
zh_hans: 该死！我还是晚了一步。
zh_hant: 靠！ 這實在是太超過了。

# warehouse_exterior_60316333
source: ... Je comprendrais jamais pourquoi tu le détestes autant.
cs: ... Nikdy nepochopím, proč ho tak nenávidíte.
de: ... Ich werde nie verstehen, warum du ihn so sehr hasst.
it: ... Non capirò mai perché lo odi così tanto.
pt: ...Eu nunca vou entender por que você o odeia tanto.
ru: Я никогда не пойму, почему ты так его ненавидишь...
tr: ...Ondan neden bu kadar nefret ettiğini asla anlayamayacağım.
uk: ...Я ніколи не зрозумію, чому ти його так ненавидиш.
vi: ... Thật đếch hiểu sao bây lại ghét thằng ấy tới vậy.
zh_hans: ...我完全搞不懂你为什么这么恨他。
zh_hant: ......我沒辦法理解你為什麽這麽恨他。

# warehouse_exterior_ab83c167
source: C'est ton frangin pourtant ?!
cs: Ale je to tvůj bratr?!
de: Er ist doch dein Bruder!
it: Ma è tuo fratello?!
pt: Ele é seu irmão, certo?!
ru: Он же твой брат, разве нет?!
tr: O senin kardeşin, değil mi?!
uk: Він же твій брат, правда?!
vi: Nó là anh trai của bây mà, phải không ?!
zh_hans: 他不是你哥吗？
zh_hant: 他不是你的兄弟嗎?!

# warehouse_exterior_ad3f4d97
source: En effet, la famille se serre les coudes, en toutes circonstances.
cs: Rodina drží pohromadě bez ohledu na okolnosti.
de: In der Tat. Familie sollte unter allen Umständen zusammenhalten.
it: La famiglia rimane unita, in qualsiasi circostanza.
pt: De fato, a família deve permanecer unida em todas as circunstâncias.
ru: Верно, родня должна держаться вместе, ни смотря ни на что.
tr: Gerçekten de aile her koşulda bir arada kalmalıdır.
uk: Дійсно, сім’я повинна триматися разом за будь-яких обставин.
vi: Gia đình thì phải đồng hành với nhau qua sóng gió chứ.
zh_hans: 就是，无论如何，家人都该团结一心。
zh_hant: 沒錯，在任何情況下，家人都應該團結在一起。

# warehouse_exterior_7175f65d
source: C'est clair.
cs: To je jasné.
de: Da hast du Recht.
it: È chiaro.
pt: Isso é verdade.
ru: Согласен.
tr: Doğru.
uk: Це правда.
vi: Chuẩn đấy.
zh_hans: 没错。
zh_hant: 沒錯。

# warehouse_exterior_9bec0fe7
source: Ce n'est pas mon frère, arrêtez avec ça !
cs: Není to můj bratr, nech toho!
de: Er ist nicht mein Bruder! Hör auf damit!
it: Non è mio fratello, smettila!
pt: Ele não é meu irmão! Pare com isso!
ru: Он мне не брат! Хватит уже!
tr: Benim erkek kardeşim. Kes şunu!
uk: Він мені не брат! Припиніть!
vi: Nó không phải anh trai tôi ! Thôi cái vụ ấy đi !
zh_hans: 闭嘴，他才不是我哥！
zh_hant: 他不是我兄弟!別再說了!

# warehouse_exterior_f224086a
source: Wow wow wow une minute, la famille ce n'est pas forcément les liens du sang.
cs: Rodina nemusí nutně znamenat pokrevní pouto.
de: Wow, eine Sekunde. Familie bedeutet nicht unbedingt Blutsverwandtschaft.
it: Ehi ehi ehi aspetta, la famiglia non è per forza legata a legami di sangue.
pt: Woah, woah, woah, espera um minuto. Família não é necessariamente sobre laços de sangue.
ru: Воу, воу, воу, подожди минутку. Семья - это не обязательно кровные узы.
tr: Vay, vay, vay, bir dakika. Aile mutlaka kan bağıyla ilgili değildir.
uk: Воу, воу, воу, зачекай хвилинку. Сім’я — це не обов’язково кровні тенета.
vi: Kìa, kìa, chờ cái đã nào. Gia đình không chỉ liên kết bởi máu mủ.
zh_hans: 诶诶诶，等一下，不是非得有血缘才能叫家人。
zh_hant: 哇，哇，哇，等一下。家庭不一定要有血緣關係。

# warehouse_exterior_2f530d2d
source: La famille c'est tous les gens qui comptent pour toi et auxquels tu tiens.
cs: Rodina jsou všichni lidé, na kterých vám záleží a na kterých vám záleží.
de: Familie sind all die Menschen, die für dich zählen und denen du nahestehst.
it: La famiglia è costituita da tutte le persone a cui si tiene.
pt: Família são todas as pessoas que são importantes para você, aquelas com quem você se importa.
ru: Семья - это все люди, которые важны для тебя, те, о ком ты заботишься.
tr: Aile, senin için önemli olan, değer verdiğin tüm insanlardır.
uk: Сім’я — це всі люди, які мають значення для тебе, ті, хто тобі небайдужі.
vi: Gia đình bao gồm tất cẩ những ai bây quan tâm, những người quan trọng với bây.
zh_hans: 对你重要的，还有你关心的，都是你的家人
zh_hant: 家庭是指所有對你重要的人，你關心的人。

# warehouse_exterior_49caf651
source: Oui eh bien c'est bien ce que je dis... Ce n'est pas ma famille.
cs: Ano, to je to, co říkám... Není to moje rodina.
de: Ja, und genau deshalb sage ich das ... Er ist nicht meine Familie.
it: Sì, beh, è quello che sto dicendo... Non è la mia famiglia.
pt: Sim, e é exatamente isso que estou dizendo... Ele não é minha família.
ru: Именно, и это как раз то, почему я это говорю... Он мне не брат.
tr: Evet aynen ben de bunu söylüyorum işte. O benim ailem.
uk: Так, і це саме те, про що я кажу... Він не моя сім’я.
vi: Vấn đề chính ở chỗ đó... Anh ta không phải gia đình tôi.
zh_hans: 对，这些我都懂…所以我才说他不是我的家人。
zh_hant: 對，這正是我說的... 他不是我的家人。

# warehouse_exterior_f9805b89
source: T'as vraiment un cœur de glace.
cs: Opravdu máš ledové srdce.
de: Du hast wirklich ein Herz aus Stein.
it: Hai davvero un cuore di ghiaccio.
pt: Você realmente é uma rainha do gelo.
ru: Ты реально ледышка.
tr: Sen gerçekten bir buz kraliçesisin.
uk: А ти справді снігова королева.
vi: Bây đúng là nước đổ lá khoai thật đấy.
zh_hans: 你可真够无情的。
zh_hant: 你真是個冷血的人。

# warehouse_exterior_eb3b3553
source: Peu importe... On n'est pas là pour juger.
cs: Na tom nezáleží... Nejsme tu od toho, abychom soudili.
de: Wie auch immer ... Wir sind nicht hier, um zu urteilen.
it: Comunque, non siamo qui per giudicare.
pt: Não importa... Não estamos aqui para julgar.
ru: Без разницы... мы здесь не для того чтобы тебя осуждать.
tr: Neyse. Yargılamak için burada değiliz.
uk: Неважливо... Ми тут не для того, щоб судити.
vi: Mà thôi kệ... Bọn tao không ở đây để giảng đạo lý.
zh_hans: 无所谓...又不关我们的事。
zh_hant: 不重要... 我們不是來評斷的。

# warehouse_exterior_bef969de
source: Tu veux qu'on lui fasse comme d'habitude ?
cs: Chcete, abychom mu udělali to, co vždycky?
de: Sollen wir mit ihm das Übliche machen?
it: Vuoi che gli facciamo quello che facciamo di solito?
pt: Você quer que façamos como de costume?
ru: Хочешь чтобы мы сделали это как обычно?
tr: Her zamanki gibi yapmamızı ister misin?
uk: Хочеш, щоб ми зробили це як завжди?
vi: Bây tính như thường ngày chứ gì ?
zh_hans: 还是跟以前的要求一样？
zh_hant: 你要我們像往常一樣對他嗎？

# warehouse_exterior_f97f7f83
source: Comment ça comme d'habitude ? C'est quoi ce bordel ?
cs: Co tím myslíte? Co to sakra je?
de: Was meinst du mit „das Übliche“? Was soll das Ganze?
it: Cosa intendi con “di solito”? Che diavolo?
pt: O que ele quer dizer com "como sempre"? Que diabos é isso?
ru: Да что вообще значит это "обычно"?
tr: 'Her zamanki gibi' derken ne demek istiyor? Bu ne canım böyle?
uk: Що він має на увазі «як завжди»? Що це в біса таке?
vi: 'Như thường ngày' nghĩa là sao ? Thằng chó đấy nói gì vậy ?
zh_hans: 什么叫“跟以前的要求一样”？这到底是什么情况？
zh_hant: 和往常一樣是什麼意思？ 你在說什麼亂七八糟的事？

# warehouse_exterior_bdaa0a3d
source: Oui mais n'y allez pas trop fort non plus.
cs: Ano, ale nepřehánějte to.
de: Ja, aber übertreibt es nicht.
it: Sì, ma senza esagerare.
pt: Sim, mas também não seja tão duro.
ru: Да, но и не слишком жестко.
tr: Evet, ama çok da sert olma.
uk: Так, але не будьте занадто суворими.
vi: Vâng, nhưng hãy nhẹ tay chút.
zh_hans: 对，但是不要做的太过分。
zh_hant: 對，但也不要做得太過火。

# warehouse_exterior_d95fc6b9
source: Juste assez pour lui faire passer l'envie de faire le malin.
cs: Dost na to, aby se přestal snažit být chytrý.
de: Nur genug, um ihm den Spaß am Angeben zu nehmen.
it: Quanto basta per farlo smettere di fare il furbo.
pt: Apenas o suficiente para fazê-lo perder a vontade de agir de forma inteligente.
ru: Достаточно того, чтобы вы отбили его желание умничать.
tr: Akıllı davranma arzusunu kaybetmesine yetecek kadar.
uk: Достатньо, щоб у нього зникло бажання вдавати з себе розумника.
vi: Chỉ cần làm sao để nó nhụt chí đi chứ gì.
zh_hans: 只要能让他别再自作聪明就够了。
zh_hant: 只要能讓他不再耍小聰明就足夠了。

# warehouse_exterior_bf0e4134
source: Tu veux lui faire passer un message ?
cs: Chcete mu poslat vzkaz?
de: Möchtest du ihm noch eine Botschaft übermitteln?
it: Vuoi mandargli un messaggio?
pt: Você quer mandar uma mensagem para ele?
ru: Ты хочешь отправить ему весточку?
tr: Mesaj göndermek ister misiniz?
uk: Хочеш відправити йому повідомлення?
vi: Có muốn gửi gắm thân thương gì không ?
zh_hans: 干脆把这话捎给他？
zh_hant: 你要給他發個訊息嗎？

# warehouse_exterior_56d13396
source: Non, ça reste entre nous, on ne change rien.
cs: Ne, je to jen mezi námi, nic neměníme.
de: Nein, das bleibt unter uns, wir ändern nichts.
it: No, questo resta tra di noi, non cambieremo niente
pt: Não, isso fica entre nós e nada muda.
ru: Нет, это останется между нами, ничего не меняется.
tr: Hayır, bu aramızda kalacak ve hiçbir şey değişmeyecek.
uk: Ні, це залишиться між нами, і нічого не зміниться.
vi: Không cần, cứ như xưa thôi.
zh_hans: 不要，这是我和他的事，你们别节外生枝。
zh_hant: 不，這是我們之間的事，不會有任何改變。

# warehouse_exterior_ff2ae0b4
source: Ça marche... Par contre... va falloir payer.
cs: Funguje to... Na druhou stranu... budete muset zaplatit.
de: In Ordnung ... Aber ... du musst zahlen.
it: Va bene... Ma dovrai pagare
pt: Isso funciona... Mas... Você terá que pagar.
ru: Ладно... но... тебе нужно заплатить.
tr: Bana uyar. Ama...Ödemek zorunda kalacaksın.
uk: Добре... Але... Ти мусиш заплатити.
vi: Được thôi... Nhưng mà... Có phải trả công đấy.
zh_hans: 可以...但是...你得给钱。
zh_hant: 可以…但是…你得付錢。

# warehouse_exterior_d38a1f91
source: QUOI ?! Il n'a jamais été question de payer pour ça !
cs: CO?! Nikdy se nejednalo o placení!
de: WAS?! Es war nie die Rede davon, dafür zu bezahlen!
it: COSA?! Non è mai stata una questione di pagare!
pt: O QUÊ?! Nunca foi uma questão de pagamento antes!
ru: ЧТО?!?! Это всегда было бесплатно!
tr: NE?! Daha önce hiç ödeme meselesi olmamıştı!
uk: ЩО?! Це ніколи не було питанням оплати!
vi: HẢ ?! Từ trước tới giờ các anh có cần công lúc nào đâu !
zh_hans: 什么？！你们之前从来没要过钱！
zh_hant: 什麼 ?! 之前都沒有付過錢！

# warehouse_exterior_a917dd72
source: Les temps changent... Le coût de la vie devient plus difficile même pour des thugs comme nous.
cs: Časy se mění... Životní náklady jsou stále vyšší, a to i pro zločince, jako jsme my.
de: Die Zeiten ändern sich ... Die Lebenshaltungskosten steigen selbst für Schläger wie uns.
it: I tempi cambiano... La vita è diventata più difficile anche per dei teppisti come noi.
pt: Os tempos estão mudando... O custo de vida está se tornando mais difícil até para bandidos como nós.
ru: Времена меняются... Жизнь становится всё тяжелее для таких хулиганов как мы.
tr: Artık devir değişiyor! Hayat pahalılığı bizim gibi haydutlar için bile zorlaşıyor.
uk: Часи змінюються... Життя стає важчим навіть для таких бандитів, як ми.
vi: Thời thế thay đổi, cô gái ạ... Chuyện cơm áo gạo tiền vả chúng tao đôm đốp ý.
zh_hans: 今非昔比了...物价飞涨，地痞家也没有余粮啊。
zh_hant: 時代在變... 生活成本越來越高，即使像我們這樣的混混也難以承受。

# warehouse_exterior_8bffad9e
source: Tu as sincèrement cru qu'on ferait ça juste pour tes beaux yeux ?
cs: Opravdu sis myslel, že to uděláme jen pro tvé oči?
de: Hast du wirklich geglaubt, wir würden das nur wegen deiner schönen Augen tun?
it: Hai veramente creduto che l'avremmo fatto solo per i tuoi bei occhi?
pt: Você honestamente achou que faríamos isso só pelos seus lindos olhos?
ru: Ты реально думала, что мы сделаем это за красивые глазки?
tr: Gerçekten bunu sadece güzel gözlerin için yapacağımızı mı düşündün?
uk: Ти справді думала, що ми зробимо це лише заради твоїх гарних очей?
vi: Bây nghĩ nụ cười của bây bẻ ra ăn được chắc ?
zh_hans: 你不会真以为眨巴两下自己那双漂亮小眼我们就会听你话吧？
zh_hant: 你真的認為我們這樣做只是為了你那漂亮的眼睛嗎？

# warehouse_exterior_c744c7e0
source: Bon très bien... Combien ?
cs: Dobrá tedy... Kolik chcete?
de: Schon okay ... Wie viel wollt ihr?
it: E va bene... Quanto?
pt: Tudo bem então... Quanto?
ru: Хорошо... Сколько?
tr: Tamam o zaman...Ne kadar?
uk: Ну, добре... Скільки?
vi: Được thôi vậy... Bao nhiêu ?
zh_hans: 好吧...要多少？
zh_hant: 那好吧... 多少錢？

# warehouse_exterior_4cef0fe1
source: Dites-moi que je rêve... {{noriko.n}}, tu vas pas payer les thugs pour qu'ils me tabassent ?
cs: Řekni mi, že se mi to zdá... {{noriko.n}}, nezaplatíš těm zločincům, aby mě zmlátili?
de: Sag mir, dass ich träume ... {{noriko.n}}, du wirst die Schläger nicht dafür bezahlen, dass sie mich verprügeln, oder?
it: Ditemi che sto sognando... {{noriko.n}}, Stai pagando quei teppisti così che mi picchiano?
pt: Diga-me que estou sonhando... {{noriko.n}}, você não vai pagar os bandidos para me baterem, vai?
ru: Боже, пусть это будет сном... {{noriko.n}}, ты же не собираешься заплатить им за то, чтобы они меня избили? Правда?
tr: Bana rüya gördüğümü söyle...{{noriko.n}}, beni dövmeleri için haydutlara para vermeyeceksin, değil mi?
uk: Скажіть, що я сплю... {{noriko.n}}, ти ж не збираєшся платити бандитам, щоб вони мене побили, а?
vi: Cái con cụ nhà mày, {{noriko.n}}... Đừng có bảo tao là mày trả tiền để chúng nó hành tao đấy ?
zh_hans: 是我还在梦里么？{{noriko.n}}，你真的要花钱雇人揍我？
zh_hant: 我肯定在做夢... {{noriko.n}}，你不會真的付錢給混混來毆打我吧？

# warehouse_exterior_40a76c63
source: Tu sais... si jamais un jour t'es à court d'argent, je ne suis pas contre le fait tu paies en nature.
cs: Víš... kdyby ti jednoho dne došly peníze, nejsem proti tomu, abys zaplatil v naturáliích.
de: Weißt du ... wenn du mal knapp bei Kasse bist, habe ich auch nichts dagegen, wenn du ... anders bezahlst, falls du verstehst.
it: Sai... Se mai un giorno sarai a corto di denaro, non sarò contro i pagamenti in natura.
pt: Sabe... Se um dia você estiver com pouco dinheiro, não me oponho a que pague em espécie.
ru: Знаешь... Если тебе однажды будет нечем платить, всегда есть другой вариант оплаты.
tr: Biliyorsun...Bir gün paran biterse, ayni ödeme yapmana karşı değilim.
uk: Ти ж знаєш... Якщо тобі колись не вистачатиме грошей, я не проти, якщо ти заплатиш натурою.
vi: Bây biết không... Chúng tao không ngại trả công bằng phương pháp... không chính thông nếu có lúc nào bây rỗng ví đâu.
zh_hans: 嘿嘿嘿...万一哪天你手头紧，我不反感你肉偿。
zh_hant: 你知道……如果有一天你缺錢，我不反對你用其他東西抵押。

# warehouse_exterior_37539408
source: Va te faire foutre, plutôt mourir !
cs: Jdi do hajzlu! Radši umřu!
de: Fick dich, lieber sterbe ich!
it: Fottiti! Preferirei morire!
pt: Vai se foder! Eu prefiro morrer!
ru: Пошёл нахуй! Я лучше умру!
tr: Siktir git! Ölmeyi tercih ederim.
uk: Пішов ти! Я краще помру!
vi: Mẹ chúng bay chứ ! Tao thà chết còn hơn !
zh_hans: 操你妈，我宁愿去死！
zh_hant: 去你媽的!我寧願去死!

# warehouse_exterior_c923f59b
source: Doucement toi, surveille un peu ton langage, on fait peut-être du business ensemble mais reste polie.
cs: Buďte v klidu, dávejte si pozor na jazyk, možná spolu obchodujeme, ale buďte slušní.
de: Langsam, achte darauf, was du sagst. Wir machen vielleicht Geschäfte miteinander, aber bleib höflich.
it: Vacci piano col tuo linguaggio, anche se facciamo affari insieme, rimani educata.
pt: Calma aí. Cuidado com a linguagem. Podemos estar fazendo negócios juntos, mas seja educado.
ru: Полегче. Следи за языком. Может, мы и сотрудничаем, но будь вежлива.
tr: Sakin ol...Dilinizi kollayın. Birlikte iş yapıyor olabiliriz ama kibar ol.
uk: Легше. Слідкуй за словами. Хоч ми й ведемо спільний бізнес, але будь ввічливою.
vi: Kìa kìa. Cẩn thận cái mồm đấy. Chúng ta có qua có lại với nhau, nhưng tử tế với nhau vào.
zh_hans: 别急，好好说话。也许我们将来还得打交道，撕破脸就不好了。
zh_hant: 別緊張，注意你的言辭，我們可能還能做些生意，但有禮貌一點。

# warehouse_exterior_c7763037
source: C'est 10000 ou rien...
cs: Buď 10 000, nebo nic...
de: 10.000 oder gar nichts ...
it: Facciamo 10.000 o niente
pt: São 10.000 ou nada...
ru: 10000 и договорились.
tr: 10.000 ya da hiçbir şey...
uk: Це 10 000 або нічого...
vi: 10,000, còn không thì thôi...
zh_hans: 10000円，先交钱后办事...
zh_hant: 就一萬元，不要拉倒......

# warehouse_exterior_1c626065
source: Casse-toi maintenant, je te garantis qu'on va lui tomber dessus et que tu en auras pour ton argent.
cs: Jděte do háje, garantuji vám, že ho dostaneme a vy dostanete své peníze.
de: Verschwinde jetzt. Ich garantiere dir, dass wir ihn zur Rechenschaft ziehen werden und es das Geld wert sein wird.
it: Ora esci. Ti garantisco che lo meniamo e che avrai speso bene i tuoi soldi.
pt: Agora, caia fora. Eu garanto que vamos pegá-lo e você vai receber o que pagou.
ru: А теперь потеряйся. Я гарантирую что мы не заставим тебя жалеть о потраченных деньгах.
tr: Şimdi defol. Onu yakalayacağımızı ve paranızın karşılığını alacağınızı garanti ederim.
uk: А тепер забирайся. Я гарантую, що ми його знайдемо, і ти отримаєш своє.
vi: Giờ thì biến đi. Chúng tao đảm bảo là dịch vụ chúng tao sẽ đáng đồng tiên của bây.
zh_hans: 你可以闪人了，我保证我们会教训他，不会让你白花钱的。
zh_hant: 現在滾吧，我保證我們會抓到他，讓你物超所值。

# warehouse_exterior_d168ebf6
source: Bon qui se charge de défoncer l'autre déchet ?
cs: Tak kdo má na starosti rozbití toho druhého šrotu?
de: In Ordnung. Wer ist dafür zuständig, den anderen Scheißhaufen zu verprügeln?
it: Bene, chi si occupa di sbarazzarsi l'altro "rifiuto"?
pt: Certo, quem vai cuidar de destruir o outro lixo?
ru: Ладно, кто будет разбираться с другим придурком?
tr: Pekala, diğer çöpleri ezmekle kim ilgilenecek?
uk: Гаразд, хто розбереться з ним?
vi: Ok, thế giờ ai sẽ đi làm gỏi thằng kia nào ?
zh_hans: 行啦，谁去把那坨垃圾中的垃圾给狠狠踩扁？
zh_hant: 好吧，那誰來負責碾碎其他垃圾？
