Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_9398961d
source: Moi, tout ce que je veux, c'est ton bonheur.
cs: Chci jen, abys byl šťastný.
de: Alles, was ich will, ist, dass du glücklich bist.
es: Todo lo que quiero es tu felicidad.
it: Tutto ciò che voglio è la tua felicità.
pt: Tudo o que eu quero é sua felicidade.
ru: Все, что я хочу - это чтобы ты был счастлив.
tr: Tek istediğim senin mutluluğun.
uk: Я хочу лише твого щастя.
vi: ĐIều ta muốn chỉ là hạnh phúc của con.
zh_hans: 我只希望你能幸福。
zh_hant: 我只希望你能幸福。

# home_player_room_0a9025ee
source: Mais j-
cs: Ale j-
de: Aber ich-
es: Pero yo-
it: Ma i-
pt: Mas eu-
ru: Но я-
tr: Ama ben...
uk: Але я...
vi: Nhưng mà con-
zh_hans: 可是我-
zh_hant: 可是我-

# home_player_corridor_86b507cb
source: Mais j-
cs: Ale j-
de: Aber ich-
es: Pero yo-
it: Ma io-
pt: Mas eu-
ru: Но я-
tr: Ama ben...
uk: Але я...
vi: Nhưng...
zh_hans: 但是我-
zh_hant: 但是我-

# hostess_club_exterior_8bd0dbe1
source: Mais j-
cs: Ale j-
de: Aber ich-
es: Pero yo-
it: Ma i-
pt: Mas eu-
ru: Но я-
tr: Ama ben...
uk: Але я-
vi: Nhưng-
zh_hans: 但是我‐
zh_hant: 但是我‐

# home_player_room_f8ee18c7
source: Tant que tu es là pour moi quand j'en ai besoin, je serai comblée de bonheur.
cs: Dokud tu pro mě budeš, když tě budu potřebovat, budu šťastná.
de: Solange du für mich da bist, wenn ich dich brauche, bin ich mehr als zufrieden.
es: Mientras estés ahí para mí cuando te necesite, seré afortunada.
it: Finché sarai lì per me quando avrò bisogno di te, sarò piena di felicità.
pt: Enquanto você estiver lá quando eu precisar, serei abençoado.
ru: Пока ты рядом со мной, когда ты мне нужен, я буду очень рада.
tr: Sana ihtiyacım olduğunda yanımda olduğun sürece, kutsanmış olacağım.
uk: Допоки ти будеш поруч, коли я потребую тебе, я буду благословенна.
vi: Miễn sao là con ở đó với mẹ lúc mẹ cần con, mẹ sẽ luôn hạnh phúc.
zh_hans: 只要在我需要你的时候你能陪在我身边，我就已经很知足了。
zh_hant: 只要在我需要你的時候你能陪在我身邊，我就已經很知足了。

# home_player_room_d7aaa2e1
source: Allez, ne fais pas cette tête !
cs: No tak, nedívej se takhle!
de: Komm schon, mach nicht so ein Gesicht!
es: ¡Vamos, no pongas esa cara!
it: Dai, non fare quella faccia!
pt: Vamos, não faça essa cara!
ru: Да ладно, не делай такое лицо!
tr: Hadi ama, suratını asma!
uk: Ей, не роби таке обличчя!
vi: Thôi nào, đừng làm bộ mặt ấy chứ !
zh_hans: 拜托，别愁眉苦脸的！
zh_hant: 拜託，別愁眉苦臉的！

# home_player_room_46865dc0
source: J'ai beau être le plus âgé mentalement...
cs: Možná jsem mentálně nejstarší...
de: Ich mag hier vielleicht mental der älteste sein ...
es: Puede que sea el más viejo aquí mentalmente...
it: Potrei essere il più maturo mentalmente qui...
pt: Talvez eu seja o mais velho aqui mentalmente...
ru: Может быть, я и самый старший ментально, но...
tr: Zihinsel olarak buradaki en yaşlı kişi ben olabilirim...
uk: Я, мабуть, найстарший тут ментально...
vi: Tính ra thì mình có thể là người già nhát ở đây...
zh_hans: 我可能才是这所有人里面心理年龄最老的...
zh_hant: 我可能才是這所有人裡面心理年齡最老的...

# home_player_room_ba750010
source: Je ne suis pas aussi responsable qu'elle.
cs: Nejsem tak zodpovědný jako ona.
de: Und doch trage ich nicht die Verantwortung, die sie trägt.
es: Y aún así, no soy tan responsable como ella.
it: Ma non sono responsabile quanto lei.
pt: E, no entanto, não sou tão responsável quanto ela.
ru: И все же, я не такой ответственный, как она.
tr: Yine de ben onun kadar sorumlu değilim.
uk: І все ж я не такий відповідальний, як вона.
vi: Nhưng mà, mình lại chẳng trách nhiệm bằng một phần cô ấy.
zh_hans: 然而，我并没有像她这么明事理。
zh_hant: 然而，我並沒有像她這麼明事理。

# home_player_room_87a24281
source: Il serait peut-être temps que j'arrête de penser avec ma bite et plus avec mon cerveau.
cs: Možná je načase, abych přestal myslet ptákem a přestal myslet mozkem.
de: Vielleicht ist es an der Zeit, nicht mehr mit dem Schwanz, sondern stattdessen mit dem Hirn zu denken.
es: Puede que haya llegado el momento de dejar de pensar con la polla y empezar a pensar con el cerebro.
it: Forse è giunto il momento di smettere di pensare con il cazzo e iniziare a pensare con il cervello.
pt: Talvez seja hora de parar de pensar com meu pau e começar a pensar com meu cérebro.
ru: Может быть, мне пора перестать думать своим членом и начать думать своим мозгом.
tr: Penisimle düşünmeyi bırakıp beynimle düşünmeye başlamamın zamanı gelmiş olabilir.
uk: Мабуть, настав час перестати думати членом і почати думати головою.
vi: Có lẽ đã tới lúc mình nên ngừng để con cu dẫn lối và động não cho tử tế.
zh_hans: 也许是时候不能再用我的老二思考了，得开始用我的脑子思考了。
zh_hant: 也許是時候不能再用我的老二思考了，得開始用我的腦子思考了。

# home_player_room_2f51c3f9
source: Trouvé !
cs: Našel jsem ho!
de: Ich hab’s gefunden!
es: ¡Lo encontré!
it: Trovato!
pt: Eu encontrei!
ru: Я нашла его!
tr: Buldum!
uk: Я знайшла їх!
vi: Ta thấy rồi nè !
zh_hans: 哦，我找到我的内衣了！
zh_hant: 哦，我找到我的內衣了！

# home_player_room_2bf89673
source: {{yasuka.n}}... je te promets que je ne t'abandonnerai jamais.
cs: {{yasuka.n}} Slibuji, že tě nikdy neopustím.
de: {{yasuka.n}} ... Ich verspreche dir, dass ich dich nie zurücklassen werde.
es: {{yasuka.n}}... te prometo que nunca te abandonaré.
it: {{yasuka.n}}... ti prometto che non ti abbandonerò mai.
pt: {{yasuka.n}}... Eu prometo que nunca vou te abandonar.
ru: {{yasuka.n}}... Я обещаю, что никогда не брошу тебя.
tr: {{yasuka.n}}...Söz veriyorum seni asla terk etmeyeceğim.
uk: {{yasuka.n}}... Обіцяю, я ніколи тебе не покину.
vi: {{yasuka.n}}... Con hứa rằng con sẽ không bao giờ bỏ rơi mẹ.
zh_hans: {{yasuka.n}}...我保证我永远都不会抛弃你的。
zh_hant: {{yasuka.n}}...我保證我永遠都不會拋棄你的。

# home_player_room_8aebc432
source: Je ferai tout pour te rendre heureuse !
cs: Udělám cokoli, abys byl šťastný!
de: Ich würde alles tun, um dich glücklich zu machen!
es: ¡Haría cualquier cosa para hacerte feliz!
it: Farei qualsiasi cosa per farti felice!
pt: Eu faria qualquer coisa para te fazer feliz!
ru: Я сделаю все, чтобы ты была счастливой!
tr: Seni mutlu etmek için her şeyi yaparım!
uk: Я зроблю все, щоб ти була щаслива!
vi: Con sẽ làm bất cứ điều gì để khiến mẹ hạnh phúc !
zh_hans: 为了让你幸福我愿意去做任何的事情！
zh_hant: 為了讓你幸福我願意去做任何的事情！

# home_player_room_95b16832
source: Surprise !
cs: Překvapení!
de: Überraschung!
es: ¡Sorpresa!
it: Sorpresa!
pt: Surpresa!
ru: Сюрприз!
tr: Sürpriz!
uk: Сюрприз!
vi: Bất ngờ chưa !
zh_hans: 惊喜吗！
zh_hant: 驚喜嗎！

# home_player_room_3569113b
source: Il me semblait bien que tu étais préoccupé ces derniers temps, alors...
cs: Zdálo se mi, že jsi byl v poslední době zaneprázdněný, takže...
de: Du schienst in letzter Zeit so beschäftigt zu sein, also ...
es: Parecías preocupado últimamente, así que...
it: Sembravi preoccupato ultimamente, quindi...
pt: Você parecia preocupado ultimamente, então...
ru: Ты казался таким потерянным в последнее время, так что...
tr: Son zamanlarda dalgın görünüyordun, yani...
uk: Останнім часом ти здавався заклопотаним, тож...
vi: Trông con cứ căng thẳng dạo này hoài... nên...
zh_hans: 你看上去最近总是忧心忡忡的，所以...
zh_hant: 你看上去最近總是憂心忡忡的，所以...

# home_player_room_eaa6abb3
source: J'ai tenu à te faire une petite surprise.
cs: Chtěl jsem vám připravit malé překvapení.
de: Wollte ich dir eine kleine Überraschung machen.
es: Quería darte una pequeña sorpresa.
it: Volevo farti una piccola sorpresa.
pt: Queria te fazer uma pequena surpresa.
ru: Я хотела подарить тебе кое-что.
tr: Sana küçük bir sürpriz yapmak istedim.
uk: Я хотіла зробити тобі невеличкий сюрприз.
vi: Ta muốn tặng con một bất ngờ nho nhỏ.
zh_hans: 我想给你一个小惊喜。
zh_hant: 我想給你一個小驚喜。

# home_player_room_eae15e50
source: Ça te plaît ?
cs: Líbí se vám?
de: Gefällt es dir?
es: ¿Te gusta?
it: Ti piace?
pt: Você gosta disso?
ru: Тебе нравится?
tr: Beğendin mi?
uk: Тобі подобається?
vi: Con có thích không ?
zh_hans: 你喜欢吗？
zh_hant: 你喜歡嗎？

# restaurant_sakuya_room_ddef315b
source: Ça te plaît ?
cs: Líbí se vám?
de: Gefällt es dir?
es: ¿Te gusta?
it: Ti piace se faccio così?
pt: Você gosta disso?
ru: Тебе нравится?
tr: Beğendin mi?
uk: Тобі подобається?
vi: Cậu thích nó chứ ?
zh_hans: 你喜欢吗？
zh_hant: 你喜歡嗎？

# onsen_bath_ddef315b
source: Ça te plaît ?
cs: Líbí se vám?
de: Gefällt es dir?
es: ¿Te gusta?
it: Ti piace?
pt: Você gosta disso?
ru: Тебе нравится?
tr: Beğendin mi?
uk: Тобі подобається?
vi: Cậu... cậu thích... không ?
zh_hans: 你喜欢吗？
zh_hant: 你喜歡嗎？

# home_player_room_597e013d
source: C'est... Tu es magnifique...
cs: Je to... Jsi krásná...
de: Es ist ... Du bist wunderschön ...
es: Es... eres hermosa...
it: È... Sei bellissima...
pt: É... Você é linda...
ru: Это... Ты прекрасна...
tr: Bu...Çok güzelsin...
uk: Це... Ти прекрасна...
vi: Nó... Mẹ đẹp lắm...
zh_hans: 这...你太美了...
zh_hant: 這...你太美了...

# home_player_room_24ab8441
source: Je ne pensais pas devoir te l'annoncer aussi tôt, mais...
cs: Nemyslel jsem si, že ti to budu muset říct tak brzy, ale...
de: Ich hätte nicht gedacht, dass ich dir das so früh sagen würde, aber ...
es: No pensé que tendría que decírtelo tan pronto, pero...
it: Non pensavo di dovertelo dire così presto, ma...
pt: Não pensei que teria que te contar tão cedo, mas...
ru: Я не думал, что мне придется говорить тебе так скоро, но...
tr: Sana bu kadar erken söylemek zorunda kalacağımı düşünmemiştim ama...
uk: Я не думав, що мені доведеться сказати тобі так скоро, але...
vi: Con không nghĩ là con sẽ phải nói với mẹ sớm như vậy, nhưng mà...
zh_hans: 我没想过我会这么快就告诉你，但是...
zh_hant: 我沒想過我會這麼快就告訴你，但是...

# home_player_room_85110386
source: Mais... ?
cs: Ale...?
de: Aber ...?
es: ¿Pero...?
it: Ma...?
pt: Mas...?
ru: Но...?
tr: Ama...
uk: Але?..
vi: Nhưng... ?
zh_hans: 但是...？
zh_hant: 但是...？

# home_player_room_6a991b4b
source: Je dois mettre un terme à cette relation...
cs: Musím tento vztah ukončit...
de: Ich muss diese Beziehung beenden ...
es: Tengo que poner fin a esta relación...
it: Devo porre fine a questa relazione...
pt: Tenho que terminar esse relacionamento...
ru: Я должен прекратить наши отношения...
tr: Bu ilişkiyi bitirmek zorundayım...
uk: Я мушу розірвати ці стосунки...
vi: Chúng ta phải dừng mối quan hệ này lại...
zh_hans: 我们必须得结束这段关系了...
zh_hant: 我們必須得結束這段關係了...

# home_player_room_5f99f838
source: Je suis désolé, je pensais en être capable, mais je ne suis pas aussi fort que je l'aurais souhaité.
cs: Mrzí mě to, myslel jsem, že to zvládnu, ale nejsem tak silný, jak bych chtěl.
de: Es tut mir leid. Ich dachte, ich könnte es schaffen, aber ich bin nicht so stark, wie ich gerne gewesen wäre.
es: Lo siento. Pensé que podría hacerlo pero no soy tan fuerte como me hubiera gustado.
it: Mi dispiace. Pensavo di farcela, ma non sono forte come avrei voluto.
pt: Desculpe. Pensei que conseguiria, mas não sou tão forte quanto gostaria.
ru: Мне жаль. Я думал, что смогу это сделать, но я не настолько силен, как хотел бы.
tr: Özür dilerim. Yapabileceğimi düşündüm ama istediğim kadar güçlü değilim.
uk: Пробач, я думав, що зможу, але я не такий сильний, як хотілося б.
vi: Con xin lỗi. Con tưởng rằng con có thể làm được nhưng con lại không mạnh mẽ như con đã nghĩ.
zh_hans: 我很抱歉。本以为我能做到的，但事实上我没有我想象的那么坚强。
zh_hant: 我很抱歉。本以為我能做到的，但事實上我沒有我想像的那麼堅強。

# home_player_room_cf952348
source: Oh... Je vois, mon chéri, ne t'inquiète pas.
cs: Oh... Aha, miláčku, neboj se.
de: Oh ... Ich verstehe, Liebling. Mach dir keine Sorgen.
es: Oh... ya veo, cariño. No te preocupes.
it: Oh... Capisco, tesoro. Non ti preoccupare.
pt: Ah... Entendo, querida. Não se preocupe.
ru: О... Понятно, дорогой. Не волнуйся.
tr: Oh...Anladım canım. Merak etme.
uk: О... Я розумію, любий. Не хвилюйся.
vi: A... Ta hiểu, con yêu à. Con đừng lo.
zh_hans: 哦...我明白了，亲爱的。没关系。
zh_hant: 哦...我明白了，親愛的。沒關係。

# home_player_room_e2eb3f63
source: C'est ma faute, c'est moi qui aurais dû agir comme une adulte ici.
cs: Je to moje chyba, to já jsem se měl chovat jako dospělý.
de: Es ist meine Schuld. Ich hätte mich erwachsener verhalten sollen.
es: Es culpa mía. Debería haber actuado como un adulto aquí.
it: È colpa mia. Avrei dovuto comportarmi da adulta qui.
pt: A culpa é minha. Eu deveria ter agido como um adulto aqui.
ru: Это моя вина. Я должна была вести себя как взрослая.
tr: Bu benim suçum. Burada bir yetişkin gibi davranmalıydım.
uk: Це моя провина. Я повинна була поводитися як доросла.
vi: Lỗi ta cả. Đúng ra ta phải người lớn hơn mới phải.
zh_hans: 都是我的错。我应该表现得更像个成年人一样的。
zh_hant: 都是我的錯。我應該表現得更像個成年人一樣的。

# home_player_room_61907fe0
source: Je comprends parfaitement... Je... je vais te laisser.
cs: Rozumím tomu dokonale... Já... nechám vás o samotě.
de: Ich verstehe dich völlig ... Ich ... Ich gehe jetzt besser.
es: Lo entiendo perfectamente... me... me voy a ir.
it: Capisco perfettamente... io... Me ne vado.
pt: Eu entendo completamente... Eu vou embora.
ru: Я полностью понимаю тебя... Я... я лучше пойду.
tr: Tamamen anlıyorum... Ben... Seni bırakacağım.
uk: Я все розумію... Я... Я збираюся піти.
vi: Ta hiểu rồi... Vậy... ta... ta... ta vào trong nhà... đây.
zh_hans: 我完全理解了...我...我要走了。
zh_hant: 我完全理解了...我...我要走了。

# home_player_room_d45ae591
source: Bonne nuit, mon chéri.
cs: Dobrou noc, miláčku.
de: Gute Nacht, Süßer.
es: Buenas noches, cariño.
it: Buonanotte, tesoro.
pt: Boa noite, minha querida.
ru: Спокойной ночи, сладкий.
tr: İyi geceler, tatlım.
uk: Добраніч, любий.
vi: Ngủ ngon... anh yêu.... một lần cuối.
zh_hans: 晚安，亲爱的。
zh_hant: 晚安，親愛的。

# home_player_room_6bbe0ae3
source: Oh bordel, j'ai envie de hurler tellement ça me fait mal de la voir comme ça.
cs: Bože, chce se mi tak křičet, až mě bolí, když ji takhle vidím.
de: Oh, verdammt. Ich würde so gerne schreien. Es tut so weh, sie so zu sehen.
es: Oh, joder. Tengo tantas ganas de gritar. Me duele tanto verla así.
it: Oh cazzo. Quanto vorrei urlare. Mi fa così male vederla così.
pt: Oh, merda. Eu quero gritar tanto. Dói muito vê-la daquele jeito.
ru: Твою мать. Мне так хочется кричать. Мне больно видеть ее такой.
tr: Hassiktir! Çığlık atmayı çok istiyorum. Onu böyle görmek beni çok üzüyor.
uk: О-о, чорт. Мені так хочеться кричати. Мені так боляче бачити її такою.
vi: CÁI ĐỜ CỜ MỜ MỜ !!! Trái tim mình tan nát khi thấy cô ấy đau đớn đến vậy.
zh_hans: 哦，操。我真想大声地发泄出来。看到她最后的样子我真是伤心极了。
zh_hant: 哦，操。我真想大聲地發洩出來。看到她最後的樣子我真是傷心極了。

# home_player_room_4f1181e0
source: Voilà une bonne chose de faite.
cs: To je dobrá věc.
de: Damit hätten wir eine Sache hinter uns gebracht.
es: Eso es algo bueno hecho.
it: Beh, è una cosa fatta.
pt: Isso é uma coisa boa feita.
ru: Первая готова.
tr: Bu iyi bir şey.
uk: Одна добра справа зроблена.
vi: Vậy là một mối tình đi tong.
zh_hans: 这可真是件好事。
zh_hant: 這可真是件好事。

# home_player_room_64adb8b1
source: Qu'est-ce que tu fais là ?
cs: Co tady děláte?
de: Was tust du hier?
es: ¿Qué estás haciendo aquí?
it: Cosa ci fai qui?
pt: O que você está fazendo aqui?
ru: Что ты здесь делаешь?
tr: Sen burada ne yapıyorsun?
uk: Що ти тут робиш?
vi: Cậu đang làm gì ở đây ?
zh_hans: 你在这做什么？
zh_hant: 你在這做什麼？

# home_player_room_1f9f6ac5
source: Je devais m'assurer que tout se passait comme prévu et que tu ne me mentais pas.
cs: Musel jsem se ujistit, že všechno jde podle plánu a že mi nelžeš.
de: Ich musste sichergehen, dass alles nach Plan läuft und du mich nicht anlügen würdest.
es: Tenía que asegurarme de que todo iba según lo previsto y de que no me estabas mintiendo.
it: Dovevo assicurarmi che tutto andasse secondo i piani e che non mi stessi mentendo.
pt: Eu tinha que ter certeza de que tudo estava indo conforme o planejado e que você não estava mentindo para mim.
ru: Я должна была убедиться, что все идет по плану, и что ты мне не лжешь.
tr: Her şeyin plana uygun gittiğinden ve bana yalan söylemediğinden emin olmalıydım.
uk: Я повинна була переконатися, що все йде за планом, і що ти не брешеш мені.
vi: Tớ phải đảm bảo rằng cậu không lừa dối tớ, và mọi thứ đang đi theo đúng kế hoạch.
zh_hans: 我必须确保一切都在按计划进行，而且你也没有对我撒谎。
zh_hant: 我必須確保一切都在按計劃進行，而且你也沒有對我撒謊。

# home_player_room_9ccfe0fb
source: Je suis satisfaite !
cs: Mám velkou radost!
de: Ich bin zufrieden!
es: ¡Estoy satisfecha!
it: Sono soddisfatta!
pt: Estou satisfeito!
ru: Я всем довольна!
tr: Ben memnunum.
uk: Я задоволена!
vi: Tớ vui lắm !
zh_hans: 我很满意！
zh_hant: 我很滿意！

# home_player_room_d0504aa4
source: Au tour d'{{asami.n}} à présent !
cs: Teď je řada na {{asami.n}}!
de: Jetzt ist {{asami.n}} dran!
es: ¡Ahora es el turno de {{asami.n}}!
it: Adesso tocca a {{asami.n}}!
pt: Agora é a vez de {{asami.n}}!
ru: Теперь очередь {{asami.n}}!
tr: Şimdi{{asami.n}} sırası!
uk: Тепер черга {{asami.n}}!
vi: Giờ đến lượt {{asami.n}} !
zh_hans: 现在该轮到{{asami.n}}了！
zh_hant: 現在該輪到{{asami.n}}了！

# home_player_room_02b4f390
source: Tu te sentiras beaucoup mieux après, tu verras !
cs: Uvidíte, že se pak budete cítit mnohem lépe!
de: Du wirst dich danach viel besser fühlen. Wart’s ab!
es: Te sentirás mucho mejor después. ¡Ya verás!
it: Ti sentirai molto meglio dopo, vedrai!
pt: Você vai se sentir muito melhor depois. Você vai ver!
ru: После этого ты почувствуешь себя лучше. Вот увидишь!
tr: Sonrasında çok daha iyi hissedeceksiniz. Göreceksin!
uk: Після цього ти почуватимешся набагато краще. Ось побачиш!
vi: Tương lai màu hồng đang chờ chúng ta. Cậu cứ chờ xem !
zh_hans: 之后你就会感觉好多了。等着瞧！
zh_hant: 之後你就會感覺好多了。等著瞧！

# home_player_room_0853c462
source: Et puis, je m'occuperai bien de toi.
cs: Kromě toho se o tebe dobře postarám.
de: Und danach kümmere ich mich um dich.
es: Y entonces te cuidaré bien.
it: E poi, mi prenderò cura di te.
pt: E então eu cuidarei bem de você.
ru: И тогда я буду заботиться о тебе.
tr: Ve sonra sana iyi bakacağım.
uk: А потім я подбаю про тебе.
vi: Và đến lúc đấy tớ sẽ chăm sóc cậu chu đáo.
zh_hans: 然后我就会好好疼爱你的。
zh_hant: 然後我就會好好疼愛你的。

# home_player_room_c61eedf4
source: Allez, en route !
cs: Jdeme na to!
de: Komm schon! Lass uns gehen!
es: ¡Venga! ¡Vamos!
it: Forza, andiamo!
pt: Vamos lá! Vamos lá!
ru: Давай! Вперед!
tr: Hadi gidelim!
uk: Ну ж бо! Уперед!
vi: Nào ! Hãy đi thôi !
zh_hans: 来吧！我们走！
zh_hant: 來吧！我們走！

# home_player_room_b2c1f3c7
source: {{yasuka.n}}... Si tu savais à quel point je m'en veux de t'avoir fait de la peine.
cs: {{yasuka.n}}... Ani nevíš, jak moc mě mrzí, že jsem ti ublížila.
de: {{yasuka.n}} ... Wenn du nur wüsstest, wie schrecklich ich mich dafür fühle, dir so wehzutun.
es: {{yasuka.n}}... si supieras cuánto me culpo por haberte hecho daño.
it: {{yasuka.n}}...se solo sapessi quanto mi dispiace per averti fatto male.
pt: {{yasuka.n}}...se você soubesse o quanto eu me culpo por machucar você.
ru: {{yasuka.n}}... если бы ты только знала, как я сильно виню себя за то, что причинил тебе боль.
tr: {{yasuka.n}}...seni incittiğim için kendimi ne kadar suçladığımı bir bilsen.
uk: {{yasuka.n}}... якби ти тільки знав, як сильно я звинувачую себе за те, що завдав тобі болю.
vi: {{yasuka.n}}... Ước chi cô biết chăng con dằn vặt tới mức nào vì đã làm tổn thương cô.
zh_hans: {{yasuka.n}}...要是你知道当时我不得不伤害你的时候我有多自责就好了。
zh_hant: {{yasuka.n}}...要是你知道當時我不得不傷害你的時候我有多自責就好了。

# home_player_room_6d2afc0f
source: J'aurais voulu tout te dire m-
cs: Chtěl jsem ti všechno říct
de: Ich wünschte, ich hätte dir alles erzählen können, ab-
es: Desearía haberte contado todo a-
it: Avrei voluto raccontarti tutto m-
pt: Eu queria poder ter te contado tudo b-
ru: Хотел бы я рассказать тебе все-
tr: Keşke sana her şeyi anlatabilseydim...
uk: Шкода, що я не можу розповісти тобі все...
vi: Chỉ cần có một khắc riêng tư với cô thôi con sẽ nói cho cô tất cả-
zh_hans: 我真希望我能把一切都告诉你可-
zh_hant: 我真希望我能把一切都告訴你可-

# home_player_room_2b06ca2b
source: Shhhht !
de: Pschhht!
es: ¡Shhhhh!
it: Shhhhh!
pt: Shhh!
ru: Шшшшш!
tr: Şşşşş!
uk: Цить!
vi: Shhhhh!
zh_hans: 嘘！
zh_hant: 噓！

# home_player_room_5969fd3e
source: Ne dis plus rien !
cs: Už nic neříkejte!
de: Sag nichts mehr!
es: ¡No digas nada más!
it: Non dire più niente!
pt: Não diga mais nada!
ru: Ни слова больше!
tr: Yel alsın ağzından abla.
uk: Ні слова більше!
vi: Đừng nói gì nữa !
zh_hans: 别再说了！
zh_hant: 別再說了！

# home_player_room_e5bf6c40
source: Je suis déjà très heureuse que nous ayons pu tomber d'accord avec {{asami.n}}.
cs: Už teď jsem velmi rád, že se nám podařilo dosáhnout dohody s {{asami.n}}.
de: Ich bin so froh, dass wir eine Abmachung mit {{asami.n}} treffen konnten.
es: Me alegro mucho de que hayamos podido llegar a un acuerdo con {{asami.n}}.
it: Sono così felice che siamo riusciti a raggiungere un accordo con {{asami.n}}.
pt: Estou muito feliz por termos conseguido chegar a um acordo com {{asami.n}}.
ru: Я так рада, что мы смогли прийти к соглашению с {{asami.n}}.
tr: Bir anlaşmaya varabildiğimiz için çok mutluyum{{asami.n}}.
uk: Я дуже рада, що ми змогли домовитися з {{asami.n}}.
vi: Mẹ mừng là chúng ta có thể đồng ý với {{asami.n}}.
zh_hans: 我很高兴我们能和{{asami.n}}达成共识。
zh_hant: 我很高興我們能和{{asami.n}}達成共識。

# home_player_room_16524246
source: Cette situation est complètement folle !
cs: Tato situace je naprosto šílená!
de: Ich kann immer noch nicht glauben, dass das wirklich passiert ist!
es: ¡Todavía no puedo creer que todo esto haya sucedido!
it: Questa situazione è da non credere!
pt: Ainda não consigo acreditar que tudo isso aconteceu!
ru: Я до сих пор не могу поверить, что все это произошло!
tr: Bu yaşadıklarıma hala inanamıyorum.
uk: Досі не можу повірити, що все це сталося!
vi: Con vẫn không thể tin được tất cả chuyện này đang diễn ra !
zh_hans: 我到现在都不敢相信这一切竟然真实发生了！
zh_hant: 我到現在都不敢相信這一切竟然真實發生了！

# home_player_room_e1159e59
source: J'en suis consciente, mais pour le moment... aucune de nous ne veut renoncer à toi.
cs: Jsem si toho vědom, ale v tuto chvíli... se tě ani jeden z nás nechce vzdát.
de: Ich weiß ... Derzeit will dich keiner von uns aufgeben.
es: Lo sé... por el momento ninguna de nosotras quiere renunciar a ti.
it: Lo so... Ma per il momento nessuno di noi vuole rinunciare a te.
pt: Eu sei...por enquanto nenhum de nós quer desistir de você
ru: Я знаю... пока что никто из нас не хочет отдавать тебя.
tr: Biliyorum...şimdilik hiçbirimiz senden vazgeçmek istemiyoruz.
uk: Знаю... поки що ніхто з нас не хоче від тебе відмовлятися.
vi: Mẹ biết là... vào lúc này thì chẳng ai muốn nhường con nhịn con cho nhau cả.
zh_hans: 我知道...在当时我们谁都不想要放弃你。
zh_hant: 我知道...在當時我們誰都不想要放棄你。

# home_player_room_211d6fe0
source: Ça ne pourra pas durer éternellement.
cs: Nemůže to trvat věčně.
de: Das kann nicht ewig so bleiben.
es: Esto no podrá durar para siempre.
it: Non potrà durare per sempre.
pt: Isso não vai durar para sempre.
ru: Но это не может длиться вечно.
tr: Bu sonsuza kadar sürmeyecek.
uk: Це не може тривати вічно.
vi: Nhưng điều đó sẽ không diễn ra mãi.
zh_hans: 但这不是永远都能持续下去的。
zh_hant: 但這不是永遠都能持續下去的。

# home_player_room_9ba21f51
source: Il faudra bien choisir à un moment ou un autre, quitte à briser notre cœur.
cs: V určitém okamžiku se musíme rozhodnout, i kdyby to mělo znamenat zlomení srdce.
de: Früher oder später wirst du Entscheidungen entgegentreten müssen, die unsere Herzen brechen könnten.
es: Tarde o temprano tendrás que enfrentarte a decisiones que podrían rompernos el corazón.
it: Prima o poi dovrai fare delle scelte, anche se ciò significa spezzarci il cuore.
pt: Mais cedo ou mais tarde você terá que enfrentar escolhas que podem partir nossos corações.
ru: Рано или поздно нам придется столкнуться с выбором, который может разбить наши сердца.
tr: Er ya da geç, kalbimizi kırabilecek seçimlerle yüzleşmek zorunda kalacaksın.
uk: Рано чи пізно тобі доведеться зробити вибір, який може розбити наші серця.
vi: Sớm hay muộn rồi con cũng phải đối mặt với những lựa chọn, những lựa chọn sẽ làm tổn thương con.
zh_hans: 你迟早会不得不面临选择的，这可能会让我们心碎。
zh_hant: 你遲早會不得不面臨選擇的，這可能會讓我們心碎。
