Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t4e46244e42
source: Je suis en pleine forme.
de: Ich bin in großartiger Verfassung.
es: Estoy en buena forma.
it: Sono in piena forma.
pt: Estou em ótima forma.
ru: Я в отличной форме.
tr: Çok formdayım.
uk: Я в чудовій формі.
vi: Mình vô cùng khỏe khoắn.
zh_hans: 我身体很好。
zh_hant: 我身材很好

# asami_choice_0d78fad1
source: Dans ce cas, viens avec moi et prouve-le !
de: Dann komm mit und zeig es mir!
es: ¡Entonces ven conmigo y demuéstralo!
it: Allora vieni con me e dimostralo!
pt: Então venha comigo e prove!
ru: Ну тогда пошли уже, докажешь делом!
tr: O zaman benimle gel ve kanıtla!
uk: Тоді ходімо зі мною і доведемо це!
vi: Thế thì đi với tui, ta đi kiểm chứng chuyện ấy!
zh_hans: 那就跟我来，证明给我看！
zh_hant: 那就跟我來，證明給我看！

# asami_choice_9ad5b96b
source: Ne fais pas d'histoire, laisse-toi guider comme d'habitude.
de: Versuch gar nicht erst, dich zu wehren. Ich kümmer mich um dich, wie sonst auch.
es: No hagas un escándalo. Deja que me ocupe de ti como siempre.
pt: Não faça barulho. Deixe-me cuidar de você como sempre.
ru: Да не суетись ты. Я позабочусь о тебе, как и всегда.
tr: Yaygara yapma Her zamanki gibi seninle ilgileneyim.
uk: Не метушися. Дозволь мені подбати про тебе, як завжди.
vi: Đừng cố gây rối nghe, tui sẽ chăm sóc ông như thường lệ.
zh_hans: 别大惊小怪的。就让我像往常一样疼爱你吧。
zh_hant: 別大驚小怪的。就讓我像往常一樣疼愛你吧。

# asami_choice_5a6ff831
source: Attention à la marche !
de: Pass auf, wo du hintrittst!
es: ¡Cuidado donde pisas!
it: Attento!
pt: Cuidado onde pisa!
ru: Не оступись!
tr: Adımına dikkat et.
uk: Дивися під ноги!
vi: Bước cẩn thận đấy!
zh_hans: 小心脚下！
zh_hant: 小心腳下！

# asami_choice_4f1242ed
source: Tu sais, je commence à savoir où tu m'emmènes à chaque fois...
de: Weißt du, langsam hab ich schon eine Ahnung, wo du mich jedes Mal hinführst ...
es: Sabes, estoy empezando a entender a dónde me llevas cada vez...
pt: Sabe, estou começando a entender para onde você está me levando toda vez...
ru: Знаешь, кажется, я догадываюсь, куда ты меня заводишь каждый раз...
tr: Biliyor musun, her seferinde beni nereye götürdüğünü anlamaya başlıyorum...
uk: Знаєш, я починаю розуміти, куди ти мене щоразу ведеш...
vi: Bà biết không, lâu dần tôi cũng biết bà định dẫn tôi đi đâu...
zh_hans: 你知道嘛，我开始逐渐明白你每次都要带我去哪里了...
zh_hant: 你知道嘛，我開始逐漸明白你每次都要帶我去哪裡了...

# asami_choice_c724c535
source: Peut-être, mais c'est pour faire monter la pression.
de: Vielleicht, aber so möchte ich mehr Spannung aufbauen.
es: Tal vez, pero esto es para aumentar la presión.
pt: Talvez, mas isso é para aumentar a pressão.
ru: Возможно, но зато это так захватывающе.
tr: Belki, ama bu baskıyı artırmak için.
uk: Можливо, але це для того, щоб збільшити тиск.
vi: Hẳn vậy, nhưng này là để tăng sự hồi hộp.
zh_hans: 或许吧，但这样是为了增加一些情趣。
zh_hant: 或許吧，但這樣是為了增加一些情趣。

# asami_choice_71cef536
source: Allez, je n'en peux plus d'attendre !
de: Komm schon, ich kann kaum noch warten!
es: ¡Vamos, no puedo esperar más!
it: Dai, non farmi aspettare!
pt: Vamos lá, não aguento mais esperar!
ru: Давай уже, не могу больше ждать!
tr: Hadi, daha fazla bekleyemem!
uk: Давай, я не можу більше чекати!
vi: Đi mau nào, tui không đợi được nữa!
zh_hans: 来吧，我等不急了！
zh_hant: 來吧，我等不急了！

# asami_choice_dc2925cf
source: Tu es toujours aussi impatiente ?
de: Bist du immer so ungeduldig?
es: ¿Siempre eres tan impaciente?
it: Sei sempre così impaziente?
pt: Você é sempre tão impaciente?
ru: Ты всегда такая нетерпеливая?
tr: Hep böyle sabırsız mısın?
uk: Ти завжди така нетерпляча?
vi: Bà nứng đến vậy luôn hửa?
zh_hans: 你总是这么没有耐心吗？
zh_hant: 你總是這麼沒有耐心嗎？

# asami_choice_95971beb
source: C'est bon, j'arrive !
de: Alles klar, hier bin ich!
es: ¡Muy bien, aquí estoy!
it: E va bene, arrivo!
pt: Tudo bem, aqui estou!
ru: Хорошо, получай!
tr: Tamam, işte buradayım!
uk: Гаразд, я вже тут!
vi: Ok, đến rồi đây!
zh_hans: 那好吧，我进来了！
zh_hant: 那好吧，我進來了！

# asami_choice_625d743b
source: Voilà ![w] C'est ce que tu voulais ?
de: Bitteschön! [w]Ist es das, was du wolltest?
es: ¡Ya está![w] ¿Es eso lo que querías?
it: Ecco... [w]è questo quello che volevi?
pt: Pronto![w] Era isso que você queria?
ru: Вот![w] Довольна?
tr: Dört gözle bekleyecekw]İstediğin bu muydu?
uk: Ось так![w] Ти цього хотіла?
vi: Chà![w] Đây là điều bà muốn sao?
zh_hans: 怎么样！[w] 这就是你想要的吗？
zh_hant: 怎麼樣！[w] 這就是你想要的嗎？

# asami_choice_95da3483
source: Ouii !
de: Yeaaah!
es: ¡Sí!
it: Siii!
pt: Sim!
ru: Д-даа!
tr: Yaşasın!
uk: Та-а-а-к!
vi: Yeahhh!
zh_hans: 嗯嗯嗯~！
zh_hant: 嗯嗯嗯~！

# asami_choice_89a81bf1
source: Continues, surtout ne t'arrêtes pas !
de: Mach weiter so und hör nicht auf!
es: ¡Sigue así y no te detengas!
it: Continua così, non ti fermare!
pt: Continue e não pare!
ru: Продолжай, не останавливайся!
tr: Devam et, DURMA!
uk: Продовжуй, не зупиняйся!
vi: Tiếp...hah hah hah. tiếp đi! Đừng dừng lại !
zh_hans: 继续~，不要停~！
zh_hant: 繼續~，不要停~！

# asami_choice_2c572140
source: Ce n'est pas mon intention !
de: Das hatte ich auch nie vor!
es: ¡Esa no era mi intención!
pt: Não era essa minha intenção!
ru: А я и не думал!
tr: Benim niyetim o değildi.
uk: Це не входило в мої наміри!
vi: Tôi không muốn vậy!
zh_hans: 我可没打算停下来！
zh_hant: 我可沒打算停下來！

# asami_choice_fcf5cdca
source: Plus vite, plus vite !
de: Schneller, schneller!
es: ¡Más rápido, más rápido!
pt: Mais rápido, mais rápido!
ru: Быстрее, ещё быстрее!
tr: Daha hızlı daha hızlı!
uk: Швидше, швидше!
vi: Nhan...lên ưm ứmmm! Nghh, Hnh~ Nhanh lên!!!
zh_hans: 快点~，再快点~！
zh_hant: 快點~，再快點~！

# asami_choice_fa3cfce2
source: Hmmm, encore !
de: Hmmm, ich will mehr!
es: Hmmm, ¡quiero más!
it: Hmmm, ancora!
pt: Hummm, quero mais!
ru: Мммм, ещё!
tr: Hımmm, daha fazlasını istiyorum!
uk: Хм-м-м, я хочу ще!
vi: Hnnh~~ Nữa!!!
zh_hans: 啊嗯嗯~，我还要~！
zh_hant: 啊嗯嗯~，我還要~！

# asami_choice_e9c8120a
source: C'est trop bon !
de: Das ist zu gut!
es: ¡Es demasiado bueno!
pt: É bom demais!
ru: Как же хорошо!
tr: Kahretsin, bu çok iyi!
uk: Це дуже добре!
vi: Hyah, hah...sướng...hahhh, sướng quá!
zh_hans: 好棒~！
zh_hant: 好棒~！

# asami_choice_c4b71ea5
source: Ah, ça vient ! Je sens que ça vient !
de: Ich komme! Ich schaff’s nicht mehr!
es: ¡Ah, me estoy corriendo! ¡Puedo sentirlo!
it: Ah, sto per venire! Lo sento!
pt: Ah, estou chegando! Eu posso sentir!
ru: Ах, я на пределе! Сейчас кончу!
tr: Geliyorum! Bunu hissedebiliyorum.
uk: Ах, я кінчаю! Я відчуваю це!
vi: A, đến đây! Đếnnnn đâyyyyy! Ưuuứmmm!
zh_hans: 啊~，我要去了~！感觉来了~！
zh_hant: 啊~，我要去了~！感覺來了~！

# t74a86a16ab
source: À l'intérieur
de: Hinein kommen
es: Interior
it: Dentro
pt: Dentro
ru: Внутрь
tr: İçeride
uk: Усередину
vi: Ở trong
zh_hans: 里面
zh_hant: 裡面

# td574267a43
source: À l'intérieur
de: Hinein kommen
es: Interior
it: Dentro
pt: Dentro
ru: Внутрь
tr: İçeride
uk: Усередину
vi: Ở trong
zh_hans: 里面
zh_hant: 裡面

# asami_choice_671a76be
source: C'était trop bon ! J'en ai des fourmis dans les jambes.
de: Das war atemberaubend! Meine Beine sind ganz taub.
es: ¡Eso fue tan bueno! Mis piernas están adormecidas.
pt: Isso foi tão bom! Minhas pernas estão dormentes.
ru: Это было божественно! Мои ноги до сих пор дрожат.
tr: Bu çok iyiydi! Bacaklarım uyuştu.
uk: Це було так добре! У мене аж ноги заніміли.
vi: Sướng quá đi à! Tui còn chẳng đứng nổi nữa.
zh_hans: 这感觉真是太棒了！我的腿都麻了。
zh_hant: 這感覺真是太棒了！我的腿都麻了。

# asami_choice_2c2286f1
source: Hormis l'endroit, tout était parfait !
de: Von dem Ort mal abgesehen, war es perfekt!
es: Aparte de la ubicación, ¡fue perfecto!
pt: Tirando a localização, foi perfeito!
ru: Если не учитывать обстановку, то всё было на высоте!
tr: Konum dışında, bu mükemmeldi!
uk: За винятком місця, все було ідеально!
vi: Ngoài cái địa điểm hơi sussy ra, tất cả đều tuyệt với!
zh_hans: 除了这地方不怎么样，其他的都很好！
zh_hant: 除了這地方不怎麼樣，其他的都很好！

# asami_choice_a3070de4
source: ...Désolé, mais j'avais vraiment envie de toi.
de: ... Tut mir leid, aber ich konnte nicht widerstehen.
es: ... lo siento, pero realmente te quería.
it: ...Scusami, ma ti volevo tantissimo.
pt: ...Desculpe, mas eu realmente queria você.
ru: ...Прости, но я правда хотела тебя очень сильно.
tr: ...Üzgünüm ama seni gerçekten istiyordum.
uk: ...Вибач, але я дуже хотіла тебе.
vi: ...Xin lỗi~, nhưng mà...tui muốn ông lắm đó.
zh_hans: ...抱歉，但我真的很想要你。
zh_hant: ...抱歉，但我真的很想要你。

# asami_choice_b9bb40ee
source: Tu n'as pas à t'excuser, j'ai adoré !
de: Du musst dich nicht entschuldigen. Ich fand es klasse!
es: No tienes que disculparte. ¡Me ha encantado!
it: Non scusarti, mi è piaciuto tantissimo!
pt: Não precisa se desculpar. Eu adorei!
ru: Не извиняйся, мне понравилось!
tr: Özür dilemek zorunda değilsin. Bayıldım!
uk: Не треба вибачатися. Мені сподобалося!
vi: Shh, không cần xin lỗi, tôi yêu nó!
zh_hans: 你不必道歉的。我就喜欢这样的你！
zh_hant: 你不必道歉的。我就喜歡這樣的你！

# asami_choice_52919933
source: D'ailleurs, puisqu'on en parle...
de: Übrigens, wo wir gerade dabei sind ...
es: Por cierto, ya que estamos en el tema...
it: Beh, visto che ne stiamo parlando...
pt: A propósito, já que estamos no assunto...
ru: Кстати, раз уж мы на взводе, то...
tr: Bu arada konu açılmışken...
uk: До речі, якщо вже зачепили тему...
vi: Đằng nào thì cũng đang nói chuyện này...
zh_hans: 话说，在我们聊这个的时候...
zh_hant: 話說，在我們聊這個的時候...

# t74375ac8c0
source: À l'extérieur.
de: Rausziehen
es: Afuera.
it: Fuori
pt: Fora.
ru: Наружу.
tr: Dışarı çık.
uk: Назовні.
vi: Ở ngoài.
zh_hans: 外面。
zh_hant: 外面

# t7ce6bae3c8
source: À l'extérieur.
de: Rausziehen
es: Afuera.
it: Fuori
pt: Fora.
ru: Наружу.
tr: Dışarı çık.
uk: Назовні.
vi: Ở ngoài.
zh_hans: 外面。
zh_hant: 外面

# asami_choice_ded4305a
source: À l'extérieur ? C'est nouveau ?
de: Draußen? Ist das was Neues?
es: ¿Afuera? ¿Eso es nuevo?
it: Fuori? È una novità?
pt: Lá fora? Isso é novo?
ru: Снаружи? Это что было?
tr: Dışarıda? Yeni mi?
uk: Назовні? Це щось нове?
vi: Ra ở ngoài sao? Mới nhỉ?
zh_hans: 射在外面？这是什么新玩法？
zh_hant: 射在外面？這是什麼新玩法？

# asami_choice_103f5463
source: Euh... Je voulais essayer quelque chose de différent.
de: Ähmm ... Ich wollte etwas Anderes versuchen.
es: Uhhh... quería probar algo diferente.
it: Ehhh... volevo provare qualcosa di diverso.
pt: Uhhh... Eu queria tentar algo diferente.
ru: Ух... Я просто хотел сделать это по-другому.
tr: Şeey...Onlarla farklı bir şey denemek istedim.
uk: Ну-у... Хотілося спробувати щось інше.
vi: Euh...Tui muốn thử cái gì đó mới.
zh_hans: 呃呃...我想试试不一样的感觉。
zh_hant: 呃呃...我想試試不一樣的感覺。

# asami_choice_d3bd99a2
source: J'espère au moins que tu n'as pas taché la robe ?
de: Ich hoffe, dass du zumindest mein Kleid nicht dreckig gemacht hast.
es: Espero que no hayas manchado mi vestido, al menos.
it: Spero che non mi hai sporcato il vestito...
pt: Espero que você não tenha manchado meu vestido, pelo menos.
ru: Надеюсь, ты не испачкал мою одежду?
tr: Umarım en azından elbisemi lekelememişsindir.
uk: Сподіваюся, ти хоча б не забруднив мою сукню.
vi: Ông sẽ không làm bẩn váy tui chứ ?
zh_hans: 希望你至少不要弄脏我的裙子。
zh_hant: 希望你至少不要弄髒我的裙子。

# asami_choice_a9e2b9d2
source: ...[w] Non...
de: ... [w]Nein ...
es: ...[w] No...
it: ...[w] No...
pt: ...[w] Não...
ru: ...[w] Нет...
tr: W. No
uk: ...[w] Ні...
vi: ...[w] Không...
zh_hans: ...[w] 不会的...
zh_hant: ...[w] 不會的...

# asami_choice_a1c88834
source: Tu es encore dur... Tu veux continuer ?
de: Du bist immer nnoch hart ... Willst du weitermachen?
es: Sigues estando duro... ¿Quieres continuar?
it: Ce l'hai ancora duro... vuoi continuare?
pt: Você ainda está duro... Quer continuar?
ru: А он ещё твёрдый... Хочешь продолжения?
tr: Sen yine de...Devam etmek ister misiniz?
uk: Ти все ще твердий... Хочеш продовжити?
vi: Vẫn còn cứng quá đi à...Muốn tiếp đúng hông?
zh_hans: 你还很坚挺呢...你想继续做吗？
zh_hant: 你還很堅挺呢...你想繼續做嗎？

# asami_choice_9941d743
source: Plutôt deux fois qu'une.
de: Natürlich will ich das.
es: Por supuesto que sí.
it: Certo che lo voglio.
pt: Claro que sim.
ru: Ясен пень.
tr: Tabii ki var.
uk: Звичайно, так.
vi: Tất nhiên rồi.
zh_hans: 我当然想了。
zh_hant: 我當然想了。

# asami_choice_38f6bb20
source: Laisse-moi deviner, tu veux me la mettre dans le cul ?
de: Lass mich raten, du willst ihn in meinen Arsch stecken, oder?
es: Déjame adivinar, ¿quieres metérmela por el culo?
it: Fammi indovinare... me lo vuoi mettere nel culo?
pt: Deixa-me adivinhar, você quer enfiar isso na minha bunda?
ru: Хм, дай угадаю... Хочешь попробовать мои булки?
tr: Tahmin edeyim, kıçıma sokmak ister misin?
uk: Дай вгадаю, ти хочеш засадити мені його в дупу?
vi: Để tui đoán, ông muốn đút nó vào lỗ hậu tui hửm?
zh_hans: 我猜猜，你是不是想插我的屁穴？
zh_hant: 我猜猜，你是不是想插我的屁穴？

# t47b9d15088
source: C'est possible...
cs: Je to možné, že...
de: Vielleicht ...
es: Tal vez...
it: Può darsi...
pt: Talvez...
ru: Возможно...
tr: Belki de...
uk: Може...
vi: Có lẽ...
zh_hans: 也许...
zh_hant: 也許...

# doggystyle_again_44d59e68
source: Bah alors ?
de: Also dann?
es: ¿Y bien?
it: Allora?
pt: Bem, então?
ru: Ну тогда?
tr: Ee, o zaman?
uk: І що далі?
vi: Vậy...?
zh_hans: 然后呢？
zh_hant: 然後呢？

# doggystyle_again_4e7dc9d8
source: Tu attends quoi pour me la mettre ?
de: Worauf wartest du noch?
es: ¿A qué esperas para meterla?
it: Cosa stai aspettando a metterlo?
pt: O que você está esperando para colocá-lo?
ru: Чего ты ждёшь?
tr: İçine koymak için ne bekliyorsun?
uk: Чого ти чекаєш, щоб вставити його?
vi: Ông chờ gì nữaaa, đút vào điii !
zh_hans: 你还在等什么，还不赶紧插进来？
zh_hant: 你還在等什麼，還不趕緊插進來？

# doggystyle_again_e9c52011
source: Un carton d'invitation ?
de: Eine Einladung?
es: ¿Una tarjeta de invitación?
it: Un invito?
pt: Um cartão de convite?
ru: Приглашения?
tr: Davetiye mi?
uk: Запрошення?
vi: Tui còn phải mời ông nữa sao?
zh_hans: 难道还要我请你吗？
zh_hant: 難道還要我請你嗎？

# doggystyle_again_384ee40d
source: Satisfaite ?
de: Zufrieden?
es: ¿Satisfecha?
it: Soddisfatta?
pt: Satisfeito?
ru: Довольна?
tr: Tatmin olmuş mu?
uk: Задоволена?
vi: Sướng chứ?
zh_hans: 满意了吗？
zh_hant: 滿意了嗎？

# doggystyle_again_ef24b0f0
source: Je... Je... Je vais jouir !
de: Ich ... Ich ... Ich komme!
es: V.. Vo... ¡Voy a correrme!
it: Sto... sto per venire!
pt: Eu... euu... Eu vou gozar!
ru: Я... Я... Я кончу скоро!
tr: Ben...Ben...Ben...
uk: Я... Я... Я зараз кінчу!
vi: Tui...tui...tui ra đây!
zh_hans: 我~...我~...我要去了~！
zh_hant: 我~...我~...我要去了~！

# tac195bbe64
source: La voie classique me convient
de: Die klassische Variante ist völlig in Ordnung.
es: La forma normal está bien.
it: La via normale va benissimo.
pt: O caminho normal está bom.
ru: Классика сойдёт
tr: Normal yol iyidir.
uk: Класичний спосіб мені підходить.
vi: Kiểu truyền thống cũng được.
zh_hans: 正常的方式就好。
zh_hant: 正常的方式就好。

# doggystyle_again_3156dc26
source: Alors, on y retourne et bouge-moi ces hanches !
de: Also lass uns weitermachen und diese Hüften in Schwung versetzen!
es: ¡Así que sigue adelante y mueve esas caderas!
it: Allora continuamo e muovi quei fianchi!
pt: Então vamos continuar e mexer esses quadris!
ru: Продолжай, нужно встряхнуть бёдрами!
tr: O yüzden devam edelim ve o kalçaları sallayalım!
uk: Тож продовжуймо рухатися і трясти стегнами!
vi: Hẩy nữa điii!
zh_hans: 那我们就继续吧，屁股摇起来！
zh_hant: 那我們就繼續吧，屁股搖起來！

# doggystyle_again_5477eb02
source: Mmmmh, ouii !
de: Hmmm, jaaa!
es: ¡Mmmmh, sí!
it: Mmmmh, siii!
pt: Mmmmm, simmm!
ru: Мммхх, дааа!
tr: Mmmmh, evet!
uk: М-м-м-м, так!
vi: hyahhh!
zh_hans: 姆嗯嗯~，好棒~！
zh_hant: 姆嗯嗯~，好棒~！

# doggystyle_again_b7a8fb86
source: Oui, oui, oui...
de: Ja, ja, ja ...
es: Sí, sí, sí...
it: Si, Si, Si...
pt: Sim, sim, sim...
ru: Да, да, да
tr: xxEvet, evet.
uk: Так, так, так...
vi: Ôi, ôi...ứm ưmmm!
zh_hans: 嗯~，嗯嗯~，好棒~...
zh_hant: 嗯~，嗯嗯~，好棒~...

# doggystyle_again_96eb81aa
source: Ne t'arrête pas !
cs: Nepřestávejte!
de: Hör nicht auf!
es: ¡No te detengas!
it: Non fermarti!
pt: Não pare!
ru: Не останавливайся!
tr: Durma!
uk: Не зупиняйся!
vi: Đừng...dừng...lại!
zh_hans: 继续~，不要停~！
zh_hant: 繼續~，不要停~！

# home_asami_asami_room_38bbf4d6
source: Ne t'arrête pas !
cs: Nepřestávejte!
de: Hör nicht auf!
es: ¡No te detengas!
it: Non fermarti!
pt: Não pare!
ru: Не останавливайся!
tr: Durma!
uk: Не зупиняйся!
vi: Đừng... ngừng... lại !
zh_hans: 继续~，不要停~！
zh_hant: 繼續~，不要停~！

# doggystyle_again_f79f3a0f
source: Ouiii !
de: Jaaa!
es: ¡Síii!
it: Siiiii!
pt: Sim!
ru: Дыааа!
tr: Eveet!
uk: Та-а-ак!
vi: Yesss !
zh_hans: 去了~！
zh_hant: 去了~！

# love_hotel_reception_a48a2f8f
source: Ouiii !
de: Jaaa!
es: ¡Siii!
it: Siiii!
pt: Sim!
ru: Дааа!
tr: Eveet!
uk: Тааак!
vi: Cóooò!
zh_hans: 太好了~！
zh_hant: 太好了~！

# ta74b439669
source: À l'intérieur.
de: Hinein kommen
es: Dentro.
it: Dentro
pt: Dentro.
ru: Внутрь.
tr: İçeride.
uk: Усередину.
vi: Ở trong.
zh_hans: 里面。
zh_hant: 裡面

# te763e66d5f
source: À l'extérieur
de: Rausziehen
es: Afuera.
it: Fuori
pt: Fora.
ru: Наружу
tr: Dışarı çık.
uk: Назовні
vi: Ở ngoài.
zh_hans: 外面。
zh_hant: 外面

# doggystyle_again_65bf987e
source: Oh, bon sang...
de: Oh Mann...
es: Oh maldición...
pt: Ah, droga...
ru: Божечки...
tr: Of lanet olsun!
uk: О, чорт...
vi: Hyah...trời...ơi...
zh_hans: 哈啊...
zh_hant: 哈啊...

# home_asami_asami_room_152b77d0
source: Oh, bon sang...
de: Oh Mann...
es: Oh, vaya...
pt: Nossa, cara...
ru: Ох чёрт...
tr: Eyvah...
uk: О, Боже...
vi: Ôi trời ơi...
zh_hans: 哦我天...
zh_hant: 哦我天...

# doggystyle_again_039b7dd2
source: Je ne tiens plus sur mes jambes !
de: Meine Beine zittern!
es: ¡Me tiemblan las piernas!
it: Non mi sento più le gambe!
pt: Minhas pernas estão tremendo!
ru: Ноги подкашиваются!
tr: Bacaklarım titriyor.
uk: У мене ноги тремтять!
vi: Tui chẳng nhấc nổi chân nữa!
zh_hans: 我的腿都在抖！
zh_hant: 我的腿都在抖！

# doggystyle_again_8199fae7
source: Je crois que c'est bon pour moi aussi...
de: Ich glaube, ich bin auch fertig ...
es: Creo que yo también he terminado...
it: Penso che anch'io ho finito...
pt: Acho que terminei também...
ru: Кажись, я тоже всё...
tr: Sanırım hazırım.
uk: Гадаю, з мене теж досить...
vi: Tôi nghĩ tôi hết hơi rồi...
zh_hans: 我想我也不行了...
zh_hant: 我想我也不行了...

# doggystyle_again_ea0bb6ed
source: J'ai besoin de reprendre des forces vu que madame compte m'épuiser toute la nuit encore.
de: Ich muss mich erstmal wieder sammeln, wo du doch wieder vor hast, die ganze Nacht nicht von mir abzulassen.
es: Necesito recuperar fuerzas, ya que planeas agotarme toda la noche otra vez.
it: Devo riprendermi, che tanto mi sfinirai tutta la notte.
pt: Preciso recuperar minhas forças, já que você planeja me cansar a noite toda novamente.
ru: Нужно восстановиться, потому что ты явно планируешь бурную ночку опять.
tr: Beni tekrar bütün gece yıpratmayı planladığın için gücümü yeniden kazanmam gerekiyor.
uk: Мені потрібно відновити сили, адже ти знову плануєш виснажувати мене всю ніч.
vi: Tôi phải cố lại sức thôi bởi bà cứ muốn vắt tui buổi đêm...
zh_hans: 我得恢复一下体力，因为你肯定还打算着再让我劳累一整晚呢。
zh_hant: 我得恢復一下體力，因為你肯定還打算著再讓我勞累一整晚呢。

# doggystyle_again_30456e0e
source: Tout à fait !
de: Du hast es erfasst!
es: ¡Por supuesto!
it: Ovvio!
pt: Absolutamente!
ru: Агась!
tr: Kesinlikle!
uk: Безумовно!
vi: Tất nhiên rồi!
zh_hans: 那是肯定的！
zh_hant: 那是肯定的！

# doggystyle_again_f71b1f42
source: On se retrouve ce soir ?
cs: Sejdeme se dnes večer znovu?
de: Sehen wir uns heute Nacht?
es: ¿Nos vemos esta noche?
it: Ci rivediamo stasera?
pt: Vejo você hoje à noite?
ru: Увидимся вечером?
th: คืนนี้เจอกันมั้ย?
tr: Akşam görüşür müyüz?
uk: Побачимось увечері?
vi: Gặp lại tối nay nhé?
zh_hans: 那今晚再见喽？
zh_hant: 那今晚再見嘍？

# talk_yasuka_6f897340
source: On se retrouve ce soir ?
cs: Sejdeme se dnes večer znovu?
de: Sehen wir uns heute Nacht?
es: ¿Nos vemos esta noche?
it: Ci rivediamo stasera?
pt: Vejo você hoje à noite?
ru: Увидимся позже вечером?
th: คืนนี้เจอกันมั้ย?
tr: Akşam görüşür müyüz?
uk: Побачимося ввечері?
vi: Gặp lại mẹ tối nay nhé ?
zh_hans: 要不今晚再见？
zh_hant: 要不今晚再見？

# doggystyle_again_4b008176
source: J'espère bien.
de: Ich hoffe doch.
es: Eso espero.
it: Lo spero.
pt: Espero que sim.
ru: Ага, надеюсь.
tr: Kesinlikle öyle umuyorum.
uk: Я дуже на це сподіваюся.
vi: Vậy nhé.
zh_hans: 我也是这么想的。
zh_hant: 我也是這麼想的。

# sexe_with_asami_in_toilet_6ae0f2ec
source: Je peux voir à ton sourire que Monsieur désire quelque chose.
de: Ich kann deinem Lächeln ansehen, dass du etwas willst ...
es: Puedo decir por tu sonrisa que quieres algo...
it: Dal tuo sorriso so che vuoi qualcosa...
pt: Posso dizer pelo seu sorriso que você quer alguma coisa...
ru: Да только по твоей улыбке можно угадать, что тебе чего-то надо.
tr: Gülümsemenden bir şey istediğini anlayabiliyorum...
uk: Я бачу по твоїй посмішці, що ти чогось хочеш...
vi: Qua cái tủm tỉm của ông là tui biết ông muốn gì òi...
zh_hans: 我可以通过你的笑容看出你想要什么...
zh_hant: 我可以通過你的笑容看出你想要什麼...

# sexe_with_asami_in_toilet_b3377f79
source: C'est possible.
de: Vielleicht.
es: Quizás.
it: Può darsi.
pt: Talvez.
ru: Может быть.
tr: Belki.
uk: Можливо.
vi: Chắc là. Nhể.
zh_hans: 也许吧。
zh_hant: 也許吧。

# sexe_with_asami_in_toilet_12659cbc
source: Oh ! Je vois, je vois...
de: Oh! Soso, verstehe ...
es: ¡Oh! Ya veo, ya veo...
it: Oh, capisco...
pt: Ah! Entendo, entendo...
ru: Ох! Понимаю, понимаю...
tr: Oh! Görüyorum görüyorum.
uk: О! Бачу, бачу...
vi: Á à ! Hỉu, hỉu nhá...
zh_hans: 噢！我知道了...
zh_hant: 噢！我知道了...

# sexe_with_asami_in_toilet_abe62366
source: Et que désirez-vous exactement ?
de: Und was genau willst du?
es: ¿Y qué quieres exactamente?
it: E che cosa vorresti di preciso?
pt: E o que você quer exatamente?
ru: И что же тебе надо?
tr: Peki tam olarak ne istiyorsun?
uk: І чого саме ти хочеш?
vi: Thế ông thì muốn gì ?
zh_hans: 你到底想要什么？
zh_hant: 你到底想要什麼？

# sexe_with_asami_in_toilet_54d3fceb
source: ...C'est toi que je désire.
de: ... Dich.
es: ... tú eres a quien quiero.
it: Tu sei la cosa che voglio.
pt: ...Você é quem eu quero.
ru: ...Я хочу тебя.
tr: ...İstediğim kişi sensin.
uk: ...Я хочу лише тебе.
vi: ...Bà là người mà tôi muốn.
zh_hans: ...我想要的就是你。
zh_hant: ...我想要的就是你。

# sexe_with_asami_in_toilet_99dab2a0
source: Hmmm... On va voir ce qu'on peut faire dans ce cas.
de: Hmmm ... Dann lass mich mal sehen, was ich für dich tun kann.
es: Hmmm... Veamos qué puedo hacer por ti entonces.
it: Hmmm... vediamo cosa posso fare per te.
pt: Hmmm... Vamos ver o que posso fazer por você então.
ru: Хмммм... Давай-ка подумаем, что можно с этим сделать.
tr: Hımm...Bakalım senin için ne yapabilirim.
uk: Хм... Подивимося, що я можу для тебе зробити.
vi: Hmmm... Để xem có thể làm được gì cho ông nào...
zh_hans: 嗯...那就让我看看我能为你做些什么。
zh_hant: 嗯...那就讓我看看我能為你做些什麼。

# sexe_with_asami_in_toilet_8b6282c1
source: Venez avec moi !
de: Komm mit!
es: ¡Ven conmigo!
it: Vieni con me!
pt: Venha comigo!
ru: Пошли!
tr: Benimle gel!
uk: Ходімо зі мною!
vi: Đi với tui !
zh_hans: 跟我一起来！
zh_hant: 跟我一起來！

# sexe_with_asami_in_toilet_13d59a9d
source: Je vous suis !
de: In Ordnung!
es: ¡Muy bien!
it: Va bene!
pt: Tudo bem!
ru: Ага!
tr: Pekala!
uk: Гаразд!
vi: Được thôi !
zh_hans: 好吧！
zh_hant: 好吧！

# t92b141a95a
source: Se faire sucer.
de: Einen Blowjob bekommen.
es: Consigue que te la chupen.
it: Fatti fare un pompino.
pt: Faça um boquete.
ru: Минет
tr: Sakso çektir.
uk: Відсмокчи.
vi: Bú cu.
zh_hans: 口交。
zh_hant: 口交。

# sexe_with_asami_in_toilet_67fb5cbd
source: Je constate que tu es... prêt.
de: Ich habe schon bemerkt, dass du ... bereit bist.
es: Me he dado cuenta de que estás... listo.
it: Vedo che sei... pronto.
pt: Percebi que você está... pronto.
ru: По тебе видно... что ты готов.
tr: Senin...hazır olduğunu fark ettim.
uk: Я помітила, що ти... готовий.
vi: Cứng quá rồi... nhỉ.
zh_hans: 我注意到你...准备好了。
zh_hant: 我注意到你...準備好了。

# sexe_with_asami_in_toilet_fbdc22f3
source: Alors, commençons !
de: Dann lass uns mal anfangen!
es: ¡Empecemos entonces!
it: Beh, iniziamo!
pt: Vamos começar então!
ru: Итак, начнём же!
tr: O halde başlayalım.
uk: Тоді почнімо!
vi: Triển thôi nhể !
zh_hans: 让我们开始吧！
zh_hant: 讓我們開始吧！

# sexe_with_asami_in_toilet_fa3cc26c
source: Mhhh... Mmmmh...
de: Hmmm ... Hmmmmm ...
pt: Mhhh... Humm...
ru: Мххх ммммх
uk: Мммм... Ммммм...
zh_hans: 姆嗯~...姆唔嗯~...
zh_hant: 姆嗯~...姆唔嗯~...
