Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# park_56ca0876
source: Elle est devenue bien plus audacieuse à présent.
de: Sie ist viel gewagter geworden.
es: Se ha vuelto mucho más atrevida.
it: È diventata molto più audace.
pt: Ela se tornou muito mais ousada.
ru: Она стала намного смелее.
tr: Çok daha cüretkar hale geldi.
uk: Вона стала набагато сміливішою.
vi: Cô ấy ngày càng trở nên bạo hơn rồi.
zh_hans: 她变得更加大胆了。
zh_hant: 她變得更加大膽了。

# park_114abb98
source: Elle m'intimiderait presque.
de: Sie macht mir beinahe Angst.
es: Casi me intimida.
it: Quasi mi fa paura.
pt: Ela quase me intimida.
ru: Она даже пугает меня немного.
tr: Neredeyse gözümü korkutuyor.
uk: Вона майже залякує мене.
vi: Có đôi khi dọa mình sợ vãi.
zh_hans: 大胆到差点吓到我。
zh_hant: 大膽到差點嚇到我。

# park_edad12bf
source: Avec plaisir.
de: Mit Vergnügen.
es: Con mucho gusto.
it: Con piacere.
pt: Com prazer.
ru: С удовольствием.
tr: Zevkle.
uk: Залюбки.
vi: Rất vui lòng.
zh_hans: 我很乐意。
zh_hant: 我很樂意。

# park_5c3c3c2f
source: Je veux te montrer à quel point je me suis améliorée.
de: Ich will dir zeigen, wie sehr ich mich verbessert habe.
es: Quiero mostrarte cuánto he mejorado.
it: Voglio farti vedere quanto sono migliorata.
pt: Quero mostrar o quanto melhorei.
ru: Я покажу, что могу быть лучше.
tr: Sana ne kadar geliştiğimi göstermek istiyorum.
uk: Я хочу показати тобі, наскільки я змінилася.
vi: Tui muốn cho ông thấy tui cải thiện tới mức nào.
zh_hans: 我要让你看看我到底进步了多少。
zh_hant: 我要讓你看看我到底進步了多少。

# park_a710e65b
source: Montre-moi ça.
de: Sehr gerne.
es: Enséñamelo.
it: Fammi vedere.
pt: Mostre-me.
ru: Посмотрим.
tr: Göster.
uk: Покажи мені.
vi: Chứng minh đi.
zh_hans: 来吧。
zh_hant: 來吧。

# park_21b75a3e
source: Hmmmm, hmmmm, mmmh...
pt: Hummm hummmmmmm...
ru: Хмммм хмммм мммм...
uk: Хмммм хммммм мммх...
zh_hans: 姆嗯嗯唔，嗯唔嗯嗯，嗯姆唔...
zh_hant: 姆嗯嗯唔，嗯唔嗯嗯，嗯姆唔...

# park_036be183
source: En effet, c'est... beaucoup...
de: Das ist wirklich ... viel ...
es: Realmente es... de verdad...
pt: É realmente... muito...
ru: Она права... Она может делать это...
tr: Gerçekten...öyle.
uk: Це дійсно... дуже...
vi: Thật... thật...
zh_hans: 进步真的是...太...
zh_hant: 進步真的是...太...

# park_ef54738e
source: Mieux... Putain, c'est trop bon !
de: Besser ... Fuck, ist das gut!
es: mejor... ¡Joder, es demasiado bueno!
pt: melhor... Porra, é bom demais!
ru: Намного лучше... Офигеть, как же хорошо!
tr: daha iyi Kahretsin, bu çok iyi!
uk: краще... Чорт, це дуже добре!
vi: Sướng quá... Ahh, rất tuyệt !
zh_hans: 大了...操，就是这！
zh_hant: 大了...操，就是這！

# park_8d997f8f
source: Hmm, hmmm...
pt: Hmmm...
ru: Хмм хммм...
uk: Хмм хммм...
zh_hans: 嗯唔，姆嗯嗯...
zh_hant: 嗯唔，姆嗯嗯...

# park_1d5fcdba
source: Oh, doucement, c'est... vraiment trop... bon...
de: Ah, langsamer ... Das ist ... einfach ... zu gut ...
es: Ah, más despacio... Es... realmente demasiado... bueno...
pt: Ah, calma... É... realmente... bom demais...
ru: Чуть помедленнее... Да... вот так, как же хорошо...
tr: Ah, yavaşla...Gerçekten çok güzel.
uk: Ах, повільніше... Це... дуже... добре...
vi: Dừng... lại đi... Sướng... sướng quá...
zh_hans: 啊，慢点...这...真的是太...舒服...
zh_hant: 啊，慢點...這...真的是太...舒服...

# park_c6b437b3
source: Je vais plus tenir longtemps...
de: Ich halt es sonst nicht mehr viel länger aus ...
es: No duraré mucho más...
pt: Não vou durar muito mais tempo...
ru: Я уже почти всё...
tr: Daha fazla dayanamayacağım...
uk: Я довго не протягну...
vi: Tôi... không thể... chịu được nữa...
zh_hans: 我要撑不住了...
zh_hant: 我要撐不住了...

# park_e11267f0
source: Mmmmmh... Vas-y !
de: Hmmmm, entspann dich!
es: Mmmmh, ¡está bien!
pt: Mmmmm, está tudo bem!
ru: мх, отлично!
tr: Mmmmh, sorun değil!
uk: М-м-м-м, все гаразд!
vi: Mmmmh, ra thậc nhìu, thậc nhìu zào !
zh_hans: 嗯姆唔嗯，射进来！
zh_hant: 嗯姆唔嗯，射進來！

# park_da846f30
source: Oh, bon sang, c'était vraiment...
de: Oh, fuck, das war so ...
es: Oh joder, eso fue tan...
it: Cazzo, è stato così...
pt: Putz, isso foi tão...
ru: Боже, это было так...
tr: Hassiktir, bu çok...
uk: Ох, бляха, це було так...
vi: Vãi thật, nó...
zh_hans: 哦操，那实在是太...
zh_hant: 哦操，那實在是太...

# park_98073e45
source: Trop bon !
de: So gut!
es: ¡Tan bueno!
pt: Tão bom!
ru: Приятно!
tr: Çok iyi!
uk: Так добре!
vi: Sướng không thể tả !
zh_hans: 太棒了！
zh_hant: 太棒了！

# park_fa9a88d3
source: Contente que tu es apprécié !
de: Ich freue mich, das es dir gefallen hat!
es: ¡Me alegro de que te haya gustado!
it: Contento che ti piaccia!
pt: Que bom que você gostou!
ru: Я рада, что ты оценил.
tr: Beğenmene sevindim!
uk: Рада, що тобі сподобалося!
vi: Tui mừng vì ông thích nó !
zh_hans: 很高兴你喜欢！
zh_hant: 很高興你喜歡！

# park_bc53ae8c
source: Mais... Je suis encore plus excitée maintenant !
de: Aber ... Jetzt bin ich noch erregter!
es: Pero... ¡Ahora estoy aún más caliente!
it: Ma... mi sento ancora più eccitata adesso!
pt: Mas... estou ainda mais excitado agora!
ru: Но... Теперь я ещё больше возбужден!
tr: Ama...Artık daha da azgınım!
uk: Але... Я ще більше збудилася!
vi: Nhưng mà... giờ tui còn nứng hơn trước !
zh_hans: 但是...我现在更饥渴了！
zh_hant: 但是...我現在更饑渴了！

# park_571d09f1
source: C'est légèrement salé, {{natsume.n}} ne m'avait pas menti.
de: Es schmeckt etwas salzig. Ich schätze, {{natsume.n}} hat die Wahrheit gesagt.
es: Está ligeramente salado. Supongo que {{natsume.n}} no me mintió.
it: È un po' salato, {{natsume.n}} non mi detto una bugia.
pt: É um pouco salgado. Eu acho {{natsume.n}} não mentiu para mim.
ru: Хм, он действительно немного солёный, полагаю, что {{natsume.n}} не соврала.
tr: Hafif tuzlu.{{natsume.n}}
uk: Воно злегка солоне. Гадаю, {{natsume.n}} не брехала мені.
vi: Có hơi mặn mặn, và đằng. {{natsume.n}} không hề chém gió nhỉ.
zh_hans: 有点涩涩的。我想{{natsume.n}}确实没骗我。
zh_hant: 有點澀澀的。我想{{natsume.n}}確實沒騙我。

# park_f0e9191d
source: Attends, c'est elle qui t'a dit de faire ça ?
de: Warte mal, ist sie diejenige, die dir gesagt hat, dass du das machen sollst?
es: Espera, ¿es ella la que te dijo que lo hicieras?
it: Aspetta, lei ti ha detto di farlo?
pt: Espera, foi ela quem te mandou fazer isso?
ru: Постой, это она тебя этому научила?
tr: Bekle, bunu yapmanı söyleyen o muydu?
uk: Стривай, це вона сказала тобі це зробити?
vi: Khoan đã, cô ta bảo bà làm điều này ư ?
zh_hans: 等等，这又是她教你这么做的吗？
zh_hant: 等等，這又是她教你這麼做的嗎？

# park_ab127ebd
source: Mais non idiot, elle n'a fait que de me parler de son expérience et me donner des conseils.
de: Nein, Idiot, sie hat nur ihre Erfahrungen mit mir geteilt und mir ein paar Tipps gegeben.
es: No, idiota, sólo habló de su experiencia y me dio algunos consejos.
it: No, idiota, mi ha solo parlato della sua esperienza e mi ha dato qualche consiglio.
pt: Não, idiota, ela só falou sobre sua experiência e me deu alguns conselhos.
ru: Болван! Она дала только пару советов из своего опыта, ничему она не учила.
tr: Hayır, aptal, sadece deneyiminden bahsetti ve bana bazı tavsiyelerde bulundu.
uk: Ні, дурню, вона просто розповіла про свій досвід і дала мені кілька порад.
vi: Không, ngố ạ. Cô ấy chỉ hỏi về kinh nghiệm của tui và cho tui một số lời khuyên.
zh_hans: 不是，笨蛋。她只是给我讲了讲她的经验然后提了一些建议。
zh_hant: 不是，笨蛋。她只是給我講了講她的經驗然後提了一些建議。

# park_ffc9cd9f
source: Mouais, j'ai quand même l'impression qu'elle est extrêmement influençable...
de: Ja, aber ich habe immer noch das Gefühl, dass sie sehr ... einflussreich ist.
es: Sí, todavía tengo la sensación de que es extremadamente impresionable.
pt: Sim, ainda tenho a sensação de que ela é extremamente impressionável.
ru: Похоже, что она всё ещё очень впечатлительная.
tr: Evet, hala son derece hassas olduğunu hissediyorum.
uk: Так, у мене все ще є відчуття, що вона надзвичайно вразлива.
vi: Yeah, mình thì nghĩ bà ấy ngây thơ dễ dụ thật.
zh_hans: 是啊，但我还是觉得她非常容易受影响。
zh_hant: 是啊，但我還是覺得她非常容易受影響。

# park_9c0d25bb
source: Tu n'as pas aimé ?
de: Hat es dir etwa nicht gefallen?
es: ¿No te ha gustado?
it: Non ti è piaciuto?
pt: Você não gostou?
ru: Тебе не понравилось?
tr: Beğenmedin sen.
uk: Тобі не сподобалося?
vi: Ông không thích sao ?
zh_hans: 不喜欢吗？
zh_hant: 不喜歡嗎？

# park_827c5aab
source: Si, si, bien sûr que j'ai aimé, c'est que... Tout ça se passe si vite que c'en est presque déroutant.
de: Doch, natürlich hat es das. Es ist nur ... Das geht alles so schnell, es bringt mich ein wenig durcheinander.
es: Sí, claro que sí. Es sólo que... todo va tan rápido que es casi confuso.
pt: Sim, claro que sim. É que... Tudo está acontecendo tão rápido que é quase confuso.
ru: Конечно понравилось... Просто всё происходит так быстро, что я просто в шоке.
tr: Tabii ki geldim. Sadece...Her şey o kadar hızlı ilerliyor ki neredeyse kafa karıştırıcı.
uk: Звичайно, що так. Просто... Усе відбувається так швидко, що це майже збиває з пантелику.
vi: Tất nhiên là tôi thích rồi. Chỉ là... mọi chuyện tiến triển nhanh tới mức chóng mặt.
zh_hans: 当然喜欢。只是...这一切发展的太快了搞得我心里乱糟糟的。
zh_hant: 當然喜歡。只是...這一切發展的太快了搞得我心裡亂糟糟的。

# park_e3fce3f1
source: {{saito.n}}... Tu crois que toi et moi ce soir, on peut...
de: {{saito.n}} ... Meinst du, heute Nacht könnten du und ich ...
es: {{saito.n}}... ¿Crees que esta noche, tú y yo podríamos...
it: {{saito.n}}... Pensi che questa sera, io e te, possiamo...
pt: {{saito.n}}... Você acha que hoje à noite, você e eu poderíamos...
ru: {{saito.n}}... Как думаешь... Может мы могли бы вместе ночью...
tr: {{saito.n}}...Sence bu gece, sen ve ben...
uk: {{saito.n}}... Як думаєш, сьогодні ввечері ми з тобою могли б...
vi: {{saito.n}}... Ông có nghĩ là tối nay, tui và ông có thể...
zh_hans: {{saito.n}}...今天晚上，我们能不能...
zh_hant: {{saito.n}}...今天晚上，我們能不能...

# park_618e59ed
source: Tu... Tu te sens prête ?
de: Denkst du ... Denkst du denn, dass du bereit bist?
es: ¿Crees... ¿Crees que estás lista?
it: Ti... ti senti pronta?
pt: Você... Você acha que está pronto?
ru: Ты... Правда готова?
tr: Ben...Hazır olduğunu düşünüyor musun?
uk: Ти... Ти думаєш, ти готова?
vi: Bà... bà có chắc là mình sẵn sàng rồi không ?
zh_hans: 你...你真的想好了吗？
zh_hant: 你...你真的想好了嗎？

# park_c93fec3d
source: Et puis... Voir {{minato.n}} crever de jalousie, c'était... vraiment satisfaisant.
de: Und ... {{minato.n}} so eifersüchtig zu sehen war ... wirklich befriedigend.
es: Y... ver a {{minato.n}} tan celoso fue... realmente satisfactorio.
it: E poi... vedere {{minato.n}} così geloso, è stato... veramente bello.
pt: E... Vendo {{minato.n}} ficar com tanto ciúmes foi... realmente satisfatório.
ru: И ещё... Видеть, как ревнует {{minato.n}} - это бесценно... Правда.
tr: Ve… Bu{{minato.n}} kadar kıskanç görmek...gerçekten tatmin ediciydi.
uk: І... Бачити {{minato.n}} таким ревнивим було... справжнє задоволення.
vi: Thấy... {{minato.n}} ghen tới vậy, nó rất là... thỏa mãn.
zh_hans: 而且...看到{{minato.n}}这么吃醋...我心里一下子平衡了。
zh_hant: 而且...看到{{minato.n}}這麼吃醋...我心裡一下子平衡了。

# park_273a6e41
source: J'avais très envie de le faire avec toi, là tout de suite !
de: Ich war so erregt, dass ich es am liebesten sofort auf der Stelle mit dir getrieben hätte!
es: ¡Tenía tantas ganas de hacerlo contigo en el momento!
it: Avevo così tanta voglia di farlo con te subito!
pt: Eu queria tanto fazer isso com você ali mesmo!
ru: Я бы и сейчас на тебя набросилась!
tr: Bunu sen oradayken yapmayı o kadar çok istedim ki!
uk: Я так хотіла зробити це з тобою на місці!
vi: Tui muốn làm thật nhiều điều với ông ở ngay đây !
zh_hans: 我现在就非常想和你做！
zh_hant: 我現在就非常想和你做！

# park_20d81f23
source: Quitte à ce qu'il nous regarde.
de: Selbst wenn er uns dabei gesehen hätte.
es: Incluso si eso significaba que podía vernos.
it: Anche se ci avrebbe visti.
pt: Mesmo que isso significasse que ele poderia nos ver.
ru: Даже, если бы он был рядом и мог бы нас видеть.
tr: Bu bizi görebileceği anlamına gelse bile.
uk: Навіть якби це означало, що він може бачити нас.
vi: Kể cả khi đồng nghĩa với việc hắn có thể thấy chúng ta.
zh_hans: 即使这意味着他可能会看见我们。
zh_hant: 即使這意味著他可能會看見我們。

# park_5573205e
source: D'accord, c'est bon, tu m'as totalement convaincu !
de: Alles klar, du hast mich überzeugt!
es: ¡Muy bien, me has convencido!
it: Va bene, mi hai convinto!
pt: Tudo bem, você me convenceu!
ru: Хорошо, ты убедила меня!
tr: Tamam, beni ikna ettin!
uk: Добре, ти мене переконала!
vi: Được rồi, bà thuyết phục tôi rồi !
zh_hans: 好吧，你说动我了！
zh_hant: 好吧，你說動我了！

# park_901fb7aa
source: Qu'est-ce que tu aimerais faire à présent ?
de: Was willt du jetzt machen?
es: ¿Qué quieres hacer ahora?
it: Cosa vuoi fare adesso?
pt: O que você quer fazer agora?
ru: Ну так что будем делать?
tr: Ne yapmak istiyorsunuz?
uk: Що ти хочеш робити зараз?
vi: Muốn làm gì bây giờ đây ?
zh_hans: 那你现在想做什么呢？
zh_hant: 那你現在想做什麼呢？

# park_a3eaf7aa
source: Je... J'aimerais continuer chez toi, tu crois que c'est possible ?
de: Ich ... Ich würde gerne bei dir zu Hause weitermachen. Meinst du, das wäre möglich?
es: M... Me gustaría continuar en tu casa. ¿Crees que es posible?
it: Io... vorrei continuare a casa tua, si può fare?
pt: Eu... gostaria de continuar na sua casa. Você acha que isso é possível?
ru: Я... Я бы хотела продолжить у тебя дома, ты не против?
tr: Ben...Senin evinde devam etmek istiyorum. Sizce bu mümkün mü?
uk: Я... Я б хотіла продовжити у тебе. Як гадаєш, це можливо?
vi: Tui...tui muốn làm tiếp ở phòng của ông. Có được không ?
zh_hans: 我...我想和你回家继续做。你觉得行吗？
zh_hant: 我...我想和你回家繼續做。你覺得行嗎？

# park_be596df0
source: Sans problème, mais en journée, ça va être compliqué, cette nuit, ce sera parfait.
de: Kein Problem, aber mitten am Tag wird das etwas schwierig. Heute Nacht wär’s perfekt.
es: No hay problema, pero al mediodía será difícil. Será perfecto esta noche.
it: Nessun problema, ma di giorno è difficile, sarà perfetto questa sera.
pt: Sem problemas, mas no meio do dia vai ser difícil. Vai ser perfeito hoje à noite.
ru: Хорошо, но точно не посреди дня: могут возникнуть сложности. Давай ночью.
tr: Sorun değil, ama günün ortasında zor olacak. Bu gece mükemmel olacak.
uk: Без проблем, але в середині дня буде важко. Увечері буде ідеально.
vi: Không vấn đề gì, nhưng giữa trưa này thì hơi khó. Vào buổi tối thì được.
zh_hans: 中午可能不太行，晚上的话就没问题了。
zh_hant: 中午可能不太行，晚上的話就沒問題了。

# park_f2f9cbb8
source: Je te rejoindrai devant chez toi dès qu'il fera nuit.
de: Ich komme bei dir vorbei, sobald es dunkel geworden ist.
es: Iré a tu casa en cuanto anochezca.
it: Verrò da te quando sarà buio.
pt: Irei até sua casa assim que escurecer.
ru: Хорошо, я приду, когда стемнеет.
tr: Hava kararır kararmaz evine geleceğim.
uk: Я прийду до тебе, як тільки стемніє.
vi: Tui sẽ qua nhà ông ngay khi màn đêm buông xuống.
zh_hans: 等天一黑我就马上来你家。
zh_hant: 等天一黑我就馬上來你家。

# park_aacdb73a
source: Bah quoi, elle est grosse, assume.
de: Was? Der ist riesig, das musst du zugeben.
es: ¿Qué? Es enorme, tienes que admitirlo.
it: Ma che- è grande, devi ammetterlo.
pt: O quê? É enorme, você tem que admitir.
ru: А что ты ожидал услышать? Он же у тебя огромный.
tr: Ne? Bu çok büyük, kabul etmelisin.
uk: Що? Він у тебе величезний.
vi: Gì ? Nó to bỏ xừ ra, ông không thấy thế à ?
zh_hans: 怎么了？我得承认你的肉棒确实很大。
zh_hant: 怎麼了？我得承認你的肉棒確實很大。

# park_5e5195e0
source: Bordel... Elle a changé si vite, elle est devenue sexy, entreprenante.
de: Verdammt ... Sie hat sich so schnell verändert. Sie ist wirklich sexy und gewagt geworden.
es: Joder... Cambió tan rápido. Se volvió realmente sexy y atrevida.
it: Cazzo... è cambiata così veloce, è diventata veramente provocante e sexy.
pt: Porra... Ela mudou tão rápido. Ela ficou realmente sexy e ousada.
ru: Черт... Она так быстро изменилась, стала по-настоящему сексуальной и смелой.
tr: Kahretsin...Çok hızlı değişti. Gerçekten seksi ve cüretkar oldu.
uk: Чорт... Вона так швидко змінилася. Вона стала дійсно сексуальною і зухвалою.
vi: Bà nội tổ tông thật... Cô ấy thay đổi nhanh quá. Trở nên thật sexy và quyến rũ.
zh_hans: 我去...她变得也太快了，现在真的是又色又大胆。
zh_hant: 我去...她變得也太快了，現在真的是又色又大膽。

# park_48936f5f
source: Ma première petite amie...
de: Meine erste Freundin ...
es: Mi primera novia...
it: La mia prima ragazza...
pt: Minha primeira namorada...
ru: И теперь она - моя первая девушка...
tr: İlk kız arkadaşım...
uk: Моя перша дівчина...
vi: Người bạn gái đầu đời...
zh_hans: 我的初恋女友...
zh_hant: 我的初戀女友...

# park_94f10038
source: J'espère que tout se passera bien à présent.
de: Ich hoffe, das jetzt alles gutgehen wird.
es: Espero que ahora todo vaya bien.
it: Spero che tutto vada bene ora.
pt: Espero que tudo fique bem agora.
ru: Надеюсь, что всё будет хорошо.
tr: Umarım artık her şey yoluna girer.
uk: Сподіваюся, тепер усе буде добре.
vi: Hy vọng là kể từ bây giờ mọi thứ sẽ đều ổn cả.
zh_hans: 我希望现在一切都会好起来的。
zh_hant: 我希望現在一切都會好起來的。

# park_7f1f6a2f
source: Je dois continuer mes efforts pour changer, sinon tout ça ne servira à rien.
de: Ich muss meine Bemühungen, mich zu verändern, fortsetzen, sonst war alles umsonst.
es: Tengo que seguir esforzándome por cambiar, o todo habrá sido inútil.
it: Devo continuare i miei sforzi a cambiare, altrimenti non servirà a niente.
pt: Tenho que continuar meus esforços para mudar, ou tudo terá sido inútil.
ru: Я должен продолжать свои усилия, чтобы измениться, иначе всё это будет напрасно.
tr: Değişmek için çabalarıma devam etmeliyim, yoksa hepsi işe yaramaz hale gelecek.
uk: Я маю продовжувати свої зусилля, щоб змінитися, інакше все буде марним.
vi: Mình cần phải nổ lực thay đổi hơn nữa, bằng không mọi công sức sẽ đổ sống đổ biển cả.
zh_hans: 我必须继续努力改变，否则这一切都白费了。
zh_hant: 我必須繼續努力改變，否則這一切都白費了。

# asami_choice_f57c1ff1
source: ...et vous avez fait ça toute la nuit ?
de: ... Und das habt ihr die ganze Nacht getrieben?
es: ...¿Y lo hiciste toda la noche?
it: ... e l'avete fatto tutta la notte?
pt: ...E você fez isso a noite toda?
ru: ...вы что ли всю ночь этим занимались??
tr: ...Ve bunu bütün gece yaptın?
uk: ...І ти робила це всю ніч?
vi: ...Tụi bà quần nhau như thỏ suốt đêm cơ á?
zh_hans: ...然后你们就这么做了一整个晚上？
zh_hant: ...然後你們就這麼做了一整個晚上？

# asami_choice_08bf09cb
source: Oui, j'ai arrêté de compter après la 7ème fois.
de: Ja, ich habe nach dem siebten Mal aufgehört, mitzuzählen.
es: Sí, dejé de contar después de la séptima vez.
it: Si, ho smesso di contare dopo la settima volta.
pt: Sim, parei de contar depois da sétima vez.
ru: Ага, я сбилась со счёта после седьмого раза.
tr: Evet, yedinci seferden sonra saymayı bıraktım.
uk: Так, я перестала рахувати після сьомого разу.
vi: Ừa, và tui bỏ đếm sau lần thứ ra thứ 7.
zh_hans: 是啊，做到七次的时候后面我就不数了。
zh_hant: 是啊，做到七次的時候後面我就不數了。

# asami_choice_8c317d83
source: J'en pouvais plus et lui semblais fringant comme un poney.
de: Ich hielt es nicht mehr aus, aber er war so munter wie ein Pony.
es: No podía aguantar más, pero estaba tan juguetón como un poni.
it: Non ne potevo più, ma lui era focoso come un pony.
pt: Eu não aguentava mais, mas ele estava brincalhão como um pônei.
ru: Я была на грани, но он оказался таким же резким, как и пони.
tr: Daha fazla dayanamadım ama midilli gibi oynaktı.
uk: Я не могла більше терпіти, але він був жвавий, як поні.
vi: Lão ấy khỏe như trâu vậy.
zh_hans: 最后做到我都已经受不了了，但他还是跟个小马驹一样性奋。
zh_hant: 最後做到我都已經受不了了，但他還是跟個小馬駒一樣性奮。

# asami_choice_fb779419
source: Eh bien, qui aurait pu croire ça venant de lui.
de: Wow, wer hätte das denn von ihm erwartet.
es: Vaya, quién lo hubiera esperado, viniendo de él.
pt: Bem, quem esperaria isso vindo dele?
ru: Хах, кто бы мог подумать, не ожидала такого от него.
tr: Bunu onun söylemesi kimin aklına gelirdi ki?
uk: Ну, хто б міг очікувати такого від нього.
vi: Chà, không ngờ rằng cái cây sậy gầy nhom ấy lại sung sức phết.
zh_hans: 好吧，谁又能想得到他在床上还挺有本事的呢。
zh_hant: 好吧，誰又能想得到他在床上還挺有本事的呢。

# asami_choice_6c38829f
source: Héhé, et toi avec {{minato.n}} ? Comment ça se passe ?
de: Hehe, wie sieht’s mit dir aus? Wie läuft es mit {{minato.n}}?
es: Jeje, ¿y tú? ¿Cómo te va con {{minato.n}}?
it: Hehe, e tu? come va con {{minato.n}}?
pt: Hehe, e você? Como vai com {{minato.n}}?
ru: Хе-хе, а у тебя что там? Как успехи с {{minato.n}}?
tr: Peki ya sen?{{minato.n}} ile nasıl gidiyor?
uk: Хе-хе, а ти як? Як справи з {{minato.n}}?
vi: Thế chuyện giữa bà và {{minato.n}} ra sao rồi?
zh_hans: 呵呵，那你呢？你和{{minato.n}}进展的怎么样了？
zh_hant: 呵呵，那你呢？你和{{minato.n}}進展的怎麼樣了？

# asami_choice_daf7bc02
source: Ho, voilà l'étalon en personne !
de: Oh, da ist ja der Hengst höchstpersönlich!
es: ¡Oh, aquí está el semental en persona!
it: Ah, ecco lo stallone in persona!
pt: Ah, aqui está o garanhão pessoalmente!
ru: Опля! Жеребец собственной персоной!
tr: Ah, işte aygır burada!
uk: О, а ось і сам жеребець!
vi: Aha, nhắc Tào Tháo, Tào Tháo đến luôn kìa!
zh_hans: 哦，种马本人出现了！
zh_hant: 哦，種馬本人出現了！

# asami_choice_dc4818f9
source: Bonjour toi !
de: Oh, hallo!
es: ¡Hola!
it: Buongiorno a te!
pt: Olá!
ru: Приветик!
tr: Merhaba!
uk: Привіт!
vi: "Khỏe" không !?
zh_hans: 你好啊！
zh_hant: 你好啊！

# asami_choice_d8510d91
source: Je vais vous laisser, j'ai des choses à faire.
de: Ich werde euch Zwei alleine lassen. Ich habe noch ein paar Sachen zu erledigen.
es: Te dejaré sola. Tengo algunas cosas que hacer.
it: Vi lascio soli, ho delle cose da fare.
pt: Vou deixar você em paz. Tenho algumas coisas para fazer.
ru: Я пока вас оставлю, у меня есть кое-какие дела.
tr: Seni yalnız bırakayım. Yapacak işlerim var.
uk: Я залишу вас наодинці. У мене є справи.
vi: Tui sẽ để cho tụi bồ với nhau vậy, tui có chút chuyện phải làm rồi.
zh_hans: 你们俩聊吧。我还有些事情要去做。
zh_hant: 你們倆聊吧。我還有些事情要去做。

# asami_choice_3dec7686
source: Quoi ? Mais je ne t'ai pas tout raconté encore !
de: Was? Aber ich habe dir immer noch nicht alles erzählt!
es: ¿Qué? ¡Pero si todavía no te he contado todo!
it: Cosa? Ma non ti ho raccontato tutto!
pt: O quê? Mas eu ainda não te contei tudo!
ru: Что? Но я же не успела рассказать всё до конца!
tr: Ne? Ama yine de sana her şeyi anlatmadım!
uk: Що? Але ж я тобі ще не все розповіла!
vi: Chán thế!? Tui còn chưa kể bà hết mà!
zh_hans: 啊？可我还没把事情都跟你讲完呢！
zh_hant: 啊？可我還沒把事情都跟你講完呢！

# asami_choice_a6b8e3db
source: Une prochaine fois peut-être, et puis je n'ai pas envie de tenir la chandelle entre vous deux.
de: Ein andermal vielleicht. Ich will nicht das fünfte Rad am Wagen sein.
es: En otra ocasión, tal vez. No quiero ser la tercera rueda.
it: Un'altra volta, forse. Non voglio fare il terzo incomodo.
pt: Outra hora, talvez. Não quero ser a terceira roda.
ru: Давай в следующий раз, как говорится, третий лишний.
tr: Başka bir zaman, belki? Üçüncü tekerlek olmak istemiyorum.
uk: Іншим разом, можливо. Я не хочу бути третьою зайвою.
vi: Để lần sau đi hén, tui không muốn làm phiền đôi én đang quấn quýt líu lo đâu~
zh_hans: 要不然，下次吧。我可不想在你们旁边当电灯泡。
zh_hant: 要不然，下次吧。我可不想在你們旁邊當電燈泡。

# asami_choice_cede5918
source: Je suis trop contente de te voir !
de: Ich bin so froh, dich zu sehen!
es: ¡Estoy tan feliz de verte!
it: Sono così felice di vederti!
pt: Estou tão feliz em ver você!
ru: Я так рада тебя видеть!
tr: Seni gördüğüme çok sevindim!
uk: Я так рада тебе бачити!
vi: Tui cực kỳ vui luôn khi thấy ông đó!
zh_hans: 见到你真高兴！
zh_hant: 見到你真高興！

# asami_choice_77cad50b
source: Je voulais passer chez toi, mais tu m'as rejoint finalement.
de: Ich wäre ja bei dir vorbeigekommen, aber jetzt bist du endlich hier.
es: Iba a pasarme por tu casa, pero al final viniste.
pt: Eu ia passar na sua casa, mas você finalmente apareceu.
ru: Я даже хотела заглянуть к тебе домой и свидеться.
tr: Sana uğrayacaktım ama sonunda geldin.
uk: Я збиралася заскочити до тебе, але ти нарешті прийшов.
vi: Tui đang định phi qua chỗ ông, nhưng mà ông đến trước này !
zh_hans: 我还打算去你家找你的，但你还是过来了。
zh_hant: 我還打算去你家找你的，但你還是過來了。

# asami_choice_2a9b6071
source: Pas trop fatigué par cette nuit de folie ?
de: Bist du nach dieser unglaublichen Nacht nicht müde?
es: ¿No estás cansado después de esa increíble noche?
it: Non sei stanco dopo quella notte da pazzi?
pt: Você não está cansado depois daquela noite incrível?
ru: Ну что, не выдохся после бурной ночки?
tr: O inanılmaz geceden sonra yorulmadın mı?
uk: Ти не втомився після тої неймовірної ночі?
vi: Tối qua sung lắm mà, không mệt hửa?
zh_hans: 在经历过那个美妙的夜晚之后，你不觉得累吗？
zh_hant: 在經歷過那個美妙的夜晚之後，你不覺得累嗎？
