Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_9bd4eb96
source: [i]Après une nuit de folie, {{asami.n}} et {{saito.n}} se sont endormis complètement épuisés.[/i]
de: [i]Nach einer leidenschaftlichen Nacht schlafen {{asami.n}} und {{saito.n}}[/i] schnell ein, völlig erschöpft.
es: [i]Tras una noche apasionada, {{asami.n}} y {{saito.n}}[/i] se quedaron dormidos, completamente agotados.
it: [i]Dopo una notte passionale, {{asami.n}} e {{saito.n}} si sono addormentati, completamente esausti.[/i]
pt: [i]Depois de uma noite apaixonada, {{asami.n}} e {{saito.n}}[/i] adormeceram, completamente exaustos.
ru: [i]После бурной ночки {{asami.n}} и {{saito.n}}[/i] рухнули от усталости в сон.
tr: [i]Tutkulu bir geceden sonra ,[/i]tamamen yorgun bir şekilde uyuyakaldı.{{asami.n}}{{saito.n}}
uk: [i]Після пристрасної ночі {{asami.n}} та {{saito.n}}[/i] заснули, повністю виснажені.
vi: [i]Sau một đêm nồng cháy, cả {{asami.n}} and {{saito.n}}[/i] hoàn toàn kiệt sức, chìm vào giấc ngủ trong vòng tay nhau.
zh_hans: [i]在一整夜的激情过后[/i]，{{asami.n}}和{{saito.n}}终于筋疲力尽地睡着了。
zh_hant: [i]在一整夜的激情過後[/i]，{{asami.n}}和{{saito.n}}終於筋疲力盡地睡著了。

# home_player_room_b5568f37
source: J'ai passé une nuit formidable...
cs: Prožila jsem báječnou noc...
de: Ich hatte eine unglaubliche Nacht ...
es: Tuve una noche increíble...
it: Ho passato una notte incredibile...
pt: Tive uma noite incrível...
ru: Незабываемая ночка...
tr: İnanılmaz bir gece geçirdim...
uk: У мене була неймовірна ніч...
vi: Thật là một đêm ngọt ngào...
zh_hans: 我度过了一个不可思议的夜晚...
zh_hant: 我度過了一個不可思議的夜晚...

# home_player_room_425d1edc
source: Par contre, je ne sens plus mon vagin, c'est normal ?
cs: Nicméně už necítím vagínu, je to normální?
de: Aber ich kann meine Vagina nicht mehr spüren. Soll das so sein?
es: Pero ya no siento mi vagina. ¿Se supone que tiene que pasar eso?
it: Ma non mi sento più la vagina, è normale?
pt: Mas não consigo mais sentir minha buceta. Isso deveria acontecer?
ru: Моё влагалище онемело, это нормально?
tr: Ama artık vajinamı hissedemiyorum. Böyle olması mı gerekiyordu?
uk: Але я більше не відчуваю свою вагіну. Так має бути?
vi: Nhưng mà bụng tui và dưới ấy nó tê quá đi. Thế có ổn không ?
zh_hans: 但是我的小穴失去知觉了。这是正常该发生的事吗？
zh_hant: 但是我的小穴失去知覺了。這是正常該發生的事嗎？

# home_player_room_2cb68c75
source: Moi aussi...
cs: Já také...
de: Ich auch nicht ...
es: Yo también...
it: Anche io...
pt: Eu também...
ru: Походу мой дружок тоже...
tr: Ben de…
uk: Я також...
vi: Tôi... cũng vậy...
zh_hans: 我的老二也失去知觉了...
zh_hant: 我的老二也失去知覺了...

# home_player_room_088eff29
source: Mais ça, c'est normal, je crois.
cs: Ale to je myslím normální.
de: Aber ich schätze, dass ist normal so.
es: Pero supongo que es normal.
it: Ma credo che è normale.
pt: Mas acho que é normal.
ru: Походу - это норма.
tr: Ama sanırım bu normal.
uk: Але, гадаю, це нормально.
vi: Nhưng chắc là không sao đâu.
zh_hans: 但我想这应该是正常的吧。
zh_hant: 但我想這應該是正常的吧。

# home_player_room_5f4ba104
source: T'es bête, ma parole !
cs: Jsi hloupý, přísahám!
de: Oh, du bist lustig!
es: ¡Oh, eres tonto!
it: Che stupido che sei!
pt: Ah, você é bobo!
ru: Глупенький ты мой!
tr: Ah, sen aptalsın!
uk: О, який же ти дурник!
vi: Ầy, ngốc quá vậy !
zh_hans: 哦，你真傻！
zh_hant: 哦，你真傻！

# home_player_room_60277716
source: Haha.
es: Jaja.
pt: Hahaha.
ru: Ха-ха.
uk: Ха-ха.
vi: Hì hì.
zh_hans: 哈哈。
zh_hant: 哈哈。

# home_player_room_0348000c_1
source: Haha.
es: Jaja.
pt: Hahaha.
ru: Ха-ха.
uk: Ха-ха.
zh_hans: 哈哈。
zh_hant: 哈哈。

# home_player_room_514e4f77
source: Haha.
es: Jaja.
pt: Hahaha.
ru: Ха-ха.
uk: Ха-ха.
zh_hans: 哈哈。
zh_hant: 哈哈。

# talk_asami_28000cca
source: Haha.
es: Jaja.
pt: Hahaha.
ru: Ха-ха, хорошая шутка.
uk: Ха-ха.
zh_hans: 哈哈。
zh_hant: 哈哈。

# asami_choice_aa9e4003
source: Haha.
es: Jaja.
pt: Hahaha.
ru: Ха-ха.
uk: Ха-ха.
zh_hans: 哈哈。
zh_hant: 哈哈。

# talk_natsume_0f3117ec
source: Haha.
es: Jaja.
pt: Hahaha.
ru: Ха-ха.
uk: Ха-ха.
zh_hans: 哈哈。
zh_hant: 哈哈。

# home_player_room_6184f945
source: Je n'ai pas envie de te quitter.
cs: Nechci tě opustit.
de: Ich will dich nicht verlasen.
es: No quiero dejarte.
it: Non voglio lasciarti.
pt: Eu não quero te deixar.
ru: Я так не хочу оставлять тебя.
tr: Seni bırakmak istemiyorum.
uk: Я не хочу залишати тебе.
vi: Tui không muốn phải rời xa ông đâu.
zh_hans: 我不想离开你。
zh_hant: 我不想離開你。

# home_player_room_92203f8a
source: Tu es ici chez toi, tu veux revenir ce soir ?
cs: Tohle je tvůj domov, chceš se dnes večer vrátit?
de: Du bist hier immer willkommen. Möchtest du heute Nacht zurückkommen?
es: Siempre eres bienvenido aquí. ¿Quieres volver esta noche?
it: Sei sempre la benvenuta, vuoi tornare stasera?
pt: Você é sempre bem-vindo aqui. Você quer voltar hoje à noite?
ru: Это же твой дом, неужели ты хочешь и завтра ночь провести у меня?
tr: Kapımız sana her zaman açık. Bu gece geri gelmek ister misin?
uk: Тобі тут завжди раді. Хочеш повернутися сьогодні ввечері?
vi: Bà sẽ luôn được chào đón ở đây. Có muốn quay lại tối nay không ?
zh_hans: 随时欢迎你再来我家。你今晚还想回来吗？
zh_hant: 隨時歡迎你再來我家。你今晚還想回來嗎？

# home_player_room_6dd50818
source: Je t'attendrai devant, tu viendras me chercher ?
cs: Počkám na tebe před domem, vyzvedneš mě?
de: Ich werde draußen warten. Holst du mich ab?
es: Estaré esperando afuera. ¿Vendrás a buscarme?
it: Ti aspetterò fuori, mi verrai a prendere?
pt: Eu estarei esperando lá fora. Você vem me buscar?
ru: Я буду ждать тебя снаружи, ты возьмёшь меня?
tr: Dışarıda bekliyor olacağım. Gelip beni alır mısın?
uk: Я чекатиму на вулиці. Прийдеш за мною?
vi: Tui sẽ chờ ở ngoài. Liệu ông sẽ tới và đón tui chứ ?
zh_hans: 我会在外面等你的。你会来接我吗？
zh_hant: 我會在外面等你的。你會來接我嗎？

# home_player_room_0c9fdc47
source: Ça marche !
cs: Funguje to!
de: Das sollte klappen!
es: ¡Funciona!
it: Ci sto!
pt: Isso funciona!
ru: Работает!
tr: İşe yarıyor!
uk: Це працює!
vi: Được thật này !
zh_hans: 行吧！
zh_hant: 行吧！

# asami_choice_9be5dc47
source: Ça marche !
cs: Funguje to!
de: Das sollte klappen!
es: ¡Funciona!
it: Ci sta!
pt: Isso funciona!
ru: Работает!
tr: İşe yarıyor!
uk: Це працює!
vi: Được thật này !
zh_hans: 行吧！
zh_hant: 行吧！

# talk_kimochi_c9353cf6
source: Ça marche !
cs: Funguje to!
de: Das sollte klappen!
es: ¡Funciona!
it: Ci sta!
pt: Isso funciona!
ru: Работает!
tr: İşe yarıyor!
uk: Це працює!
vi: Được thật này !
zh_hans: 行吧！
zh_hant: 行吧！

# home_player_room_0b6d656d
source: À ce soir, mon petit poney !
cs: Uvidíme se večer, můj malý poníku!
de: Bis heute Nacht, mein kleiner Hengst!
es: ¡Nos vemos esta noche, mi pequeño semental!
it: A stasera, mio piccolo stallone!
pt: Vejo você hoje à noite, meu pequeno garanhão!
ru: Ну тогда до ночи, мой маленький жеребец!
tr: Bu gece görüşürüz, benim küçük aygırım!
uk: До вечора, мій маленький жеребець!
vi: Gặp lại ông tối nay nha, con wỷ râm dục của tui !
zh_hans: 那就今晚见，我的小种马！
zh_hant: 那就今晚見，我的小種馬！

# park_0b6d656d
source: À ce soir, mon petit poney !
cs: Uvidíme se večer, můj malý poníku!
de: Bis heute Abend, mein Hengst!
es: ¡Nos vemos esta noche, mi semental!
it: A questa sera, mio piccolo pony!
pt: Vejo você hoje à noite, meu garanhão
ru: Увидимся, мой жеребец!
tr: Bu gece görüşürüz, aygırım!
uk: До вечора, мій жеребчик!
vi: Gặp lại ông tối nay nhé, con wỷ râm dục của tui !
zh_hans: 晚上见，我的种马！
zh_hant: 晚上見，我的種馬！

# home_player_room_26f212c6
source: C'est la meilleure nuit que j'ai jamais passée.
cs: Je to nejlepší noc, jakou jsem kdy zažil.
de: Das war die beste Nacht, die ich jemals hatte.
es: Fue la mejor noche que he tenido.
it: Questa è la notte più bella che ho mai passato.
pt: Aquela foi a melhor noite que já tive.
ru: Это была лучшая ночка в моей жизни!
tr: Geçirdiğim en güzel geceydi.
uk: Це була найкраща ніч у моєму житті.
vi: Đêm tuyệt vời nhất mà mình từng có trong cả cuộc đời.
zh_hans: 那是我度过的最美好的夜晚。
zh_hant: 那是我度過的最美好的夜晚。

# home_player_room_7083c355
source: J'ai déjà hâte être à ce soir !
cs: Nemůžu se dočkat večera!
de: Ich freue mich jetzt schon wahnsinnig auf heute Nacht!
es: ¡Ya estoy emocionado por lo de esta noche!
it: Non vedo l'ora che arrivi stasera!
pt: Já estou animado para esta noite!
ru: Я уже в восторге от сегодняшнего вечера!
tr: Bu gece için şimdiden heyecanlıyım!
uk: Я вже з нетерпінням чекаю на вечір!
vi: Chưa gì đã háo hức cho tối nay rồi !
zh_hans: 我已经对今晚感到兴奋起来了！
zh_hant: 我已經對今晚感到興奮起來了！

# home_player_room_4b32853e
source: Je me demande bien ce qu'elle va faire aujourd'hui ?
cs: Co asi bude dělat dnes?
de: Ich frage mich, was sie heute tut ...
es: Me pregunto qué estará haciendo hoy...
it: Chissà cosa farà oggi?
pt: Eu me pergunto o que ela está fazendo hoje...
ru: Интересно, что она собирается делать сегодня?
tr: Acaba bugün ne yapıyor...
uk: Цікаво, що вона робить сьогодні...
vi: Không biết là cô ấy làm gì trong lúc đó nhỉ...
zh_hans: 我想知道她今天白天在做什么...
zh_hant: 我想知道她今天白天在做什麼...

# home_player_room_17cef6ac
source: J'irai faire un tour au parc cet aprèm, peut-être que je la croiserai !
cs: Odpoledne se půjdu projít do parku a možná na ni narazím!
de: Ich werde im Park spazieren gehen. Vielleicht treffe ich sie ja!
es: Voy a dar un paseo por el parque. ¡A lo mejor me la encuentro!
it: Andrò a passeggiare nel parco questo pomeriggio, forse la incontrerò!
pt: Vou dar uma volta no parque. Talvez eu a encontre!
ru: Нужно прогуляться в парке днём, вдруг её встречу!
tr: Parkta yürüyüşe çıkacağım. Belki ona rastlarım!
uk: Піду прогуляюся парком. Може, зустріну її!
vi: Mình nên đi cuốc bộ một trận. Biết đâu mình gặp được bả !
zh_hans: 我下午得去公园散散步。也许我会碰到她！
zh_hant: 我下午得去公園散散步。也許我會碰到她！

# home_player_room_59fd633d
source: Hahaha !
es: ¡Jajaja!
pt: Hahahaha!
ru: Аха-ха-ха!
uk: Ха-ха-ха!
zh_hans: 哈哈哈！
zh_hant: 哈哈哈！

# park_ff3fa1fe
source: Hahaha !
es: ¡Jajaja!
pt: Hahahaha!
ru: Аха-ха-ха!
uk: Ха-ха-ха!
zh_hans: 哈哈哈！
zh_hant: 哈哈哈！

# home_player_room_974908c1
source: Oh bon sang ! T'es folle de faire un truc pareil !
cs: Ach bože! Jsi blázen, že něco takového děláš!
de: Oh, verdammt. Man muss verrückt sein, um so etwas zu tun!
es: ¡Oh, mierda! ¡Tienes que estar loco para hacer algo así!
it: Oh santo cielo! Sei pazza a fare una cosa del genere!
pt: Oh merda! Você tem que ser louco para fazer algo assim!
ru: Чёрт! Ты спятила вытворять такое?
tr: Oh lanet olsun! Böyle bir şey yapmak için deli olmalısın!
uk: О чорт! Треба бути божевільною, щоб зробити щось подібне!
vi: Vãi loằn thật ! Cô điên tới mức nào mà làm được thế vậy !
zh_hans: 哦操！你刚才跟她那么说一定是疯了！
zh_hant: 哦操！你剛才跟她那麼說一定是瘋了！

# home_player_room_c807789a
source: Allons, allons, je suis sûre qu'elle te considèrera autrement à présent.
cs: No tak, no tak, jsem si jistý, že teď už o tobě bude smýšlet jinak.
de: Nun ja, ich bin mir sicher, dass sie von jetzt anders von dir denken wird.
es: Bueno, seguro que ahora pensará en ti de otra manera.
it: Dai, dai, Sono sicura che ora ti vedrà in modo diverso.
pt: Bem, bem, tenho certeza de que ela pensará em você de forma diferente agora.
ru: Ну и ну, я думаю, что теперь она изменит о тебе своё мнение.
tr: Vay, vay, eminim artık seni farklı düşünecektir.
uk: Ну-ну, я впевнена, що тепер вона буде думати про тебе по-іншому.
vi: Anh nên biết ơn tôi đi, nhờ có tôi mà con bé giờ sẽ không coi thường anh nữa.
zh_hans: 哎没事没事，我相信她现在肯定会对你另眼相看了。
zh_hant: 哎沒事沒事，我相信她現在肯定會對你另眼相看了。

# home_player_room_22007af1
source: Mouais... Je ne suis pas sûr qu-
cs: No... Nejsem si jistý, že
de: Ja ... Ich bin mir nicht sicher waru-
es: Sí... no estoy seguro de q-
it: Mah... Non sono sicuro ch-
pt: Sim... Não tenho certeza do que-
ru: Ага... Конечно, так и буд-
tr: Evet...Ben pek emin...
uk: Так... Я не впевнений, що...
vi: Ờm... Tôi không chắc là-
zh_hans: 真的吗...我不太确定是-
zh_hant: 真的嗎...我不太確定是-

# home_player_room_3bbda0f5
source: Oh, mais ta chambre est géniale !
cs: Ale tvůj pokoj je skvělý!
de: Oh, aber dein Zimmer ist wundervoll!
es: ¡Oh, pero tu habitación es genial!
it: Oooh, la tua stanza è bellissima!
pt: Ah, mas seu quarto é ótimo!
ru: Ого, твоя комната просто великолепна!
tr: Ama odan harika!
uk: О, але у тебе чудова кімната!
vi: Quào, nhưng mà phòng của anh tuyệt thật !
zh_hans: 哦，你的房间可真棒！
zh_hant: 哦，你的房間可真棒！

# home_player_room_1fbd243e
source: Tous ces mangas ! Ça j'ai... Ça aussi... Ah, ça j'ai pas... Oh, ça non plus !
cs: Všechny ty mangy! Tohle jsem... To taky... Ach, to jsem ještě... To taky ne!
de: All diese Manga! Ich habe den hier und den hier auch. Oh, den kenne ich noch nicht, den auch nicht!
es: ¡Todo este manga! Tengo este y este otro. ¡Oh, no tengo este, ni este tampoco!
it: Tutti questi manga! Questo ce l'ho... Questo anche... Ah questo no... Oh neanche quello!
pt: Todo esse mangá! Eu tenho esse, e aquele. Ah, eu não tenho esse, nem esse também!
ru: Столько манги! Эта у меня есть, эта тоже. О, этой нет! И этой тоже!
tr: Ve tüm bu mangalar...Bir bu var, bir de şu. Ah, ne bu var, ne de bu!
uk: Уся ця манга! У мене є ця і ця. О, у мене немає цієї, і цієї теж!
vi: Nhìn cái tủ manga này này ! Quyển này, quyển này có rồi... A ! Bản limited này mình chưa có ! Ghê quá vậy !
zh_hans: 这么多漫画！这本我有了，那本我也有。哦，这本我还没有，这本也是！
zh_hant: 這麼多漫畫！這本我有了，那本我也有。哦，這本我還沒有，這本也是！

# home_player_room_fe5acd24
source: Je sens que je vais squatter chez toi plus souvent !
cs: Budu u vás bydlet častěji!
de: Ich habe so ein Gefühl, dass ich hier noch häufiger mal vorbeikommen werde!
es: ¡Tengo la sensación de que iré a tu casa más a menudo!
it: Sento che verrò da te più spesso!
pt: Tenho a sensação de que ficarei na sua casa com mais frequência!
ru: Кажется, я буду чаще к тебе заваливаться!
tr: Evinde daha sık kalacağıma dair içimde bir his var!
uk: У мене таке відчуття, що я буду приходити до тебе частіше!
vi: Thôi xong ông rồi, cho tôi ở đây thêm lát nữa là tôi cắm rễ ở đây đấy !
zh_hans: 我有种预感，我以后会频繁的来你家的！
zh_hant: 我有種預感，我以後會頻繁的來你家的！

# home_player_room_5e3bf39d
source: Et ça, c'est quoi ? Slave maker... Je ne connais pas, c'est un film ?
cs: A co je tohle? Otrokář... Nevím, je to film?
de: Und was ist das? Slave Maker ... Nie gehört, ist das ein Film?
es: ¿Y qué es eso? Slave Maker... no sé, ¿es una película?
it: E questo? cos'è? Slave maker... Non lo conosco, è un film?
pt: E o que é isso? Slave Maker... Não sei, isso é um filme?
ru: А это что? Slave maker... Это фильм такой или что?
tr: Neymiş? Köle Yapıcı...Bilmiyorum, bu bir film mi?
uk: А це що? «Рабовласник». Не знаю, це фільм?
vi: Quả DVD này là gì đây ? Thôi miên cô bé ngọt nước... Đây là phim à ?
zh_hans: 这又是什么？《奴隶制造人》...不知道，是什么电影吗？
zh_hant: 這又是什麼？《奴隸制造人》...不知道，是什麼電影嗎？

# home_player_room_341ec0ee
source: Oh, euh... C'est rien, juste un souvenir...
cs: Oh, ehm... To nic není, jen vzpomínka...
de: Oh, ehmm ... Das ist nur ein kleines Souvenir...
es: Oh, uh... es sólo un pequeño recuerdo....
it: Oh, eh... Non è niente, è sono un souvenir...
pt: Ah, uh... É só uma pequena lembrança...
ru: Ох, ууу... Ну это что-то типа сувенир...
tr: Aa, şeyy...Sadece küçük bir hatıra...
uk: О, е-е... Це просто маленький сувенір...
vi: À, ờm... Chỉ là mấy đồ linh tinh thôi...
zh_hans: （一把抢过来）哦哦哦，呃...没什么，只是个纪念品...
zh_hant: （一把搶過來）哦哦哦，呃...沒什麼，只是個紀念品...

# home_player_room_4e27322c
source: Mince alors, DreamCast ! J'en avais une y'a quelques années, j'ai tellement de bons souvenirs dessus !
cs: Páni, DreamCast! Před pár lety jsem ho měl a mám na něj tolik krásných vzpomínek!
de: Wow, ein Dreamcast! Ich hatte früher mal einen. Ich habe viele gute Erinnerungen daran!
es: Joder, ¡una Dreamcast! Tuve una hace unos años; ¡tengo tan buenos recuerdos de ella!
it: Accipicchia, Una DreamCast! Ne avevo una anni fa, quanti ricordi!
pt: Porra, um Dreamcast! Eu tive um há alguns anos; tenho tantas boas lembranças dele!
ru: О боже мой, консоль! Когда-то у меня она тоже была, эх, ностальгия!
tr: Kahretsin, bir Dreamcast! Birkaç yıl önce bir tane vardı; onunla ilgili çok güzel anılarım var!
uk: Дідько, Dreamcast! У мене був такий кілька років тому. У мене стільки хороших спогадів про нього!
vi: Uâyyy , một bộ Dreamcast này ! Tôi cũng có một bộ, nó cổ cổ lắm rồi ý ! Ahhh những ngày tháng tuổi thơ đẹp đẽ... !
zh_hans: 我去，梦工厂游戏机！好多年以前我有过一台，我对它有很多美好的回忆！
zh_hant: 我去，夢工廠遊戲機！好多年以前我有過一台，我對它有很多美好的回憶！

# home_player_room_2db8cd27
source: Oh, et tous ces jeux !
cs: A všechny ty hry!
de: Oh, und all diese Spiele!
es: ¡Ah, y todos estos juegos!
it: Oh, e tutti questi giochi!
pt: Ah, e todos esses jogos!
ru: Все эти игры! Ого!
tr: Ah, ve tüm bu oyunlar!
uk: О, і всі ці ігри!
vi: Oa ! Nhìn chồng đĩa game này coi !
zh_hans: 哦，还有这么多游戏！
zh_hant: 哦，還有這麼多遊戲！

# home_player_room_d38e2dc9
source: T'es pas tenable, sérieux !
cs: Jsi nesnesitelný, vážně!
de: Du nicht mehr zu bremsen, im Ernst!
es: ¡Estás fuera de control, en serio!
it: Sei insopportabile! Davvero!
pt: Você está fora de controle, sério!
ru: Эй, возьми себя в руки!
tr: Kontrolden çıktın cidden!
uk: Ти вийшла з-під контролю, серйозно!
vi: Bà điên nặng thật rồi đấy !
zh_hans: 真的，你口水都快流到地上了！
zh_hant: 真的，你口水都快流到地上了！

# home_player_room_404ec96d
source: Allez, arrête Monsieur le rabat-joie, laisse-moi profiter un peu !
cs: No tak, přestaň být takový zabiják a nech mě si to trochu užít!
de: Würdest du aufhören, du Spaßverderber? Lass mich das alles hier eine Weile genießen!
es: ¿Quieres parar, señor aguafiestas? ¡Déjame disfrutar de esto un rato!
it: Eddai, lasciami divertire un po', guastafeste!
pt: Você vai parar, senhor estraga-prazeres? Deixe-me aproveitar isso por um tempo!
ru: Обломщик, не обламывай меня! Дай насладиться моментом.
tr: Durur musun, Bay Killjoy? Bir süre bunun tadını çıkarayım!
uk: Ти зупинишся, пане веселуне? Дай мені трохи насолодитися цим!
vi: Để tôi chiêm ngưỡng một kỳ quan mà tôi có mười kiếp cũng éo được sở hữu cái nào !
zh_hans: 你能先别说话了嘛，亲爱的“扫兴”先生？让我好好享受一会儿吧！
zh_hant: 你能先別說話了嘛，親愛的“掃興”先生？讓我好好享受一會兒吧！

# home_player_room_4b148213
source: Allez, viens t'assoir, faire une petite partie !
cs: Přijďte se posadit a zahrát si!
de: Komm schon, setz dich und lass uns ein Spiel spielen!
es: ¡Vamos, siéntate y juguemos una partida!
it: Dai, siediti, facciamo una partita!
pt: Vamos, sente-se e vamos jogar um jogo!
ru: Садись уже, давай сыграем в игру!
tr: Hadi, otur ve bir oyun oynayalım!
uk: Ну ж бо, сідай і давай пограємо в гру!
vi: Kìa, anh còn đứng đấy làm gì ? Ngồi xuống và chơi một game với tôi !
zh_hans: 来，我们坐下来玩一会游戏！
zh_hant: 來，我們坐下來玩一會遊戲！

# home_player_room_9cd333b6
source: Je n'ai fait que m'entrainer et essayer d'arranger les choses depuis mon retour.
cs: Od svého návratu jsem jen trénoval a snažil se dát věci do pořádku.
de: Seit ich in dieses Leben zurückgekehrt bin, habe ich immer nur trainiert und versucht, alles zum Besseren zu wenden.
es: Desde que regrese, sólo he entrenado y tratado de hacer las cosas bien.
it: Ho solo fatto che allenarmi e cercare di far andare le cose per il verso giusto dal mio ritorno.
pt: Desde que regredi, só treinei e tentei consertar as coisas.
ru: После реинкарнации я даже толком не развлекался, только и делал, что тренировался , бегал и разбирался с проблемами.
tr: Gerilediğimden beri, sadece eğitildim ve işleri düzeltmeye çalıştım.
uk: Відтоді, як я регресував, я тільки тренувався і намагався все виправити.
vi: Kể từ khi mình chuyển sinh tới giờ, toàn chỉ có đâm đầu vào làm và làm để sửa sai.
zh_hans: 自从我重生以后，我只是一直在训练和让事情往正确的方向发展。
zh_hant: 自從我重生以後，我只是一直在訓練和讓事情往正確的方向發展。

# home_player_room_eedf26a3
source: Prendre une pause me fera du bien.
cs: Přestávka mi udělá dobře.
de: Eine kleine Pause sollte mir guttun.
es: Tomarme un pequeño descanso me vendrá bien.
it: Prendere una pausa mi farà solo del bene.
pt: Tirar uma pequena pausa me fará bem.
ru: Небольшой перерыв от этого всего не помешает.
tr: Biraz ara vermek bana iyi gelecek.
uk: Невелика перерва піде мені на користь.
vi: Cần phải xả hơi một chút thực đấy.
zh_hans: 或许休息一下对我也有好处。
zh_hant: 或許休息一下對我也有好處。

# home_player_room_133fe5f3
source: Okay, c'est bon, tu veux jouer à quoi ?
cs: Dobře, to je vše, co chcete hrát?
de: Okay, da hast du mich. Was willst du spielen?
es: Vale, te toca. ¿A qué quieres jugar?
it: Ok, va bene, a cosa vuoi giocare?
pt: Ok, você está ligado. O que você quer tocar?
ru: Хорошо, выбирай, во что будем играть?
tr: Tamam, sıra sende. Oynamak ister misin?
uk: Гаразд, давай. У що хочеш зіграти?
vi: Ok, vào đây. Vậy chúng ta chơi gì ?
zh_hans: 好吧，听你的。你想玩什么？
zh_hant: 好吧，聽你的。你想玩什麼？

# home_player_room_2af26ec4
source: J'ai juste besoin de retrouver mes réflexes...
cs: Potřebuji jen získat zpět své reflexy...
de: Ich muss nur meine Reflexe wiederfinden ...
es: Sólo necesito redescubrir mis reflejos...
it: Ho solo bisogno di ritrovare i miei riflessi...
pt: Só preciso redescobrir meus reflexos...
ru: Талант не пропьёшь, разомнусь сейчас только...
tr: Sadece reflekslerimi yeniden keşfetmem gerek...
uk: Мені просто потрібно заново відкрити свої рефлекси...
vi: Hy vọng bấy nhiêu năm qua không động vào game không khiến mình tụt trình lắm...
zh_hans: 我只需要再找回我当年的那种反应力...
zh_hant: 我只需要再找回我當年的那種反應力...

# home_player_room_87b996d2
source: Et tu vas prendre la branlée de ta vie !
cs: A čeká vás životní výprask!
de: Und dann werde ich dich fertig machen!
es: ¡Y te daré una paliza!
it: E ti straccerò!!
pt: E eu vou te dar uma surra!
ru: И выбью из тебя всё дерьмо!
tr: Ve seni eşek sudan gelinceye kadar döverim!
uk: І я виб'ю з тебе все лайно!
vi: Cô chống mắt nhìn tôi cho cô về với cát bụi đây !
zh_hans: 然后我就会把你打个落花流水！
zh_hant: 然後我就會把你打個落花流水！

# home_player_room_86652f17
source: Merde, t'es plus coriace que je croyais !
cs: Sakra, jsi tvrdší, než jsem si myslel!
de: Verdammt, du bist besser, als ich gedacht hätte
es: ¡Mierda, eres más dura de lo que esperaba!
it: Merda, sei più brava di quello che pensavo!
pt: Merda, você é mais durão do que eu esperava!
ru: Чёрт, а ты достойный противник!
tr: Hass, beklediğimden daha sertsin!
uk: Дідько, а ти сильніша, ніж я очікував!
vi: Hừ, cô đánh rắn hơn tôi tưởng !
zh_hans: 该死，你的水平比我想的要强得多！
zh_hant: 該死，你的水準比我想的要強得多！

# home_player_room_6340f145
source: Ah, tu vois ! T'es pas si nul que ça non plus.
cs: Ach, vidíte! Ty sám na tom nejsi tak špatně.
de: Natürlich! Aber du bist auch nicht so schlecht.
es: ¡Claro que sí! Tú tampoco eres tan malo.
it: Ah ti piacerebbe! Anche tu non sei così male.
pt: Claro! Você também não é tão ruim.
ru: Ага! Да и ты не так уж и плох!
tr: Tabii ki! Sen de o kadar kötü değilsin.
uk: Звісно! Ти теж непоганий.
vi: Tôi mà lại ! Mà anh cũng chẳng kém cạnh đâu.
zh_hans: 那是当然！你也差不到哪去就是了。
zh_hant: 那是當然！你也差不到哪去就是了。

# home_player_room_1b4d3149
source: J'ai beau y réfléchir, je n'ai aucun souvenir d'avoir passé du temps avec quelqu'un comme ça.
cs: Ať o tom přemýšlím sebevíc, nepamatuji si, že bych někdy s někým takovým trávila čas.
de: Egal, wie lange ich auch überlege, ich habe keine Erinnerungen daran, jemals meine Zeit so mit jemandem verbracht zu haben.
es: Por mucho que lo piense, no recuerdo haber pasado tiempo con alguien así.
it: Ora che ci penso, non ho mai passato momenti del genere con qualcuno.
pt: Não importa o quanto eu pense nisso, não tenho lembranças de ter passado tempo com alguém assim.
ru: Если задуматься, то я не помню, чтобы вообще с кем-то так хорошо проводил время.
tr: Ne kadar düşünürsem düşüneyim, böyle biriyle zaman geçirdiğimi hatırlamıyorum.
uk: Скільки б я не думав про це, я не пам'ятаю, щоб я проводив час з кимось подібним.
vi: Kể ra thì, dù mình có vắt nát cái óc mình ra, cũng chưa bao giờ mình nhớ có lúc nào lại dành thời gian với ai đó như thế này.
zh_hans: 不管我再怎么回忆，我都不记得曾经有过和谁在一起这样度过的时光。
zh_hant: 不管我再怎麼回憶，我都不記得曾經有過和誰在一起這樣度過的時光。
