Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_65d0f4dd
source: Toi et moi, ça ne se reproduira plus.
de: Du und ich... Das wird nicht nochmal passieren.
it: Io e te, non succederà più.
pt: Você e eu... Isso não vai acontecer de novo.
ru: Ты и я... Этого больше не повторится.
tr: Senle ben. Bir daha olmayacak.
uk: Ти і я... Цього не повториться.
zh_hans: 你和我...绝对没有下次了。
zh_hant: 你和我... 這種事不會再發生了。

# home_player_livingroom_336e9fd5
source: Entièrement d'accord.
de: Da stimme ich dir zu.
it: Sono pienamente d'accordo.
pt: Concordo plenamente.
ru: Полностью согласен.
tr: Tamamen katılıyorum.
uk: Повністю згоден.
zh_hans: 绝对没了。
zh_hant: 完全同意。

# home_player_livingroom_89529c4b
source: En plus, ce n'était pas si agréable que ça.
de: Abgesehen davon war es ohnehin nicht so gut.
it: E poi non è stato granché.
pt: Além disso, não foi tão agradável assim.
ru: Кроме того, это все равно было не так уж приятно.
tr: Hem zaten o kadar da keyifli değildi.
uk: Крім того, це все одно було не так вже й приємно.
zh_hans: 再说了，我也没多舒服。
zh_hant: 再說，反正也沒那麽享受。

# home_player_livingroom_c63d9825
source: Pff, tu crois que tu t'es mieux débrouillé ?
de: Pfff, glaubst du wirklich, du hast dich besser angestellt?
it: Pff, credi che sei stato meglio?
pt: Pfft, você acha que se saiu melhor?
ru: Пфф, ты думаешь, у тебя получилось лучше?
tr: Pfft, daha iyisini yaptığını mı düşünüyorsun?
uk: Пфф, ти думаєш, у тебе вийшло краще?
zh_hans: 噗，你以为我很舒服么？
zh_hant: 噗，你以為你做得更好嗎？

# home_player_livingroom_525a2e1e
source: ...[w] Oui.
de: ...[w]Ja.
it: ...[w]Si.
pt: ...[w] Sim.
ru: ...[w] Да.
tr: ...[w]Evet.
uk: ...[w] Так.
zh_hans: ...[w]当然。
zh_hant: ...[w] 對。

# home_player_livingroom_9cbd998e
source: Ah, tu veux jouer à ça !
de: Ah, willst du also dieses Spiel spielen?!
it: Ah, vuoi giocare a questo gioco?
pt: Ah, você quer jogar esse jogo?!
ru: Ох, хочешь сыграть в эту игру?!
tr: Ah, bu oyunu oynamak ister misin?!
uk: Ох, хочеш зіграти в цю гру?!
zh_hans: 哼，跟我玩这套是吧？！
zh_hant: 啊，你想玩那個遊戲嗎？！

# home_player_livingroom_34664b90
source: À poil et plus vite que ça !
de: Zieh dich aus und beeil dich!
it: Spogliati e in fretta!
pt: Tire a roupa e faça isso rápido!
ru: Раздевайся, и побыстрее!
tr: Soyun ve çabuk ol!
uk: Роздягайся, і швидше!
zh_hans: 给我脱光，马上！
zh_hant: 脫掉，動作快！

# home_player_livingroom_a6dc6e8a
source: Hein !?
de: Was?!
it: Che!?
pt: O que!?
ru: Что?!
tr: Ne!?
uk: Що?!
zh_hans: 什么！？
zh_hant: 什麼!?

# home_player_hallway_5e3d8ecb
source: Arrête-toi là !
de: Halt!
es: ¡Detente!
it: Fermo!
ja: 止まりなさい！
pt: Segure firme!
ru: Погоди-ка!
tr: Tut şunu!
uk: Стривай-но!
vi: Dừng lại !
zh_hans: 站住！
zh_hant: 站住！

# home_player_hallway_3d7e3814
source: Tu crois que j'ai pas entendu ?
de: Glaubst du, das hätte ich nicht gehört?
es: ¿Crees que no he oído eso?
it: Pensi che non l'abbia sentito?
ja: 聞いてなかったとでも思ってる？
pt: Você acha que eu não ouvi isso?
ru: Ты думаешь, что я не слышала?
tr: Bunu duymadığımı mı sanıyorsun?
uk: Думаєш, я цього не чула?
vi: Mày nghĩ là tao câm mù điếc, hả?
zh_hans: 把我当聋子是吧？
zh_hant: 把我當聾子是吧？

# home_player_hallway_17a4af5f
source: Pour qui tu te prends ?!
de: Für wen hältst du dich?!
es: ¡¿Quién te crees que eres?!
it: Chi ti credi di essere?
ja: 自分を何だと思っているの？！
pt: Quem você pensa que é?!
ru: Кем ты себя возомнил?!
tr: Ne zannediyorsun sen kendini?!
uk: За кого ти себе маєш?!
vi: Mày nghĩ mày là cái thá gì ?!
zh_hans: 你以为你是哪根葱？！
zh_hant: 你以為你是哪根蔥？！

# home_player_hallway_874c4d08
source: Ça ne te suffit plus d'accaparer toute l'attention ?
de: Reicht es dir nicht, alle Aufmerksamkeit für dich zu beanspruchen?
es: ¿No te basta con acaparar toda la atención?
it: Non ti basta avere tutta l'attenzione?
ja: 注目を全部独り占めするだけじゃ気が済まないの？
pt: Não é o suficiente para você monopolizar toda a atenção?
ru: Тебе не хватает внимания, которое уже есть у тебя?
tr: Bütün ilgiyi kendine çekmen yetmiyor mu?
uk: Хіба тобі не достатньо того, що ти привертаєш до себе всю увагу?
vi: Cuỗm hết mọi sự chú ý đối với mày chưa đủ hay sao ?
zh_hans: 还你嫌惹得事不够多是吧？
zh_hant: 還你嫌惹得事不夠多是吧？

# home_player_hallway_339ae4d9
source: Donc maintenant, si j'ai bien compris, monsieur est l'homme de la maison et prend les décisions importantes pour nous ?
de: Lass mich das mal klarstellen. Du bist jetzt der Mann im Haus? Du glaubst ernsthaft, du könntest einfach bestimmen, wie wir unser Leben zu leben haben?
es: A ver si lo entiendo. ¿Ahora eres el hombre de la casa? ¿Crees que puedes decidir cómo vivimos nuestras vidas?
it: Quindi ora, se ho capito bene, è lui l'uomo di casa e prende le decisioni importanti per noi?
ja: それじゃあ確認させて。あんたは今やこの家の主人？私達がどう生きるかを決めることができると思ってる？
pt: Então, deixa eu ver se entendi. Você é o homem da casa agora? Você acha que pode simplesmente decidir como vivemos nossas vidas?
ru: Скажи-ка мне. Ты что, возомнил себя мужчиной в этом доме? Думаешь, ты так просто можешь решать, как нам жить?
tr: Şu konuyu açıklığa kavuşturalım. Artık evin erkeği sen misin? Hayatlarımızı nasıl yaşayacağımıza karar verebileceğini mi sanıyorsun?
uk: Прояснімо. Ти тепер чоловік у домі? Думаєш, можеш вирішувати, як нам жити?
vi: Thế bây giờ nghe tao cho rõ này. Mày giờ là vương là tướng cái nhà này rồi chứ gì ? Giờ tự mày cho mày cái quyền quản lối sống của mọi người trong nhà phải không ?
zh_hans: 我就直说吧。你当这儿是自己家了是吧？你凭什么决定我们的生活方式？
zh_hant: 我就直說吧。你當這兒是自己家了是吧？你憑什麼決定我們的生活方式？

# home_player_hallway_3d0030d7
source: Mêle-toi de tes affaires... Va donc te faire racketter comme d'habitude...
de: Warum kümmerst du dich nicht um deinen eigenen Scheiß?
es: ¿Por qué no te ocupas de tus propios asuntos?
it: Perché non ti fai gli affari tuoi?
ja: 余計なお世話をせずにはいられないの？
pt: Por que você não cuida da sua vida?
ru: Почему бы тебе сперва не заняться своими делами?
tr: Neden kendi işine bakmıyorsun?
uk: Чому б тобі просто не зайнятися своїми справами?
vi: Sao mày không ngậm cái mõm chó của mày lại đi ?
zh_hans: 管好你自己的破事行吗？
zh_hant: 管好你自己的破事行嗎？

# home_player_hallway_a9dd75a0
source: Va faire ce que tu sais faire le mieux, te planquer !
de: Tu das, worin du am besten bist: Verstecken!
es: Ve a hacer lo que se te da mejor: ¡Esconderte!
it: Vai a fare quello che ti riesce meglio: Nascondersi!
ja: あんたが一番得意な、逃げ隠れることでもやってなさいよ！
pt: Vá fazer o que você faz de melhor: se esconder!
ru: Иди делай то, в чём ты лучший: прячься!
tr: Git ve en iyi olduğun şeyi yap: Saklanmak!
uk: Роби те, що вмієш найкраще: Ховайся!
vi: Đi mà quay về trốn chui trốn nhũi trong cái động cứt thối của mày đi !
zh_hans: 接着摆烂不就完了，你不是最擅长这个了吗！
zh_hant: 接著擺爛不就完了，你不是最擅長這個了嗎！

# home_player_hallway_1765b269
source: C'est à cause de ta putain de famille de déchets, et de tous vos problèmes à la con qu'on se retrouve dans la merde.
de: Es liegt an deiner Scheißfamilie und all deinen verdammten Problemen, dass wir jetzt so tief in der Scheiße stecken.
es: Es por culpa de tu puta basura de familia y todos tus problemas de mierda que estamos de mierda hasta el cuello.
it: È a causa della tua famiglia di merda e di tutti i tuoi problemi di merda che siamo in questo casino.
ja: 私達が最悪な状況なのは、あんたのゴミみたいな肉親とあんたのクソみたいな問題のせいよ！
pt: É por causa da sua família de merda e de todos os seus problemas de merda que estamos na merda.
ru: Это из-за твоей ебучей помойной семьи и твоих сраных проблем мы по уши в дерьме!
tr: Lanet olası çöp ailen ve tüm boktan sorunların yüzünden başımız büyük belada.
uk: Усе це через твою довбану родину і всі твої довбані проблеми ми опинилися у глибокому лайні.
vi: Tất cả là vì cái gia đình lồn cặc của mày mà giờ nhà tao ngập ngụa trong cứt.
zh_hans: 就是你的垃圾家庭和你们家的烂摊子害的，我们家才成了现在这德行。
zh_hant: 就是你的垃圾家庭和你們家的爛攤子害的，我們家才成了現在這德行。

# home_player_hallway_27f95ee9
source: Tu veux l'empêcher de bosser ?
de: Willst du sie davon abhalten, zu arbeiten?
es: ¿Quieres que deje de trabajar?
it: Vuoi impedirle di lavorare?
ja: ママが働くのを止めたいの？
pt: Você quer impedi-la de trabalhar?
ru: Хочешь помешать ей работать?
tr: Çalışmasını engellemek mi istiyorsun?
uk: Хочеш завадити їй працювати?
vi: Mày muốn cấm mẹ làm việc nữa ớ hở ?
zh_hans: 都这样了你还想阻止她工作？
zh_hant: 都這樣了你還想阻止她工作？

# home_player_hallway_03fda596
source: Depuis quand tu te soucies de ma réputation ?
de: Und seit wann kümmert dich bitte mein Ruf?
es: ¿Y desde cuándo te importa mi reputación?
it: Da quando ti importa della mia reputazione?
ja: そして、いつからあんたは私の評判なんか気にするようになったの？
pt: E desde quando você se importa com a minha reputação?
ru: И с каких пор тебя волнует моя репутация?
tr: Ve ne zamandan beri itibarımı önemsiyorsun?
uk: І з яких це пір тебе хвилює моя репутація?
vi: Và từ bao giờ mày bắt đầu thích chõ mũi vào đời sống của tao vậy ?
zh_hans: 而你又从什么时候开始关心起我的名声了？
zh_hant: 而你又從什麼時候開始關心起我的名聲了？

# home_player_hallway_ce48cc3e
source: DE QUOI TU TE MÊLES SÉRIEUX ?!
de: WOVON SPRICHST DU?!
es: ¡¿DE QUÉ ESTÁS HABLANDO?!
it: CON COSA TI STAI IMMISCHIANDO?
ja: あんたは何を言ってるの？！
pt: O QUE VOCÊ ESTÁ FALANDO?!
ru: О ЧЁМ ТЫ ГОВОРИШЬ?!
tr: NE DIYORSUN SEN?!
uk: ПРО ЩО ТИ ГОВОРИШ?!
vi: TỪ NÃY TỚI GIỜ MÀY XÀM LỒN CÁI CON CẶC GÌ THẾ ?!
zh_hans: 你在说你马呢？！
zh_hant: 你在說你馬呢？！

# home_player_hallway_fb89f97c
source: Tu penses pouvoir gagner plus qu'une hôtesse ?
de: Du glaubst wirklich, du könntest mehr Geld verdienen als eine Hostess?
es: ¿Crees que puedes ganar más dinero que una dama de compañía?
it: Pensi di poter guadagnare più di una hostess?
ja: ホステスよりもお金を稼げるとでも思ってる？
pt: Você acha que pode ganhar mais dinheiro do que uma anfitriã?
ru: Думаешь, ты можешь заработать больше, чем хостес?
tr: Bir hostesten daha fazla para kazanabileceğini mi sanıyorsun?
uk: Думаєш, що можеш заробляти більше, ніж хостес?
vi: Mày nghĩ mày kiếm được tiền gồng gánh cái nhà này hả ?
zh_hans: 你能比陪酒娘赚的还多？
zh_hant: 你能比陪酒娘賺的還多？

# home_player_hallway_ec49d13b
source: Qu'est-ce que tu vas faire ? Vendre ton cul sur le toit de la fac ?
de: Was willst du tun? Deinen Arsch im Schulklo verkaufen?
es: ¿Qué vas a hacer? ¿Vas a vender tu culo en el baño de la universidad?
it: Cosa farai adesso? Vendere il tuo culo sul tetto del college?
ja: 何をするつもり？大学のトイレで掘ってもらう？
pt: O que você vai fazer? Vai vender sua bunda no banheiro da faculdade?
ru: И что ты собираешься делать? Будешь торговать своей жопой в душевой колледжа?
tr: Ne yapacaksın? Üniversite banyosunda kıçını mı satacaksın?
uk: Що ти збираєшся робити? Продаватимеш свою дупу в туалеті коледжу?
vi: Bảo mẹ ở nhà thế mày định làm con cặc gì ? Bán trinh đít mày trong WC đại học hả?
zh_hans: 你是想怎么着？在学校浴室里卖屁股吗？
zh_hant: 你是想怎麼著？在學校浴室裡賣屁股嗎？

# home_player_hallway_f616cfdf
source: Toujours là à rester silencieux...
de: Immer so still...
es: Siempre tan silencioso...
it: Sempre silenzioso...
ja: いっつも黙りこんでて……
pt: Sempre tão quieto...
ru: Всегда такой тихий...
tr: Her zaman çok sessiz...
uk: Завжди такий тихий...
vi: Lúc nào cũng câm như hến...
zh_hans: 你看，又哑巴了...
zh_hant: 你看，又啞巴了...

# home_player_hallway_a5a378c8
source: Toujours là à jouer ta putain de victime !
de: Spielt immer das Opfer!
es: ¡Siempre haciéndote la víctima!
it: Sempre a fare la vittima del cazzo!
ja: いっつも被害者のふりをしてる！
pt: Sempre se fazendo de vítima!
ru: Всегда притворяешься жертвой!
tr: Her zaman kurbanı oynayın!
uk: Завжди граєш у жертву!
vi: Người ta đánh thì co rúm lại !
zh_hans: 合着你才是受害者是吧！
zh_hant: 合著你才是受害者是吧！

# home_player_hallway_d58f5e99
source: Donc maintenant, c'est à toi qu'elle demande des conseils sur sa vie professionnelle ?
de: Also fragt sie dich jetzt nach Tipps für ihr Berufsleben?
es: ¿Y ahora te pide consejo sobre su vida profesional?
it: Quindi ora ti chiede consigli sulla sua vita professionale?
ja: それで、ママはあんたに仕事のアドバイスを聞いてるの？
pt: Então agora ela está pedindo conselhos sobre sua vida profissional?
ru: И теперь она просит у тебя совета по поводу выбора профессии?
tr: Şimdi de profesyonel hayatı hakkında senden tavsiye mi istiyor?
uk: Тож тепер вона звертається до тебе за порадою щодо свого професійного життя?
vi: Giờ mày lại thích đi tư vấn nghề nghiệp cho mẹ cơ á ?
zh_hans: 所以她刚才是在问你一些职业生涯的建议？
zh_hant: 所以她剛才是在問你一些職業生涯的建議？

# home_player_hallway_14340d42
source: C'est vrai que tu es un véritable modèle...
de: Denkst du wirklich, dass du ein Vorbild sein kannst?
es: Bueno, ¿crees que eres un verdadero modelo a seguir?
it: Pensi di essere un vero modello?
ja: ねえ、自分が実際に手本になると思ってる？
pt: Bem, você acha que é um verdadeiro modelo?
ru: Что ж, ты думаешь что ты настоящий образец для подражания?
tr: Peki, gerçek bir rol model olduğunu mu düşünüyorsun?
uk: Ну, ти вважаєш себе справжнім прикладом для наслідування?
vi: Mày nghĩ có ai muốn noi theo một cái hình tượng cứt đái như mày không ?
zh_hans: 我去，这事儿问谁也不能问你吧？
zh_hant: 我去，這事兒問誰也不能問你吧？

# home_player_hallway_353b22b6
source: T'es juste le plus bel hypocrite que j'ai jamais vu !
de: Du bist der größte Heuchler, der mir jemals unter die Augen gekommen ist!
es: ¡Eres el mayor hipócrita que he visto!
it: Sei l'ipocrita più bello che abbia mai visto!
ja: あんたは私が見てきた中で一番の偽善者よ！
pt: Você é o maior hipócrita que já vi!
ru: Да ты просто самый большой лицемер, которого я когда либо видела!
tr: Sen şimdiye kadar gördüğüm en büyük ikiyüzlüsün!
uk: Ти просто найбільший лицемір, якого я коли-небудь бачила!
vi: Không thể nào giả tạo hơn !
zh_hans: 你就是我见过最烂的伪君子！
zh_hant: 你就是我見過最爛的偽君子！

# home_player_hallway_1d4e5c49
source: Un putain de modèle d'étron vivant !
de: Ein lebender Haufen Scheiße!
es: ¡Un puto montón de mierda viviente!
it: Un fottuto modello di stronzo vivente!
ja: そびえ立つクソだわ！
pt: Uma porra de uma pilha de cocô vivo!
ru: Ёбаная живая куча дерьма!
tr: Yaşayan bir bok yığını!
uk: Довбана купа живого лайна!
vi: Một bãi bầy nhầy toàn cứt với đái, mày đấy !
zh_hans: 一坨他妈活着的臭狗屎！
zh_hant: 一坨他媽活著的臭狗屎！

# home_player_hallway_10371401
source: Tu comptes la laisser bosser toute seule pour rattraper les conneries de votre famille ?
de: Lässt du sie jetzt alleine arbeiten, damit sie sich um den Mist kümmert, den deine Familie über uns gebracht hat?
es: ¿Vas a dejar que trabaje sola para compensar las gilipolleces de tu familia?
it: Hai intenzione di lasciarla lavorare da sola per compensare le stronzate della tua famiglia?
ja: あんたの家族が仕出かした馬鹿なことの埋め合わせのために、ママを独りで働かせるつもり？
pt: Você vai deixá-la trabalhar sozinha para compensar as besteiras da sua família?
ru: И ты позволишь ей вот так просто, в одиночку отрабатывать дерьмо твоей семьи?
tr: Ailenin saçmalıklarını telafi etmek için tek başına çalışmasına izin mi vereceksin?
uk: Дозволиш їй працювати самій аби виправдати лайно, яке твориться у твоїй родині?
vi: Mày định để mình mẹ gồng gánh cả nhà này trong khi mày ngồi trĩ đít ra đấy à, hả ?
zh_hans: 你就这么好意思让她一个人工作来弥补你家捅的篓子吗？
zh_hant: 你就這麼好意思讓她一個人工作來彌補你家捅的簍子嗎？

# home_player_hallway_94a74ee2
source: T'as intérêt à te trouver un job, n'importe quoi !
de: Du solltest dir lieber mal einen Job suchen!
es: ¡Será mejor que consigas un trabajo, lo que sea!
it: Faresti meglio a trovarti un lavoro, qualsiasi cosa!
ja: あんたが仕事を探すべきでしょ、何でもいいから！
pt: É melhor você arrumar um emprego, qualquer coisa!
ru: Лучше бы тебе найти работу, хоть какую!
tr: Bir iş bulsan iyi olur, ne olursa!
uk: Тобі краще знайти роботу, будь-яку!
vi: Cút ra ngoài mà kiếm một công việc đi !
zh_hans: 你最好也去找个工作，随你干什么！
zh_hant: 你最好也去找個工作，隨你幹什麼！

# home_player_hallway_ec36bf7b
source: Tu peux même vendre ton cul, j'men fout de...
de: Du kannst gerne auch deinen Arsch verkaufen, mir scheißegal!
es: Incluso puedes vender tu culo, ¡me importa una mierda!
it: Puoi anche vendere il culo, non me ne frega niente...
ja: 尻だって売れるでしょ、どうでもいいけど……
pt: Você pode até vender sua bunda, eu não dou a mínima!
ru: Хоть иди и торгуй своей жопой, мне вообще насрать!
tr: Kıçını bile satabilirsin, sikimde değil!
uk: Ти навіть можеш продати свою дупу, мені наплювати!
vi: Bán trình đít của mày cũng được, tao đéo quan tâm !
zh_hans: 哪怕你去卖屁股，我也一点都不在乎！
zh_hant: 哪怕你去賣屁股，我也一點都不在乎！

# home_player_hallway_bf20c6b7
source: Alors mes chéris, vous parlez de quoi depuis tout à l'heure ?
de: Warüber habt ihr geredet, meine Lieben?
es: {{noriko.n}}, te he oído gritar. ¿Qué está pasando?
it: Allora, miei cari, di cosa avete parlato?
ja: 何を話していたの、可愛い子ちゃん達？
pt: Do que vocês estão falando, meus amores?
ru: О чем вы там говорите, мои дорогие?
tr: Ne konuşuyordunuz canlarım?
uk: Про що ви говорили, мої дорогі?
vi: {{noriko.n}}, mẹ nghe thấy con to tiếng, có chuyện gì vậy con ?
zh_hans: 亲爱的，你们在聊什么？
zh_hant: {{noriko.n}}，我聽到你在喊。發生什麼事了嗎？

# home_player_hallway_7d6db047
source: De rien d'important, maman. Je disais juste à Oni-chan de passer une bonne journée !
de: Nichts, Mama! Ich habe meinem Bruder hier nur einen schönen Tag gewünscht!
es: ¡Nada, mamá! ¡Sólo le decía a mi hermano mayor que tuviera un buen día!
it: Niente di importante, mamma. Stavo solo dicendo al mio fratellone di passare una bella giornata!
ja: 何でもないわ、ママ！ただここでお兄ちゃんにいってらっしゃいって！
pt: Nada, mãe! Eu só estava dizendo ao meu irmão mais velho aqui para ter um bom dia!
ru: Ничего, мам! Просто желала старшему брату хорошего дня!
tr: Bir şey yok anne. Ben de tam ağabeyime iyi günler diliyordum!
uk: Нічого, мам! Я просто бажала своєму старшому братові гарного дня!
vi: Không có gì đâu Mẹ, con chỉ đang chúc anh có một ngày tốt lành thôi !
zh_hans: 妈，什么事也没有！我只是在祝愿我的大哥今天过得愉快！
zh_hant: 媽，什麼事也沒有！我只是在祝願我的大哥今天過得愉快！

# home_player_hallway_844496ae
source: Ooh... Tu es toujours aussi adorable ma chérie.
de: Ohh, immer noch so süß und liebenswert wie früher.
es: Aww, sigue siendo tan dulce y adorable como siempre.
it: Ooh... Sei adorabile come sempre, mia cara.
ja: あら、相変わらず優しくて可愛いのね。
pt: Aww, ainda tão doce e adorável como sempre.
ru: Оуу, всё такие же милые и очаровательные, как и всегда.
tr: Ayy, hala her zamanki gibi tatlı ve sevimli.
uk: Усе така ж мила і чарівна, як і раніше.
vi: Aww, thật đáng yêu và ngọt ngào làm sao.
zh_hans: 哦，你还是这么乖巧可爱。
zh_hant: 哦，你還是這麼乖巧可愛。

# home_player_hallway_8344e235
source: Sur ce, je vous laisse, j'ai tout plein de choses à faire.
de: Nun gut, ich werde euch nicht weiter stören, ich habe einen anstrengenden Tag vor mir.
es: Bueno, os dejo, que tengo un día ajetreado por delante.
it: A questo punto vi lascio, ho molte cose da fare.
ja: じゃあ、もう行くわね。私はこれから忙しくなるから。
pt: Bom, vou deixar vocês com isso, tenho um dia agitado pela frente.
ru: Что ж, тогда я вас оставлю, у меня впереди напряжённый день.
tr: Ee, ben sizi yalnız bırakayım, önümde yoğun bir gün var.
uk: Що ж, не буду вам заважати, у мене попереду насичений день.
vi: Ở nhà nhớ bảo ban nhau nhé, mẹ đi làm đây. Có cả một ngày bận rộn trước mắt.
zh_hans: 那好吧，我就不打扰你们了。我还要忙一整天呢。
zh_hant: 那好吧，我就不打擾你們了。我還要忙一整天呢。

# home_player_hallway_5db98e75
source: Bonne journée, maman, je sors aussi !
de: Mach’s gut, Mama!
es: ¡Que tengas un buen día, mamá!
it: Buona giornata, mamma, esco anch'io!
ja: いってらっしゃい、ママ！
pt: Tenha um bom dia, mãe!
ru: Хорошего дня, мама!
tr: İyi günler.
uk: Гарного дня, мамо!
vi: Mẹ đi mạnh khỏe !
zh_hans: 妈，一路顺风！
zh_hant: 媽，一路順風！

# home_player_hallway_5a0d5d39
source: À plus tard vous deux, ne rentrez pas trop tard !
de: Bis später, ihr zwei. Und bleibt abends nicht zu lange draußen!
es: ¡Nos vemos luego, no os quedéis hasta muy tarde!
it: Ci vediamo dopo, non fate troppo tardi!
ja: ふたりともまた後でね。遅くなる前に帰ってくるのよ！
pt: Vejo vocês dois mais tarde, não fiquem fora até muito tarde!
ru: И вам, увидимся позже и не гуляйте допоздна!
tr: Sonra görüşürüz, çok geçe kalma!
uk: До зустрічі, не засиджуйтеся допізна!
vi: Hai con ở nhà ngoan nhé, đừng ra ngoài lâu quá đấy !
zh_hans: 晚上见，你们两个别太晚回家！
zh_hant: 晚上見，你們兩個別太晚回家！

# home_player_hallway_5957a5dc
source: Promit maman !
de: Ja, Mama!
es: ¡Sí, señora!
it: Promesso, mamma!
ja: はーい！
pt: Sim, senhora!
ru: Хорошо, маа-ам!
tr: Evet, hanımefendi!
uk: Так, мамо!
vi: Vâng thưa mẹ !
zh_hans: 知道啦！
zh_hant: 知道啦！

# home_player_hallway_1e9fb289
source: Tu sais quoi ?
de: Weißt du was?
es: ¿Sabes qué?
it: Sai cosa?
ja: 分かってる？
pt: Você sabe o que?
ru: Знаешь что?
tr: Bak ne diyeceğim?
uk: А знаєш що?
vi: Mày biết gì không ?
zh_hans: 知道吗？
zh_hant: 知道嗎？

# home_player_hallway_321c0475
source: Si veux vraiment aider, tire-toi et ne reviens jamais ici !
de: Wenn du wirklich helfen willst, dann hau ab und komm nie zurück!
es: Si realmente quieres ayudar, vete y no vuelvas nunca.
it: Se vuoi davvero aiutare, vattene e non tornare mai più qui!
ja: もし本当に助けになりたいなら、出て行って二度と戻ってこないで。
pt: Se você realmente quer ajudar, vá embora e nunca mais volte.
ru: Если ты действительно хочешь помочь, то просто уходи и никогда не возвращайся.
tr: Gerçekten yardım etmek istiyorsan, git ve asla geri dönme.
uk: Якщо ти справді хочеш допомогти, то йди й ніколи не повертайся.
vi: Nếu như mày muốn giúp cái nhà này, biến đi và đừng bao giờ quay lại.
zh_hans: 如果你真想帮忙的话，就滚出这个家再也别回来。
zh_hant: 如果你真想幫忙的話，就滾出這個家再也別回來。

# t054f10dd07
source: [hint=ROUTE FEMDOM/MALEDOM]Dans tes rêves {{noriko.n}} !
ja: [hint=フェムドム/メイルドムルート]お前の中ではな、{{noriko.n}}！
pt: [hint=FEMDOM/MALEDOM ROUTE]Em seus sonhos, {{noriko.n}}!
ru: [hint=ПУТЬ ЖЕНСКОГО/МУЖСКОГО ДОМИНИРОВАНИЯ]Только в твоих мечтах, {{noriko.n}}!
tr: [hint=FEMDOM/MALEDOM ROUTE]Rüyanda görürsün,{{noriko.n}}!
uk: [hint=ШЛЯХ ЖІНОЧОЇ/ЧОЛОВІЧОЇ ДОМІНАЦІЇ]У твоїх мріях, {{noriko.n}}!
zh_hans: [hint=FEMDOM/MALEDOM ROUTE]{{noriko.n}}，你做梦！
zh_hant: [hint=FEMDOM/MALEDOM ROUTE]你做夢吧, {{noriko.n}}!

# home_player_hallway_e2efdd07
source: Je ferai de ta vie un enfer !
de: Ich werde dir das Leben zur Hölle machen!
es: ¡Haré que tu vida sea un infierno!
it: Ti renderò la vita un inferno!
ja: あんたの人生を地獄にしてやる！
pt: Vou fazer da sua vida um inferno!
ru: Я превращу твою жизнь в сущий ад!
tr: Hayatını cehenneme çevireceğim!
uk: Я зроблю твоє життя пеклом!
vi: Tao sẽ khiến mày sống không bằng chết !
zh_hans: 我会让你的生活变成人间地狱！
zh_hant: 我會讓你的生活變成人間地獄！

# home_player_hallway_a4fc7493
source: Personnellement, je trouve qu'actuellement, tu te débrouilles déjà très bien.
de: Du bist schon jetzt gut dabei.
es: Ya estás haciendo un gran trabajo.
it: Stai già facendo un ottimo lavoro.
ja: もうかなりしてくれてますよ。
pt: Você já está fazendo um ótimo trabalho.
ru: Ты уже проделала отличную работу.
tr: Zaten harika bir iş çıkarıyorsun.
uk: Ти вже робиш велику справу.
vi: Tao đã cảm thấy điều ấy từ lâu rồi.
zh_hans: 和你住一块就已经是人间地狱了。
zh_hant: 和你住一塊就已經是人間地獄了。

# home_player_hallway_f677f3ea
source: Fais le malin... Mais crois-moi, tu n'as encore rien vu...
de: Ja, ja, du Klugscheißer... Aber glaub mir. Wenn du denkst, das hier wäre die Hölle, dann hast du noch gar nichts gesehen...
es: Sí, sé un sabelotodo... pero confía en mí. Si crees que esto es un infierno, aún no has visto nada...
it: Fai il furbo... Ma credimi, non hai ancora visto nulla...
ja: はいはい、せいぜい思い上がってなさい。でも信じて。もしこれが地獄だと思ってるなら、あんたはまだ何も見てないから……
pt: Sim, seja um espertinho... Mas confie em mim. Se você acha que isso é o inferno, você ainda não viu nada...
ru: Какой ты умный... Но поверь мне: если ты думаешь, что то, что сейчас происходит, это ад, то ты ошибаешься...
tr: Evet, ukalalık yap...İnan bana. Bunun cehennem olduğunu düşünüyorsan, daha hiçbir şey görmedin...
uk: Так, будь розумником... Але повір мені. Якщо ти думаєш, що це пекло, то ти ще нічого не бачив...
vi: Cứ nói thế đi, nhưng mà mày chưa thấy hết khả năng của tao đâu...
zh_hans: 呵，还敢顶嘴...如果你觉得就这种程度的话，相信我，我会让你看看什么叫真正的地狱...
zh_hant: 呵，還敢頂嘴...如果你覺得就這種程度的話，相信我，我會讓你看看什麼叫真正的地獄...

# home_player_hallway_428726db
source: Dégage de là !
de: Geh mir aus dem Weg!
es: ¡Fuera de mi camino!
it: Togliti di mezzo!
ja: 出て行って！
pt: Saiam do meu caminho!
ru: Прочь с дороги!
tr: Çekil yolumdan.
uk: Геть з дороги!
vi: Cút cho khuất mắt tao !
zh_hans: 快滚！
zh_hant: 快滾！

# t43dc392295
source: [hint=ROUTE REJET/CHANTAGE]Va te faire foutre {{noriko.n}} !
ja: [hint=拒絶/脅迫ルート]くたばれ{{noriko.n}}！
pt: [hint=REJECT/BLACKMAIL ROUTE]Vai se foder, {{noriko.n}}!
ru: [hint=ПУТЬ ОТКАЗА/ШАНТАЖА]Иди к чёрту, {{noriko.n}}!
tr: [hint=REDDET/ŞANTAJ ROTASI]Git kendini becer,{{noriko.n}}!
uk: [hint=ШЛЯХ ВІДМОВИ/ШАНТАЖУ]Та пішла ти, {{noriko.n}}!
zh_hans: [hint=ROUTE REJET/CHANTAGE]{{noriko.n}}，我去你妈的！
zh_hant: [hint=REJECT/BLACKMAIL ROUTE]我去你的!{{noriko.n}}!

# home_player_hallway_25d48ba9
source: QUOI ?!
de: WAS?!
es: ¡¿QUÉ?!
it: COSA?!
ja: 何よ？！
pt: O QUE?!
ru: ЧТО?!
tr: NE?!
uk: ЩО?!
vi: CÁI CON CẶC GÌ CƠ ?!
zh_hans: 什么？！
zh_hant: 什麼？！
