Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# asami_choice_c2f0c827
source: Tu ne dois plus avoir peur de la nudité, et surtout être familière avec l'anatomie masculine, héhé.
de: Du musst dich nicht davor verstecken, etwas Haut zu zeigen und du musst dich mit der männlichen Anatomie besonders gut auskennen.
es: No hay que tener miedo a enseñar algo de piel, y sobre todo hay que conocer la anatomía masculina.
it: Non devi aver paura di mostrare un po' di pelle e soprattutto bisogna avere familiarità con l'anatomia maschile.
pt: Você não precisa ter medo de mostrar um pouco de pele e precisa estar familiarizado principalmente com a anatomia masculina.
ru: Не стоит бояться показывать себя во всей природной красоте, да и мужскую анатомию тебе тоже придётся подучить.
tr: Biraz cilt göstermekten korkmanıza gerek yok ve özellikle erkek anatomisine aşina olmanız gerekiyor.
uk: Не потрібно боятися показати трохи шкіри, а особливо потрібно бути знайомим з чоловічою анатомією.
vi: Bồ không cần phải sợ một chút da thịt hở đâu, mà bồ còn phải làm quen với cơ thể bọn con trai nữa.
zh_hans: 不必害怕露出一些皮肤，尤其是你需要熟悉男性的身体构造。
zh_hant: 不必害怕露出一些皮膚，尤其是你需要熟悉男性的身體構造。

# asami_choice_7558dac8
source: C'est-à-dire ?
de: Und das heißt?
es: ¿Qué significa eso?
pt: O que significa?
ru: В смысле?
tr: Ne demek?
uk: Що це означає?
vi: Nghĩa là sao?
zh_hans: 意思是说？
zh_hant: 意思是說？

# home_asami_exterior_7558dac8
source: C'est-à-dire ?
de: Und die wäre?
es: ¿Y eso es?
pt: E isso é?
ru: Ну и что там?
tr: Ve bu öyle mi?
uk: І що таке?
vi: Và chuyện gì đó là ?
zh_hans: 然后呢？
zh_hant: 然後呢？

# asami_choice_51b445fb
source: Qu'est-ce que tu comptes lui faire faire ?
de: Was hast du mit ihr vor?
es: ¿Qué vas a hacer con ella?
it: Cosa le farai?
pt: O que você vai fazer com ela?
ru: Что ты хочешь с ней сделать?
tr: Bize ne yapacaksın?
uk: Що ти збираєшся з нею зробити?
vi: Cô sẽ làm gì cô ấy?
zh_hans: 你要让她做什么？
zh_hant: 你要讓她做什麼？

# asami_choice_3c0b84bb
source: Ce n'est pas "qu'est-ce que je vais lui faire", mais plutôt qu'est-ce qu'elle va te faire ?
de: Geht es nicht weniger darum, was ich mit ihr vorhabe, sondern eher darum, was sie mit dir vorhat?
es: ¿No se trata menos de lo que le voy a hacer a ella y más de lo que ella te va a hacer a ti?
it: Non è tanto "cosa le farò", ma piuttosto cosa ti farà lei?
pt: Não é menos sobre o que eu vou fazer com ela e mais sobre o que ela vai fazer com você?
ru: Вопрос скорее о том, что она должна будет сделать с тобой, разве нет?
tr: Ona ne yapacağımdan çok, onun sana ne yapacağıyla ilgili değil mi?
uk: Хіба справа не в тому, що я збираюся зробити з нею, а в тому, що вона збирається зробити з тобою?
vi: Không hẳn là tôi sẽ làm gì với cô ấy, mà là cô ấy sẽ làm gì với cậu !
zh_hans: 与其说是我要对她做什么，不如说是她要对你做什么？
zh_hant: 與其說是我要對她做什麼，不如說是她要對你做什麼？

# asami_choice_17021a4c
source: Je crains le pire.
de: Ich habe ein ganz mieses Gefühl bei der Sache.
es: Tengo un mal presentimiento sobre esto.
it: Ho un brutto presentimento.
pt: Tenho um mau pressentimento sobre isso.
ru: У меня плохое предчувствие насчёт этого.
tr: Bu konuda kötü hissediyorum.
uk: У мене погане передчуття.
vi: Tôi có linh cảm chẳng lành đây.
zh_hans: 我怎么有种不祥的预感。
zh_hant: 我怎麼有種不祥的預感。

# asami_choice_f901ba7c
source: Rien de bien méchant, ne t'en fais pas. Tu me remercieras après.
de: Nichst Schlimmes, vertrau mir. Nachher wirst du mir danken.
es: Nada malo, confía en mí. Me lo agradecerás después.
it: Niente di male, fidati di me. Mi ringrazierai più tardi.
pt: Nada mal, acredite em mim. Você vai me agradecer depois.
ru: Нет в этом ничего плохого, доверься мне. Потом скажешь спасибо.
tr: Kötü bir şey yok, güven bana. Bana daha sonra teşekkür edeceksin, Enzo.
uk: Нічого поганого, повір мені. Ти мені ще подякуєш.
vi: Không có gì xấu đâu, tin tôi. Ông sẽ phải cảm ơn tôi sau đấy.
zh_hans: 不是什么坏事，相信我。你以后会感谢我的。
zh_hant: 不是什麼壞事，相信我。你以後會感謝我的。

# asami_choice_658c78fe
source: Sur ce, je vous laisse, j'ai à faire, je te laisse entre de bonnes mains.
de: Wie dem auch sei, ich muss mich langsam von euch verabschieden. Ich habe noch ein paar Sachen zu erledigen, aber du bist ja in guten Händen.
es: De todos modos, debo despedirme. Tengo cosas que hacer y te dejo en buenas manos.
it: Comunque ora vado. Ho delle cose da fare e ti lascio in buone mani.
pt: De qualquer forma, devo me despedir de você. Tenho coisas para fazer e estou deixando você em boas mãos.
ru: В любом случае, вынуждена попрощаться с вами. У меня есть дела, оставляю тебя в надёжных руках.
tr: Her neyse, sana veda etmeliyim. Yapacak işlerim var ve seni emin ellere bırakıyorum.
uk: Так чи інакше, я мушу з вами попрощатися. У мене є справи, і я залишаю тебе у надійних руках.
vi: Tôi có công chuyện phải làm đây, chào tạm biệt đôi uyên ương nhé.
zh_hans: 现在，我得和你们说再见了。我还有些事情要做，就不打扰你们俩了。
zh_hant: 現在，我得和你們說再見了。我還有些事情要做，就不打擾你們倆了。

# asami_choice_949cdf8f
source: Rhoo, celle-là !
de: Oh, dieses Mädchen!
es: ¡Oh, esa chica!
it: Oh, che ragazza!
pt: Ah, aquela garota!
ru: Ну и ну.
tr: Ah, o kız!
uk: Ох, ця дівчина!
vi: Aaaa bà chị đó!
zh_hans: 哎，这姑娘！
zh_hant: 哎，這姑娘！

# asami_choice_5ef565a0
source: Non, je... tout va bien.
de: Nein, mir ... mir geht’s gut.
es: No, es... estoy bien.
it: No, io... Sto bene.
pt: Não, eu... estou bem.
ru: Нет, я... Всё в порядке.
tr: Hayır, ben...Ben iyiyim.
uk: Ні, я... Я в порядку.
vi: Không...Tui ổn.
zh_hans: 没有，我...我没事。
zh_hant: 沒有，我...我沒事。

# asami_choice_ae3642a1
source: Je suis désolé, je n'ai pas fait grand-chose pour toi pour le moment.
de: Es tut mir leid. Ich habe bis jetzt wirklich noch nichts für dich getan.
es: Lo siento. Realmente no he hecho nada por ti hasta ahora.
it: Mi dispiace. Non ho fatto niente per te finora.
pt: Sinto muito. Eu não fiz nada por você até agora.
ru: Мне жаль, если я мало чем смог помочь.
tr: Özür dilerim. Şimdiye kadar senin için gerçekten hiçbir şey yapmadım.
uk: Вибач. Я досі нічого для тебе не зробив.
vi: Tôi xin lỗi, tôi chưa làm được gì cho ông cả.
zh_hans: 我很抱歉。到目前为止我还没有真正为你做过什么事情。
zh_hant: 我很抱歉。到目前為止我還沒有真正為你做過什麼事情。

# asami_choice_9ac40ff3
source: Ne dis pas ça, c'est grâce à toi que je peux faire tout ça.
de: Sag das nicht. Ich bin nur deinetwegen so weit gekommen.
es: No digas eso. Sólo he llegado hasta aquí gracias a ti.
it: Non dirlo. Sono arrivata fin qui solo grazie a te.
pt: Não diga isso. Só cheguei até aqui graças a você.
ru: Не говори так, лишь благодаря тебе я зашла так далеко.
tr: Öyle deme. Buraya kadar senin sayende geldim.
uk: Не кажи так. Я зайшла так далеко тільки завдяки тобі.
vi: Đừng nói vậy, tui tiến xa như vậy cũng nhờ là có ông.
zh_hans: 别这么说。多亏了你，我才能走到今天。
zh_hant: 別這麼說。多虧了你，我才能走到今天。

# asami_choice_abcf2931
source: Je ne veux plus ressembler au garçon manqué que j'étais.
de: Ich will nicht länger wie ein Tomboy aussehen.
es: Ya no quiero parecer una tomboy.
it: Non voglio più sembrare un maschiaccio.
pt: Não quero mais parecer um moleque.
ru: Я больше не хочу быть пацанкой.
tr: Artık erkek fatma gibi görünmek istemiyorum.
uk: Я більше не хочу виглядати як пацанка.
vi: Tui không muốn bị gọi là một đứa tomboy nữa.
zh_hans: 我不想再看起来像个假小子似的了。
zh_hant: 我不想再看起來像個假小子似的了。

# asami_choice_63d3d8cf
source: Le rejet de {{minato.n}} m'a fait comprendre qu'on me regardait comme une gamine et non comme une femme.
de: {{minato.n}}s Zurückweisung hat mich verstehen lassen, dass mich die Leute als ein Kind und nicht als Frau betrachtet haben.
es: El rechazo de {{minato.n}} me hizo comprender que la gente me veía como una niña, no como una mujer.
it: Il rifiuto di {{minato.n}} mi ha fatto capire che la gente mi considerava una ragazzina, non una donna.
pt: {{minato.n}A rejeição de } me fez entender que as pessoas pensavam em mim como uma criança, não como uma mulher.
ru: {{minato.n}} со своим отказом помог мне понять, что люди думают обо мне как о ребенке, а не как о женщине.
tr: {{minato.n}}reddedilmesi, insanların beni bir kadın olarak değil, bir çocuk olarak düşündüklerini anlamamı sağladı.
uk: Відмова {{minato.n}} дала мені зрозуміти, що люди сприймали мене як дитину, а не як жінку.
vi: Chuyện {{minato.n}} từ chối tui làm tui hiểu ra mọi người coi tui là một con nhỏ, không phải một phụ nữ.
zh_hans: {{minato.n}}的拒绝让我明白了，人们都把我当成个小孩，而不是当成个女人。
zh_hant: {{minato.n}}的拒絕讓我明白了，人們都把我當成個小孩，而不是當成個女人。

# asami_choice_3b43f4b6
source: Tu n'es pas obligée de le faire aussi vite, tu peux prendre ton temps.
de: Du musst dich nicht so schnell verändern. Du kannst dir Zeit lassen.
es: No tienes que cambiar tan rápido; puedes tomarte tu tiempo.
it: Non devi cambiare così in fretta, puoi prenderti il tuo tempo.
pt: Você não precisa mudar tão rápido; você pode levar o seu tempo.
ru: Но совсем не обязательно меняться так быстро, напротив, можешь постепенно изменять жизненный уклад.
tr: Bu kadar çabuk değişmek zorunda değilsiniz; acele etmenize gerek yok.
uk: Тобі не потрібно змінюватися так швидко, ти можеш не поспішати.
vi: Bà không cần phải thay đổi nhanh quá đâu, từ từ thôi cũng được.
zh_hans: 你不必这么快就改变自己，可以慢慢来的。
zh_hant: 你不必這麼快就改變自己，可以慢慢來的。

# asami_choice_c326ea64
source: Non, de la même façon que tu enlèves un pansement, il faut tirer d'un coup sec.
de: Nein, es ist, als würde man ein Pflaster entfernen. Das muss man schnell und ohne zu zögern erledigen.
es: No, es como quitarse una tirita. Tienes que arrancarla de un tirón rápido.
it: No, è come togliere un cerotto. Devi strapparlo via con uno strattone veloce.
pt: Não, é como remover um band-aid. Você tem que arrancá-lo com um puxão rápido.
ru: Ты не прав, это можно сравнить со снятием лейкопластыря: лучше сделать это быстро и резко.
tr: Hayır, yara bandını çıkarmak gibi bir şey. Hızlı bir çekmeyle onu koparmalısın.
uk: Ні, це як зняти пластир. Його треба відірвати одним швидким ривком.
vi: Không, nó giống như tháo một cái urgo vậy, phải nhanh và dứt khoát.
zh_hans: 不行，这就像取下创可贴一样。你必须用一个快速的猛拉把它扯下来。
zh_hant: 不行，這就像取下創可貼一樣。你必須用一個快速的猛拉把它扯下來。

# asami_choice_890d811d
source: {{saito.n}}...[w] Tu veux bien me suivre ?
de: {{saito.n}} ...[w] Kannst du bitte mitkommen?
es: {{saito.n}}...[w] ¿Puedes venir conmigo?
it: {{saito.n}}...[w] Puoi venire con me?
pt: {{saito.n}}...[w] Você pode vir comigo?
ru: {{saito.n}}...[w] Ты можешь пойти со мной?
tr: {{saito.n}}...[w]Benimle gelir misin?
uk: {{saito.n}}...[w] Ти можеш піти зі мною?
vi: {{saito.n}}...[w] Ông có muốn đi với tui không?
zh_hans: {{saito.n}}...[w] 可以跟我过来吗？
zh_hant: {{saito.n}}...[w] 可以跟我過來嗎？

# asami_choice_52a94886
source: Bien sûr, mais où ?
de: Klar, wohin denn?
es: Claro, ¿a dónde?
it: Certo, dove?
pt: Claro, onde?
ru: Конечно, куда?
tr: Tabii, nerede?
uk: Звичайно, а куди?
vi: Được thôi, đi đâu?
zh_hans: 当然，去哪？
zh_hant: 當然，去哪？

# asami_choice_187800ce
source: Ferme les yeux et prends ma main. Ne triche pas surtout !
de: Schließe deine Augen und nimm meine Hand. Und nicht schummeln!
es: Cierra los ojos y toma mi mano. ¡Y no hagas trampa!
it: Chiudi gli occhi e prendimi per mano. E non imbrogliare!
pt: Feche os olhos e pegue minha mão. E não trapaceie!
ru: Закрой глаза и возьми меня за руку, и не мухлюй!
tr: Gözlerini kapat ve elimi tut. Ve hile yapmayın!
uk: Заплющ очі та візьми мене за руку. І не шахраюй!
vi: Nhắm mắt lại và cầm lấy tay tui.
zh_hans: 闭上眼睛握住我的手。千万不能睁开！
zh_hant: 閉上眼睛握住我的手。千萬不能睜開！

# asami_choice_41c8bf98
source: Ok- Okay !
de: O- Okay!
es: Oh... ¡Está bien!
it: V-va bene!
pt: O- Certo!
ru: Л-ладно!
tr: Ta tamam...
uk: Д-Добре!
zh_hans: 好-好吧！
zh_hant: 好-好吧！

# asami_choice_bccbf31a
source: Attention à la marche.
de: Pass auf, wo du hintrittst.
es: Cuidado por donde pisas.
it: Attento allo scalino.
pt: Cuidado onde pisa.
ru: Не споткнись.
tr: Adımına dikkat et.
uk: Обережно.
vi: Bước cẩn thận đấy.
zh_hans: 小心脚下。
zh_hant: 小心腳下。

# asami_choice_1c2eedc7
source: Avance un peu ici.
de: Ein bisschen mehr in die Richtung.
es: Camina un poco en esta dirección.
it: Avanti ancora un po'.
pt: Ande um pouco nessa direção.
ru: Ещё немного пройди сюда.
tr: Bu yöne doğru biraz yürüyün.
uk: Пройди трохи сюди.
vi: Tiến thêm vài bước nữa hướng này.
zh_hans: 往这走一点。
zh_hant: 往這走一點。

# asami_choice_ec9e0155
source: Voila... Colle-toi contre le mur comme ça.
de: So ... Und jetzt lehn dich so an die Wand hinter dir.
es: Aquí... ponte contra la pared así.
it: Ecco... Mettiti contro il muro, così.
pt: Aqui... Fique de costas para a parede assim.
ru: Мы на месте... Теперь прижмись к стенке.
tr: İşte...Bu şekilde duvara yaslan.
uk: Сюди... Стань спиною до стіни, ось так.
vi: Đây...dựa lưng vào tường như thế.
zh_hans: 到这来...像这样后背靠在墙上。
zh_hant: 到這來...像這樣後背靠在牆上。

# asami_choice_e6435803
source: Hé, qu'est-ce que....
de: Hey, was machst du ...
es: Oye, ¿qué estás...
it: Ehi, che stai...
pt: Ei, o que você...
ru: Что ты?..
tr: Hey, sen ne...
uk: Гей, що ти...
vi: Này, bà làm cái gì vậ...
zh_hans: 嘿，你在干什...
zh_hant: 嘿，你在幹什...

# asami_choice_5db3a3d3
source: Tu... tu n'as pas envie ?
de: Ähm ... Willst du etwa nicht?
es: Tú... ¿No quieres que lo haga?
it: N-non vuoi che lo faccio?
pt: Você... não quer que eu faça isso?
ru: Ты...Ты разве не хочешь этого?
tr: Sen...Beni istemiyorsun.
uk: Ти що... Не хочеш, щоб я це зробила?
vi: Ông...ông không muốn sao?
zh_hans: 你...你不想要吗？
zh_hant: 你...你不想要嗎？

# asami_choice_30fabff3
source: Wow, la vache, elle s'apprêtait vraiment à me sucer sans prévenir ?
de: Wow, wollte sie mir wirklich einfach so ohne Vorwarnung einen blasen?
es: Vaya, joder, ¿de verdad iba a chupármela sin avisarme?
it: Wow, cavolo, me lo avrebbe fatto davvero senza avvisarmi?
pt: Nossa, droga, ela realmente ia me fazer um boquete sem me avisar?
ru: Ого, она правда хочет отсосать так внезапно?
tr: Vay canına, beni uyarmadan gerçekten sakso mu çekecekti?
uk: Ого, чорт, вона справді збиралася відсмоктати мені, не попередивши мене?
vi: Vãi cả chưởng thật cô ấy không báo trước gì mà nhảy hẳn vào việc luôn ư?
zh_hans: 喔，该死，她不会真的要在我没有心理准备的情况下给我口交吧？
zh_hant: 喔，該死，她不會真的要在我沒有心理準備的情況下給我口交吧？

# asami_choice_237cc366
source: Qu'est-ce que {{natsume.n}} a bien pu lui mettre dans la tête ?
de: Was für Ideen hat ihr {{natsume.n}} in den Kopf gesetzt?
es: ¿Qué ideas le metió {{natsume.n}} en la cabeza?
it: Cosa le avrà messo in testa {{natsume.n}}?
pt: Que ideias surgiram?{natsume.n}} colocar dentro da cabeça dela?
ru: {{natsume.n}}, что твоё извращенное воображение сделало с её разумом?
tr: Hangi fikir{{natsume.n}} onun kafasına soktu?
uk: Які ідеї {{natsume.n}} вклала в її голову?
vi: {{natsume.n}} tiêm nhiễm cái éo gì vào đầu cô ấy vậy?
zh_hans: {{natsume.n}}到底在她的脑子里灌输了一些什么乱七八糟的想法？
zh_hant: {{natsume.n}}到底在她的腦子裡灌輸了一些什麼亂七八糟的想法？

# asami_choice_9b1048b4
source: Je ne m'y attendais vraiment pas...
de: Ich habe das wirklich nicht erwartet ...
es: La verdad es que no me lo esperaba...
it: Non me lo aspettavo...
pt: Eu realmente não esperava por isso...
ru: Это было реально неожиданно.
tr: Bunu gerçekten beklemiyordum...
uk: Я справді не очікував такого...
vi: Chưa bao giờ mình tưởng tượng được chuyện này sẽ xảy ra...
zh_hans: 我真的没想到会是这样...
zh_hant: 我真的沒想到會是這樣...

# asami_choice_c422b8a5
source: Si... Si bien au contraire.
de: Doch ... Doch, ich will.
es: Sí... sí, me gusta.
pt: Sim... sim, eu faço.
ru: Да... Я не против.
tr: Evet...Evet, doğru.
uk: Так... Так, я знаю.
vi: Tôi có...có muốn.
zh_hans: 我...我想要。
zh_hant: 我...我想要。

# asami_choice_85a8e325
source: Je sais que ça doit te paraitre un peu rapide, mais...
de: Du denkst dir wahrscheinlich, ich gehe es etwas zu schnell an, aber ...
es: Debes pensar que voy demasiado rápido, pero...
it: So che ti sembrerà un po' frettoloso, ma...
pt: Você deve pensar que estou indo rápido demais, mas...
ru: Должно быть ты думаешь, что я несусь сломя голову и слишком спешу, но...
tr: Çok hızlı gittiğimi düşünüyorsundur ama...
uk: Ти, мабуть, думаєш, що я роблю надто швидко, але...
vi: Tôi biết ông có thể nghĩ rằng ta đang đi hơi nhanh, nhưng...
zh_hans: 你一定觉得我太着急了是吧，但是...
zh_hant: 你一定覺得我太著急了是吧，但是...

# asami_choice_f1596dae
source: Elle m'a dit que je devais arrêter les glaces à l'eau et passer aux choses sérieuses.
de: Sie hat mir gesagt, ich solle aufhören, rumzualbern und endlich mal einen Schritt wagen.
es: Me dijo que tenía que dejar de hacer tonterías y empezar a ir en serio.
it: Lei mi ha detto che dovevo smetterla di scherzare e iniziare a fare sul serio.
pt: Ela me disse que eu tinha que parar de brincar e começar a levar a coisa a sério.
ru: Она сказала, что от поцелуев нужно уже давно переходить к чему-то более серьёзному.
tr: Bana oyalanmayı bırakıp ciddileşmeye başlamam gerektiğini söyledi.
uk: Вона сказала, що я маю припинити бавитися і почати ставитися до цього серйозно.
vi: Bà chị ấy bảo rằng tui phải trở nên nghiêm túc.
zh_hans: 她告诉我我不能再瞎搞了，必须得开始认真起来。
zh_hant: 她告訴我我不能再瞎搞了，必須得開始認真起來。

# asami_choice_f99205ca
source: Je n'avais pas compris tout de suite de quoi elle parlait.
de: Ich habe zunächst nicht verstanden, wovon sie redet.
es: Al principio no entendí de qué estaba hablando.
it: All'inizio non capivo di cosa stesse parlando.
pt: No começo eu não entendi do que ela estava falando.
ru: Я не сразу поняла, к чему она клонила.
tr: Onun ne hakkında konuştuğunu anlamadım.
uk: Спочатку я не зрозуміла, про що вона говорить.
vi: Tui không hiểu lúc đầu bả ấy muốn nói gì.
zh_hans: 一开始我还不明白她说的是什么意思。
zh_hant: 一開始我還不明白她說的是什麼意思。

# asami_choice_bbc5dce9
source: Mais maintenant...
de: Aber jetzt ...
es: Pero ahora...
it: Ma ora...
pt: Mas agora...
ru: Но теперь...
tr: Ama şimdi...
uk: Але тепер...
vi: Nhưng mà giờ...
zh_hans: 但现在...
zh_hant: 但現在...

# asami_choice_e0adecce
source: C'est la première fois que je fais ça, c'est pour te remercier du mal que tu t'es donné.
de: Ich mache das zum ersten Mal, aber ich möchte dir für deine Mühen bedanken und dass du mir geholfen hast.
es: Es la primera vez que hago esto, pero quiero darte las gracias por todo lo que has hecho para ayudarme.
it: È la prima volta che lo faccio, ma voglio ringraziarti per tutto ciò che hai fatto per aiutarmi.
pt: É a primeira vez que faço isso, mas quero agradecer pelo esforço que você fez para me ajudar.
ru: Я хочу хоть как-то отблагодарить тебя, я делаю это впервые как благодарность за всё, что ты сделал.
tr: Bunu ilk kez yapıyorum, ama bana yardım etmek için gösterdiğin çaba için sana teşekkür etmek istiyorum.
uk: Я роблю це вперше, але хочу подякувати тобі за все, що ти зробив для мене.
vi: Đây là lần đầu tui làm mấy cái chuyện này, và tui muốn dành nó cho ông vì bao công sức của ông.
zh_hans: 这是我第一次做这种事，但我要感谢你为帮助我所付出的一切。
zh_hant: 這是我第一次做這種事，但我要感謝你為幫助我所付出的一切。

# asami_choice_d8c2184e
source: Mais tu sais, tu n'es pas obligé d-
de: Du weißt, dass du nicht-
es: Sabes, no tienes que-
it: Lo sai, non sei costretta a fa-
pt: Sabe, você não tem t-
ru: Знаешь, тебе необязательно так старат-
tr: Biliyor musun, senin...
uk: Знаєш, ти не маєш...
vi: Nhưng mà bà biết đấy, bà không bắt buộc phải làm chuyện này đ-
zh_hans: 你知道，你其实不必-
zh_hant: 你知道，你其實不必-

# asami_choice_db203e3a
source: Ne dis plus rien maintenant.
de: Jetzt hör auf zu reden.
es: Ahora deja de hablar.
it: Ora basta parlare.
pt: Agora pare de falar.
ru: Помолчи.
tr: Konuşmayı kes.
uk: А тепер помовч.
vi: Đừng nói gì cả.
zh_hans: 别说话。
zh_hant: 別說話。

# asami_choice_060fc720
source: Hmmmm, hmmmm...
de: Hmmmm, hmmmmm ...
es: Hmmmm, mmmmm...
pt: Hummm, hummm...
ru: Хммм, хмммм...
tr: Hmmmm, mmmmm...
uk: Хм, м-м-м...
vi: hmmmm mmmmm...
zh_hans: 嗯嗯唔嗯，姆嗯唔嗯...
zh_hant: 嗯嗯唔嗯，姆嗯唔嗯...

# asami_choice_170afae5
source: [i]*Bruits de succion*[/i]
de: [i]*Ersticktes Stöhnen*[/i]
es: [i]*Ruidos de succión*[/i]
it: [i]Nnn, schlurp, mmh, nghhh[/i]
pt: [i]*Barulhos de sucção*[/i]
ru: [i]звуки отсоса[/i]
tr: [i]*Emme sesleri *[/i]
uk: [i]*Звук смоктання*[/i]
vi: [i]Nnn, schlurp, mmh, nghhh[/i]
zh_hans: [i]*吸吮声*[/i]
zh_hant: [i]*吸吮聲*[/i]

# asami_choice_ae88312e
source: Oh la vache, je n'étais pas préparé à ça !
de: Oh verdammt, darauf war ich nicht vorbereitet!
es: ¡Maldita sea, no estaba preparado para esto!
it: Oh cavolo, non ero pronto!
pt: Nossa, eu não estava preparado para isso!
ru: Ох, чёрт, я не был к этому готов!
tr: Kahretsin, buna hazır değildim!
uk: О, чорт, я не був готовий до цього!
vi: haahah, gah, tôi...high...không chờ đợi...n...trước...điều này!
zh_hans: 哦靠，我还没有准备好！
zh_hant: 哦靠，我還沒有準備好！

# asami_choice_11e3890e
source: C'est...
cs: Je to...
de: Das ist ...
es: Eso es...
it: È...
pt: Isso é...
ru: Это...
tr: Bu...
uk: Це...
vi: Thật...
zh_hans: 这…
zh_hant: 這是...

# asami_choice_50338b04
source: Où as-tu appris un truc pareil... ?
de: Wo hast du sowas gelernt ...?
es: ¿Dónde has aprendido algo así...?
it: Dove hai imparato tutto questo...?
pt: Onde você aprendeu algo assim...?
ru: Как у тебя так классно получается?..
tr: Böyle bir şeyi nereden öğrendin...?
uk: Де ти цього навчилася...?
vi: Bà...học ở đâu...hah hah....mấy cái này vậy?
zh_hans: 你从哪里学来的这种技巧...？
zh_hant: 你從哪裡學來的這種技巧...？

# asami_choice_777df40d
source: Hmmm- Slurp- Hmm, mmmmm...
de: Hmmm- schlürf- hmm, mmmmm ...
es: Hmmm- chupar- hmm, mmmmm...
pt: Hmmm- chup- hmm, mmmmm...
ru: хммм чавк хмм ммм
uk: Хм-м-м... сьорб... хм-м, м-м-м-м-м...
vi: Hmph slurp- slurp ngh, mmmm...
zh_hans: 唔嗯嗯-吸溜-嗯嗯，姆嗯嗯唔...
zh_hant: 唔嗯嗯-吸溜-嗯嗯，姆嗯嗯唔...

# asami_choice_1dbc0f0f
source: C'est vraiment le pied !
de: Das ist großartig!
es: ¡Es increíble!
it: È fantastico!
pt: É incrível!
ru: Класс!
tr: BU HARİKA!
uk: Просто неймовірно!
vi: Thật...tuyệt qu...á ư!
zh_hans: 就是那儿！
zh_hant: 就是那兒！

# asami_choice_fa0ebb01
source: Mmmmh, mmmh...
pt: Hummm, hummm...
ru: ммммх мммх
tr: Mmmm, mmmh...
uk: М-м-м-мх, м-м-мх...
vi: slurp glurp - mschlurp- mnghhh!
zh_hans: 嗯嗯姆唔，姆嗯嗯...
zh_hant: 嗯嗯姆唔，姆嗯嗯...

# asami_choice_bd0678eb
source: Ah... Je sens que ça vient !
de: Ah ... Ich glaube, ich komme gleich!
es: Ah... ¡Puedo sentir que viene!
it: Ah... lo sento venire!
pt: Ah... Eu posso sentir isso chegando!
ru: Ах... Я скоро кончу!
tr: Ha...Evet, geçtiğini hissediyorum!
uk: Ах... Я відчуваю, що зараз кінчу!
vi: Đến...đến rồi đây!
zh_hans: 啊...我感觉我要射了！
zh_hant: 啊...我感覺我要射了！

# asami_choice_f02c7f75
source: Hmmm... mmmm...
pt: Hummm... hummm...
ru: Хммм хммх
uk: Хм-м-м... м-м-м-м...
vi: Gyahh, ngahhh!
zh_hans: 姆嗯唔...姆嗯嗯...
zh_hant: 姆嗯唔...姆嗯嗯...

# asami_choice_51cbd8e2
source: Alors, c'était comment ?
de: Also, wie war’s?
es: Entonces, ¿cómo fue?
it: Allora, com'era?
pt: Então, como foi?
ru: Ну как?
tr: Eee nasıldı?
uk: Ну, і як воно було?
vi: Nngh, glurp, nó...glurp...cảm giác...thế nào?
zh_hans: 怎么样，舒服吗？
zh_hant: 怎麼樣，舒服嗎？

# asami_choice_d8efda58
source: C'était incroyable.
de: Es war unglaublich.
es: Fue increíble.
it: È stato fantastico.
pt: Foi incrível.
ru: Потрясающе!
tr: olağanüstüydü.
uk: Це було просто чудово.
vi: Ch- Chưa bao giờ tuyệt hơn!
zh_hans: 实在是太棒了。
zh_hant: 實在是太棒了。

# asami_choice_5b0b0ac3
source: {{asami.n}} est beaucoup plus douce que {{noriko.n}}.
de: {{asami.n}} ist viel behutsamer als {{noriko.n}}.
es: {{asami.n}} es mucho más amable que {{noriko.n}}.
it: {{asami.n}} è molto più delicata di {{noriko.n}}.
pt: {{asami.n}} é muito mais suave que {{noriko.n}}.
ru: {{asami.n}} сделала это намного нежнее, чем {{noriko.n}}.
tr: {{asami.n}}{{noriko.n}}'dan daha nazik.
uk: {{asami.n}} набагато ніжніша, ніж {{noriko.n}}.
vi: Cảm giác {{asami.n}} làm nó mềm mại hơn nlhiều so với {{noriko.n}}.
zh_hans: {{asami.n}}给我口的感觉比{{noriko.n}}要温柔太多了。
zh_hant: {{asami.n}}給我口的感覺比{{noriko.n}}要溫柔太多了。

# asami_choice_9962d76a
source: Et au moins, je n'ai pas senti ses dents...
de: Und ich habe auch nicht ihre Zähne gespürt ...
es: Y tampoco sentí sus dientes...
it: Almeno non le ho sentito i denti...
pt: E eu também não senti os dentes dela...
ru: Я даже зубов не почувствовал...
tr: Ve dişlerini de hissetmedim...
uk: І зубів я теж не відчув...
vi: Và mình còn không cảm thấy những chiếc răng...
zh_hans: 而且我也没有感觉到她的牙有碰到我...
zh_hant: 而且我也沒有感覺到她的牙有碰到我...
