Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# quests.hints
source: noriko_maledom_38
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_40
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_41
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_42
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_44
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_46
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_47
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_48
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_51
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_51_1
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_52
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_54
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_55
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_56
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_57
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_58
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_59
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_60
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_66
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_32
it: Vai a trovare {{yasuka.n}} in soggiorno.
ja: リビングの{{yasuka.n}}に会う。
pt: Vá ver {{yasuka.n}} na sala de estar.
ru: {{yasuka.n}} ждёт вас в гостиной, поговорите с ней.
tr: Git{{yasuka.n}} salona bak.
uk: Сходи до {{yasuka.n}} у вітальні.
zh_hans: 去客厅见{{yasuka.n}}。
zh_hant: 到客廳找{{yasuka.n}}。

# quests.hints
source: noriko_maledom_33
it: Vai al konbini.
ja: コンビニに行く。
pt: Vá para o konbini.
ru: Идите в конбини.
tr: Konbini'ye git.
uk: Іди до конбіні.
zh_hans: 前往便利店。
zh_hant: 前往便利店

# quests.hints
source: noriko_maledom_35
it: Trova {{noriko.n}} presso la stazione abbandonata.
ja: 廃駅の近くで{{noriko.n}}を探す。
pt: Encontrar {{noriko.n}} perto da estação de trem abandonada.
ru: Найди {{noriko.n}} возле заброшенного склада.
tr: Terk edilmiş tren istasyonunun{{noriko.n}} yakınında bulun.
uk: Знайди {{noriko.n}} біля покинутої залізничної станції.
zh_hans: 在废弃的火车站附近找到{{noriko.n}}。
zh_hant: 在廢棄火車站附近找到 {{noriko.n}}。

# quests.hints
source: noriko_maledom_36
it: Torna da {{noriko.n}} e chiedi spegazioni.
ja: {{noriko.n}}の所に戻って弁解を求める。
pt: Volte para ver {{noriko.n}} e peça explicações.
ru: Вернись к {{noriko.n}} и потребуй объяснений.
tr: Geri dönün{{noriko.n}} ve bir açıklama isteyin.
uk: Повернися до {{noriko.n}} і спитай за пояснення.
zh_hans: 回去找{{noriko.n}}寻求解释。
zh_hant: 回去找 {{noriko.n}} 並要求解釋。

# quests.hints
source: noriko_maledom_49
cs: Zítra ráno jdi a vysvětli to {{noriko.n}}.
it: Fatti dare una spiegazione da {{noriko.n}} domani mattina.
ja: 明日の朝{{noriko.n}}から弁解を聞く。
pt: Obtenha explicação de {{noriko.n}} amanhã de manhã.
ru: Утром заставьте {{noriko.n}} объясниться.
tr: Yarın sabahtan{{noriko.n}}'ya açıklama al.
uk: Зайди до {{noriko.n}} завтра вранці за поясненням.
zh_hans: 明天早上去找{{noriko.n}}让她解释清楚。
zh_hant: 明天一早，請 {{noriko.n}} 解釋解釋清楚。

# quests.hints
source: noriko_maledom_50
cs: Jdi za {{noriko.n}} do jejího pokoje.
it: Vai da {{noriko.n}} in camera sua.
ja: {{noriko.n}}の部屋で彼女に会う。
pt: Vá ver {{noriko.n}} no quarto dela.
ru: Увидься с {{noriko.n} в её комнате.
tr: Git{{noriko.n}} odasına bak.
uk: Піди до {{noriko.n}} в її кімнату.
zh_hans: 去{{noriko.n}}的房间找她。
zh_hant: 去{{noriko.n}}房間找她

# quests.hints
source: noriko_maledom_53
cs: Vyřiďte si s těmi zločinci účty jednou provždy.
it: Regola i conti con i teppisti una volta per tutte.
ja: 不良共にきっちりと借りを返す。
pt: Acerte as contas com os bandidos de uma vez por todas.
ru: Разберитесь с гопниками раз и навсегда.
tr: Haydutlarla ilk ve son kez hesaplaş.
uk: Зведи рахунки з головорізами раз і назавжди.
zh_hans: 一劳永逸地解决你和混混的恩怨。
zh_hant: 一勞永逸地與混混了結恩怨。

# quests.hints
source: noriko_maledom_61
cs: Jdi a najdi {{noriko.n}} v jejím pokoji.
it: Vai da {{noriko.n}} in camera sua.
ja: {{noriko.n}}の部屋で彼女に会う。
pt: Vá ver {{noriko.n}} no quarto dela.
ru: Увидься с {{noriko.n}} в её комнате.
tr: Git{{noriko.n}} odasına bak.
uk: Піди до {{noriko.n}} в її кімнату.
zh_hans: 去{{noriko.n}}的房间找她。
zh_hant: 去{{noriko.n}}房間找她

# quests.hints
source: noriko_maledom_63
cs: Chyťte {{noriko.n}} v hotelu lásky, než provede něco nenapravitelného.
de: Hol {{noriko.n}} beim Stundenhotel ein, bevor sie etwas Dummes tut.
it: Raggiungi {{noriko.n}} al Love hotel prima che succeda l'irreparabile.
ja: [null]
pt: Acompanhe {{noriko.n}} no motel antes de cometer o irreparável.
ru: Найди {{noriko.n}} в любовном отеле, пока она не совершила непоправимое.
tr: Onarılamaz olanı yapmadan önce aşk otelinde {{noriko.n}}'a yetiş.
uk: Наздожени {{noriko.n}} в готелі кохання, поки вона не скоїла непоправного.
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_64
cs: Sejděte se s {{noriko.n}} na autobusové zastávce.
it: Incontra {{noriko.n}} alla fermata del bus.
ja: バス停で{{noriko.n}}を探す。
pt: Encontrar {{noriko.n}} no ponto de ônibus.
ru: Найдите {{noriko.n}} на автобусной остановке.
tr: Otobüs{{noriko.n}} durağında bulabilirsiniz.
uk: Знайди {{noriko.n}} на зупинці.
zh_hans: 在公交站找到{{noriko.n}}。
zh_hant: 在巴士站找到 {{noriko.n}}。

# quests.hints
source: noriko_maledom_45
it: Passa dal konbini prima di tornare a casa.
ja: 帰る前にコンビニに寄り道する。
pt: Faça um desvio até o konbini antes de voltar para casa.
ru: Загляните в конбини, прежде чем отправиться домой.
tr: Eve gitmeden önce konbini'ye uğrayın.
uk: Перед тим, як повернутися додому, піди до конбіні.
zh_hans: 回家前绕路去便利店。
zh_hant: 回家前繞路到便利店。

# quests.hints
source: noriko_maledom_68
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_69
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_70
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_71
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_72
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: noriko_maledom_73
cs: [null]
de: [null]
it: [null]
ja: [null]
pt: [null]
ru: [null]
tr: [null]
uk: [null]
zh_hans: [null]
zh_hant: [null]

# quests.hints
source: chef_2
de: [null]
it: Grazie a {{sakuya.n}} c'è ancora speranza, devo continuare ad allenarmi.
ja: {{sakuya.n}}のおかげでまだ望みはある。トレーニングを続けないと。
pt: Nem tudo está perdido graças a {{sakuya.n}}, preciso continuar praticando.
ru: {{sakuya.n}}, спасибо, благодаря тебе всё ещё есть надежда. Я должен продолжать тренировки.
tr: Sayesinde hala umut{{sakuya.n}} var. Eğitime devam etmeliyim.
uk: Завдяки {{sakuya.n}} ще є надія. Я повинен продовжувати тренуватися.
zh_hans: 多亏了{{sakuya.n}}让我保持信心。我必须继续训练。
zh_hant: 多虧了{{sakuya.n}}讓我保持信心。我必須繼續訓練。

# quests.hints
source: macumba_1
ja: 体力を取り戻したければトレーニングを続けなければならない。
pt: Preciso continuar treinando se quiser ficar em forma.
ru: Я должен продолжать тренироваться, если хочу вернуть форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Я повинен продовжувати тренуватися, якщо хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。
zh_hant: 如果我想恢復身材，就必須繼續訓練。

# quests.hints
source: macumba_asami_2
pt: Preciso continuar treinando se quiser ficar em forma.
ru: Я должен продолжать тренироваться, если хочу вернуться в форму.
tr: Formda kalmak istiyorsam antrenmana devam etmeliyim.
uk: Мені слід продовжувати тренуватися, якщо я хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。

# quests.hints
source: macumba_asami_3
pt: Preciso continuar treinando se quiser ficar em forma.
ru: Я должен продолжать тренироваться, если хочу вернуться в форму.
tr: Forma girmek istiyorsam antrenmana devam etmeliyim.
uk: Мені слід продовжувати тренуватися, якщо я хочу повернутися у форму.
zh_hans: 如果我想恢复身材，就必须继续训练。

# character.sprite.group
source: cloth
de: Kleidung
es: Ropa
it: Vestiti
ja: 服装
pt: Roupas
ru: Одежда
tr: Giyim
uk: Одяг
vi: Quần áo
zh_hans: 服装
zh_hant: 服装

# character.sprite.attribute
source: neutral
it: Neutra
ja: 通常
pt: Neutro
ru: Нейтральное
tr: Tarafsız
uk: Нейтральне
vi: Bình thường
zh_hans: 无表情
zh_hant: 無表情

# character.sprite.attribute
source: upset
de: Verärgert
es: Molesta
it: Contrariata
ja: 不満
pt: Chateado
ru: Расстроенное
tr: Üzgün
uk: Засмучене
vi: Bực tức
zh_hans: 失望
zh_hant: 失望

# character.sprite.attribute
source: happy
de: Fröhlich
es: Feliz
it: Gioiosa
ja: 嬉しい
pt: Alegre
ru: Радостное
tr: Mutlu
uk: Веселе
vi: Vui vẻ
zh_hans: 高兴
zh_hant: 高興

# character.sprite.attribute
source: sad
de: Traurig
es: Triste
it: Triste
ja: 悲しい
pt: Triste
ru: Грустное
tr: Üzgünüm
uk: Сумне
vi: Buồn
zh_hans: 悲伤
zh_hant: 悲傷

# character.sprite.attribute
source: surprised
de: Überrascht
es: Sorprendida
it: Sorpresa
ja: 驚く
pt: Surpreso
ru: Удивлённое
tr: Şaşırmış
uk: Здивоване
vi: Ngạc nhiên
zh_hans: 惊讶
zh_hant: 驚訝

# character.sprite.attribute
source: underwear
de: Unterwäsche
it: Biancheria Intima
ja: 下着
pt: Roupa de baixo
ru: Нижнее бельё
tr: İç giyim
uk: Спідня білизна
zh_hans: 内衣
zh_hant: 內衣

# character.sprite.attribute
source: everyday
de: Alltag
es: Cotidiano
it: Quotidiani
ja: 普段着
pt: Diariamente
ru: Повседневное
tr: Her gün
uk: Повсякденне
vi: Mỗi ngày
zh_hans: 常服
zh_hant: 便服

# character.sprite.attribute
source: suit
de: Anzug
es: Traje
it: Abito
ja: スーツ
pt: Terno
ru: Костюм
tr: Tulum
uk: Костюм
vi: Bộ vét-tông
zh_hans: 西装
zh_hant: 西裝

# character.sprite.attribute
source: towel
de: Handtuch
es: Toalla
it: Asciugamano
ja: タオル
pt: Toalha
ru: Полотенце
tr: Havlu
uk: Рушник
vi: Khăn tắm
zh_hans: 浴巾
zh_hant: 浴巾

# character.sprite.group
source: mood
de: Stimmung
es: Estado de ánimo
it: Umore
ja: 気分
pt: Humor
ru: Настроение
tr: Ruh hali
uk: Настрій
vi: Tâm trạng
zh_hans: 情绪
zh_hant: 情緒

# character.sprite.attribute
source: tan
de: Gebräunt
it: Abbronzata
ja: 日焼け
pt: Bronzeado
ru: Загорелый
tr: Bronzlaşmış.
uk: Засмага
zh_hans: 晒痕
zh_hant: 曬痕

# character.sprite.group
source: base
de: Teint
it: Carnagione
ja: 肌色
pt: Tom
ru: Оттенок
tr: Tone
uk: Шкіра
zh_hans: 肤色
zh_hant: 膚色

# character.sprite.attribute
source: notan
de: Natürlich
it: Naturale
ja: 自然
pt: Natural
ru: Натуральный
tr: Doğal
uk: Натуральне
zh_hans: 自然
zh_hant: 預設

# character.sprite.attribute
source: blush
de: Errötet
es: Sonrojada
it: Arrossata
ja: 赤面
pt: Corada
ru: Румянец
tr: Allık
uk: Почервоніле
vi: Đỏ mặt
zh_hans: 脸红
zh_hant: 臉紅

# character.sprite.attribute
source: bored
de: Gelangweilt
es: Aburrida
it: Annoiata
ja: つまらない
pt: Entediado
ru: Скука
tr: Canı sıkkın
uk: Скучне
vi: Buồn chán
zh_hans: 无聊
zh_hant: 無聊

# character.sprite.attribute
source: pouting
de: Schmollend
es: Enfurruñada
it: Imbronciata
ja: むくれる
pt: Fazendo beicinho
ru: Надутые губы
tr: Somurtma
uk: Надуте
vi: Phùng má
zh_hans: 噘嘴
zh_hant: 撅嘴

# character.sprite.attribute
source: jacket
de: Jacke
es: Chaqueta
it: Giacca
ja: ジャケット
pt: Jaqueta
ru: Куртка
tr: Ceket
uk: Піджак
zh_hans: 夹克
zh_hant: 夾克

# character.sprite.attribute
source: dress
de: Kleid
es: Vestido
it: Vestito
ja: ドレス
pt: Vestir
ru: Платье
tr: Elbise
uk: Плаття
vi: Váy
zh_hans: 长裙
zh_hant: 長裙

# character.sprite.attribute
source: nude
de: Entkleidet
es: Desvestida
it: Nuda
ja: 全裸
pt: Nu
ru: Нагишом
tr: Elbise Çıkarıldı
uk: Роздягнуте
vi: Cởi quần áo
zh_hans: 全裸
zh_hant: 全裸

# character.sprite.attribute
source: sexy
ja: セクシー
pt: Sensual
ru: Секси
tr: Seksi
uk: Сексуальне
zh_hans: 性感
zh_hant: 性感

# character.sprite.attribute
source: babydoll
de: Nachthemd
es: Camisón
it: Camicia da notte
ja: ベビードール
pt: Camisola
ru: Ночнушка
tr: Oyuncak bebek
uk: Нічне вбрання
vi: Váy Babydoll
zh_hans: 娃娃裙
zh_hant: 娃娃裙

# character.sprite.attribute
source: cute
de: Niedlich
es: Bonita
it: Carina
ja: 可愛い
pt: Fofa
ru: Милое
tr: Tatlı
uk: Миле
zh_hans: 可爱
zh_hant: 可愛

# character.sprite.attribute
source: disgusted
de: Angewidert
es: Asqueada
it: Disgustata
ja: 嫌悪
pt: Desgostoso
ru: Отвращение
tr: İğrenmiş
uk: Бридке
vi: Kinh tởm
zh_hans: 厌恶
zh_hant: 厭惡

# character.sprite.attribute
source: shame
de: Beschämt
es: Avergonzada
it: Imbarazzata
ja: 恥ずかしい
pt: Envergonhado
ru: Стыд
tr: Utanmış
uk: Засоромлене
vi: Tủi hổ
zh_hans: 羞愧
zh_hant: 羞愧

# character.sprite.attribute
source: bad
de: Listig
es: Astuta
it: Furba
ja: ずる賢い
pt: Astuto
ru: Хитрое
tr: Kurnazsın
uk: Хитре
vi: Bí hiểm
zh_hans: 狡诈
zh_hant: 狡詐

# character.sprite.attribute
source: excited
de: Aufgeregt
it: Eccitata
ja: わくわく
pt: Excitada
ru: Взволнованное
tr: Heyecanlı
uk: Задоволене
zh_hans: 兴奋
zh_hant: 興奮

# character.sprite.attribute
source: pyjama
es: Pijama
ja: パジャマ
pt: Pijama
ru: Пижама
tr: Pijama
uk: У піжамі
vi: Pyjamas
zh_hans: 睡衣
zh_hant: 睡衣

# character.sprite.attribute
source: depressed
de: Deprimiert
es: Deprimida
it: Depressa
ja: 落ち込む
pt: Deprimida
tr: Depresif
uk: Депресивне
vi: Trầm cảm
zh_hans: 消沉
zh_hant: 消沉

# character.sprite.attribute
source: pantsu
de: Höschen
es: Bragas
it: Mutandine
ja: パンティー
pt: Calcinha
ru: Трусики
tr: Külot
uk: Трусики
vi: Quần lót
zh_hans: 内裤
zh_hant: 內褲

# character.sprite.attribute
source: shy
de: Schüchtern
es: Tímida
it: Timida
ja: 恥ずかしがる
pt: Tímida
ru: Стеснение
tr: Utangaç
uk: Сором’язливе
vi: Ngại ngùng
zh_hans: 害羞
zh_hant: 害羞

# character.sprite.attribute
source: smile
de: Lächelnd
es: Sonriendo
it: Sorridente
ja: 微笑む
pt: Sorrindo
ru: Улыбка
tr: Gülerek,
uk: Усміхнене
vi: Mỉm cười
zh_hans: 微笑
zh_hant: 微笑

# character.sprite.attribute
source: think
de: Nachdenklich
es: Pensando
it: Pensierosa
ja: 考える
pt: Pensativo
ru: Задумчивое
tr: Düşünce
uk: Вдумливе
vi: Suy nghĩ
zh_hans: 思考
zh_hant: 思考

# character.sprite.attribute
source: suspicious
de: Verdächtig
es: Sospechosa
it: Sospettosa
ja: 疑う
pt: Suspeito
ru: Подозрение
tr: Şüpheci
uk: Підозріле
vi: Nghi ngờ
zh_hans: 怀疑
zh_hant: 懷疑

# character.sprite.group
source: Mood
de: Stimmung
it: Umore
ja: 気分
pt: Humor
ru: Настроение
tr: Ruh hali
uk: Настрій
zh_hans: 情绪
zh_hant: 情緒

# character.sprite.group
source: hair
de: Haare
es: Cabello
it: Capelli
ja: 髪の毛
pt: Cabelo
ru: Волосы
tr: Saç
uk: Волосся
vi: Mái tóc
zh_hans: 头发
zh_hant: 頭髮

# character.sprite.attribute
source: job
de: Gebunden
es: Atada
it: Legati
ja: 結ぶ
pt: Amarrado
ru: Завязанные
tr: Gelgit
uk: Зв’язане
vi: Bị trói
zh_hans: 绑住
zh_hant: 綁住

# character.sprite.attribute
source: melancholic
de: Melancholisch
es: Melancólica
it: Melanconica
ja: 憂鬱
pt: Melancolia
ru: Меланхоличное
tr: Melankolik
uk: Пригнічене
vi: U sầu
zh_hans: 忧郁
zh_hant: 憂鬱

# character.sprite.attribute
source: kimono
ja: 着物
pt: Quimono
ru: Кимоно
uk: Кімоно
zh_hans: 和服
zh_hant: 和服

# character.sprite.attribute
source: doubt
de: Misstrauisch
es: Dudosa
it: Dubbiosa
ja: 疑う
pt: Duvidoso
ru: Сомнение
tr: Emin değilim
uk: Сумнівне
vi: Nghi ngờ
zh_hans: 疑惑
zh_hant: 疑惑

# character.sprite.attribute
source: frustrated
de: Frustriert
it: Frustrata
ja: 苛立つ
pt: Frustrado
ru: Разочарованное
tr: Hüsrana uğradım
uk: Розчароване
zh_hans: 沮丧
zh_hant: 沮喪

# character.sprite.attribute
source: horny
de: Erregt
es: Cachonda
it: Eccitata
ja: 発情
pt: Tesão
ru: Возбуждённое
tr: Dik
uk: Збуджене
vi: Nứng
zh_hans: 性奋
zh_hant: 興奮

# character.sprite.attribute
source: glasses
de: Brille
es: Gafas
it: Occhiali
ja: 眼鏡
pt: Copos
ru: Очки
tr: Gözlük
uk: Окуляри
vi: Kinh
zh_hans: 眼镜
zh_hant: 眼鏡

# character.sprite.attribute
source: mocking
de: Spöttisch
es: Burlona
it: Beffarda
ja: 嘲笑
pt: Zombando
ru: Насмешка
tr: Alaycı
uk: Знущальне
vi: Dè bỉu
zh_hans: 蔑视
zh_hant: 藐視

# character.sprite.attribute
source: hat
de: Kopfbedeckung
es: Sombrero
it: Toque
ja: 帽子
pt: Chapéu
ru: Головной убор
tr: Başlık
uk: Шапочка
vi: Mũ
zh_hans: 帽子
zh_hant: 帽子

# character.sprite.attribute
source: arrogant
es: Arrogante
it: Arrogante
ja: 傲慢
pt: Arrogante
ru: Высокомерие
tr: Kibirli
uk: Зарозуміле
vi: Ngạo nghễ
zh_hans: 骄傲
zh_hant: 驕傲

# character.sprite.attribute
source: regular
de: Normal
es: Normal
it: Normale
ja: 通常
pt: Normal
ru: Нормальное
tr: Normal
uk: Нормально
vi: Bình thường
zh_hans: 正常
zh_hant: 正常

# character.sprite.attribute
source: mirror
de: Spiegel
es: Espejo
it: Specchio
ja: 鏡
pt: Espelho
ru: Зеркало
tr: Ayna
uk: Дзеркало
vi: Gương
zh_hans: 镜子
zh_hant: 鏡子

# character.sprite.attribute
source: ring
es: Anillo
it: Anello
ja: 指輪
pt: Anel
ru: Кольцо
tr: Halka/simit
uk: Дзвінок
zh_hans: 戒指
zh_hant: 戒指

# character.sprite.group
source: hat
de: Kopfbedeckung
es: Sombrero
it: Cappello
ja: 帽子
pt: Capacete
ru: Головной убор
tr: Başlık
uk: Головний убір
vi: Mũ
zh_hans: 帽子
zh_hant: 帽子

# character.sprite.attribute
source: beanie
de: Mütze
it: Cappello
ja: ニット帽
pt: Gorro
ru: Шапочка
tr: Bere
uk: Шапочка
zh_hans: 毛线帽
zh_hant: 毛線帽

# preferences.group
source: Visuals
de: Video
it: Opzioni grafiche
ja: グラフィック
pt: Gráficos
ru: Графика
tr: Görsellik
uk: Відео
zh_hans: 显示
zh_hant: 顯示

# preferences.variable.display_mode
source: Borderless Fullscreen:2
de: Rahmenloses Vollbild
it: Schermo intero senza bordi
pt: Tela cheia sem bordas
ru: Полноэкранный без рамок
tr: Çerçevesiz tam ekran
uk: На весь екран без рамки
zh_hans: 无边框全屏幕

# preferences.variable.display_mode
source: Fullscreen:3
de: Vollbild
it: Schermo intero
pt: Tela cheia
ru: Полноэкранный
tr: Tam ekran
uk: На весь екран
zh_hans: 全屏幕

# preferences.variable
source: display_mode
de: Anzeigemodus
it: Modalità di visualizzazione
ja: ディスプレイモード
pt: Modo de exibição
ru: Режим отображения
tr: Görüntüleme Modu
uk: Режим показу
zh_hans: 显示模式
zh_hant: 顯示方法

# preferences.subgroup
source: Performance
de: Leistung
ja: パフォーマンス
pt: Desempenho
ru: Производительность
tr: Performans
uk: Швидкодія
zh_hans: 性能
zh_hant: 性能

# preferences.variable.anisotropic_filter
source: Off:0
de: Aus
it: Disattivato
ja: オフ
pt: Desligado
ru: Выкл
tr: Kapalı
uk: Вимк.
zh_hans: 关闭
zh_hant: 關閉

# preferences.variable.anisotropic_filter
source: X 2:1
cs: x2
de: x2
it: x2
ja: x2
pt: x2
ru: x2
tr: x2
uk: x2
zh_hans: x2
zh_hant: x2

# preferences.variable.anisotropic_filter
source: X 4:2
cs: x4
de: x4
it: x4
ja: x4
pt: x4
ru: x4
tr: x4
uk: x4
zh_hans: x4
zh_hant: x4

# preferences.variable.anisotropic_filter
source: X 8:3
cs: x8
de: x8
it: x8
ja: x8
pt: x8
ru: x8
tr: X8
uk: x8
zh_hans: x8
zh_hant: x8

# preferences.variable.anisotropic_filter
source: X 16:4
cs: x16
de: x16
it: x16
ja: x16
pt: x16
ru: x16
tr: x16
uk: x16
zh_hans: x16
zh_hant: x16

# preferences.variable
source: anisotropic_filter
de: Antisotrope Filterung
it: Filtro anisotropico
ja: 異方性フィルター
pt: Filtro anisotrópico
ru: Анизатропная фильтрация
tr: Anizotropik filtre
uk: Анізотропна фільтрація
zh_hans: 各向异性滤波器
zh_hant: 各向異性過濾

# preferences.variable
source: particles
de: Partikel
it: Particelle
ja: パーティクル
pt: Partículas
ru: Частицы
tr: Partiküller
uk: Частинки
zh_hans: 粒子效果
zh_hant: 粒子效果

# preferences.variable
source: character_pulse
de: Pulsierende Bilder
it: Movimento sprites
pt: Pulsação de Sprite
ru: Пульсация спрайтов
tr: Sprite titreşimi
uk: Пульсація спрайтів
zh_hans: 动态贴图

# preferences.subgroup
source: User Interface
de: Benutzeroberfläche
it: Interfaccia utente
ja: UI
pt: Interface do usuário
ru: Пользовательский интерфейс
tr: Kullanıcı Arayüzü
uk: Інтерфейс користувача
zh_hans: 用户界面
zh_hant: 使用者介面

# preferences.variable
source: mobile_mode
de: Handymodus
it: Modalità mobile
ja: モバイルモード
pt: Modo móvel
ru: Мобильный режим
tr: Mobil
uk: Режим мобільного пристрою
zh_hans: 行动模式
zh_hant: 行動模式

# preferences.subgroup
source: Character pubes
de: Intimbehaarung
it: Peli pubici
ja: 陰毛
pt: Pêlos pubianos
ru: Волосы на лобке
tr: Karakter Kılları
uk: Волосся на лобку персонажів
zh_hans: 角色阴毛
zh_hant: 角色陰毛

# preferences.variable
source: chiaki_pubes
cs: Chiaki
de: Chiaki
it: Chiaki
pt: Chiaki.
ru: Чиаки
tr: Chiaki
uk: Чіакі
zh_hans: 千秋
zh_hant: 千秋

# preferences.variable
source: asami_pubes
cs: Asami
de: Asami
it: Asami
pt: Asami.
ru: Асами
tr: Asami
uk: Асамі
zh_hans: 麻美
zh_hant: 麻美

# preferences.variable
source: natsume_pubes
cs: Natsume
de: Natsume
it: Natsume
pt: Natsume.
ru: Нацумэ
tr: Natsume
uk: Нацуме
zh_hans: 夏梦
zh_hant: 夏夢

# preferences.variable
source: noriko_pubes
cs: Asami
de: Noriko
it: Noriko
pt: Noriko.
ru: Норико
tr: Noriko
uk: Норіко
zh_hans: 纪子
zh_hant: 紀子

# preferences.variable
source: sakuya_pubes
cs: Sakuya
de: Sakuya
it: Sakuya
pt: Sakuya.
ru: Сакуя
tr: Sakuya
uk: Сакуя
zh_hans: 咲夜
zh_hant: 咲夜

# preferences.variable
source: sayuri_pubes
cs: Sayuri
de: Sayuri
it: Sayuri
pt: Sayuri.
ru: Саюри
tr: Sayuri
uk: Саюрі
zh_hans: 小百合
zh_hant: 小百合

# preferences.variable
source: yasuka_pubes
cs: Yasuka
de: Yasuka
it: Yasuka
pt: Yasuka.
ru: Ясука
tr: Yasuka
uk: Ясука
zh_hans: 安香
zh_hant: 安香

# preferences.variable
source: master_volume
de: Gesamtlautstärke
it: Volume principale
ja: マスター音量
pt: Volume mestre
ru: Общая громкость
tr: Ana ses
uk: Загальна гучність
zh_hans: 主音量
zh_hant: 主音量

# preferences.variable
source: master_mute
de: Alles stummschalten
it: Muta volume principale
ja: ミュート
pt: Mudo
ru: Отключить звук
uk: Вимкнути загальну гучність
zh_hans: 静音
zh_hant: 主音量靜音

# preferences.variable
source: music_volume
de: Musiklautstärke
it: Musica
ja: 音楽
pt: Volume da música
ru: Громкость музыки
tr: Müzik düzeyi
uk: Гучність музики
zh_hans: 音乐音量
zh_hant: 音樂音量

# preferences.variable
source: music_mute
de: Musik stummschalten
it: Muta musica
ja: 音楽ミュート
pt: Música muda
ru: Отключить музыку
tr: Müzik sessiz
uk: Вимкнути гучність музики
zh_hans: 音乐静音
zh_hant: 音樂靜音

# preferences.variable
source: sound_volume
de: Stimmen- & Geräuschelautstärke
it: Suoni
ja: サウンド
pt: Volume do som
ru: Громкость эффектов
tr: Ses düzeyi
uk: Гучність звуку
zh_hans: 音效音量
zh_hant: 音效音量

# preferences.group
source: Gameplay
ja: ゲームプレイ
pt: Jogabilidade
ru: Геймплей
tr: Oynanış
uk: Ігролад
zh_hans: 游戏
zh_hant: 遊戲
