Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# coffeebar_exterior_9ff56d5a
source: Putain, ferme ta gueule, laisse nous reprendre notre souffle.
de: Verdammt, halt die Klappe und lass uns etwas Luft schnappen.
es: Joder, cállate y déjanos recuperar el aliento.
pt: Porra, cale a boca e vamos recuperar o fôlego.
ru: Сука, заткни ебло, дай отдышаться сначала.
tr: Kahretsin, kapa çeneni de biraz soluklanalım.
uk: Бля, замовкни і дай нам перевести подих.
vi: Địt mẹ, câm miệng vào cái và hít lấy tí khí trời đi.
zh_hans: 操，你他妈闭嘴，让我们喘口气吧。
zh_hant: 操，你他媽閉嘴，讓我們喘口氣吧。

# coffeebar_exterior_5545f95c
source: De toute façon ça tombe bien, je boirai bien un truc !
de: Das ist ziemlich gutes Timing. Ich will einen Drink!
es: Qué oportuno. ¡Quiero un trago!
pt: É um bom momento. Eu quero uma bebida!
ru: Идеально совпало, можно что-нибудь выпить!
tr: Bu oldukça iyi bir zamanlama. Bir içecek istiyorum!
uk: Це досить вдалий час. Я хочу випити!
vi: Tao cũng muốn có chút gì đấy uống!
zh_hans: 赶上这地方不错，我得喝一杯！
zh_hant: 趕上這地方不錯，我得喝一杯！

# coffeebar_exterior_6fcc4016
source: Non, on le défonce d'abord !
de: Nein, wir sollten uns erst um ihn kümmern!
es: ¡No, vamos a joderlo primero!
pt: Não, vamos acabar com ele primeiro!
ru: Не уж нет, сначала трахнем его!
tr: Hayır, önce onu becerelim!
uk: Ні, давайте спочатку йому навалаємо!
vi: Éo, phải đi thông đít thằng chó kia trước !
zh_hans: 不行，我们先干死他再说！
zh_hant: 不行，我們先幹死他再說！

# coffeebar_exterior_b1b72ed6
source: Tu vois quand tu veux !
de: Genau das meine ich doch!
es: ¡De eso estoy hablando!
pt: É disso que eu estou falando!
ru: Вот ведь умеешь читать мои мысли, когда хочешь!
tr: İşte bunu diyorum!
uk: Це саме те, про що я кажу!
vi: Tao...cũng định nói như vậy!
zh_hans: 你看他这不就出来了嘛！
zh_hant: 你看他這不就出來了嘛！

# coffeebar_exterior_cd693907
source: Tu nous as bien fait perdre notre temps aujourd'hui, alors que tout ça aurait pu être terminé rapidement.
de: Du hast uns heute unsere Zeit verschwenden lassen, obwohl das alles hier schnell vorbei gewesen sein könnte.
es: Nos has hecho perder el tiempo hoy, cuando todo esto podría haber acabado rápido.
pt: Você nos fez perder nosso tempo hoje, quando tudo isso poderia ter acabado bem rápido.
ru: Заставил же потратить наше время сегодня, когда можно было быстро всё порешать.
tr: Tüm bunlar çabucak sona erebilecekken, bugün zamanımızı boşa harcamamıza neden oldun.
uk: Ти змусив нас витрачати наш час сьогодні, коли все могло швидко закінчитися.
vi: Mày đi lông nhông tạ vãi đái, bỏ mày lại có khi giờ đít thằng kia nở hoa rồi.
zh_hans: 就像这样本来可以很快就结束的，但你让我们浪费了今天一天的时间。
zh_hant: 就像這樣本來可以很快就結束的，但你讓我們浪費了今天一天的時間。

# coffeebar_exterior_14989668
source: Laissez-moi lui en mettre une !
de: Lass mich ihm eine reinhauen!
es: ¡Déjame pegarle!
pt: Me deixa socar ele!
ru: Дай-ка я ему вмажу!
tr: Onu yumruklayayım!
uk: Дай я його вдарю!
vi: Con mẹ, để tao choảng thằng chó này !
zh_hans: 我要揍他！
zh_hant: 我要揍他！

# coffeebar_exterior_cf7eb2cb
source: Non, {{akira.n}} nous attend depuis bien trop longtemps, on risque d'avoir encore plus d'emmerdes.
de: Nein, {{akira.n}} wartet schon viel zu lange auf uns. Wir könnten in noch größere Schwierigkeiten geraten.
es: No, {{akira.n}} nos ha estado esperando demasiado tiempo. Podríamos meternos en más problemas.
pt: Não, o {{akira.n}} está esperando por nós há muito tempo. Podemos arranjar mais problemas.
ru: Нет, {{akira.n}} заждался уже, могут быть проблемы.
tr: Hayır,{{akira.n}} çok uzun zamandır bizi bekliyordu. Başımız daha fazla belaya girebilir.
uk: Ні, {{akira.n}} надто довго на нас чекав. У нас можуть бути ще проблеми.
vi: Để sau đi mày, {{akira.n}} đã chờ bọn mình quá lâu rồi, xử việc cho nhanh kẻo thằng ấy điên tiết lên.
zh_hans: 不行，{{akira.n}}已经等了我们太长时间了。再拖下去我们可能会遇到更多的麻烦。
zh_hant: 不行，{{akira.n}}已經等了我們太長時間了。再拖下去我們可能會遇到更多的麻煩。

# coffeebar_exterior_732f8a10
source: J'ai plus le choix à présent.
de: Ich habe jetzt keine andere Wahl mehr.
es: Ahora no tengo otra opción.
pt: Agora eu não tenho outra escolha.
ru: У меня нет выбора.
tr: Başka çarem yok.
uk: У мене зараз немає іншого вибору.
vi: Chẳng còn lựa chọn nào nữa rồi.
zh_hans: 我现在别无选择。
zh_hant: 我現在別無選擇。

# coffeebar_exterior_845c8f58
source: Je dois attendre la bonne occasion.
de: Ich muss auf die richtige Gelegenheit warten.
es: Tengo que esperar la oportunidad adecuada.
pt: Preciso esperar a oportunidade certa.
ru: Нужно дождаться удобного момента.
tr: Doğru fırsatı beklemem gerekiyor.
uk: Мені потрібно чекати слушної нагоди.
vi: Giờ phải chờ khoảnh khắc thích hợp.
zh_hans: 我需要等待合适的机会。
zh_hant: 我需要等待合適的機會。

# coffeebar_exterior_257c6d4d
source: Fait chier !
de: Scheiße!
es: ¡Joder!
pt: Merda!
ru: Блять!
tr: Lanet olsun!
uk: Сука!
vi: Cái địt mẹ!
zh_hans: 操！
zh_hant: 操！

# hostess_club_exterior_b25d8884
source: Fait chier !
de: Verdammt!
es: ¡Maldita sea!
pt: Droga!
ru: Чёрт побери!
tr: Lanet olsun!
uk: Чорт забирай!
vi: Chó thật...
zh_hans: 该死！
zh_hant: 該死！

# coffeebar_exterior_e8a8eed1
source: Dépêchons-nous de le rejoindre au dojo.
de: Beeilen wir uns und treffen ihn am Dojo.
es: Démonos prisa y reunámonos con él en el dojo.
pt: Vamos nos apressar e nos juntar a ele no dojo.
ru: Давай поспешим к нему в додзё.
tr: Acele edelim ve dojoda ona katılalım.
uk: Гайда поспішимо наздогнати його в додзьо.
vi: Minh cũng đi đóng băng với thằng cờ hó ấy nào.
zh_hans: 我们赶快去道场和他会合吧。
zh_hant: 我們趕快去道場和他會合吧。

# coffeebar_exterior_bdec40fa
source: Bon... Ce type me laissera dans la merde quoi qu'il arrive.
de: Nun gut ... Dieser Typ lässt mich tief in der Scheiße stecken, egal was passiert.
es: Bueno... Este tipo me dejará en la mierda pase lo que pase.
pt: Bom... Esse cara vai me deixar na merda não importa o que aconteça.
ru: Мда... Он точно втянет меня в какое-то дерьмо несмотря ни на что..
tr: Öyleyse...Bu adam ne olursa olsun beni boka batıracak.
uk: Ну... Цей хлопець залишить мене в лайні незважаючи ні на що.
vi: Mẹ... xáp mặt với lão ta riết rồi cũng có ngày ăn shit cả thôi.
zh_hans: 好吧...这个家伙无论如何都会让我陷入困境。
zh_hant: 好吧...這個傢伙無論如何都會讓我陷入困境。

# coffeebar_exterior_5420d6bd
source: Mais j'ai l'impression qu'il ne me dit pas tout.
de: Ich habe aber das Gefühl, dass er mir nicht alles erzählt.
es: Aunque tengo la sensación de que no me lo está contando todo.
pt: Tenho a sensação de que ele não está me contando tudo, no entanto.
ru: Хотя я чувствую, что он что-то недоговаривает.
tr: Yine de bana her şeyi anlatmadığını hissediyorum.
uk: У мене таке відчуття, що він не все мені розповідає.
vi: Mà cảm giác rằng lão ta đang không kể hết mọi chuyện.
zh_hans: 不过，我感觉他没有告诉我所有的事情。
zh_hant: 不過，我感覺他沒有告訴我所有的事情。

# coffeebar_exterior_601436bf
source: Tiens, tiens, qui voilà...
de: So, so. Wen haben wir denn hier ...
es: Vaya, vaya. ¿Qué tenemos aquí...
pt: Ora, ora. O que nós temos aqui...
ru: Так-так, кто это у нас?..
tr: Eh, şey. Bakalım burada ne varmış..
uk: Ну, ну. Що ми тут маємо...
vi: Chà chà, chúng ta có cái éo gì ở đây đây...
zh_hans: 哦，看看，我们这是遇到谁了...
zh_hant: 哦，看看，我們這是遇到誰了...

# coffeebar_exterior_12e58909
source: Tu ne pourras pas éternellement te cacher derrière ce gros porc.
de: Du kannst dich nicht ewig hinter diesem Fettsack verstecken.
es: No puedes esconderte detrás de ese cerdo gordo para siempre.
pt: Você não pode se esconder atrás daquele porco gordo para sempre.
ru: Не можешь же ты вечно прятаться за жирным хряком?
tr: Sonsuza kadar o şişko domuzun arkasına saklanamazsın.
uk: Не можна вічно ховатися за тією жирною свинею.
vi: Mày không thể cứ núp váy con điếm lợn ấy mãi.
zh_hans: 你不可能永远都躲在那头肥猪的身后。
zh_hant: 你不可能永遠都躲在那頭肥豬的身後。

# coffeebar_exterior_9ce74ffa
source: Il arrivera bien à un moment où tu te retrouveras seul.
de: Es wird der Zeitpukt kommen, an dem du plötzlich ganz alleine dastehst.
es: Llegará un momento en que te encuentres solo.
pt: Chegará um momento em que você estará sozinho.
ru: Наступит момент, когда ты будешь один-одинешёнек.
tr: Kendini yalnız bulduğun bir zaman gelecek.
uk: Прийде час, коли ти опинишся одним на вулиці.
vi: Rồi sẽ có thời điểm xung quanh mày sẽ chẳng còn ai.
zh_hans: 总有一天，你会发现你落单了。
zh_hant: 總有一天，你會發現你落單了。

# coffeebar_exterior_d31cc6ee
source: Et ce jour-là... Tu vas prendre cher.
de: Und an diesem Tag ... Wirst du verfickt nochmal bezahlen.
es: Y ese día... Vas a pagar.
pt: E nesse dia... Você vai pagar caro.
ru: И тогда... Тебе будет отнюдь не хорошо.
tr: Ve o gün...Bunu ödeyeceksin.
uk: І в той день... Ти заплатиш.
vi: Và đến ngày đó... Mày sẽ lãnh đủ đấy, con chó ạ.
zh_hans: 而到了那一天... 你他妈的就会付出代价的。
zh_hant: 而到了那一天... 你他媽的就會付出代價的。

# coffeebar_exterior_8a4c9e66
source: Et puis... Je n'oublie pas qui-tu-sais.
de: Abgesehen davon ... Habe ich du-weißt-schon-wen nicht vergessen.
es: Además... No me he olvidado de ya sabes quién.
pt: Além do mais... não me esqueci de você-sabe-quem.
ru: К тому же... Я не забыл о сам знаешь ком.
tr: Hem...Kim olduğunu biliyorsun unutmadım.
uk: До того ж... я не забув про сам знаєш кого.
vi: Mà... Tao còn chưa quên người-mà-mày-biết-là-ai đấy.
zh_hans: 再说...我可没忘记你的那个谁。
zh_hant: 再說...我可沒忘記你的那個誰。

# coffeebar_exterior_7dab334d
source: Je la baiserai. Tu peux me croire !
de: Ich werde sie ficken. Du solltest es mir glauben!
es: Me la follaré. ¡Será mejor que lo creas!
pt: Eu vou comer ela. É melhor você acreditar!
ru: Я выебу её, поверь мне!
tr: Onu becereceğim. Ona inansan iyi olur.
uk: Я її трахну. Краще повір!
vi: Cái lồn con điếm già ấy sẽ tạc khắc theo dáng hình con cặc tao, mày nhớ lấy điều đấy!
zh_hans: 我一定会操死她的！我说到做到！
zh_hant: 我一定會操死她的！我說到做到！

# coffeebar_exterior_a3c55d3d
source: Ah, je rêverai de lui éclater la gueule une bonne fois pour toutes.
de: Ah, ich würde ihm so gerne die Fresse polieren, ein für allemal.
es: Ah, tengo tantas ganas de partirle la cara, de una vez por todas.
pt: Ah, eu quero tanto quebrar a cara dele, de uma vez por todas.
ru: Ах, как же я хочу разбить ему лицо, раз и навсегда.
tr: Ah, onun yüzünü kesin olarak ezmeyi çok istiyorum.
uk: Ах, я так хочу розбити йому обличчя раз і назавжди.
vi: Thật chó má, cái loại sâu mọt hèn hạ đĩ đượi này chỉ xứng có cái bản mặt bị băm nát bét raaa!!!!!
zh_hans: 啊，我真想一劳永逸地就这样把他的脸打烂。
zh_hant: 啊，我真想一勞永逸地就這樣把他的臉打爛。

# coffeebar_exterior_0307b665
source: Je suis certain qu'il prépare un sale coup.
de: Ich bin mir sicher, dass er nicht Gutes im Schilde führt.
es: Estoy seguro de que no trama nada bueno.
pt: Eu tenho certeza de que ele está tramando algo.
ru: Он планирует что-то очень хреновое.
tr: Eminim bir işe yaramıyordur.
uk: Я впевнений, що він не задумав нічого доброго.
vi: Mình thề cả linh hồn rằng nó đang nung nấu những toan tính hiểm độc.
zh_hans: 他肯定不会有好下场的。
zh_hant: 他肯定不會有好下場的。

# coffeebar_exterior_9210d93f
source: Je dois avertir {{yasuka.n}} de faire attention a {{akira.n}}.
de: Ich muss {{yasuka.n}} warnen, sich vor {{akira.n}} in Acht zu nehmen.
es: Tengo que advertir a {{yasuka.n}} que tenga cuidado con {{akira.n}}.
pt: Eu tenho que avisar a {{yasuka.n}} para ter cuidado com o {{akira.n}}.
ru: Нужно предупредить {{yasuka.n}} насчёт {{akira.n}}.
tr: {{yasuka.n}}'yı uyarmalıyım{{akira.n}}'ya dikkat etmesi için.
uk: Я повинен попередити {{yasuka.n}} бути обережною з {{akira.n}}.
vi: Mình cần phải báo cho cô {{yasuka.n}} biết để đề phòng thằng {{akira.n}}.
zh_hans: 我必须去警告{{yasuka.n}}要小心{{akira.n}}。
zh_hant: 我必須去警告{{yasuka.n}}要小心{{akira.n}}。

# coffeebar_interior_unavailable_6f3cbfbc
source: Forcement, c'est fermé à cette heure-ci...
cs: V tuto chvíli je samozřejmě zavřeno...
de: Natürlich, geschlossen ...
es: Por supuesto... Está cerrado.
it: Ovviamente, a quest'ora è chiuso...
pt: Mas é claro... Está fechado.
ru: Ну да, не удивительно даже, что закрыто...
th: แน่นอนว่า...ร้านมันปิดแล้ว
tr: Tabii ki... Kapalı.
uk: Звичайно... Зачинено.
vi: Phải rồi nhỉ... Nó đã đóng.
zh_hans: 当然...这个点儿肯定关门了。
zh_hant: 當然...這個點兒肯定關門了。

# talk_yasuka_ec2adc19
source: On se verra ce soir à la maison.
cs: Uvidíme se večer doma.
de: Wir sehen uns heute Abend zu Hause.
es: Te veré esta noche en casa.
it: Ci vediamo stasera a casa.
pt: Nos vemos em casa esta noite.
ru: Увидимся дома вечером.
th: คืนนี้เจอกันที่บ้านนะจ๊ะ
tr: Bu gece evde görüşürüz.
uk: Побачимося ввечері вдома.
vi: Ta sẽ gặp lại con tối nay nhé.
zh_hans: 晚上回家见。
zh_hant: 晚上回家見。

# talk_yasuka_bd1a143c
source: Ça me fait plaisir que tu viennes me voir !
cs: Jsem rád, že jsi za mnou přišel!
de: Es freut mich, dass du mich besuchen kommst!
es: ¡Estoy feliz de que hayas venido a verme!
it: Sono felice che tu sia venuto a trovarmi!
pt: Fico feliz que você venha me ver!
ru: Я рада, что ты пришёл ко мне!
th: ฉันดีใจมากๆเลยล่ะที่เธอมาหาน่ะ!
tr: Beni görmeye gelmene sevindim!
uk: Рада, що ти прийшов до мене!
vi: Ta mừng vì con đến thăm ta !
zh_hans: 我很高兴你能来看我！
zh_hant: 我很高興你能來看我！

# talk_yasuka_04c36d55
source: Tu désires quelque chose ?
cs: Je něco, co chcete?
de: Möchtest du etwas?
es: ¿Quieres algo?
it: C'è qualcosa che vuoi?
pt: Você quer alguma coisa?
ru: Тебе что-то нужно?
th: อยากจะรับอะไรดีคะ?
tr: Birşeyler ister misin?
uk: Хочеш чогось?
vi: Con muốn gọi đồ uống gì không ?
zh_hans: 你想要些什么吗？
zh_hant: 你想要些什麼嗎？

# t16597b9a4f
source: Un café.
cs: Šálek kávy.
de: Einen Kaffee.
it: Un caffè.
pt: Um café.
ru: Чашку кофе.
th: กาแฟสักแก้ว
tr: Kahve.
uk: Каву.
vi: Một tách café.
zh_hans: 一杯咖啡。
zh_hant: 一杯咖啡.

# talk_yasuka_221be6bf
source: C'est moi qui te l'offre !
cs: Já jsem ten, kdo ti to dává!
de: Geht auf mich!
es: ¡Yo invito!
it: Offro io!
pt: É por minha conta!
ru: Это будет за счёт заведения!
th: เดี๋ยวผมจ่ายเองครับ!
tr: Ben ısmarlıyorum!
uk: Я усе оплачу!
vi: Nhà chủ bao phí !
zh_hans: 我请你！
zh_hant: 我請你！

# taeb1bb5d11
source: Prendre un moment avec toi.
cs: Udělejte si chvilku s vámi.
de: Ein Moment mit dir verbringen.
es: Tómate un descanso.
it: Prendetevi un momento di pausa.
pt: Faça uma pausa com você.
ru: Отдохнуть с тобой.
th: พักผ่อนกับคุณสักแปบนึง
tr: Biraz ara ver.
uk: Візьмімо перерву.
vi: Cùng nhau tận hưởng giờ nghỉ.
zh_hans: 和你一起休息一会。
zh_hant: 和你一起休息一會。

# talk_yasuka_2a515d02
source: Je vais fermer la boutique quelques minutes afin qu'on ne soit pas dérangé.
cs: Na pár minut zavřu obchod, abychom nebyli rušeni.
de: Ich schließe den Laden für ein paar Minuten, damit wir nicht gestört werden.
es: Cerraré la tienda unos minutos para que no nos molesten.
it: Chiuderò il negozio per qualche minuto, così nessuno ci disturberà.
pt: Vou fechar a loja por alguns minutos para não sermos incomodados.
ru: Я закрою магазин на несколько минут, чтобы нас никто не потревожил.
th: เดี๋ยวฉันจะปิดร้านสักแปบนึงก็แล้วกัน จะได้ไม่มีใครมากวนเรา
tr: Rahatsız edilmememiz için dükkanı birkaç dakikalığına kapatacağım.
uk: Я зачиню крамницю на кілька хвилин, щоб нам не заважали.
vi: Ta sẽ đóng quán lại trong một vài phút để chúng ta không bị làm phiền.
zh_hans: 我要关店几分钟，这样我们就不会被打扰了。
zh_hant: 我要關店幾分鐘，這樣我們就不會被打擾了。

# talk_yasuka_c547b09e
source: {{yasuka.n}} et {{saito.n}} passèrent tous les deux un long moment à discuter.
cs: {{yasuka.n}} a {{saito.n}} oba strávili dlouhou dobudiskutovaním.
de: {{yasuka.n}} und {{saito.n}} verbrachten viel Zeit damit, sich zu unterhalten.
es: {{yasuka.n}} y {{saito.n}} estuvieron hablando un buen rato.
it: {{yasuka.n}} e {{saito.n}} hanno parlato a lungo.
pt: {{yasuka.n}} e {{saito.n}} passaram muito tempo conversando.
ru: {{yasuka.n}} и {{saito.n}} провели много совместного времени за беседой.
th: {{yasuka.n}} และ {{saito.n}}ใช้เวลาคุยกันพักใหญ๋
tr: {{yasuka.n}} ve {{saito.n}} uzun bir süre konuştular.
uk: {{yasuka.n}} та {{saito.n}} довго розмовляли.
vi: {{yasuka.n}} và {{saito.n}} dành ra một thời gian dài nói chuyện.
zh_hans: {{yasuka.n}}和{{saito.n}}聊了很长时间。
zh_hant: {{yasuka.n}}和{{saito.n}}聊了很長時間。

# talk_yasuka_f5f8ebfe
source: Ne plus avoir de patrons sur son dos semble l'avoir libérée.
cs: Zdá se, že to, že neměla na zádech šéfy, ji osvobodilo.
de: Keinen Boss zu haben, der ihr im Nacken sitzt, scheint sie befreit zu haben.
es: El hecho de no tener ya un jefe respirando en su nuca parece haberla liberado.
it: Non avere più il suo capo al collo sembra averla liberata.
pt: O fato de não ter mais um chefe respirando em seu pescoço parece tê-la libertado.
ru: Без похабного босса за её спиной, кажется, она расцвела.
th: ดูเหมือนว่าการที่ไม่มีหัวหน้ามาคอยจับผิดการะกระทำแบบที่ผ่านๆมา จะทำให้เธอรู้สึกเป็นอิสระมากกว่าเดิมนะ
tr: Artık ensesinde nefesini hissettiren bir patronunun olmaması onu özgürleştirmiş gibi gösteriyor.
uk: Відсутність боса, який дихає їй у потилицю, здається, звільнила її.
vi: Việc không có một thằng sếp khốn nạn xem ra đã đỡ đi được phần nào gánh nặng gủa cô ấy.
zh_hans: 再也没有老板紧盯着她了，这似乎让她得到了解脱。
zh_hant: 再也沒有老闆緊盯著她了，這似乎讓她得到了解脫。

# talk_yasuka_0b339148
source: Après avoir discuté un long moment, il était temps de partir.
cs: Po dlouhém povídání byl čas odejít.
de: Nachdem sie lange geredet hatten, war es schließlich Zeit zu gehen.
es: Después de pasar un buen rato hablando, por fin llegó la hora de irse.
it: Dopo aver chiacchierato a lungo, è arrivato il momento di andare via.
pt: Depois de conversarem por um longo tempo, finalmente chegou a hora de ir embora.
ru: После долгого разговора пришло время уходить.
th: หลังจากพวกเขาใช้เวลาคุยกันพักใหญ่ๆ ก็ถึงเวลาที่ต้องแยกกันแล้ว
tr: Uzun bir süre konuştuktan sonra nihayet ayrılma vakti gelmişti.
uk: Вони ще довго розмовляли, і нарешті настав час йти.
vi: Sau một cuộc nói chuyện dài, đã đến lúc phải đi.
zh_hans: 在他们谈了很久之后，终于到了该离开的时候了。
zh_hant: 在他們談了很久之後，終於到了該離開的時候了。

# talk_yasuka_28e5bb01
source: J'aimerais pouvoir rester avec toi, mais je dois aussi faire des choses de mon côté.
cs: Přál bych si, abych mohl zůstat s tebou, ale taky musím udělat pár věcí.moje strana.
de: Ich würde wirklich gerne länger bleiben, aber ich muss leider noch ein paar Sachen erledigen.
es: Me encantaría quedarme contigo, pero tengo algunas cosas que hacer.
it: Vorrei poter stare ancora con te, ma ci sono cose che devo fare.
pt: Gostaria de poder ficar com você, mas também tenho que fazer as coisas por conta própria.
ru: Хотел бы я ещё побыть с тобой, но дела зовут.
th: ฉันชอบมากนะที่ได้ใช้เวลาอยู่ร่วมกันกับเธอ แต่ฉันก็มีงานที่ต้องไปทำต่อเหมือนกัน
tr: Seninle kalmayı çok isterdim, ama yapmam gereken bazı şeyler var.
uk: Я б із задоволенням залишився з тобою, але маю деякі справи зі свого боку.
vi: Con cũng muốn ở với cô thêm lâu nữa, nhưng có một số công chuyện đang chờ đợi con.
zh_hans: 我很想和你待在一起，但我这边还有一些事情要做。
zh_hant: 我很想和你待在一起，但我這邊還有一些事情要做。

# te223796b66
source: Je voulais juste voir ton sourire.
cs: Chtěl jsem jen vidět tvůj úsměv.
de: Ich wollte nur dein Lächeln sehen.
es: Sólo quería ver tu sonrisa.
it: Volevo solo vedere il tuo sorriso.
pt: Eu só queria ver seu sorriso.
ru: Я просто хотел увидеть твою улыбку.
th: ผมแค่อยากคุณยิ้มน่ะ
tr: Sadece gülümsemeni görmek istedim.
uk: Я просто хотів побачити твою усмішку.
vi: Con chỉ muốn được chiêm ngưỡng một nụ cười.
zh_hans: 我只是想看到你的笑脸。

# talk_yasuka_275e13fb
source: Pfff, quel charmeur tu fais.
cs: Pfff, jaký jsi kouzelník.
de: Tsss, du bist mir ein Charmeur ...
es: Pfff, qué encantador eres.
it: Pfff, che seduttore che sei.
pt: Pfff, que charmoso você é.
ru: Пфф, какой же ты очаровашка.
th: ฮึ่ยยย เสน่ห์แรงจริงนะเราน่ะ
tr: Pfff, ne kadar da çekicisin.
uk: Пфф, який же ти чарівний.
vi: Pfff, quân nịnh đầm ghét thế à~.
zh_hans: 噗，花言巧语。
zh_hant: 噗，花言巧語。

# talk_yasuka_65b93099
source: Mais... Tu es adorable.
cs: Ale... Jsi rozkošný.
de: Aber ... du bist süß.
es: Pero... eres adorable.
it: Ma... Sei adorabile.
pt: Mas... Você é encantador.
ru: Но... Ты правда восхитителен.
th: แต่...เธอก็น่ารักสำหรับฉันอยู่ดี
tr: Ama... Çok tatlısın.
uk: Але... Ти чарівний.
vi: Nhưng... đáng yêu lắm ó~.
zh_hans: 但是...你真可爱。
zh_hant: 但是...你真可愛。

# talk_yasuka_3ba5809c
source: Je m'occuperai de toi ce soir comme il se doit.
cs: Dnes večer se o tebe postarám, jak bych měl.
de: Ich werde mich heute Abend angemessen um dich kümmern.
es: Esta noche me ocuparé de ti como es debido.
it: Stasera mi prenderò cura di te come si deve.
pt: Cuidarei de você adequadamente esta noite.
ru: Сегодня вечерком я о тебе позабочусь.
th: คืนนี้ฉันจะดูแลเธออย่างดีเลยล่ะ
tr: Bu gece seninle düzgünce ilgileneceğim.
uk: Сьогодні я подбаю про тебе як слід.
vi: Mẹ sẽ săn sóc con tử tế tối nay.
zh_hans: 今晚我会好好疼爱你的。
zh_hant: 今晚我會好好疼愛你的。

# talk_yasuka_589f34c9
source: J'ai déjà hâte d'y être.
cs: Už se na to těším.
de: Ich kann es kaum erwarten.
es: Estoy impaciente.
it: Non vedo l'ora.
pt: Mal posso esperar.
ru: Жду не дождусь снова тебя увидеть.
th: ชักอดใจรอไม่ไหวแล้วสิ
tr: Sabırsızlanıyorum.
uk: Не можу дочекатися.
vi: Con không thể chờ được.
zh_hans: 我已经等不及了。
zh_hant: 我已經等不及了。

# talk_yasuka_d30d0d48
source: J'espère bien !
cs: To doufám!
de: Das hoffe ich doch!
es: ¡Espero que sí!
it: Lo spero proprio!
pt: Espero que sim!
ru: Надеюсь на это!
th: ฉันก็หวังให้เป็นแบบนั้นนะ!
tr: Umarım öyledir!
uk: Я дуже на це сподіваюся!
vi: Ta cũng vậy !
zh_hans: 我也是！
zh_hant: 我也是！

# tc78484a21f
source: [color=yellow]À propos de {{noriko.n}}.[/color]
cs: [color=yellow]O{{noriko.n}}.[/color]
de: [color=yellow]Was {{noriko.n}} betrifft ...[/color]
it: [color=yellow] A proposito di {{noriko.n}}.[/color]
ja: [color=yellow]{{noriko.n}}について。[/color]
pt: [color=yellow]Sobre {{noriko.n}}.[/cor]
ru: [color=yellow]О {{noriko.n}}[/color]
th: [color=yellow]เกี่ยวกับ {{noriko.n}}.[/color]
tr: [color=yellow]{{noriko.n}} Hakkında.[/color]
uk: [color=yellow]Про {{noriko.n}}.[/color]
vi: [color=yellow]Liên quan tới {{noriko.n}}.[/color]
zh_hans: [color=yellow]关于{{noriko.n}}。[/color]
zh_hant: [color=yellow]關於 {{noriko.n}}。[/color]

# t18afe678e6
source: [color=yellow]À propos de {{noriko.n}}.[/color]
cs: [color=yellow]O{{noriko.n}}.[/color]
de: [color=yellow]Was {{noriko.n}} betrifft ...[/color]
it: [color=yellow]A proposito di {{noriko.n}}.[/color]
ja: [color=yellow]{{noriko.n}}について。[/color]
pt: [color=yellow]Sobre {{noriko.n}}.[/cor]
ru: [color=yellow]О {{noriko.n}}.[/color]
th: [color=yellow]เกี่ยวกับ {{noriko.n}}.[/color]
tr: [color=yellow]{{noriko.n}} Hakkında.[/color]
uk: [color=yellow]Про {{noriko.n}}.[/color]
vi: [color=yellow]Liên quan tới {{noriko.n}}.[/color]
zh_hans: [color=yellow]关于{{noriko.n}}。[/color]
zh_hant: [color=yellow]關於 {{noriko.n}}。[/color]

# talk_yasuka_c4e3f356
source: Le service de sécurité est plutôt horrible, mais je suis content d'être arrivé jusqu'à toi !
cs: Zabezpečení je dost hrozné, ale jsem za to rádpřišel k vám!
de: Das Sicherheitspersonal ist ziemlich furchtbar, aber ich bin froh, dass ich dich erreichen konnte!
es: La seguridad es bastante horrible, ¡pero me alegro de haber podido localizarte!
it: La sicurezza è piuttosto orribile, ma sono contento di averti raggiunta!
pt: A segurança é péssima, mas fico feliz por ter conseguido entrar em contato com você!
ru: Этот привратник просто ужас какой-то!
th: การ์ดหน้าประตูอย่างแย่เลย แต่ก็ดีใจที่เจอคุณนะ
tr: Güvenlik oldukça kötü ama size ulaşabildiğime sevindim.
uk: Безпека досить жахлива, але я радий, що зміг до тебе додзвонитися!
vi: An ninh ở đây ngặt nghèo thật, nhưng cuối cùng con cũng gặp được cô !
zh_hans: 看门的太可怕了，但我还是很高兴能见到你的！
zh_hant: 看門的太可怕了，但我還是很高興能見到你的！

# talk_yasuka_1902730f
source: Oh, tu es venue comme promis !
cs: Přišel jsi, jak jsi slíbil!
de: Oh, du bist wie versprochen gekommen!
es: ¡Oh, viniste como prometiste!
it: Oh, sei venuto come promesso!
pt: Ah, você veio como prometido!
ru: Ого, так ты пришёл, как и обещал!
th: โอ๊ะ! มาตามสัญญาจริงๆด้วยสินะจ๊ะ
tr: Oh, söz verdiğin gibi geldin!
uk: О, ти прийшов, як і обіцяв!
vi: A, con đến thật kìa !
zh_hans: 哦，你真的来了！
zh_hant: 哦，你真的來了！

# talk_yasuka_d35cc2e2
source: Ça me fait vraiment plaisir.
cs: Dělá mi to opravdu radost.
de: Das freut mich wirklich sehr.
es: Me alegro mucho.
it: Sono molto soddisfatto.
pt: Estou muito feliz.
ru: Я так рада.
th: ดีใจจังเลย
tr: Buna çok sevindim.
uk: Я така рада.
vi: Ta vui lắm luôn.
zh_hans: 我好开心。
zh_hant: 我好開心。
