Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_kimochi_0348b611
source: À tout hasard, as-tu déjà contacté la police ou les services sociaux ?
de: Hast du zufällig die Polizei oder so gerufen?
es: Por casualidad, ¿llamaste a la policía o a los servicios sociales?
pt: Por acaso você chamou a polícia ou o serviço social?
ru: Ты в полицию или куда-то ещё не обращался?
tr: Acaba polisi veya sosyal hizmetleri aradınız mı?
uk: Ти випадково не викликав поліцію чи соціальні служби?
vi: Có bằng chút cơ may nào, cậu được tiếp cận bởi công an, hay tổ chức xã hội không?
zh_hans: 对了，你有给警察或者社会服务机构打过电话吗？
zh_hant: 對了，你有給員警或者社會服務機構打過電話嗎？

# talk_kimochi_4280a9bf
source: Laisse-moi deviner, ils ont voulu te mettre en garde à vue pour en savoir plus sur toi ?
de: Lass mich raten, sie wollten dich in Untersuchungshaft nehmen, um mehr über dich herauszufinden?
es: Déjame adivinar, ¿querían llevarte bajo custodia, para 'averiguar más sobre ti'?
pt: Deixa-me adivinhar, eles queriam te prender, para descobrir mais sobre você?
ru: Дай угадаю, тебя хотели взять под стражу, чтобы узнать побольше, да?
tr: Tahmin edeyim, 'senin hakkında daha fazla bilgi edinmek' için seni gözaltına almak mı istediler?
uk: Дай вгадаю, вони хотіли взяти тебе під варту, щоб «дізнатися про тебе більше»?
vi: Để tôi đoán, họ muốn đặt anh dưới sự bảo vệ của họ, nhằm "tìm hiểu thêm về anh", đúng không?
zh_hans: 让我猜猜，他们是不是想拘留你，来“了解更多关于你的信息”？
zh_hant: 讓我猜猜，他們是不是想拘留你，來“瞭解更多關於你的資訊”？

# talk_kimochi_1e6a3fe5
source: CO- Comment tu as su ?
de: Wo- Woher weißt du das?
es: ¿Co-cómo lo supiste?
pt: Co-Como você sabia?
ru: ОГО!Ка-... Как ты узнал?!
tr: Nasıl bildin?
uk: З-Звідки ти знаєш?
vi: SAO LẠ- Sao anh biết ?
zh_hans: 你-你怎么知道的？
zh_hant: 你-你怎麼知道的？

# talk_kimochi_7a694400
source: Merde, ils sont déjà bien implantés dans la ville.
de: Scheiße, die haben sich hier schon etabliert.
es: Mierda, ya están bien establecidos en la ciudad.
pt: Merda, eles já estão bem estabelecidos na cidade.
ru: Пиздец, город уже в их власти.
tr: Lanet olsun, kasabada çoktan yerleşmişler.
uk: Чорт, вони вже добре зарекомендували себе в місті.
vi: Khốn nạn, vậy là chúng đã có tổ chức mạng lưới bài bản trong thị trấn.
zh_hans: 该死，他们在城里已经站稳脚跟了。
zh_hant: 該死，他們在城裡已經站穩腳跟了。

# talk_kimochi_b01c1755
source: Il va falloir être prudent à présent... Dis-toi que nos vies sont menacées.
de: Wir müssen ab sofort sehr vorsichtig sein... Unsere Leben könnten in Gefahr sein.
es: Tendremos que tener cuidado ahora... te lo digo, nuestras vidas están en peligro.
pt: Precisamos ter cuidado agora... Estou lhe dizendo, nossas vidas estão em perigo.
ru: Теперь нужно быть осторожнее... Наши жизни под угрозой.
tr: Şimdi dikkatli olmamız gerekecek...Ama sana söylüyorum bak, hayatımız tehlikede.
uk: Тепер нам треба бути обережними... Кажу тобі, наші життя в небезпеці.
vi: Chúng ta cần phải thực sự cẩn thận, bây giờ đây...tính mạng của chúng ta đang gặp nguy hiểm.
zh_hans: 我们得小心了...我告诉你，我们有生命危险了。
zh_hant: 我們得小心了...我告訴你，我們有生命危險了。

# talk_kimochi_2e942a4e
source: Quoi ? À ce point ? Tu as l'air d'en savoir plus que moi.
de: Was? Wirklich? Du scheinst darüber wesentlich mehr zu wissen als ich.
es: ¿Cómo? ¿Qué? Parece que sabes mucho más que yo.
pt: O quê? Sério? Você parece saber muito mais do que eu.
ru: Что? Это правда? Кажется, что ты уже больше меня знаешь.
tr: Ne? Gerçekten mi? Benden çok daha fazlasını biliyor gibisin.
uk: Що? Справді? Здається, ти знаєш набагато більше за мене.
vi: Thật...Thật sao? Tôi nghĩ hẳn anh biết nhiều điều hơn tôi?
zh_hans: 什么？真的吗？看上去你似乎比我知道的多得多。
zh_hant: 什麼？真的嗎？看上去你似乎比我知道的多得多。

# talk_kimochi_97ba2862
source: Je te garantis que je te dirai tout le moment venu, mais là, si on veut pouvoir sortir {{chiaki.n}} et {{natsume.n}} de ce merdier, il va nous falloir plus qu'un simple plan.
de: Ich kann dir versichern, ich erzähle dir alles, wenn die Zeit reif ist. Aber im Moment müssen wir uns erstmal einen verdammt guten Plan ausdenken, um {{chiaki.n}} und {{natsume.n}} da irgendwie rauszuholen.
es: Te aseguro que te lo contaré todo cuando llegue el momento. Pero de momento, si queremos sacar a {{chiaki.n}} y a {{natsume.n}} del peligro necesitaremos algo más que un simple plan.
pt: Eu posso te garantir, irei te contar tudo quando a hora vier. Mas por enquanto, se quisermos tirar a {{chiaki.n}} e a {{natsume.n}} do perigo, precisaremos de mais do que um simples plano.
ru: Когда время придёт - я расскажу тебе всё. А пока что нам нужно спасти {{chiaki.n}} и {{natsume.n}} из этой беды, тут простым планом не обойтись.
tr: Seni temin ederim, zamanı geldiğinde sana her şeyi anlatacağım. Ama şimdilik,{{natsume.n}} tehlikeden kurtulmak istiyorsak{{chiaki.n}} basit bir plandan daha fazlasına ihtiyacımız olacak.
uk: Запевняю тебе, я усе розповім, коли прийде час. Але наразі, якщо ми хочемо врятувати {{chiaki.n}} та {{natsume.n}} від небезпеки, нам знадобиться більше, ніж простий план.
vi: Tôi hứa rằng tôi sẽ cho anh biết mọi chuyện vào thời khắc thích hợp, nhưng hiện giờ nếu muốn giải cứu {{chiaki.n}} và {{natsume.n}} khỏi nguy hiểm, chúng ta cần một kế hoạch tỉ mỉ hơn.
zh_hans: 我可以向你保证，到时候我会告诉你一切的。但目前，如果想让{{chiaki.n}}和{{natsume.n}}脱离危险，我们需要的将不仅仅是一个计划那么简单。
zh_hant: 我可以向你保證，到時候我會告訴你一切的。但目前，如果想讓{{chiaki.n}}和{{natsume.n}}脫離危險，我們需要的將不僅僅是一個計畫那麼簡單。

# talk_kimochi_67ef1164
source: {{natsume.n}} ? C'est qui ça ?
de: {{natsume.n}}? Wer ist das?
es: ¿{{natsume.n}}? ¿Quién es?
pt: {{natsume.n}}? Quem é aquele?
ru: {{natsume.n}}? Кто это?
tr: {{natsume.n}}? O kim?
uk: {{natsume.n}}? Хто це?
vi: {{natsume.n}}? Ai vậy?
zh_hans: {{natsume.n}}？那是谁？
zh_hant: {{natsume.n}}？那是誰？

# talk_kimochi_fd1bfa4d
source: La petite amie de {{minato.n}}.
de: {{minato.n}}s Freundin.
es: La novia de {{minato.n}}.
pt: Namorada do {{minato.n}}
ru: Подруга {{minato.n}}.
tr: {{minato.n}}kız arkadaşı
uk: Дівчина {{minato.n}}.
vi: Bạn gái của {{minato.n}}.
zh_hans: {{minato.n}}的女朋友。
zh_hant: {{minato.n}}的女朋友。

# talk_kimochi_3111da4d
source: Mais elle est de quel côté ? Elle est au courant de ce qui se passe ?
de: Was glaubst du, auf wessen Seite steht sie? Weiß sie darüber Bescheid, was da abgeht?
es: ¿De qué lado crees que está jugando? ¿Es consciente de lo que está pasando?
pt: Mas de que lado ela está? Ela sabe o que está acontecendo?
ru: А на чьей она стороне? Она хоть знает о происходящем?
tr: Sence kimin tarafında oynuyor? Olan bitenden haberi var mı?
uk: Як думаєш, на чиєму вона боці? Чи усвідомлює вона, що відбувається?
vi: Anh nghĩ cô ấy đang ở phe nào? Liệu cô ấy có biết về những chuyện đang diễn ra không?
zh_hans: 你觉得她是站在哪一边的？她意识到发生什么事情了吗？
zh_hant: 你覺得她是站在哪一邊的？她意識到發生什麼事情了嗎？

# talk_kimochi_7e3e0efb
source: Je n'en sais rien, c'est ce que je vais essayer de découvrir.
de: Ich weiß es nicht, aber ich werde versuchen, es herauszufinden.
es: No lo sé, pero intentaré averiguarlo.
pt: Não sei, mas vou tentar descobrir.
ru: Это мне и предстоит выяснить.
tr: Bilmiyorum ama yakında öğreneceğim.
uk: Не знаю, але спробую з'ясувати.
vi: Tôi không biết, nhưng tôi sẽ cố gắng tìm hiểu.
zh_hans: 我不知道，但我会尽力弄清楚的。
zh_hant: 我不知道，但我會盡力弄清楚的。

# talk_kimochi_26f65224
source: On ne peut pas aller voir la police tous les deux ?
de: Was ist, wenn wir beide gemeinsam zur Polizei gehen?
es: ¿Y si los dos vamos a la policía?
pt: E se nós dois formos à polícia?
ru: Может нам вместе пойти в полицию?
tr: Ya ikimizde polise gidersek?
uk: А якщо ми обидва підемо в поліцію?
vi: Nếu như chúng ta cùng đi tới đồn thì sao?
zh_hans: 那我们一起去警察局怎么样？
zh_hant: 那我們一起去警察局怎麼樣？

# talk_kimochi_766c6017
source: La police n'interviendra pas, il y a des membres du clan dans la police.
de: Die Polizei wird uns nicht helfen. Der Klan hat Kollaborateure innerhalb der Polizei.
es: La policía no nos ayudará. Hay miembros del clan en la policía.
pt: A polícia não vai nos ajudar. Há membros do clã na força policial.
ru: Полиция не поможет, этот клан уже внедрился в неё.
tr: Polis bize yardım etmez. Polis teşkilatında klan üyeleri var.
uk: Поліція нам не допоможе. У поліції працюють члени клану.
vi: Công an sẽ không giúp chúng ta, có rất nhiều những con chim lợn trà trộn vào trong hàng ngũ của lực lượng hành pháp.
zh_hans: 警察不会帮我们的。警察队伍里有黑帮成员。
zh_hant: 員警不會幫我們的。員警隊伍裡有黑幫成員。

# talk_kimochi_6e750445
source: Mais... Comment on va faire ?
de: Dann... Was machen wir denn dann?
es: Entonces... ¿Qué vamos a hacer?
pt: Então... O que vamos fazer?
ru: И... Что же нам тогда делать?
tr: Sonra...Ne yapacağız?
uk: Тоді... Що ми будемо робити?
vi: Vậy...Chúng ta cần làm gì bây giờ?
zh_hans: 那...我们该怎么办？
zh_hant: 那...我們該怎麼辦？

# talk_kimochi_b44ca111
source: Il va falloir se préparer comme jamais.
de: Wir müssen trainieren. Mehr denn je.
es: Necesitaremos entrenar. Más que nunca.
pt: Teremos que nos preparar como nunca antes.
ru: Начнём с тренировок. Чем больше - тем лучше.
tr: Antrenman yapmamız gerekecek. Her zamankinden daha fazla.
uk: Нам потрібно тренуватися. Більше, ніж будь-коли раніше.
vi: Chúng ta cần phải chuẩn bị.
zh_hans: 我们需要训练。比以往任何时候都更需要训练。
zh_hant: 我們需要訓練。比以往任何時候都更需要訓練。

# talk_kimochi_541a6a73
source: Trouver des renforts prêts à mettre leur vie en jeu.
de: Und mehr Verbündete finden, die bereits sind, ihr Leben aufs Spiel zu setzen, um uns zu helfen.
es: Encontrar más aliados que estén dispuestos a arriesgar sus vidas para ayudarnos.
pt: Encontre reforços dispostos a colocar suas vidas em risco.
ru: Далее нужно найти союзников, готовых поставить на кон свою жизнь в этой миссиии.
tr: Bize yardım etmek için hayatlarını riske atmaya istekli olacak daha fazla müttefik bulun.
uk: Знайди більше людей, які будуть готові ризикувати своїм життям, щоб допомогти нам.
vi: Kết nối với những chiến hữu đồng lòng cùng ta vào sinh ra tử.
zh_hans: 寻找更多愿意冒着生命危险帮助我们的盟友。
zh_hant: 尋找更多願意冒著生命危險幫助我們的盟友。

# talk_kimochi_722c8999
source: Est-ce que tu es prêt pour ça ?
de: Bist du dazu bereit?
es: ¿Estás preparado para esto?
pt: Você está pronto para isso?
ru: Ты-то к этому готов?
tr: Buna hazır mısın?
uk: Ти готовий до цього?
vi: Anh...Ông..liệu đã sẵn sàng cho chuyện này chứ?
zh_hans: 你准备好了面对了吗？
zh_hant: 你準備好了面對了嗎？

# talk_kimochi_58596d72
source: Si je tourne le dos à une petite fille en détresse, je ne serais plus digne d'être considéré comme un homme.
de: Wenn ich einer Maid in Not den Rücken zukehre würde, könnte ich mich nicht mehr rechtens einen Mann nennen.
es: Si le doy la espalda a una chica en apuros, ya no seré digno de ser considerado un hombre.
pt: Se eu virar as costas para uma menina em perigo, não serei mais digno de ser considerado homem.
ru: Я потеряю свою мужскую гордость, если брошу девушек в беде, иначе я даже мужчиной не смогу зваться.
tr: Sıkıntılı bir kıza sırtımı dönersem, artık bir erkek olarak kabul edilmeye layık olmayacağım.
uk: Якщо я відвернуся від дівчини, яка потрапила в біду, я більше не буду гідний вважатися чоловіком.
vi: Nếu như tôi làm ngơ một cô gái đang tuyệt vọng, tôi thật không xứng làm một thằng đàn ông !
zh_hans: 如果我背弃了一个陷入困境的女孩，那我还算什么男人。
zh_hant: 如果我背棄了一個陷入困境的女孩，那我還算什麼男人。

# talk_kimochi_16f5df63
source: Bien parlé.
de: Schön gesagt.
es: Bien dicho.
pt: Bem dito.
ru: Хорошо сказано.
tr: İyi demişin.
uk: Добре сказано.
vi: Khảng khái đấy.
zh_hans: 说得好。
zh_hant: 說得好。

# talk_kimochi_f845be84
source: Je vais continuer de chercher des informations de mon côté, je te tiens informé dès que j'en apprendrai plus.
de: Ich werde nach weiteren Informationen Ausschau halten. Sobald ich mehr weiß, lass ich es dich wissen.
es: Seguiré buscando información, y en cuanto sepa algo más, te lo haré saber inmediatamente.
pt: Continuarei buscando informações por conta própria e avisarei você assim que souber mais.
ru: Я продолжу собирать информацию, и скоро, когда узнаю больше, я дам тебе знать обязательно.
tr: Bilgi aramaya devam edeceğim ve daha fazlasını öğrenir öğrenmez size hemen haber vereceğim.
uk: Я продовжу шукати інформацію, і як тільки дізнаюся більше, одразу ж дам тобі знати.
vi: Tôi sẽ tiếp tục tìm kiếm thông tin, và ngay khi tôi biết thêm điều gì, tôi sẽ gọi cho anh.
zh_hans: 我会继续搜寻情报，一旦知道更多的情况，我就会第一时间告诉你的。
zh_hant: 我會繼續搜尋情報，一旦知道更多的情況，我就會第一時間告訴你的。

# talk_kimochi_1f961e4c
source: Bon, j'ai un allié de plus et un nouvel ennemi colossal qui vient d'apparaitre.
de: Gut, scheint wohl so, als hätte ich einen weiteren Verbündeten, dafür aber auch einen neuen Gegner größeren Kalibers.
es: Bueno, parece que he conseguido un aliado más, y acaba de aparecer un nuevo enemigo colosal.
pt: Bem, tenho mais um aliado e um novo inimigo colossal que acaba de aparecer.
ru: Ну что ж, теперь у меня есть один союзник и колоссальный враг, который появился из ниоткуда.
tr: Eh, görünüşe göre bir müttefik daha kazandım ve yeni bir devasa düşman ortaya çıktı.
uk: Що ж, схоже, у мене з'явився ще одна людина, і один новий колосальний ворог.
vi: Có vẻ như mình đã có cho mình một người bạn mới, và một kẻ thù không đội trời chung.
zh_hans: 好吧，看起来我又得到了一个盟友，但一个全新的庞大敌人也刚刚出现了。
zh_hant: 好吧，看起來我又得到了一個盟友，但一個全新的龐大敵人也剛剛出現了。

# talk_kimochi_b5cdc75f
source: Et le fait de savoir que {{minato.n}} est lié à Lune sanglante...
de: Und zu wissen, dass {{minato.n}} mit dem Blutmond-Klan in Verbindung steht...
es: Y sabiendo que {{minato.n}} está conectado con Bloody Moon...
pt: E sabendo que {{minato.n}} está conectado à Bloodmoon...
ru: Но знать, что {{minato.n}} связан с Кровавой Луной...
tr: Ve bunun Kanlı Ay ile bağlantılı{{minato.n}} olduğunu bilerek...
uk: І знаючи, що {{minato.n}} пов'язаний з Кривавим місяцем...
vi: Và biết được rằng {{minato.n}} có liên quan đến Huyết Nguyệt.
zh_hans: 而且知道了{{minato.n}}与腥红之月有关系...
zh_hant: 而且知道了{{minato.n}}與腥紅之月有關係...

# talk_kimochi_14bde82e
source: Est bien plus flippant que tout ce que j'aurais pu imaginer.
de: ...ist weitaus furchteinflößender als alles, was ich mir je vorgestellt habe.
es: ... es mucho más aterrador que cualquier cosa que pudiera haber imaginado.
pt: ...é muito mais assustador do que qualquer coisa que eu poderia ter imaginado.
ru: это хуже некуда просто, я и в страшном сне не представлял это.
tr: ...hayal edebileceğim her şeyden çok daha korkunç.
uk: ...набагато страшніше, ніж я міг собі уявити.
vi: ...là cái điều hãi hùng nhất từ trước đến nay mà mình từng biết.
zh_hans: ...这比我能想象到的任何事情都要可怕得多。
zh_hant: ...這比我能想像到的任何事情都要可怕得多。

# t8c6225f4d6
source: Tout cul tendu mérite son dû?
de: Ein einger Arsch verdient es harsch.
es: Un culo apretado merece un acoso masivo.
pt: Uma bunda firme merece assédio em massa.
ru: Слышал, что за каждым преступлением следует наказание?
tr: Sıkı bir kıç kitlesel tacizi hak eder.
uk: Підтягнута дупа заслуговує масового цькування.
vi: Mông cong thì cần phải tét.
zh_hans: 长着个紧致的屁股就活该被大量骚扰。
zh_hant: 長著個緊致的屁股就活該被大量騷擾。

# kimochi_password_1ab316a6
source: [font_size=14]Bien que je sois d'accord avec cette citation hautement philosophique.[/font_size]
de: [font_size=14]Obwohl ich diesem äußerst weisen Spruch prinzipiell zustimme...[/font_size]
es: [font_size=14]Aunque estoy de acuerdo con esa cita tan filosófica...[/font_size]
pt: [font_size=14]Embora eu concorde com essa citação altamente filosófica...[/font_size]
ru: [font_size=14]Хотя я и согласен с этой высокофилософской цитатой...[/font_size]
tr: [font_size=14]Bu son derece felsefi alıntıya katılsam da...[/font_size]
uk: [font_size=14]Хоча я згоден з цією дуже філософською цитатою...[/font_size]
vi: [font_size=14]Mặc dù tôi đồng ý hoàn toàn với triết lý đó của ngài...[/font_size]
zh_hans: [font_size=14]尽管我同意这句极具哲理的话...[/font_size]
zh_hant: [font_size=14]儘管我同意這句極具哲理的話...[/font_size]

# kimochi_password_26b65d60
source: [font_size=14]Ce n'est pas le bon mot de passe.[/font_size]
de: [font_size=14]...Ist das nicht das richtige Passwort.[/font_size]
es: [font_size=14]Esa no es la contraseña correcta.[/font_size]
pt: [font_size=14]Essa não é a senha correta.[/font_size]
ru: [font_size=14]Но это неверный пароль.[/font_size]
tr: [font_size=14]Bu doğru şifre değil.[/font_size]
uk: [font_size=14]Це неправильний пароль.[/font_size]
vi: [font_size=14]Nhưng đó không phải mật khẩu đúng.[/font_size]
zh_hans: [font_size=14]但这不是正确的暗号。[/font_size]
zh_hant: [font_size=14]但這不是正確的暗號。[/font_size]

# t82d667e66e
source: Une personne qui aime les culs ne peut jamais être mauvaise !
de: Jemand, der Ärsche mag, kann gar nicht böse sein!
es: ¡Alguien a quien le gustan los culos nunca puede ser malo!
pt: Alguém que gosta de bundas nunca pode ser mau!
ru: Тот, кто любит задницы, не может быть плохим!
tr: Kıç seven biri asla kötü olamaz!
uk: Той, хто любить дупи, ніколи не може бути поганим!
vi: Vòng III đệ nhất !
zh_hans: 喜欢屁股的人永远坏不到哪去！
zh_hant: 喜歡屁股的人不會變壞！

# kimochi_password_2480574f
source: [font_size=14]Je vois... Je suppose que monsieur à certaines références.[/font_size]
de: [font_size=14]Perfekt... Ich sehe, der Herr kennt sich aus.[/font_size]
es: [font_size=14]Perfecto... veo que el señor tiene algunas credenciales.[/font_size]
pt: [font_size=14]Perfeito... Vejo que o senhor tem algumas credenciais.[/font_size]
ru: [font_size=14]Превосходно... Вижу, вы мистер высокой культуры.[/font_size]
tr: [font_size=14]Mükemmel...Beyefendinin bazı kimlik bilgilerine sahip olduğunu görüyorum.[/font_size]
uk: [font_size=14]Чудово. Бачу, у пана є посвідчення.[/font_size]
vi: [font_size=14]Tôi hiểu...Tôi thấy rằng ngài đây có một số những.. chân lý đáng chú ý.[/font_size]
zh_hans: [font_size=14]很好...看来这位先生还是很懂的嘛。[/font_size]
zh_hant: [font_size=14]很好...看來這位先生還是很懂的嘛。[/font_size]

# kimochi_password_74d73eaf
source: [font_size=14]Personnellement, je préfère les poitrines.[/font_size]
de: [font_size=14]Ich mag Brüste aber eigentlich lieber![/font_size]
es: [font_size=14]Personalmente, prefiero los pechos.[/font_size]
pt: [font_size=14]Pessoalmente, prefiro seios![/font_size]
ru: [font_size=14]Лично я предпочитаю грудь![/font_size]
tr: [font_size=14]Şahsen ben göğüsleri tercih ederim ![/font_size]
uk: [font_size=14]Особисто я віддаю перевагу грудям! [/font_size]
vi: [font_size=14]Bản thân tôi thích đôi trái đào trước trái tim của người phụ nữ.[/font_size]
zh_hans: [font_size=14]就我个人而言，我还是更喜欢奶子！[/font_size]
zh_hant: [font_size=14]就我個人而言，我還是更喜歡奶子！[/font_size]

# kimochi_password_9c60f99d
source: [font_size=14]Mais ce n'est toujours pas le bon mot de passe.[/font_size]
de: [font_size=14]Dennoch ist das immer noch nicht das richtige Passwort.[/font_size]
es: [font_size=14]Pero sigue sin ser la contraseña correcta.[/font_size]
pt: [font_size=14]Mas ainda não é a senha correta.[/font_size]
ru: [font_size=14]Но это всё ещё неверный пароль.[/font_size]
tr: [font_size=14]Ama yine de doğru şifre değil.[/font_size]
uk: [font_size=14]Але це все одно неправильний пароль.[/font_size]
vi: [font_size=14]Nhưng đó vẫn chưa phải là mật khẩu đúng.[/font_size]
zh_hans: [font_size=14]但很可惜这不是正确的暗号。[/font_size]
zh_hant: [font_size=14]但很可惜這不是正確的暗號。[/font_size]

# t4fd2fb93bd
source: Tu ne m'en as jamais donné idiot !
de: Du hast mir nie eins gegeben, Idiot!
es: ¡Nunca me diste nada, idiota!
pt: Você nunca me deu nada, idiota!
ru: Ты никогда ничего мне не давал, идиот!
tr: Bana hiç vermedin salak!
uk: Ти ніколи не давав мені нічого, дурню!
vi: Anh có đưa tôi đâu, thằng đần !
zh_hans: 你从来没给过我什么暗号，傻逼！
zh_hant: 你從來沒給過我什麽暗號，白癡！

# kimochi_password_ffffa994
source: [font_size=14]C'est... C'est le bon mot de passe en effet.[/font_size]
de: [font_size=14]Das ist... Das ist tatsächlich das richtige Passwort.[/font_size]
es: [font_size=14]Es... efectivamente, es la contraseña correcta.[/font_size]
pt: [font_size=14]É... É realmente a senha correta.[/font_size]
ru: [font_size=14]Это... Это действительно правильный пароль.[/font_size]
tr: [font_size=14]Bu... Bu gerçekten doğru şifre.[/font_size]
uk: [font_size=14]Це... Дійсно правильний пароль.[/font_size]
vi: [font_size=14]Đó...thật sự là một khẩu đúng.[/font_size]
zh_hans: [font_size=14]这...这确实是正确的暗号。[/font_size]
zh_hant: [font_size=14]這...這確實是正確的暗號。[/font_size]

# kimochi_password_d72815bc
source: Non mais je rêve.
de: Ich glaub’s nicht.
es: No me lo creo.
pt: Eu não acredito nisso.
ru: Не верится даже.
tr: İnanmıyorum.
uk: Я не можу в це повірити.
vi: Tôi không tin.
zh_hans: 这谁他妈敢信。
zh_hant: 這誰他媽敢信。

# talk_kimochi_3deb77ed
source: Hey {{kimochi.n}}, c'est moi !
de: Hey, {{kimochi.n}}, ich bin’s!
es: ¡Hey, {{kimochi.n}}, soy yo!
pt: Ei, {{kimochi.n}}, sou eu!
ru: Эй, {{kimochi.n}}, это я!
tr: Hey{{kimochi.n}}, benim!
uk: Ей, {{kimochi.n}}, це я!
vi: Này {{kimochi.n}} là tôi đây !
zh_hans: 嘿，{{kimochi.n}}，是我！
zh_hant: 嘿，{{kimochi.n}}，是我！

# talk_kimochi_dfcf2f02
source: [font_size=14]Qui ça "moi" ? "Moi" c'est trop vague. Je ne connais pas de "moi".[/font_size]
de: [font_size=14]Wer soll „ich“ sein? Das ist recht ungenau. Ich kennne nämlich niemanden, der „ich“ heißt.[/font_size]
es: [font_size=14]¿Quién es 'yo'? 'Yo' es demasiado vago. No conozco a nadie que se llame 'yo'.[/font_size]
pt: [font_size=14]Quem é 'eu'? 'Eu' é muito vago. Não conheço ninguém chamado 'eu'.[/font_size]
ru: [font_size=14]Кто такой «Я»? «Я» - это слишком расплывчато. Я не знаю никого с именем «Я».[/font_size]
tr: [font_size=14]'Ben' kim? 'Ben' çok belirsiz. 'Ben' adında kimseyi tanımıyorum.[/font_size]
uk: [font_size=14]Хто «я»? «Я» — це занадто розпливчасто. Я не знаю нікого на ім'я «я».[/font_size]
vi: [font_size=14] "Tôi" nào ? "Tôi" là một từ quá đỗi mập mờ. Tôi chẳng biết ai mang tên "tôi" cả.[/font_size]
zh_hans: [font_size=14]谁是“我”？“我”这个称呼也太含糊了。我不认识哪个叫“我”的人。[/font_size]
zh_hant: [font_size=14]誰是“我”？“我”這個稱呼也太含糊了。我不認識哪個叫“我”的人。[/font_size]

# talk_kimochi_5993c50d
source: Bordel, c'est toi qui m'as dit de passer te voir à cette adresse précisément.
de: Verdammt nochmal, du bist doch derjenige, der mir gesagt hat, ich würde dich an dieser Adresse vorfinden.
es: Joder, fuiste tú quien me dijo que nos viéramos en esta precisa dirección.
pt: Porra, foi você quem me disse para te encontrar neste endereço exato.
ru: Блять, ты сам сказал мне здесь тебя встретить.
tr: Kahretsin, seninle bu kesin adreste buluşmamı söyleyen sendin.
uk: Бляха, це ж ти сказав мені зустрітися з тобою за цією адресою.
vi: Bà mẹ, ông chỉ là người đã hẹn gặp tôi tại địa chỉ này.
zh_hans: 操，不是你让我在这个具体地址见你的嘛。
zh_hant: 操，不是你讓我在這個具體位址見你的嘛。

# talk_kimochi_c1360f2c
source: [font_size=14]Tu aurais très bien pu récupérer le papier sur le cadavre de {{saito.n}}.[/font_size]
de: [font_size=14]Du könntest diese Notiz auch einfach bei {{saito.n}}s Leiche gefunden haben.[/font_size]
es: [font_size=14]También podrías haber recogido el papel del cadáver de {{saito.n}}.[/font_size]
pt: [font_size=14]Você também poderia ter pego o jornal em {{saito.n}} cadáver.[/font_size]
ru: [font_size=14]Ты мог взять записку с трупа {{saito.n}}.[/font_size]
tr: [font_size=14]Makaleyi{{saito.n}}'nin cesedinden de alabilirdin.[/font_size]
uk: [font_size=14]Ти міг забрати папір з трупа {{saito.n}}.[/font_size]
vi: [font_size=14]Cũng có thể anh đã chộp được tờ giấy từ xác của {{saito.n}}.[/font_size]
zh_hans: [font_size=14]或许你是从{{saito.n}}的尸体上捡到的写着这个地址的纸条呢。[/font_size]
zh_hant: [font_size=14]或許你是從{{saito.n}}的屍體上撿到的寫著這個位址的紙條呢。[/font_size]

# talk_kimochi_e06824e1
source: [font_size=14]C'est quoi le mot de passe ?[/font_size]
de: [font_size=14]Was ist das Passwort?[/font_size]
es: [font_size=14]¿Cuál es la contraseña?[/font_size]
pt: [font_size=14]Qual é a senha?[/font_size]
ru: [font_size=14]Какой пароль?[/font_size]
tr: [font_size=14]Parola nedir?[/font_size]
uk: [font_size=14]Який пароль?[/font_size]
vi: [font_size=14]Mật khẩu là gì?[/font_size]
zh_hans: [font_size=14]暗号是什么？[/font_size]
zh_hant: [font_size=14]暗號是什麼？[/font_size]

# talk_kimochi_41d8451f
source: Le mot de...
de: Das Passwort...
es: La contraseña...
pt: A senha...
ru: Пароль?...
tr: Parola.
uk: Пароль...
vi: Mật khẩu...
zh_hans: 暗号...
zh_hant: 暗號...
