Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# preferences.subgroup
source: Auto-save
de: Automatisches Speichern
it: Autosalvataggio
ja: オートセーブ
pt: Salvamento automático
ru: Автосохранение
tr: Otomatik kaydetme
uk: Автозбереження
zh_hans: 自动存档
zh_hant: 自動存檔

# preferences.variable
source: auto_on_choice
de: Automatisches Speichern bei Entscheidungen
it: Autosalvataggio dopo una scelta
ja: 選択時オートセーブ
pt: Salvamento automático na escolha
ru: Автосохранение при выборе
tr: Seçim üzerine otomatik kaydetme
uk: Автозбереження під час вибору варіанту
zh_hans: 选择后自动存档
zh_hant: 選擇後自動存檔

# preferences.variable
source: auto_before_quit
de: Automatisches Speichern bei Beenden
it: Autosalvataggio prima di uscire
ja: 終了前にオートセーブ
pt: Salvamento automático antes de sair
ru: Автосохранение перед выходом
tr: Çıkmadan önce otomatik kaydet
uk: Автозбереження перед виходом
zh_hans: 退出前自动存档
zh_hant: 退出前自動存檔

# preferences.subgroup
source: Hints
de: Hinweise
it: Suggerimenti
ja: ヒント
pt: Dicas
ru: Подсказки
tr: İpuçları
uk: Підказки
zh_hans: 提示
zh_hant: 提示

# preferences.variable
source: path_hints
de: Hinweise zu Routen
it: Suggerimenti scelte
ja: ルートヒント
pt: Dicas de caminho
ru: Подсказки при выборе
tr: Yol ipuçları
uk: Підказки щодо вибору
zh_hans: 路线提示
zh_hant: 路線提示

# preferences.subgroup
source: Skip
de: Überspringen
it: Scorrimento veloce
ja: スキップ
pt: Pular
ru: Пропуск
tr: Atla
uk: Пропуск
zh_hans: 跳过
zh_hant: 跳過

# preferences.variable
source: skip_frame_delay
de: Verzögerung beim Überspringen
it: Delay cambio di luogo
ja: スキップ遅延
pt: Pular atraso
ru: Пропуск задержка
tr: Gecikmeyi atla
uk: Затримка перед пропуском
zh_hans: 跳过延迟

# galleries.images.hints
source: Première apparition d'{{asami.n}}.
de: {{asami.n}}s erster Auftritt.
it: Prima apparizione di {{asami.n}}.
ja: {{asami.n}}最初の登場。
pt: {{asami.n}} primeira aparição.
ru: Первое появление {{asami.n}}
tr: {{asami.n}}ilk görünüşü.
uk: Перша поява {{asami.n}}.
zh_hans: {{asami.n}}的首次出场。
zh_hant: {{asami.n}}的首次出場。

# galleries.images.hints
source: Deuxième apparition d'{{asami.n}}.
ja: {{asami.n}}2回目の登場。
pt: {{asami.n}}segunda aparição.
ru: Второе появление {{asami.n}}.
tr: {{asami.n}}'ın ikinci görünüşü.
uk: Друга поява {{asami.n}}.
zh_hans: {{asami.n}}的第二次出场。
zh_hant: {{asami.n}}第二次出場。

# galleries.images.hints
source: Troisième apparition d'{{asami.n}}.
de: {{asami.n}}s dritter Auftritt.
it: Terza apparizione di {{asami.n}}.
ja: {{asami.n}}3回目の登場。
pt: {{asami.n}}terceira aparição.
ru: Третье появление {{asami.n}}.
tr: {{asami.n}}üçüncü görünüşü.
uk: Третя поява {{asami.n}}.
zh_hans: {{asami.n}}的第三次出场。
zh_hant: {{asami.n}}第三次出場。

# galleries.images.hints
source: Vouloir travailler pour le restaurant.
de: Auf Jobsuche im Restaurant.
it: Vuoi lavorare al ristorante?
ja: うどん屋で仕事を探す。
pt: Procuro trabalho em restaurante.
ru: Пойти работать в ресторан.
tr: Restoranda iş arıyorum.
uk: Шукаючи роботу в ресторані.
zh_hans: 在餐馆寻找工作。
zh_hant: 在餐廳找工作。

# galleries.images.hints
source: Empêcher {{yasuka.n}} de travailler comme hôtesse.
de: Halt {{yasuka.n}} davon ab, als Hostess zu arbeiten.
it: Impedisci a {{yasuka.n}} di lavorare come hostess.
ja: {{yasuka.n}}がホステスになるのを阻止する。
pt: Evitar {{yasuka.n}} de trabalhar como anfitriã.
ru: {{yasuka.n}} не должна работать в хостес.
tr: Hostes olarak{{yasuka.n}} çalışmaktan kaçının.
uk: Не дозволити {{yasuka.n}} працювати хостес.
zh_hans: 阻止{{yasuka.n}}当陪酒女。
zh_hant: 阻止 {{yasuka.n}} 做陪酒女。

# galleries.images.hints
source: Domir avec {{yasuka.n}} plusieurs fois.
de: Schlafe mehrmals mit {{yasuka.n}}.
it: Dormi con {{yasuka.n}} più volte.
ja: {{yasuka.n}}と数回寝る。
pt: Durma com {{yasuka.n}} várias vezes.
ru: Поспать несколько раз с {{yasuka.n}}.
tr: {{yasuka.n}} Birkaç kez uyuyun.
uk: Спати декілька разів з {{yasuka.n}}.
zh_hans: 和{{yasuka.n}}一起睡几次。
zh_hant: 和 {{yasuka.n}} 一起睡數次。

# galleries.images.hints
source: Choisir de dominer {{noriko.n}}
de: Dominiere {{noriko.n}}.
it: Scegli di dominare {{noriko.n}}.
ja: {{noriko.n}}を支配する。
pt: Escolhendo dominar {{noriko.n}}
ru: Доминировать над {{noriko.n}}.
tr: Hükmedin{{noriko.n}}.
uk: Домінувати над {{noriko.n}}.
zh_hans: 支配{{noriko.n}}。
zh_hant: 支配 {{noriko.n}} 。

# galleries.images.hints
source: Se faire dominer par {{noriko.n}}.
de: Lass dich von {{noriko.n}} dominieren.
it: Fatti dominare da {{noriko.n}}.
ja: {{noriko.n}}に支配される。
pt: Sendo dominado por {{noriko.n}}.
ru: Позволить {{noriko.n}} доминировать.
tr: Hakim olun{{noriko.n}}.
uk: Бути домінівним {{noriko.n}}.
zh_hans: 被{{noriko.n}}支配。
zh_hant: 被 {{noriko.n}} 支配。

# galleries.images.hints
source: Suivre l'histoire principale.
de: Folge der Handlung.
it: Continua la storia principale.
ja: メインストーリーを進める。
pt: Siga a história principal.
ru: Двигаться по сюжету.
tr: Ana hikayeyi takip edin.
uk: Стежте за головним сюжетом.
zh_hans: 继续主线故事。
zh_hant: 跟隨主線故事。

# galleries.images.hints
source: Se lier d'amitié avec {{asami.n}}.
de: Freunde dich mit {{asami.n}} an.
it: Fai amicizia con {{asami.n}}.
ja: {{asami.n}}と友だちになる。
pt: Faça amizade com {{asami.n}}.
ru: Дружить с {{asami.n}}.
tr: Befriend{{asami.n}}.
uk: Подружитися з {{asami.n}}.
zh_hans: 与{{asami.n}}交朋友。
zh_hant: 與 {{asami.n}} 交朋友。

# galleries.images.hints
source: Corrompre {{asami.n}}.
de: Korrumpiere {{asami.n}}.
it: Corrompi {{asami.n}}.
ja: {{asami.n}}を堕落させる。
pt: Corruptendo {{asami.n}}.
ru: Развратить {{asami.n}}.
tr: Yozlaşmış{{asami.n}}.
uk: Розбестити {{asami.n}}.
zh_hans: 让{{asami.n}}堕落。
zh_hant: 使{{asami.n}}崩壞.

# galleries.images.hints
source: Poser les bonnes questions à {{asami.n}}.
de: Stelle {{asami.n}} die richtigen Fragen.
it: Fai le domande giuste a {{asami.n}}.
ja: {{asami.n}}に正しい質問をする。
pt: Faça as perguntas certas para {{asami.n}}.
ru: Задавать правильные вопросы {{asami.n}}.
tr: Doğru soruları sorun{{asami.n}}.
uk: Поставити правильні питання до {{asami.n}}.
zh_hans: 向{{asami.n}}提出正确的问题。
zh_hant: 向 {{asami.n}} 提出正確的問題。

# galleries.images.hints
source: Suivre l'histoire de {{sakuya.n}}.
de: Folge {{sakuya.n}}s Handlung.
it: Continua la storia di {{sakuya.n}}.
ja: {{sakuya.n}}のストーリーを進める。
pt: Acompanhe a história de {{sakuya.n}}.
ru: Идти по сюжету {{sakuya.n}}.
tr: {{sakuya.n}}Hikayesini takip edin.
uk: Стежте за розвитком подій {{sakuya.n}}.
zh_hans: 继续{{sakuya.n}}的故事。
zh_hant: 跟隨 {{sakuya.n}} 的故事。

# galleries.images.hints
source: Choisir de dominer {{noriko.n}}.
cs: Zvolte si dominanci {{noriko.n}}.
de: Dominiere {{noriko.n}}.
it: Scegli di dominare {{noriko.n}}.
ja: {{noriko.n}}を支配する。
pt: Escolhendo dominar {{noriko.n}}.
ru: Доминировать над {{noriko.n}}.
tr: Hükmedin{{noriko.n}}.
uk: Домінувати {{noriko.n}}.
zh_hans: 支配{{noriko.n}}。
zh_hant: 支配 {{noriko.n}} 。

# galleries.images.hints
source: Ne pas rejeter {{noriko.n}}.
de: Weise {{noriko.n}} nicht ab.
it: Non rifiutare {{noriko.n}}.
pt: Não rejeite {{noriko.n}}.
tr: {{noriko.n}}Reddetme
uk: Не відкидай {{noriko.n}}.

# galleries.images.hints
source: Se laisser dominer par {{noriko.n}}.
cs: Nechat se ovládat {{noriko.n}}.
de: Lass dich von {{noriko.n}} dominieren.
it: Lasciati dominare da {{noriko.n}}.
pt: Seja dominado por {{noriko.n}}.
tr: {{noriko.n}} ya Hükmet
uk: Бути під контролем {{noriko.n}}.

# galleries.backgrounds.sprite
source: NorikoClawMachine
de: {{noriko.n}} (Greifautomat)
it: {{noriko.n}} (macchinetta acchiappa peluche)
pt: {{noriko.n}} (agarrar)
ru: {{noriko.n}} (автомат с игрушками)
tr: {{noriko.n}} (pençe makinesi)
uk: {{noriko.n}} (автомат з іграшками)
zh_hans: {{noriko.n}} (抓娃娃机)

# galleries.backgrounds.sprite
source: NobuPlay
de: {{nobu.n}} (Spielhalle)
it: {{nobu.n}} (arcade)
pt: {{nobu.n}} (fliperama)
ru: {{nobu.n}} (играет)
tr: {{nobu.n}} (oynarken)
uk: {{nobu.n}} (грає)

# galleries.backgrounds.sprite
source: SaitoSit
de: {{saito.n}} (sitzend)
it: {{saito.n}} (seduto)
pt: {{saito.n}} (sentado)
ru: {{saito.n}} (сидит)
tr: {{saito.n}} (oturuyor)
uk: {{saito.n}} (сидить)
zh_hans: {{saito.n}} (坐姿)

# galleries.backgrounds.sprite
source: AsamiLay
de: {{asami.n}} (liegend)
it: {{asami.n}} (sdraiata)
pt: {{asami.n}} (deitado)
ru: {{asami.n}} (лежит)
tr: {{asami.n}} (yatıyor)
uk: {{asami.n}} (лежить)
zh_hans: {{asami.n}} (躺着)

# galleries.backgrounds.sprite
source: NatsumeLean
de: {{natsume.n}} (lehnend)
it: {{natsume.n}} (appoggiato)
pt: {{natsume.n}} (inclinando-se)
ru: {{natsume.n}} (наклонившись)
tr: {{natsume.n}} (yaslanıyor)
uk: {{natsume.n}} (нахилившись)
zh_hans: {{natsume.n}} (倚靠)

# galleries.backgrounds.sprite
source: Diary
de: Tagebuch
it: Diario
pt: Diário
ru: Дневник
tr: Günlük
uk: Щоденник
zh_hans: 日记

# galleries.backgrounds.sprite
source: NetoruSit
de: {{netoru.n}} (sitzend)
it: {{netoru.n}} (seduto)
pt: {{netoru.n}} (sentado)
ru: {{netoru.n}} (сидит)
tr: {{netoru.n}} (oturarak)
uk: {{netoru.n}} (сидить)
zh_hans: {{netoru.n}} (坐姿)

# galleries.backgrounds.sprite
source: YasukaBarista
de: {{yasuka.n}} (Barista)
it: {{yasuka.n}} (barista)
pt: {{yasuka.n}} (barista).
ru: {{yasuka.n}} (бариста)
tr: {{yasuka.n}} (barista)
uk: {{yasuka.n}} (бариста)
zh_hans: {{yasuka.n}} (咖啡馆店员)

# galleries.backgrounds.sprite
source: AsamiSitEveryday
de: {{asami.n}} (sitzend, normal)
it: {{asami.n}} (seduta, normale)
pt: {{asami.n}} (sentada,normal)
ru: {{asami.n}} (сидит, обычная)
tr: {{asami.n}} (oturarak, normal)
uk: {{asami.n}} (сидить, нормальна)
zh_hans: {{asami.n}} (坐姿, 普通)

# galleries.backgrounds.sprite
source: NetoruStand
de: {{netoru.n}} (Türklingel)
it: {{netoru.n}} (campanello)
pt: {{netoru.n}} (campainha)
ru: {{netoru.n}} (дверной звонок)
tr: {{netoru.n}} (kapı zili)
uk: {{netoru.n}} (дверний дзвінок)
zh_hans: {{netoru.n}} (敲门)

# galleries.backgrounds.sprite
source: SayuriCook
de: {{sayuri.n}} (kochend)
it: {{sayuri.n}} (cucinando)
pt: {{sayuri.n}} (cozinha)
ru: {{sayuri.n}} (Готовка)
tr: {{sayuri.n}} (yemek pişirme)
uk: {{sayuri.n}} (готує їжу)
zh_hans: {{sayuri.n}} (厨房)

# galleries.backgrounds.sprite
source: SayuriSit
de: {{sayuri.n}} (sitzend)
it: {{sayuri.n}} (seduta)
pt: {{sayuri.n}} (sentada)
ru: {{sayuri.n}} (сидит)
tr: {{sayuri.n}} (oturuyor)
uk: {{sayuri.n}} (сидить)
zh_hans: {{sayuri.n}} (坐姿)

# galleries.backgrounds.sprite
source: KimochiSit
de: {{kimochi.n}} (sitzend)
it: {{kimochi.n}} (seduto)
pt: {{kimochi.n}} (sentado)
ru: {{kimochi.n}} (сидит)
tr: {{kimochi.n}} (oturuyor)
uk: {{kimochi.n}} (сидить)
zh_hans: {{kimochi.n}} (坐姿)

# galleries.backgrounds.sprite
source: Car
de: Auto
it: Auto
pt: Carro
ru: Машина
tr: Araba
uk: Авто
zh_hans: 汽车

# galleries.backgrounds.sprite
source: NorikoStand
de: {{noriko.n}} (wartend)
it: {{noriko.n}} (aspettando)
pt: {{noriko.n}} (esperando)
ru: {{noriko.n}} (ждет)
tr: {{noriko.n}} (bekliyor)
uk: {{noriko.n}} (чекає)
zh_hans: {{noriko.n}} (等待)

# galleries.backgrounds.sprite
source: SakuyaStand
de: {{sakuya.n}} (wartend)
it: {{sakuya.n}} (aspettando)
pt: {{sakuya.n}} (esperando)
ru: {{sakuya.n}} (ждет)
tr: {{sakuya.n}} (bekliyor)
uk: {{sakuya.n}} (чекає)
zh_hans: {{sakuya.n}} (等待)

# galleries.backgrounds.sprite
source: RouterLight
de: Router
it: Router
pt: Roteador
tr: Yönlendirici
uk: Роутер

# galleries.backgrounds.sprite
source: NorikoPC
de: {{noriko.n}} (pc)
it: {{noriko.n}} (pc)
pt: {{noriko.n}} (pc)
ru: {{noriko.n}} (пк)
tr: {{noriko.n}} (pc)
uk: {{noriko.n}} (пк)
zh_hans: {{noriko.n}} (电脑)

# galleries.backgrounds.sprite
source: YasukaCoffee
de: {{yasuka.n}} (Kaffee)
it: {{yasuka.n}} (café)
pt: {{yasuka.n}} (café).
ru: {{yasuka.n}} (кофе)
tr: {{yasuka.n}} (kahve)
uk: {{yasuka.n}} (кава)
zh_hans: {{yasuka.n}} (咖啡馆)

# galleries.backgrounds.sprite
source: NorikoSitNude
de: {{noriko.n}} (sitzend, nackt)
it: {{noriko.n}} (seduta, nuda)
pt: {{noriko.n}} (sentada, nua)
ru: {{noriko.n}} (сидит, голая)
tr: {{noriko.n}} (oturuyor, çıplak)
uk: {{noriko.n}} (сидить, оголена)
zh_hans: {{noriko.n}} (坐姿, 裸体)

# galleries.backgrounds.sprite
source: NorikoLeanNude
de: {{noriko.n}} (wartend, nakt)
it: {{noriko.n}} (aspettando, nuda)
pt: {{noriko.n}} (esperando, nua)
ru: {{noriko.n}} (ждет, голая)
tr: {{noriko.n}} (bekliyor, çıplak)
uk: {{noriko.n}} (чекає, оголена)
zh_hans: {{noriko.n}} (等待, 裸体)

# galleries.backgrounds.sprite
source: NorikoSleep
de: {{noriko.n}} (schlafend)
it: {{noriko.n}} (dormendo)
pt: {{noriko.n}} (dormindo)
ru: {{noriko.n}} (спит)
tr: {{noriko.n}} (uyuyor)
uk: {{noriko.n}} (спить)
zh_hans: {{noriko.n}} (睡觉)

# galleries.backgrounds.sprite
source: Dumbbells
de: Hanteln
it: Pesi
pt: Halteres
ru: Гантели
tr: Dambıllar
uk: Гантелі
zh_hans: 哑铃

# galleries.backgrounds.sprite
source: NorikoSitting
de: {{noriko.n}} (sitzend)
it: {{noriko.n}} (seduta)
pt: {{noriko.n}} (sentada)
ru: {{noriko.n}} (сидит)
tr: {{noriko.n}} (oturuyor)
uk: {{noriko.n}} (сидить)
zh_hans: {{noriko.n}} (坐姿)

# galleries.backgrounds.sprite
source: YasukaRest
de: {{yasuka.n}} (ruhend)
it: {{yasuka.n}} (sdraiata)
pt: {{yasuka.n}} (descansando)
ru: {{yasuka.n}} (отдыхает)
tr: {{yasuka.n}} (dinleniyor)
uk: {{yasuka.n}} (відпочиває)
zh_hans: {{yasuka.n}} (休息)

# galleries.backgrounds.sprite
source: YasukaSleep
de: {{yasuka.n}} (schlafend)
it: {{yasuka.n}} (dormendo)
pt: {{yasuka.n}} (dormindo)
ru: {{yasuka.n}} (спит)
tr: {{yasuka.n}} (uyuyor)
uk: {{yasuka.n}} (спить)
zh_hans: {{yasuka.n}} (睡觉)

# galleries.backgrounds.sprite
source: AsamiDreamcastSexy
de: {{asami.n}} (Dreamcast, sexy)
it: {{asami.n}} (Dreamcast, sexy)
pt: {{asami.n}} (Dreamcast, sexy).
ru: {{asami.n}} (Dreamcast, sexy)
tr: {{asami.n}} (Dreamcast, seksi)
uk: {{asami.n}} (Dreamcast, сексуальна)
zh_hans: {{asami.n}} (游戏机, 性感)

# galleries.backgrounds.sprite
source: NorikoCrouchNude
de: {{noriko.n}} (kriechend, nackt)
it: {{noriko.n}} (accovacciata, nuda)
pt: {{noriko.n}} (agachado, nua)
ru: {{noriko.n}} (на корточках, обнаженная)
tr: {{noriko.n}} (çömelmiş, çıplak)
uk: {{noriko.n}} (навпочіпки, оголена)
zh_hans: {{noriko.n}} (蹲姿, 裸体)

# galleries.backgrounds.sprite
source: YasukaStand
de: {{yasuka.n}} (wartend)
it: {{yasuka.n}} (aspettando)
pt: {{yasuka.n}} (esperando)
ru: {{yasuka.n}}(ждет)
tr: {{yasuka.n}} (bekliyor)
uk: {{yasuka.n}} (чекає)
zh_hans: {{yasuka.n}} (等待)

# galleries.backgrounds.sprite
source: MacumbaGuard
de: {{macumba.n}} (wachend)
it: {{macumba.n}} (di guardia)
pt: {{macumba.n}} (guardando)
ru: {{macumba.n}} (охраняет)
tr: {{macumba.n}} (koruyor)
uk: {{macumba.n}} (охороняє)
zh_hans: {{macumba.n}} (保安)

# galleries.backgrounds.sprite
source: SayuriWork
de: {{sayuri.n}} (arbeitend)
it: {{sayuri.n}} (lavorando)
pt: {{sayuri.n}} (trabalhando)
ru: {{sayuri.n}} (работает)
tr: {{sayuri.n}} (çalışıyor)
uk: {{sayuri.n}} (працює)
zh_hans: {{sayuri.n}} (工作)

# galleries.backgrounds.sprite
source: NorikoSit
de: {{noriko.n}} (sitzend)
it: {{noriko.n}} (seduta)
pt: {{noriko.n}} (sentada)
ru: {{noriko.n}} (сидит)
tr: {{noriko.n}} (oturuyor)
uk: {{noriko.n}} (сидить)
zh_hans: {{noriko.n}} (坐姿)

# galleries.backgrounds.sprite
source: MacumbaSit
de: {{macumba.n}} (sitzend)
it: {{macumba.n}} (seduto)
pt: {{macumba.n}} (sentado)
ru: {{macumba.n}} (сидит)
tr: {{macumba.n}} (oturuyor)
uk: {{macumba.n}} (сидить)
zh_hans: {{macumba.n}} (坐姿)

# galleries.backgrounds.sprite
source: AsamiSit
de: {{asami.n}} (sitzend)
it: {{asami.n}} (seduta)
pt: {{asami.n}} (sentado)
ru: {{asami.n}} (сидит)
tr: {{asami.n}} (oturuyor)
uk: {{asami.n}} (сидить)
zh_hans: {{asami.n}} (坐姿)

# galleries.backgrounds.sprite
source: NatsumeWalk
de: {{natsume.n}} (spazieren)
it: {{natsume.n}} (camminando)
pt: {{natsume.n}} (passeando)
ru: {{natsume.n}} (гуляет)
tr: {{natsume.n}} (geziyor)
uk: {{natsume.n}} (гуляє)
zh_hans: {{natsume.n}} (散步)

# galleries.backgrounds.sprite
source: AsamiWalkDress
de: {{asami.n}} (spazieren, Kleid)
it: {{asami.n}} (camminando, vestito)
pt: {{asami.n}} (passeando, vestido)
ru: {{asami.n}} (гуляет, платье)
tr: {{asami.n}} (geziyor, elbise)
uk: {{asami.n}} (гуляє, у платті)
zh_hans: {{asami.n}} (散步,打扮)

# galleries.movies.attribute
source: notan
de: Natürlich
it: Linee d'abbronzatura
pt: Natural
ru: Естественный
tr: Bronzlaşma izleri
uk: Натуральні
zh_hans: 晒痕

# galleries.movies.attribute
source: tan
cs: Plné opálení
de: Nahtlose Bräune
it: Abbronzatura completa
pt: Bronzeado
ru: Загорелый
tr: Bronzlaşmış
uk: Засмага
zh_hans: 完全晒黑

# galleries.movies.hints
source: Suivre l'histoire de {{sakuya.n}}.
cs: Sledujte příběh {{sakuya.n}}.
de: Folge {{sakuya.n}}s Handlung.
it: Continua la storia di {{sakuya.n}}.
pt: Acompanhe a história de {{sakuya.n}}.
ru: Следуйте по пути {{sakuya.n}}.
tr: {{sakuya.n}}'nın hikayesini takip et.
uk: Слідкуй за сюжетом з {{sakuya.n}}.
zh_hans: 继续{{sakuya.n}}的故事。

# galleries.movies.hints
source: Faire chanter {{noriko.n}}.
cs: Nechte je zazpívat {{noriko.n}}.
de: Erpresse {{noriko.n}}.
it: Ricatta {{noriko.n}}.
pt: Chantagem {{noriko.n}}.
ru: Шантаж {{noriko.n}}.
tr: {{noriko.n}}'i şantaj etmek.
uk: Шантажуй {{noriko.n}}.
zh_hans: 勒索{{noriko.n}}。

# galleries.movies.hints
source: Corrompre {{asami.n}}.
cs: Zkorumpovaný {{asami.n}}.
de: Korrumpiere {{asami.n}}.
it: Corrompi {{asami.n}}.
pt: Corrompe {{asami.n}}.
ru: Развращение {{asami.n}}.
tr: Yozlaşmış {{asami.n}}.
uk: Розбещуй {{asami.n}}.
zh_hans: 让{{asami.n}}堕落。

# galleries.backgrounds.sprite
source: AsamiWalkSexy
de: {{asami.n}} (spazieren, sexy)
it: {{asami.n}} (camminando, sexy)
pt: {{asami.n}} (passeando, sexy)
ru: {{asami.n}} (гуляет, сексуальный)
tr: {{asami.n}} (geziyor, seksi)
uk: {{asami.n}} (гуляє, сексуальна)
zh_hans: {{asami.n}} (散步, 性感)

# galleries.backgrounds.sprite
source: ChefSmoke
de: {{chef.n}} (rauchend)
it: {{chef.n}} (fumando)
pt: {{chef.n}} (fumando)
ru: {{chef.n}} (курит)
tr: {{chef.n}} (sigara içiyor)
uk: {{chef.n}} (палить)
zh_hans: {{chef.n}} (抽烟)

# galleries.backgrounds.sprite
source: ChefCook
de: {{chef.n}} (kochend)
it: {{chef.n}} (cucinando)
pt: {{chef.n}} (cozinhando)
ru: {{chef.n}} (готовит)
tr: {{chef.n}} (pişiriyor)
uk: {{chef.n}} (готує)
zh_hans: {{chef.n}} (厨房)

# galleries.backgrounds.sprite
source: SakuyaClean
de: {{sakuya.n}} (wischend)
it: {{sakuya.n}} (pulendo)
pt: {{sakuya.n}} (limpando)
ru: {{sakuya.n}} (убирается)
tr: {{sakuya.n}} (temizliyor)
uk: {{sakuya.n}} (прибирає)
zh_hans: {{sakuya.n}} (打扫)

# galleries.backgrounds.sprite
source: AkiraWindow
de: {{akira.n}} (Fenster)
it: {{akira.n}} (finestra)
pt: {{akira.n}} (janela)
ru: {{akira.n}} (окно)
tr: {{akira.n}} (pencere)
uk: {{akira.n}} (вікно)
zh_hans: {{akira.n}} (窗户)

# galleries.movies.hints
source: Suivre l'histoire d'{{asami.n}}.
de: Folge {{asami.n}}s Handlung.
it: Continua la storia di {{asami.n}}.
pt: Siga a história de {{asami.n}}.
ru: Следуйте по пути {{asami.n}}.
tr: {{asami.n}}'in hikayesini takip et.
uk: Слідкуй за сюжетом з {{asami.n}}.
zh_hans: 继续{{asami.n}}的故事。

# galleries.movies.hints
source: Ne pas rejeter {{noriko.n}}.
cs: Neodmítejte {{noriko.n}}.
de: Weise {{noriko.n}} nicht ab.
it: Non rifiutare {{noriko.n}}.
pt: Não rejeite {{noriko.n}}.
ru: Не отвергать {{noriko.n}}.
tr: {{noriko.n}}'i reddetme.
uk: Не відхиляй {{noriko.n}}.
zh_hans: 不要拒绝{{noriko.n}}。

# galleries.movies.attribute
source: behind
cs: Podívejte se za sebe
de: Siehe hinten
it: Guarda dietro
pt: Veja atrás
ru: Заглянуть за...
tr: Arkanı görmek
uk: Поглянути за...
zh_hans: 看后面

# galleries.movies.hints
source: Laisser travailler {{yasuka.n}} comme hôtesse.
cs: Ať {{yasuka.n}} pracuje jako hosteska.
de: Lass {{yasuka.n}} als Hostess arbeiten.
it: Lascia lavorare {{yasuka.n}} come hostess.
pt: Deixar {{yasuka.n}} trabalhar como anfitriã.
ru: Пусть {{yasuka.n}} работает хостес.
tr: {{yasuka.n}}'in hostes olarak çalışmasına izin ver.
uk: Дозволь {{yasuka.n}} працювати як хостес.
zh_hans: 让{{yasuka.n}}去当陪酒女。

# galleries.movies.attribute
source: akira
cs: S {{akira.n}}
de: Mit {{akira.n}}
it: Con {{akira.n}}
pt: Com {{akira.n}}
ru: С {{akira.n}}
tr: {{akira.n}} ile
uk: З {{akira.n}}
zh_hans: 和{{akira.n}}一起

# galleries.movies.hints
source: Choisir de dominer {{noriko.n}}.
cs: Zvolte si dominanci {{noriko.n}}.
de: Dominiere {{noriko.n}}.
it: Scegli di dominare {{noriko.n}}.
pt: Escolhendo dominar {{noriko.n}}.
ru: Доминируй над {{noriko.n}}.
tr: {{noriko.n}}'i domine et.
uk: Обери домінувати над {{noriko.n}}.
zh_hans: 支配{{noriko.n}}。

# galleries.movies.hints
source: Se laisser dominer par {{noriko.n}}.
cs: Nechat se ovládat {{noriko.n}}.
de: Lass dich von {{noriko.n}} dominieren.
it: Lasciati dominare da {{noriko.n}}.
pt: Seja dominado por {{noriko.n}}.
tr: {{noriko.n}} ya hükmet.
uk: Будь під контролем {{noriko.n}}.

# menu_macumba_7b6d59ba
source: Hmmm... On pourrait effectivement monter un peu la difficulté mais je suis contre le sur-entraînement.
de: Hmmm ... WIr könnten die Schwierigkeit tatsächlich ein wenig erhöhen, aber man darf auch nicht übertreiben.
it: Hmmm... Potremmo effettivamente aumentare un po' la difficoltà, ma sono contrario al sovrallenamento.
pt: Hmmm... Poderíamos sim aumentar um pouco a dificuldade, mas sou contra o overtraining.
tr: Hmmm... Gerçekten de zorluğu biraz artırabiliriz ama ben aşırı antrenmana karşıyım.
uk: Гм-м-м... Ми дійсно можемо трохи збільшити складність, але я проти перетренованості.

# menu_macumba_ed7887a9
source: Mais ça ne coûte rien de se faire une séance un peu plus soutenue une à deux fois par semaine.
de: Aber es wird schon nicht schaden, wenn wir ein, zwei intensivere Einheiten pro Woche machen.
it: Ma non ti costerà nulla fare una sessione leggermente più intensa una o due volte alla settimana.
pt: Mas não custará nada fazer uma sessão um pouco mais intensa uma ou duas vezes por semana.
tr: Ancak haftada bir veya iki kez biraz daha yoğun bir seans yapmanın hiçbir maliyeti olmayacaktır.
uk: Але це нічого не коштуватиме, якщо один-два рази на тиждень робити трохи інтенсивніше тренування.

# menu_macumba_2045610e
source: Eh bien quoi ? Ma question est légitime, tu t'entraînes comme si ta vie en dépendait...
de: Na und? Das ist eine berechtigte Frage. Du hast trainiert, als hinge dein Leben davon ab ...
it: Cosa? È una domanda legittima. Ti sei allenato come se fosse in gioco la tua vita...
pt: Bem, e quanto a isso? É uma pergunta válida. Você tem treinado como se sua vida dependesse disso...
tr: Peki, ne olmuş ona? Hayatın buna bağlıymış gibi antrenman yapıyorsun.
uk: Ну, і що з того? Це слушне запитання. Ти тренуєшся так, ніби від цього залежить твоє життя...

# park_844a9302
source: Tu as passé plusieurs jours à remonter le moral d'une fille qui s'est faite rejeter, pour finalement voir qu'elle va retomber entre ses mains 3 jours plus tard.
de: Du hast Tage damit verbracht, ein Mädchen aufzumuntern, das einen Korb kassiert hat, nur damit sie drei Tage später derselben Person in die Arme fällt.
it: Hai speso giorni a tirare su il morale a una ragazza che era stata rifiutata, per poi vederla finire nelle mani della stessa persona 3 giorni dopo.
pt: Você passou vários dias animando uma garota que foi rejeitada, apenas para vê-la cair nas mãos da mesma pessoa três dias depois.
tr: Reddedilen bir kızı neşelendirmek için birkaç gün harcadın, ancak üç gün sonra aynı kişinin eline düşmesine neden oldun.
uk: Ти кілька днів підбадьорював дівчину, якій відмовили, а через три дні вона потрапила до рук тієї ж самої людини.

# park_daf43121
source: Dis-le que ça te fait chier de la voir retourner auprès de lui.
de: Sprich es aus! Sag, dass es dich anpisst, zu sehen, wie sie wieder zu ihm zurückkriecht.
it: Dillo! Di' che ti fa incazzare vederla tornare da lui.
pt: Diga que te irrita vê-la voltar para ele.
tr: Söyle! Ona geri döndüğünü görmenin seni kızdırdığını söyle.
uk: Та скажи! Скажи, що тебе бісить те, що вона повертається до нього.

# park_c9a93155
source: Malgré son air ingénue je suis certaine qu'elle prendra la bonne décision.
de: Ich bin mir sicher, dass sie trotz ihres einfältigen Auftretens die richtigen Entscheidungen treffen wird.
it: Nonostante l'aria ingenua, sono sicura che farà la decisione giusta.
pt: Apesar da aparência ingênua, tenho certeza de que ela tomará a decisão certa.
tr: Saf görünüşüne rağmen, doğru kararı vereceğinden eminim.
uk: Хоч і в неї наївний вигляд, я певний, що вона прийме правильне рішення.
