Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# asami_choice_0ed79176
source: Ma nouvelle vie est vraiment intéressante.
de: Mein neues Leben ist wahrlich interessant.
es: Mi nueva vida es realmente interesante.
it: La mia nuova vita si è fatta davvero interessante.
pt: Minha nova vida é realmente interessante.
ru: Мне всё больше и больше нравится моя новая жизнь.
tr: Yeni hayatım gerçekten ilginç.
uk: Моє нове життя дійсно цікаве.
vi: Cuộc đời mới của mình thật tuyệt hảo làm sao.
zh_hans: 我的新生活真的太有趣了。
zh_hant: 我的新生活真的太有趣了。

# asami_choice_0ac1a333
source: {{natsume.n}} m'a montrée plein de vidéos...
de: {{natsume.n}} hat mir ein paar Videos gezeigt.
es: {{natsume.n}} me mostró muchos videos...
it: {{natsume.n}} mi ha fatto vedere molti video...
pt: {{natsume.n}} me mostrou muitos vídeos...
ru: {{natsume.n}} показала мне столько видосиков...
tr: {{natsume.n}}bana bir sürü video gösterdi...
uk: {{natsume.n}} показала мені багато відео...
vi: {{natsume.n}} cho tui xem rất nhiều video...
zh_hans: {{natsume.n}}给我看了很多视频...
zh_hant: {{natsume.n}}給我看了很多視頻...

# asami_choice_13783061
source: Et elle m'a surtout dit et je la cite "La meilleure façon de garder son mec, c'est de lui montrer que tu es sa meilleure option."
de: Und vor allem hat sie mir gesagt, ich zitiere: „Die beste Möglichkeit, um deinen Freund für dich zu behalten besteht darin, ihm zu zeigen, dass du seine beste Option bist.“
es: Y sobre todo, me dijo, y cito: "La mejor manera de conservar a tu novio es demostrarle que eres su mejor opción."
it: E soprattutto, mi ha detto, e cito: "Il modo migliore per tenere il tuo ragazzo è dimostrargli che sei la sua migliore opzione".
pt: E acima de tudo, ela me disse, e eu cito: "A melhor maneira de manter seu namorado é mostrar a ele que você é a melhor opção dele."
ru: А затем сказала, цитата: "Лучший способ удержать своего парня — показать ему, что лучше тебя никого нет."
tr: Ve en önemlisi, bana söyledi ve alıntı yapıyorum, "Erkek arkadaşını tutmanın en iyi yolu, ona en iyi seçeneği olduğunu göstermektir."
uk: А найбільше вона сказала мені, цитую: «Найкращий спосіб утримати свого хлопця — це показати йому, що ти найкращий варіант для нього.»
vi: Trích nguyên văn từ bả: "Cách tốt nhất để giữ trai của mình đó là cho anh ta thấy bản thân là lựa chọn tốt nhất."
zh_hans: 她告诉我最重要的是，用她的话来讲，“留住你男朋友最好的方法是向他表明你是他的最佳选择。”
zh_hant: 她告訴我最重要的是，用她的話來講，“留住你男朋友最好的方法是向他表明你是他的最佳選擇。”

# asami_choice_30b43180
source: Ah ! Et tu es d'accord avec ça ?
de: Oh! Und da stimmst du zu?
es: ¡Oh! ¿Y estás de acuerdo con eso?
it: Ah! E tu sei d'accordo?
pt: Ah! E você concorda com isso?
ru: Ах! И ты согласна с этим?
tr: Oh! Sen de buna katılıyor musun?
uk: О! І ти з цим згодна?
vi: A! Bà đồng ý với nó hả?
zh_hans: 哦！然后你就选择了用这种方式？
zh_hant: 哦！然後你就選擇了用這種方式？

# asami_choice_2b02ee92
source: Tu as l'intention d'aller voir ailleurs ?
de: Hattest du vor, dich woanders umzusehen?
es: ¿Piensa ir a buscar a otra parte?
it: Hai intenzione di cercare altrove?
pt: Você está planejando procurar em outro lugar?
ru: Не хочешь пойти в другое место?
tr: Başka bir yere bakmayı mı planlıyorsun?
uk: Ти плануєш шукати деінде?
vi: Ông đang định lân la đi đâu hả?
zh_hans: 所以你将来会劈腿吗？
zh_hant: 所以你將來會劈腿嗎？

# tcb46df749d
source: Jamais de la vie.
de: Nur über meine Leiche.
es: Por encima de mi cadáver
it: Mai nella vita.
pt: Sobre meu cadáver
ru: Только через мой труп.
tr: Cesedimi çiğnemen lazım
uk: Тільки через мій труп
vi: Bước qua xác tao đã
zh_hans: 不可能，绝对不可能

# asami_choice_9ef2ab04
source: Et quand est-ce que je m'occupe de toi ?
de: Also, wann darf ich mich bei dir revanchieren?
es: Entonces, ¿cuándo voy a devolverte el favor?
it: Allora, quando restituirò il favore?
pt: Então, quando vou retribuir o favor?
ru: И как же мне тебе отплатить?
tr: Peki ben bu iyiliğin karşılığını ne zaman vereceğim?
uk: То коли я зможу віддячити?
vi: Vậy bao giờ tôi sẽ được chủ động đây?
zh_hans: 那我什么时候才能报答你呢？
zh_hant: 那我什麼時候才能報答你呢？

# asami_choice_0ac8673b
source: Je... Je ne suis pas encore prête, mais ne t'inquiète pas.
de: Ich ... Ich bin noch nicht bereit dafür, aber keine Sorge.
es: N... No estoy lista todavía, pero no te preocupes.
it: Io... non sono ancora pronta, ma non preoccuparti.
pt: Eu... eu ainda não estou pronto, mas não se preocupe.
ru: Я... Я не готова, пока что, но не волнуйся.
tr: Ben...Henüz hazır değilim ama merak etme.
uk: Я... Я ще не готова, але не хвилюйся.
vi: Tui...tui chưa chuẩn bị, nhưng đừng lo.
zh_hans: 我...我还没有准备好，但别担心。
zh_hant: 我...我還沒有準備好，但別擔心。

# asami_choice_c4e611fd
source: J'ai encore des progrès à faire.
de: Es bleibt bei mir immer noch Raum für Verbesserung.
es: Aún tengo margen de mejora.
it: Posso sempre migliorare.
pt: Ainda tenho espaço para melhorias.
ru: Нет предела совершенству.
tr: Hala geliştirebileceğim şeyler var.
uk: Мені ще є над чим працювати.
vi: Tui vẫn có thể... cải thiện.
zh_hans: 我还有进步的空间。
zh_hant: 我還有進步的空間。

# asami_choice_267ae4c1
source: Elle lui a totalement retourné le cerveau ma parole.
de: Verdammt, sie hat sie wirklich einer totalen Hirnwäsche unterzogen.
es: Joder, le ha lavado el cerebro por completo.
it: Dannazione, le ha completamente fatto il lavaggio del cervello.
pt: Droga, ela fez uma lavagem cerebral completa nela.
ru: Господи, она полностью промыла ей мозги.
tr: Lanet olsun, beynini tamamen yıkamış.
uk: Чорт, вона повністю промила їй мізки.
vi: Vãi thật, con mẹ đấy hoàn toàn tẩy não con bé ấy rồi.
zh_hans: 该死，她这是彻底被洗脑了。
zh_hant: 該死，她這是徹底被洗腦了。

# asami_choice_b836d2b8
source: Mais bon, c'est ce qu'elle voulait.
de: Aber das ist es, was sie wollte.
es: Pero eso es lo que ella quería.
it: Beh, è quello che voleva.
pt: Mas era isso que ela queria.
ru: Но это был её выбор.
tr: O istedi böyle olmasını.
uk: Але це те, чого вона хотіла.
vi: Nhưng đấy là những gì con bé này muốn.
zh_hans: 但这正是那个女人想要的。
zh_hant: 但這正是那個女人想要的。

# asami_choice_ea7364d5
source: Pourquoi je m'en plaindrai ?
de: Warum sollte ich mich da beschweren?
es: ¿Por qué debería quejarme?
it: Perché dovrei lamentarmi?
pt: Por que devo reclamar?
ru: Мне грех жаловаться.
tr: Neden şikayetçi olayım?
uk: На що мені скаржитися?
vi: Sao mình phải càm nhàm nhể?
zh_hans: 我又有什么可抱怨的呢？
zh_hant: 我又有什麼可抱怨的呢？

# asami_choice_32fb36b2
source: Faut que je chasse de mon esprit ce sentiment de culpabilité après tout.
de: Ich muss diese Schuldgefühle langsam loswerden.
es: Necesito quitarme de la cabeza ese sentimiento de culpabilidad.
it: Devo di togliermi dalla testa quel senso di colpa.
pt: Preciso tirar esse sentimento de culpa da minha mente.
ru: Нужно будет как-то избавиться от этого чувства вины.
tr: Bu suçluluk duygusunu aklımdan çıkarmam gerekiyor.
uk: Мені потрібно позбутися відчуття провини.
vi: No phạm tội, mình no phạm tội, nam mô, lục dục, thiện taiii.
zh_hans: 我得抛弃掉心里的那种罪恶感。
zh_hant: 我得拋棄掉心裡的那種罪惡感。

# asami_choice_59452e29
source: Je me fais sucer par une fille super mignonne alors que dans ma précédente vie, j'avais dû payer pour ça.
de: Ein supersüßes Mädchen bläst mir freiwillig einen. In meinem vorigen Leben musste ich für sowas bezahlen.
es: Me la chupa una chica superguapa, mientras que en mi vida anterior tenía que pagar por ello.
it: Vengo succhiato da una ragazza super carina mentre nella mia vita precedente dovevo pagare per questo.
pt: Estou sendo chupado por uma garota super fofa, enquanto na minha vida anterior eu tinha que pagar por isso.
ru: Сейчас милая девушка сделала мне минет по собственной воле, а в прошлой жизни такое сделала бы только проститутка за пачку денег.
tr: Önceki hayatımda bunun bedelini ödemek zorunda kalırken, süper sevimli bir kız tarafından havaya uçuruluyorum.
uk: Мені відсмоктує супер-мила дівчина, тоді як у попередньому житті мені доводилося за це платити.
vi: Được một con bé xin đẹp bún cua cho, cái điều mà ở thế giới trước, mình phải nôn tiền ra trả.
zh_hans: 有个超级可爱的女孩给我口交，这在我的前世是只能花钱找鸡才能享受的。
zh_hant: 有個超級可愛的女孩給我口交，這在我的前世是只能花錢找雞才能享受的。

# asami_choice_f7cdaf90
source: On verra comment les choses vont évoluer.
de: Warten wir mal ab, wie sich die Dinge ab hier entwickeln.
es: Veremos qué pasa a partir de ahora.
it: Vedremo come le cose andranno da qui.
pt: Veremos o que acontecerá daqui para frente.
ru: Посмотрим, куда это всё приведёт.
tr: İşlerin bundan sonra nereye varacağını göreceğiz.
uk: Побачимо, що буде далі.
vi: Một điều không tưởng.
zh_hans: 事情的发展就让我们拭目以待吧。
zh_hant: 事情的發展就讓我們拭目以待吧。

# asami_choice_5ef0c486
source: Il faut que je te laisse, {{natsume.n}} m'a donné tout un programme à suivre.
de: Ich muss los. {{natsume.n}} hat mir ein ganzes Programm gegeben, das ich befolgen muss.
es: Tengo que irme; {{natsume.n}} me dio todo un programa para seguir.
it: Devo andare, {{natsume.n}} mi ha dato un intero programma da seguire.
pt: Eu tenho que ir; {{natsume.n}} me deu um programa completo para seguir.
ru: Ладно, я пошла, {{natsume.n}} дала мне список дел для самосовершенствования, который я пойду сейчас выполнять пункт за пунктом.
tr: Gitmeliyim;{{natsume.n}} bana takip etmem için bütün bir program verdi.
uk: Мені треба йти. {{natsume.n}} дала мені цілу програму, якої я маю дотримуватися.
vi: Tui phải đi rồi, {{natsume.n}} cho tui cả một giáo trình để tuân theo.
zh_hans: 我得走了，{{natsume.n}}给了我一个完整的计划去完成。
zh_hant: 我得走了，{{natsume.n}}給了我一個完整的計畫去完成。

# asami_choice_ee50aa6d
source: Ah !? Ça consiste en quoi ?
de: Ah?! Und was steht da so drin?
es: ¿¡Ah!? ¿De qué se trata?
it: Ah!? Di cosa si tratta?
pt: Ah!? Do que se trata?
ru: Э?! Реально что ли? А что там?
tr: Ah!? O ne hakkında?
uk: А!? Про що вона?
vi: Hửm? Nó là gì vậy?
zh_hans: 啊？！这又是怎么回事？
zh_hant: 啊？！這又是怎麼回事？

# asami_choice_bc5ebfe0
source: Héhé, c'est secret.
de: Hehe, das ist ein Geheimnis.
es: Jeje, eso es un secreto.
it: Hehe, è un segreto.
pt: Hehe, isso é segredo.
ru: Хе-хе, это секрет.
tr: Hehe, bu bir sır.
uk: Хе-хе, це секрет.
vi: Một bí mật !
zh_hans: 呵呵，保密。
zh_hant: 呵呵，保密。

# park_811b939a
source: Je suis arrivé à temps, on dirait...
de: Scheint wohl so, als wäre ich gerade rechtzeitig angekommen ...
es: Parece que he llegado a tiempo...
it: Mi sembra di essere arrivato in tempo...
pt: Parece que cheguei a tempo...
ru: Вроде, я пришёл вовремя...
tr: Zamanında gelmişim gibi görünüyor...
uk: Здається, я прийшов вчасно...
vi: Có vẻ như mình đến đúng lúc rồi...
zh_hans: 看来我及时赶到了...
zh_hant: 看來我及時趕到了...

# park_80dcb29a
source: J'espère que {{macumba.n}} ne m'a pas oublié.
de: Ich hoffe, dass {{macumba.n}} mich nicht vergessen hat.
es: Espero que {{macumba.n}} no se haya olvidado de mí.
it: Spero che {{macumba.n}} non si è dimenticato di me.
pt: Espero {{macumba.n}} não se esqueceu de mim.
ru: Надеюсь, что {{macumba.n}} не забыл обо мне.
tr: {{macumba.n}} umarım beni unutmamıştır.
uk: Сподіваюся, {{macumba.n}} не забув про мене.
vi: Hy vọng là {{macumba.n}} không quê mình.
zh_hans: 我希望{{macumba.n}}没有忘了我的事。
zh_hant: 我希望{{macumba.n}}沒有忘了我的事。

# park_bc42b592
source: Tiens, tiens, tiens, si c'est pas {{saito.n}} le déchet.
de: Na sieh mal einer an, wenn das nicht {{saito.n}}, das Arschloch ist.
es: Vaya, vaya, pero si es {{saito.n}}, el imbécil.
it: Guarda, guarda se non è proprio {{saito.n}} la merda.
pt: Bem, bem, se não é {{saito.n}}, o babaca.
ru: Так-так-так, сам {{saito.n}} - повелитель дерьма, явился лично.
tr: Vay, vay, eğer değilse{{saito.n}}, aşağılık herif.
uk: Ну, ну, якщо це не {{saito.n}}, то мудак.
vi: Chà chà, liệu đó không phải cục cứt mang tên {{saito.n}}.
zh_hans: 哦，看看，这不是混蛋 {{saito.n}}嘛。
zh_hant: 哦，看看，這不是混蛋 {{saito.n}}嘛。

# park_16cbbc47
source: Mais c'est qu'il est venu, ma parole. {{kenji.n}}, tu me dois 10 000¥ !
de: Es scheint, als wäre er wirklich gekommen, {{kenji.n}}. Du schuldest mir 10.000¥!
es: Parece que realmente vino, {{kenji.n}}. ¡Me debes 10.000¥!
it: Beh è venuto davvero, {{kenji.n}}. Mi devi ¥ 10.000!
pt: Parece que ele realmente veio, {{kenji.n}}. Você me deve 10.000¥!
ru: Ну что ж, он пришёл, {{kenji.n}}... Ты проспорил 10 000¥!
tr: Gerçekten gelmiş gibi görünüyor,{{kenji.n}}. Bana 10.000 ¥ borçlusun!
uk: Схоже, він справді прийшов, {{kenji.n}}. Ти винен мені 10 000¥!
vi: Nó đến thật kìa, {{kenji.n}}. Mày nợ tao 10,000¥!
zh_hans: {{kenji.n}}，看来他还真来了。你欠我10,000円！
zh_hant: {{kenji.n}}，看來他還真來了。你欠我10,000円！

# park_b386e0f6
source: Raboule le fric.
de: Lass rüberwachsen.
es: Dame el dinero.
it: Dammi i soldi.
pt: Me dá o dinheiro.
ru: Гони бабки.
tr: Parayı ver.
uk: Давай гроші.
vi: Trả tiền dây.
zh_hans: 钱掏出来。
zh_hant: 錢掏出來。

# park_07ba5ad0
source: C'est le déchet qui a mon billet de 10 000¥.
de: Dieser Scheißhaufen da hat meinen 10.000¥-Schein.
es: Es el pedazo de basura que tiene mi billete de 10.000¥.
it: la merda ha la mia banconota da 10.000¥.
pt: É o pedaço de lixo que está com minha nota de 10.000 ¥.
ru: Хорошо, они у этого куска дерьма, слышал? Гони 10000.
tr: 10.000 ¥' lik notuma sahip olan çöp parçası.
uk: Цей шматок сміття, у якого моя купюра в 10 000¥.
vi: Thằng rác rưởi kia nợ tao10,000¥ chưa trả.
zh_hans: 明明是这坨垃圾欠了你10,000円。
zh_hant: 明明是這坨垃圾欠了你10,000円。

# park_1385cd16
source: T'as entendu, tu me dois 10 000, et les intérêts doublent chaque jour.
de: Du hast ihn gehört, du schuldest mir 10.000¥ und der Betrag wird sich bei Nichtbezahlung jeden Tag verdoppeln.
es: Ya le has oído, me debes 10.000¥, y los intereses se duplicarán cada día.
it: Lo hai sentito, mi devi 10 000¥, e gli interessi raddoppiano ogni giorno.
pt: Você ouviu, você me deve 10.000 ¥, e os juros vão dobrar a cada dia.
ru: Ты его слышал, 10000 сейчас или каждый день мы будем удваивать сумму, понятно?
tr: Onu duydun, bana 10.000 ¥ borçlusun ve faiz her gün iki katına çıkacak.
uk: Ти чув його, ти винен мені 10 000¥, і відсотки подвоюються кожного дня.
vi: Mày nghe thấy rồi đấy, mày nợ tao 10,000¥,, mỗi ngày lãi suất gấp đôi.
zh_hans: 听见了吗，你欠我10,000円，而且利息每天翻倍。
zh_hant: 聽見了嗎，你欠我10,000円，而且利息每天翻倍。

# park_201e48e4
source: Je n'ai pas d'argent à vous donner...
de: Ich habe kein Geld, das ich dir geben könnte ...
es: No tengo dinero para darte...
it: Non ho soldi da darvi...
pt: Não tenho dinheiro para te dar...
ru: Денег вы не получите...
tr: Sana verecek param yok...
uk: У мене немає грошей...
vi: Tao không có tiền để đưa cho chúng bay..
zh_hans: 我没有钱给你...
zh_hant: 我沒有錢給你...

# park_d7e122ec
source: Toujours de la mauvaise volonté, c'est pas croyable.
de: Du bist immer so zögerlich, einfach unglaublich.
es: Siempre eres tan rebelde, es increíble.
it: Sei sempre riluttante, incredibile.
pt: Você é sempre tão relutante, é inacreditável.
ru: Какой же ты охуевший, не верится даже.
tr: Her zaman çok isteksizsin, inanılmaz.
uk: Ти завжди такий неохочий, що це неймовірно.
vi: Mày lúc nào cũng do dự vậy, đéo thể tin nổi.
zh_hans: 你总是那么不情愿，真是难以置信。
zh_hant: 你總是那麼不情願，真是難以置信。

# park_d4109777
source: Est-ce qu'au moins les filles sont là ?
de: Sind zumindest die Mädels hier?
es: ¿Están las chicas aquí, al menos?
it: Almeno ci sono le ragazze?
pt: As meninas estão aqui, pelo menos?
ru: Да и хрен с деньгами, девушки-то будут?
tr: En azından kızlar burada mı?
uk: Принаймні дівчата тут, так?
vi: Bọn con gái ở đây, đúng chứ ?
zh_hans: 再怎么着，姑娘们总得带来了吧？
zh_hant: 再怎麼著，姑娘們總得帶來了吧？

# park_db54f67a
source: ...[w] oui.
de: ...[w] Ja.
es: ...[w] Sí.
it: ...[w]Si.
pt: ...[w] Sim.
ru: ...[w] Дааа.
tr: ...[w]Evet.
uk: ...[w] Так.
vi: ...[w] Phải.
zh_hans: ...[w] 是。
zh_hant: ...[w] 是。

# park_3972784a
source: T'es vraiment la pire des raclures quand même. Tu livres tes deux amies aux premiers thugs venus.
de: Du bist wirklich der Schlimmste, weißt du das? Du händigst deine beiden Freundinnen den erstbesten Schlägern, die du siehst, aus.
es: Eres realmente lo peor, ¿lo sabías? Das tus dos novias a los primeros matones que ves.
it: Sei proprio il peggio, sai? Dai le tue ragazze ai primi teppisti che vedi.
pt: Você é realmente o pior, sabia? Você está dando suas duas namoradas para os primeiros bandidos que você vê.
ru: Ты реально просто мусор, какой же ты кусок дерьма... Тупо сдал своих девушек первым же гопникам, которых увидел.
tr: Sen gerçekten en kötüsüsün, biliyor musun? Gördüğün ilk haydutlara iki kız arkadaşını verirsin.
uk: Ти справді найгірший, ти це знаєш? Ти віддаєш своїх двох подружок першим головорізам, яких бачиш.
vi: Mày là cái hạng cặn bã nhất đấy, mày biết không ? Giao bạn gái mày cho côn đồ, còn mình thì chạy lo lấy thân.
zh_hans: 你这个人真是烂到底了，知道吗？竟然把自己的两个女朋友给第一次见面的混混操。
zh_hant: 你這個人真是爛到底了，知道嗎？竟然把自己的兩個女朋友給第一次見面的混混操。

# park_c092f9a9
source: Je suis sûr qu'elles avaient confiance en toi...
de: Ich bin mir sicher, dass sie dir vertraut haben ...
es: Estoy seguro de que confiaban en ti...
it: Sono certo che si fidavano di te...
pt: Tenho certeza de que eles confiaram em você...
ru: Они доверились тебе, а ты с ними так...
tr: Eminim sana güvenmişlerdir...
uk: Я впевнений, що вони тобі довіряли...
vi: Tao chắc chắn là chúng nó tin mày...
zh_hans: 她们肯定很信任你...
zh_hant: 她們肯定很信任你...

# park_72ede46a
source: Elles vont pas être déçues.
de: Sie werden nicht enttäuscht sein.
es: No se sentirán decepcionadas.
it: Non saranno deluse.
pt: Eles não ficarão desapontados.
ru: Не боись, мы их не разочаруем.
tr: Hayal kırıklığına uğramayacaklar.
uk: Вони не будуть розчаровані.
vi: Chúng nó sẽ không bị thất vọng đâu.
zh_hans: 我们不会让她们失望的。
zh_hant: 我們不會讓她們失望的。

# park_eb172038
source: Allez, j'en peux plus, faut que je me fasse sucer et vite.
de: Komm schon, ich kann nicht länger warten. Ich brauche jemanden, der mir einen bläst, und zwar schnell!
es: Vamos, no puedo esperar más. Necesito que me la chupen, y rápido.
it: Forza, non ne posso più, devo farmelo succhiare, presto.
pt: Vamos lá, não posso esperar mais. Preciso ser chupado, e rápido.
ru: Я устал ждать! Я хочу минета, срочно!
tr: Artık bekleyemem. Emilmeye ihtiyacım var, hem de hemen.
uk: Нумо, я не можу більше чекати. Мене потрібно, щоб хтось відсмоктав, швидко.
vi: Thôi nào, tao không thể chờ lâu hơn được nữa. Tao muốn được sục và bú.
zh_hans: 来吧，我等不急了。我得赶紧来一发泄泄火。
zh_hant: 來吧，我等不急了。我得趕緊來一發洩泄火。

# park_02b6d8ab
source: Je prends la blonde, j'ai un fantasme avec les étrangères.
de: Ich nehm die mit den blonden Haaren; ich liebe Mädchen aus dem Ausland.
es: Me quedo con la rubia decolorada; me encantan las chicas extranjeras.
it: Io prendo la bionda, amo le straniere.
pt: Eu fico com a loira descolorida; adoro garotas estrangeiras.
ru: Чур блондинка моя, у меня фетиш на девушек вроде неё.
tr: Sarı çamaşır suyunu alacağım; yabancı kızları severim.
uk: Я візьму біляву. Люблю іноземних дівчат.
vi: Tao sẽ lấy con tóc trắng. Tao thích gái ngoại quốc.
zh_hans: 银发妹是我的，我最喜欢洋妞了。
zh_hant: 銀髮妹是我的，我最喜歡洋妞了。

# park_72edc34d
source: Je prends le garçon manqué, je suis sûr que je peux la faire couiner comme une femme.
de: Ich nehm den Tomboy. Ich kriege sie sicher dazu, wie eine Frau zu stöhnen.
es: Tengo a la tomboy; estoy seguro de que puedo hacerla gemir como una chica.
it: Io mi prendo il maschiaccio, stai a vedere che la faccio urlare come una ragazza.
pt: Estou tendo uma moleca; tenho certeza de que posso fazê-la choramingar como uma menina.
ru: Мне тогда пацанку, уверен, я заставлю её визжать, как шлюшку.
tr: Erkek Fatma'yı doğuracağım; onu bir kız gibi mızmızlayabileceğimden eminim.
uk: Я беру пацанку. Упевнений, що зможу змусити її скиглити, як дівчина.
vi: Tao sẽ lấy con tomboy. Tao sẽ khiến nó rên như mọt đứa con gái thực thụ.
zh_hans: 那假小子就是我的了，我会操的她像女人一样呻吟的。
zh_hant: 那假小子就是我的了，我會操的她像女人一樣呻吟的。

# park_3375984f
source: Hey ! Et moi ?
de: Hey! Und was ist mit mir?
es: ¡Oye! ¿Y yo qué?
it: Ehi! E io?
pt: Ei! E eu?
ru: Эй, а я?
tr: Hey! Ya ben?
uk: Агов! А я?
vi: Này, cofn tao thì sao ?
zh_hans: 嘿！那我呢？
zh_hant: 嘿！那我呢？

# park_8d6f4d7b
source: Toi, tu te pignoles et tu filmes.
de: Du darfst dir einen runterholen und dabei alles filmen.
es: Puedes masturbarte y grabarlo todo.
it: Tu, ti puoi segare e registrare tutto.
pt: Você pode se masturbar e gravar tudo.
ru: Будешь снимать на мобилу и дрочить одновременно.
tr: Otuzbir çekip her şeyi kaydedersin.
uk: Ти можеш дрочити й усе записувати.
vi: Mày sẽ được thẩm du và quay video hết lại.
zh_hans: 自个撸去吧，你在旁边录像。
zh_hant: 自個擼去吧，你在旁邊錄影。

# park_53f5e177
source: Fais pas chier, tu passeras après.
de: Sei kein Jammerlappen. Wenn wir fertig sind, kommst du an die Reihe.
es: No seas pesado. Puedes ser el siguiente una vez que hayamos terminado.
it: Non fare storie, puoi farlo dopo che avremo finito.
pt: Não seja um chato. Você pode ir depois que terminarmos.
ru: Остынь, тебе сразу две достанутся, когда мы закончим.
tr: Baş belası olma. İşimiz bittiğinde sıradaki sen olabilirsin.
uk: Не хвилюйся. Ти можеш перейти далі, коли ми закінчимо.
vi: Mày có thể làm nháy tiếp một khi tụi tao đã xong.
zh_hans: 别难过。等我们完事了你就下一个来。
zh_hant: 別難過。等我們完事了你就下一個來。

# park_4a4c1de6
source: Putain, vous êtes vraiment des crevards.
de: Fuck, ihr Zwei seid wirklich Arschlöcher.
es: Joder, de verdad que sois gilipollas.
it: Cazzo, siete proprio dei pezzi di merda.
pt: Porra, vocês são realmente uns babacas.
ru: Пидоры.
tr: Kahretsin, siz gerçekten pisliksiniz.
uk: Чорт, ви справді мудаки.
vi: Cái đuỵt mẹ, lũ chúng bay toàn mấy tên khốn nạn.
zh_hans: 操，你们真他妈的混蛋。
zh_hant: 操，你們真他媽的混蛋。

# park_d3fbbfd6
source: Allez les filles, ne soyez pas timides, on va vous faire oublier l'autre loque.
de: Kommt schon, Mädels, nur keine Angst. Wir lassen euch diesen Versager ganz schnell vergessen.
es: Vamos, chicas, no sean tímidas. Os haremos olvidar a ese perdedor.
it: Andiamo, ragazze, non siate timide. vi faremo dimenticare quel perdente.
pt: Vamos lá, meninas, não sejam tímidas. Nós faremos vocês esquecerem daquele perdedor.
ru: Девушки, ну где же вы? Мы заставим забыть вас об этом лохе, вам понравится.
tr: Hadi kızlar, çekinmeyin. Sana o eziği unutturacağız.
uk: Нумо, дівчата, не соромтеся. Ми змусимо вас забути про цього невдаху.
vi: Thôi nào, các em xinh tươi ơi. Bọn anh sẽ giúp các em quên thằng phế vật đó ngay.
zh_hans: 出来吧，姑娘们，别害羞。我们会让你们忘了那个败类的。
zh_hant: 出來吧，姑娘們，別害羞。我們會讓你們忘了那個敗類的。

# park_6ffe926c
source: Si vous montrez de la bonne volonté, tout se passera bien et vous y prendrez même beaucoup de plaisir.
de: Alles wird gut, wenn ihr uns nur eure beste Seite zeigt. Dann werdet auch ihr ’ne Menge Spaß dabei haben.
es: Todo irá bien si nos muestran su lado bueno, e incluso se lo pasarán bien.
pt: Tudo ficará bem se você nos mostrar seu lado bom, e você até se divertirá.
ru: А если вы постараетесь и выложитесь на полную, то мы даже позволим вам кончить.
tr: Bize iyi tarafını gösterirsen her şey yoluna girecek ve hatta iyi vakit geçireceksin.
uk: Усе буде добре, якщо ти просто покажеш нам свою хорошу сторону, і ти навіть добре проведеш час.
vi: Mọi chuyện sẽ đều tuyệt vời cả nếu như em cho bọn anh xem những cặp vú, cỡ nào cũng được, đổi lại tụi anh sẽ cho bọn em sướng lên mây.
zh_hans: 只要你们好好配合，一切都会很顺利的，你们甚至能更享受。
zh_hant: 只要你們好好配合，一切都會很順利的，你們甚至能更享受。

# park_291c7532
source: Coucou !
de: Hallo, Jungs!
es: ¡Hola, chicos!
it: Ciao ragazzi!
pt: Olá, rapazes!
ru: Добрый вечер
tr: Merhaba çocuklar!
uk: Привіт, хлопці!
vi: Chào các anh giai !
zh_hans: 你们好，伙计们！
zh_hant: 你們好，夥計們！

# park_0169d3d3
source: Petit frère ne m'avait pas dit que c'était aussi les responsables de la destruction de mon ancien walkman.
de: Kleiner Bro, du hast mir ja gar nicht gesagt, dass das dieselben sind, die meinen alten Walkman zerstört haben.
es: Hermanito, no me dijiste que también fueron los que destruyeron mi viejo Walkman.
it: Fratellino, non mi hai detto che sono stati anche loro a rompermi il mio walkman.
pt: Maninho, você não me disse que eles também foram os que destruíram meu antigo Walkman.
ru: Братишка, ты должен был сразу сказать, что здесь будут те, кто сломал мой плеер.
tr: Küçük kardeşim, eski Walkman'imi de onların yok ettiğini söylememiştin.
uk: Братику, ти не сказав мені, що вони також знищили мій старий плеєр.
vi: Người anh em không bảo rằng quân mạt hạng này là lũ đã phá hủy cái Walkman của tôi.
zh_hans: 小老弟，你没有告诉我他们也是毁了我旧随身听的人。
zh_hant: 小老弟，你沒有告訴我他們也是毀了我舊隨身聽的人。
