Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# coffeebar_exterior_fdd9d734
source: Quoi ? Il faut que je le répète espèce de demeuré ?
de: Was?! Muss ich mich etwa wiederholen, du verdammter Idiot?
es: ¿Qué, tengo que repetirlo, maldito idiota?
it: Cosa? Devo ripeterlo, razza di idiota?
pt: Você é surdo, seu idiota? Vou ter que falar de novo?
ru: Мне что, нужно повторить, долбанный кретин?
tr: Ne, kendimi tekrarlamama gerek var mı, seni lanet olası moron?
uk: Що, мені повторюватися, довбаний придурок?
vi: Ta phải nhắc lại sao, thằng mặt thộn?
zh_hans: 怎么着，还要我再说一遍吗，脑残是吗？
zh_hant: 怎麼著，還要我再說一遍嗎，腦殘是嗎？

# coffeebar_exterior_9c63b3a6
source: Arrête de rester planté là-devant ma boutique.
de: Hör auf, vor meinem Café rumzulungern.
es: Deja de ponerte delante de mi tienda.
it: Smettila di stare lì davanti al mio negozio.
pt: Deixa de ficar parado na frente da minha loja.
ru: Не стой перед моим кафе.
tr: Dükkanımın önünde durmayı bırak.
uk: Перестань стояти перед моєю крамницею.
vi: Đừng có đứng chềnh ềnh trước thềm quán ta nữa.
zh_hans: 别站在我的店门口。
zh_hant: 別站在我的店門口。

# coffeebar_exterior_4ebbe5df
source: Dégage, tu vas faire fuir les clients !
de: Verschwinde! Du verschreckst noch die Kunden!
es: ¡Vete de aquí! ¡Vas a asustar a los clientes!
it: Vai via, spaventerai i clienti!
pt: Vá embora! Você vai assustar os clientes!
ru: Прочь отсюда! ты распугаешь всех клиентов!
tr: Git buradan! Müşterileri korkutacaksın!
uk: Йди геть! Лише налякуєш відвідувачів!
vi: Cút đi, ngươi đang dọa khách hàng chạy mất đấy!
zh_hans: 快滚！你把我的客人都吓跑了！
zh_hant: 快滾！你把我的客人都嚇跑了！

# coffeebar_exterior_c7ddf840
source: Hey, je suis justement un client !
de: Hey, ich bin ein Kunde!
es: Oye, ¡sólo soy un cliente!
it: Ehi, sono io un cliente!
pt: Ei, eu sou um cliente!
ru: Эй, я же сам клиент!
tr: Hey, ben sadece bir müşteriyim!
uk: Агов, я просто клієнт!
vi: Này, tôi cũng là một khách hàng!
zh_hans: 嘿，我就是客人！
zh_hant: 嘿，我就是客人！

# coffeebar_exterior_9f91f230
source: ...Tsss.
es: ...Tch.
it: ...Tch.
pt: ...Tsc.
ru: ...Тссс.
tr: ...Tch.
uk: ...Тсс.
vi: ...hmmm.
zh_hans: ...嘁。
zh_hant: ...嘁。

# coffeebar_exterior_bbf36726
source: Dans ce cas, bienvenue cher monsieur.
de: In dem Fall: Herzlich willkommen, werter Herr.
es: En ese caso, bienvenido, mi estimado señor.
it: In tal caso, benvenuto, mio caro signore.
pt: Nesse caso, bem-vindo, meu caro senhor.
ru: В таком случае, добро пожаловать, мой дорогой сэр.
tr: O zaman hoş geldiniz efendim.
uk: У такому разі прошу, мій шановний сер.
vi: Nếu vậy thì, xin kính chào, thưa quý ngài khả kính.
zh_hans: 那样的话，欢迎光临，我亲爱的客人。
zh_hant: 那樣的話，歡迎光臨，我親愛的客人。

# coffeebar_exterior_23514d28
source: Mais quelle putain de bâtard !
de: Was für ein verdammtes Arschloch!
es: ¡Qué maldito cabrón!
it: Che figlio di puttana!
pt: Que filho da puta!
ru: Вот ублюдок!
tr: Lanet olası piç kurusu!
uk: Який довбаний виродок!
vi: Đúng là một con lợn mất dạy!
zh_hans: 真是个该死的混蛋！
zh_hant: 真是個該死的混蛋！

# coffeebar_exterior_bedadfdb
source: J'ai parlé avec lui 2 minutes et j'ai déjà envie de le tuer !
de: Wir haben uns gerade mal zwei Minuten unterhalten und ich will ihn schon jetzt umbringen!
es: ¡Sólo hemos hablado dos minutos y ya quiero matarlo!
it: Abbiamo parlato solo per due minuti e già voglio ucciderlo!
pt: Dois minutos falando com ele e eu já quero dar um soco na cara desse cara!
ru: Мы разговаривали всего две минуты, а мне уже хочеться его убить!
tr: Sadece iki dakika konuştuk ve şimdiden onu öldürmek istiyorum!
uk: Ми говорили лише дві хвилини, а я уже хочу його вбити!
vi: Mới nói chuyện có 2 phút thôi mà mình đã muốn thẻo dái lão ta rồi !
zh_hans: 只是和他说了两分钟的话我就已经想宰了他了！
zh_hant: 只是和他說了兩分鐘的話我就已經想宰了他了！

# coffeebar_exterior_29c3f1e3
source: Bon, je suis venu pour {{yasuka.n}}, oublions ce gros connard.
de: Nun gut, ich bin wegen {{yasuka.n}} hier, also lasst uns dieses Riesenarschloch einfach vergessen.
es: Bueno, vine aquí por {{yasuka.n}}, así que mejor olvidemos a este enorme imbécil.
it: Beh, sono venuto per {{yasuka.n}}, dimentichiamoci di questo stronzo.
pt: Bem, eu vim aqui pela {{yasuka.n}}, então vamos esquecer desse cuzão.
ru: Ладно, это же {{yasuka.n}} ждёт моего визита, а не этот мудак, забью на него пока.
tr: Buraya bunun için geldim{{yasuka.n}}, o yüzden bu koca pisliği unutalım.
uk: Ну, я прийшов сюди заради {{yasuka.n}}, тому давай забудемо про цього величезного мудака.
vi: Nào, bực tức tổn thọ, mình đến vì cô {{yasuka.n}}, hãy quên cái tên khốn này đi.
zh_hans: 算了，我是来找{{yasuka.n}}的，所以就让我忘了这大傻逼吧。
zh_hant: 算了，我是來找{{yasuka.n}}的，所以就讓我忘了這大傻逼吧。

# coffeebar_exterior_45797a47
source: Mais quel enfoiré ce type !
de: Was für ein Wichser, dieser Typ!
es: ¡Qué idiota, este tipo!
it: Che testa di cazzo, questo tipo!
pt: Mas que cara idiota!
ru: Какая же он сволочь!
tr: Bu adam ne sik kafalı!
uk: Який дурень, цей хлопець!
vi: Cái thằng người hôi rình mùi cứt đái !
zh_hans: 这家伙真是个混蛋！
zh_hant: 這傢伙真是個混蛋！

# coffeebar_exterior_5d15ecaa
source: Je dois comprendre pourquoi elle tient tant à rester travailler ici.
de: Ich muss herausfinden, warum sie so darauf beharrte, hier zu bleiben.
es: Necesito entender por qué ha insistido tanto en quedarse aquí.
it: Devo capire perché ha insistito così tanto per restare qui.
pt: Eu preciso entender o porquê ela insiste tanto em ficar aqui.
ru: Мне нужно понять, почему она так настаивала на том, чтобы остаться здесь.
tr: Neden burada kalmakta bu kadar ısrarcı olduğunu anlamam gerekiyor.
uk: Мені потрібно зрозуміти, чому вона так наполягала на тому, щоб залишитися тут.
vi: Mình cần phải biết tại sao cô ấy lại cứ muốn ở đây đến thế.
zh_hans: 我得搞清楚为什么她一定要坚持留在这工作。
zh_hant: 我得搞清楚為什麼她一定要堅持留在這工作。

# coffeebar_exterior_80f48e75
source: J'espère que tout ira bien pour elle.
de: Ich hoffe, es wird alles gut.
es: Espero que esté bien.
it: Spero che tutto vada bene per lei.
pt: Eu espero que ela fique bem.
ru: Надеюсь, с ней все будет в порядке.
tr: Umarım iyi olur.
uk: Сподіваюся, у неї усе буде добре.
vi: Hy vọng cô ấy không bị làm sao.
zh_hans: 希望她没事。
zh_hant: 希望她沒事。

# coffeebar_exterior_632ac3e9
source: C'est ici !
de: Da wären wir!
es: ¡Ya estamos aquí!
it: Eccoci qui!
pt: Aqui estamos!
ru: Это здесь!
tr: Buradayız!
uk: Ми на місці!
vi: Đây rồi!
zh_hans: 我们到了！
zh_hant: 我們到了！

# coffeebar_exterior_dff5d2da
source: Plutôt sympa comme endroit si on exclut le gros porc assis sur chaise devant.
de: Ziemlich nett hier, wenn man das fette Schwein da draußen auf dem Stuhl ignoriert.
es: Un lugar bastante agradable, si no cuentas el cerdo gordo sentado en la silla de afuera.
it: Posto davvero carino, se non conti il maiale seduto sulla sedia fuori.
pt: Lugar bem legal, sem contar o porco gordo sentado na cadeira do lado de fora.
ru: Милое местечко, за исключением жирной свиньи, сидящей снаружи.
tr: Dışarıda sandalyede oturan şişko domuzu saymazsan oldukça güzel bir yer.
uk: Досить гарне місце, якщо не рахувати жирну свиню, що сидить у кріслі надворі.
vi: Thật là đẹp quá, nếu như không tính con lợn già ngồi ngoài kia.
zh_hans: 如果没有那头肥猪坐在外面椅子上的话，这确实是个不错的地方。
zh_hant: 如果沒有那頭肥豬坐在外面椅子上的話，這確實是個不錯的地方。

# coffeebar_exterior_09d8e41d
source: Parle moins fort, tu vas le...
de: Sprich gefälligst leider! Du wirst no-
es: ¡Baja la voz! Vas a...
it: Abbassa la voce! Potreb-
pt: Fale baixo! Você vai...
ru: Не так громко, не привлекай его вн-
tr: Sesin çıksın! Sen de beni...
uk: Говори тихіше! Ти...
vi: Bé miệng thôi con yêu! Con sẽ...
zh_hans: 小点声！你会...
zh_hant: 小點聲！你會...

# coffeebar_exterior_73bde567
source: Je t'ai reconnu, tu es le petit merdeux d'hier !
de: Ich kenne dich! Du bist der kleine Hosenscheißer von gestern!
es: ¡Te conozco! ¡Eres el mierdecilla de ayer!
it: Io ti conosco! Sei la piccola merda di ieri!
pt: Eu te conheço! Você é o merdinha de ontem!
ru: Я тебя помню! Ты тот говнюк со вчерашнего дня!
tr: Seni tanıyorum! Sen dünkü küçük pisliksin!
uk: Я тебе знаю! Ти маленьке лайно з учора!
vi: Ta biết ngươi. Ngươi là tên phá quấy hôm trước!
zh_hans: 我认得你！你是昨天那个小混蛋！
zh_hant: 我認得你！你是昨天那個小混蛋！

# coffeebar_exterior_4ce04571
source: Tu es venu faire le malin avec ta copine ?
de: Bist du hergekommen, um mit deiner Freundin zu prahlen?
es: ¿Has venido a lucirte con tu novia?
it: Sei venuto qui per metterti in mostra con la tua ragazza?
pt: Você veio aqui para se exibir com a sua namorada?
ru: Пришёл повыпендриваться сюда со своей девушкой?
tr: Buraya kız arkadaşınla hava atmaya mı geldin?
uk: Ти прийшов сюди похизуватися зі своєю дівчиною?
vi: Giờ ngươi đến để khoe bạn gái của mình hả?
zh_hans: 你是来这里炫耀你的女朋友的吗？
zh_hant: 你是來這裡炫耀你的女朋友的嗎？

# coffeebar_exterior_f9814168
source: Une seconde, le gros dégueulasse !
de: Mach mal halblang, Schwachkopf!
es: ¡Espera un minuto, enfermo!
it: Aspetta un attimo, pervertito!
pt: Espera aí, seu doente!
ru: А ну придержи коней, урод
tr: Bir dakika, seni sapık!
uk: Хвилинку, хворе!
vi: Đợi một chút đã, thằng già !
zh_hans: 你放屁，神经病！
zh_hant: 你放屁，神經病！

# coffeebar_exterior_af1f6064
source: Qu'est-ce que tu veux petite salope ?
de: Was willst du, Bitch?
es: ¿Qué quieres, putita?
it: Cosa vuoi, piccola stronzetta?
pt: O que você quer, putinha?
ru: Чего ты хочешь, шлюшка?
tr: Ne istiyorsun, küçük sürtük?
uk: Що ти хочеш, маленька повіє?
vi: Mày muốn gì, hả nhãi con?
zh_hans: 小婊子，你又想干嘛？
zh_hant: 小婊子，你又想幹嘛？

# coffeebar_exterior_560f9a2d
source: Tu penses que tu peux faire la maline, car ton mec est derrière toi ?
de: Du glaubst, du könntest dich so aufführen, nur weil dein Freund da ist?
es: ¿Crees que puedes presumir porque tu novio está detrás de ti?
it: Pensi di poterti mettere in mostra perché il tuo ragazzo è dietro di te?
pt: Você acha que pode se exibir porque seu namorado está atrás de você?
ru: Думаешь, можешь выёбываться здесь, раз твоей парень стоит позади?
tr: Erkek arkadaşın arkanda olduğu için gösteriş yapabileceğini mi sanıyorsun?
uk: Ти думаєш, що можеш похизуватися, тому що за тобою стоїть хлопець?
vi: Mày nghĩ mày có thể tới đây tác oai tác quái vì có thằng bồ mày chống lưng sao?
zh_hans: 你觉得有男朋友护着你就能肆无忌惮了？
zh_hant: 你覺得有男朋友護著你就能肆無忌憚了？

# coffeebar_exterior_0d01fe0e
source: Dégagez en vitesse.
de: Verschwindet von hier gefälligst.
es: Lárgate de aquí.
it: Vattene da qui.
pt: Cai fora daqui.
ru: А ну пошла отсюда.
tr: Defol git buradan.
uk: Ідіть геть звідси.
vi: Cút ngay khỏi đây.
zh_hans: 都给我滚开。
zh_hant: 都給我滾開。

# coffeebar_exterior_272ec25a
source: J'vais le tuer !
de: Ich bringe ihn um!
es: ¡Voy a matarlo!
pt: Eu vou matar ele!
ru: Я прибью его!
tr: Öldüreceğim ulan bunu.
uk: Я його вбʼю!
vi: Tôi sẽ giết lão ta!
zh_hans: 我要宰了他！
zh_hant: 我要宰了他！

# home_asami_exterior_fb341b80
source: J'vais le tuer !
de: Ich bring’ ihn um!
es: ¡Voy a matarlo!
pt: Eu vou matá-lo!
ru: Держите меня семеро, тебе пиздец!
tr: Öldüreceğim ulan bunu.
uk: Я уб'ю його!
vi: Bà giết mày!
zh_hans: 我要宰了他！
zh_hant: 我要宰了他！

# coffeebar_exterior_76433045
source: Un instant... Contrairement à ce que vous pensez, on n'est pas venu ici pour chercher des ennuis.
de: Warte mal ... Entgegen deinen Erwartungen, sind wir nicht hier, um nach Ärger zu suchen.
es: Espera... Al contrario de lo que puedas pensar, no hemos venido aquí buscando problemas.
it: Aspetta... Contrariamente a quanto potresti pensare, non siamo venuti qui in cerca di guai.
pt: Espera... Ao contrário do que você possa pensar, nós não viemos aqui procurando problema.
ru: Подождите... Вопреки тому, что вы можете подумать, мы пришли сюда не в поисках проблем.
tr: Bekle...Düşündüğünün aksine, buraya bela aramak için gelmedik.
uk: Стривай... Усупереч тому, що ти думаєш, ми прийшли сюди не шукати проблем.
vi: Khoan đã...Chúng ta không tới đây để kiếm chuyện.
zh_hans: 等等... 可能和你想的恰恰相反，我们不是来这找麻烦的。
zh_hant: 等等... 可能和你想的恰恰相反，我們不是來這找麻煩的。

# coffeebar_exterior_529eaebf
source: Nous sommes seulement passés voir...
de: Wir sind nur hier, um ...
es: Sólo hemos venido a ver...
it: Siamo venuti qui solo per vedere...
pt: Só viemos aqui para ver...
ru: Мы просто зашли посмотреть...
tr: Buraya sadece şeyi görmeye geldik...
uk: Ми просто прийшли подивитися...
vi: Chúng ta tới đây chỉ để xem xét tình hình...
zh_hans: 我们只是过来看看...
zh_hant: 我們只是過來看看...

# coffeebar_exterior_1651643c
source: Ma mère ! Elle travaille ici !
de: Meine Mutter zu sehen! Sie arbeitet hier!
es: ¡Mi madre! ¡Ella trabaja aquí!
it: Mia madre! Lavora qui!
pt: Minha mãe! Ela trabalha aqui!
ru: Моя мама! Она здесь работает!
tr: Annem! Burada çalışıyor.
uk: Моя мати! Вона працює тут!
vi: Mẹ tôi! Mẹ tôi làm trong đó!
zh_hans: 看看我妈！ 她在这工作！
zh_hant: 看看我媽！ 她在這工作！

# coffeebar_exterior_204d9fe2
source: Oh, je vois ! Tu dois être {{noriko.n}}, la fille de {{yasuka.n}}.
de: Oh, ich verstehe! Du musst {{noriko.n}} sein, {{yasuka.n}}s Tochter.
es: ¡Oh, ya veo! Tú debes ser {{noriko.n}}, la hija de la señora {{yasuka.n}}.
it: Oh, capisco! Devi essere {{noriko.n}}, la figlia di {{yasuka.n}}.
pt: Ah, entendo! Você deve ser a {{noriko.n}}, a filha da {{yasuka.n}}.
ru: О, понял, так ты {{noriko.n}}, {{yasuka.n}} твоя мама...
tr: Anlıyorum.{{noriko.n}},{{yasuka.n}}'nın kız çocuğu olamlı.
uk: О, розумію! Ти, мабуть, {{noriko.n}}, дочка {{yasuka.n}}.
vi: À, ta đoán rằng ngươi chính là {{noriko.n}}, con gái của {{yasuka.n}}.
zh_hans: 噢！你一定是{{noriko.n}}吧，{{yasuka.n}}的女儿。
zh_hant: 噢！你一定是{{noriko.n}}吧，{{yasuka.n}}的女兒。

# coffeebar_exterior_a7eeb5c1
source: Il y a effectivement un petit air de famille.
de: Ich kann eure Ähnlichkeit gut erkennen.
es: Puedo ver el parecido familiar.
it: Vedo una somiglianza.
pt: Consigo perceber a semelhança entre vocês.
ru: Сразу видно фамильное сходство.
tr: Aile benzerliğini görebiliyorum.
uk: Я бачу сімейну схожість.
vi: Ta có thể nhin thấy sự máu mủ mật thiết.
zh_hans: 你们长得确实很像。
zh_hant: 你們長得確實很像。

# coffeebar_exterior_10a3b67b
source: Mais peu importe, {{yasuka.n}} a terminé sa pause, il faudra revenir une autre fois.
de: Wie dem auch sei, {{yasuka.n}}s Pause ist vorbei, also wirst du ein andermal wiederkommen müssen.
es: Pero de todos modos, el tiempo de descanso de {{yasuka.n}} ha terminado, así que tendrás que volver en otro momento.
it: Comunque sia, la pausa di {{yasuka.n}} è finita, quindi dovrai tornare un'altra volta.
pt: Mas de qualquer forma, o intervalo da {{yasuka.n}} acabou, então vocês vão precisar de voltar outra hora.
ru: Но {{yasuka.n}} уже потратила свой перерыв, вернётесь в другое время.
tr: Ama her neyse, molası bitti, bu yüzden başka bir zaman gelmeniz gerekecek.{{yasuka.n}}
uk: Але хай там як {{yasuka.n}} закінчила свою перерву, тож вам доведеться повернутися іншим разом.
vi: Nhưng không quan trọng, {{yasuka.n}} đã hết thời gian nghỉ, hai cô cậu hãy đến vào một ngày khác.
zh_hans: 不过无论如何，{{yasuka.n}}的休息时间已经结束了，所以你得换个时间再来。
zh_hant: 不過無論如何，{{yasuka.n}}的休息時間已經結束了，所以你得換個時間再來。

# coffeebar_exterior_94068052
source: QUOI ?! Mais...
de: WAS?! Aber ...
es: ¡¿QUÉ?! Pero...
it: COSA?! Ma...
pt: O QUÊ?! Mas...
ru: ЧТО?! Но...
tr: NE?! Ama...
uk: ЩО?! Але...
vi: CÁI GÌ?! Nhưng...
zh_hans: 啥？！可...
zh_hant: 啥？！可...

# coffeebar_exterior_f82348b6
source: Est-ce qu'on peut entrer et acheter quelque chose ?
de: Können wir reingehen, um etwas zu kaufen?
es: ¿Podemos entrar y comprar algo?
it: Possiamo entrare e comprare qualcosa?
pt: Podemos entrar e comprar alguma coisa?
ru: А мы можем зайти что-нибудь купить?
tr: İçeri girip bir şeyler alabilir miyiz?
uk: Ми можемо зайти і придбати щось?
vi: Liệu chúng cháu có thể vào và order?
zh_hans: 我们可以进去买点东西吗？
zh_hant: 我們可以進去買點東西嗎？

# coffeebar_exterior_675954d9
source: Dis-moi ce que tu veux et je vais te le chercher...
de: Sagt mir, was ihr wollt und ich werd’s für euch holen ...
es: Dime lo que quieres y te lo conseguiré...
it: Dimmi cosa vuoi e te lo prendo...
pt: Diga-me o que você quer e eu vou buscá-lo para você...
ru: Скажи мне, чего ты хочешь, и я достану это для тебя...
tr: Bana ne istediğini söyle, ben de sana getireyim...
uk: Скажи мені, чого ти хочеш, і я тобі це дам...
vi: Hãy order với ta và ta sẽ lấy cho các cô cậu...
zh_hans: 告诉我你想要什么，我帮你拿...
zh_hant: 告訴我你想要什麼，我幫你拿...

# coffeebar_exterior_22325562
source: Non ? Rien ?
de: Nein? Nichts?
es: ¿No? ¿Nada?
it: No? Niente?
pt: Não? Nada?
ru: Ну так что? Ничего не надо?
tr: Hayır mı? Bulamadın mı?
uk: Ні? Нічого?
vi: Sao? Không lấy gì à?
zh_hans: 不是？你到底买不买？
zh_hant: 不是？你到底買不買？

# coffeebar_exterior_f298d007
source: ALORS, FOUTEZ-MOI LE CAMP !
de: DANN VERPISST EUCH ENDLICH VON HIER!
es: ENTONCES, ¡LÁRGATE DE AQUÍ!
it: ALLORA, LEVATEVI DI TORNO!
pt: ENTÃO, CAI FORA DAQUI!
ru: ТОГДА КАТИТЕСЬ ОТСЮДА К ЧЁРТОВОЙ МАТЕРИ!
tr: Sonra da hemen git buradan!
uk: ТОДІ ЗАБИРАЙТЕСЯ ЗВІДСИ!
vi: VẬY THÌ, CUỐN XÉO KHỎI ĐÂY NGAY!
zh_hans: 不买，那就给我滚出去！
zh_hant: 不買，那就給我滾出去！

# coffeebar_exterior_4fad3cd5
source: Je croyais que tu étais la personne la plus horripilante du monde.
de: Und ich dachte, du wärst die nervtötendste Person auf Erden.
es: Pensé que eras la persona más irritante de la tierra.
it: Pensavo eri la persona più esasperante della terra.
pt: Eu pensei que você fosse a pessoa mais insuportável do planeta.
ru: Я думала, что ты был самый раздражающий человек в мире.
tr: Senin dünyadaki en sinir bozucu kişi olduğunu sanıyordum.
uk: Я думала, що ти найжахливіша людина у світі.
vi: Tôi đã nghĩ anh là kẻ khốn kiếp nhất trên đời này rồi...
zh_hans: 我曾经以为你是这个世界上最讨人厌的人。
zh_hant: 我曾經以為你是這個世界上最討人厭的人。

# coffeebar_exterior_e2cb3a81
source: Mais je pense que j'ai trouvée pire encore...
de: Aber ich glaube, ich habe jemand Schlimmeres gefunden ...
es: Pero creo que he encontrado algo aún peor...
it: Ma credo di aver trovato anche di peggio...
pt: Mas acho que eu achei alguém pior...
ru: Но, кажется, я нашла еще хуже...
tr: Ama sanırım daha kötüsünü buldum...
uk: Але я думаю, що я знайшла ще гіршу...
vi: Vậy mà con lợn điếm này...
zh_hans: 但我想我发现了更糟的...
zh_hant: 但我想我發現了更糟的...

# coffeebar_exterior_ff17a3e2
source: Tant que cette espèce de... sera toujours là, nous ne passerons plus.
de: Solange dieser verfickte ... noch da ist, werden wir nicht hineinkommen.
es: Mientras ese maldito... siga aquí, no podremos entrar.
it: Finché quel pezzo di... è ancora qui, non potremo entrare.
pt: Desde que esse maldito... ainda esteja aqui, nós não seremos capazes de entrar.
ru: Пока этот жирный пи-...пока он здесь — мы не пройдём.
tr: O sikik...hala burada olduğu sürece içeri giremeyeceğiz.
uk: Поки цей чорт... ще тут, ми не зможемо увійти.
vi: Chỉ cần tên hợi này còn ở đây...chúng ta sẽ không thể tiến vào trong.
zh_hans: 只要那个该死的...还在，我们就进不去。
zh_hant: 只要那個該死的...還在，我們就進不去。

# coffeebar_exterior_09694f81
source: Il faudrait une diversion...
de: Wir brauchen eine Ablenkung ...
es: Necesitamos una distracción...
it: Abbiamo bisogno di un diversivo...
pt: Nós precisamos de uma distração.
ru: Нужно его отвлечь...
tr: Dikkatlerini dağıtmamız gerek...
uk: Потрібно його відволікти...
vi: Cần phải đánh lạc hướng lão...
zh_hans: 我们需要转移他的注意力...
zh_hant: 我們需要轉移他的注意力...

# coffeebar_exterior_df45c8a8
source: Bon et bien, j'te laisse réfléchir à tout ça. Moi, je rentre !
de: Also gut, ich lass’ dich mal überlegen. Ich geh’ nach Hause!
es: Bueno, entonces, te dejaré para que pienses en algo. ¡Me voy a casa!
it: Bene, allora ti lascio pensare a qualcosa. Vado a casa!
pt: Bom, então vou te deixar pensando em algo. Tô vazando pra casa!
ru: Ладно, оставляю это на тебя, придумай что-нибудь, а я пока домой!
tr: Peki o zaman, seni bir şeyler düşünmen için yalnız bırakayım. Ben eve gidiyorum!
uk: Ну тоді я залишу тебе подумати про щось. Я йду додому!
vi: Thôi đành, tôi sẽ để anh lo công chuyện đó vậy. Về đây!
zh_hans: 那么，你自己想办法吧。我要回家了！
zh_hant: 那麼，你自己想辦法吧。我要回家了！

# coffeebar_exterior_47e12b3e
source: Il me faut quelqu'un de malin.
de: Ich brauche jemand Intelligentes.
es: Necesito a alguien inteligente.
it: Ho bisogno di qualcuno di intelligente.
pt: Eu preciso de alguém inteligente.
ru: Мне нужен кто-то умный.
tr: Akıllı birine ihtiyacım var.
uk: Мені потрібен хтось розумний.
vi: Mình cần thằng nào đó sáng dạ.
zh_hans: 我需要一个聪明的人。
zh_hant: 我需要一個聰明的人。

# coffeebar_exterior_3fcb3426
source: Où est-ce que je pourrais trouver ça ?
de: Wo kann ich so jemanden finden?
es: ¿Dónde puedo encontrar a alguien así?
it: Dove posso trovare qualcuno così?
pt: Onde eu acho alguém assim?
ru: Где же я могу найти такого человека?
tr: Böyle birini nerede bulabilirim?
uk: Де я можу знайти когось такого?
vi: Tìm ở đâu một thằng mình quen mà não không nhũn nhỉ?
zh_hans: 哪里可以找到这样的人呢？
zh_hant: 哪裡可以找到這樣的人呢？

# coffeebar_exterior_79fc129c
source: Bon, laisse-moi faire. J'ai l'habitude de le gérer.
de: Nun, überlass das mir. Ich bin es gewohnt, mich mit ihm herumzuschlagen.
es: Bueno, déjamelo a mí. Estoy acostumbrado a tratar con él.
it: Beh, lascia fare a me. Sono abituato ad avere a che fare con lui.
pt: Bem, deixa comigo. Eu estou acostumado a lidar com ele.
ru: Что ж, предоставь это мне. Я уже имел дело с ним.
tr: Bu işi bana bırak. Onunla uğraşmaya alışkınım.
uk: Залиш це мені. Я звик мати з ним справу.
vi: Cứ để cho tôi. Tôi hay bắt chuyện với lão ta.
zh_hans: 那，交给我吧。我已经很习惯和他打交道了。
zh_hant: 那，交給我吧。我已經很習慣和他打交道了。

# coffeebar_exterior_1077aafd
source: Tu me sauves la vie !
de: Du bist meine Rettung!
es: ¡Eres un salvavidas!
it: Mi salvi la vita!
pt: Você é um salva-vidas!
ru: Мой спаситель!
tr: Hızır gibi yetiştin!
uk: Ти рятівник!
vi: Ơn trời, chú cứu đời anh rồi!
zh_hans: 你真是我的救命恩人！
zh_hant: 你真是我的救命恩人！

# coffeebar_exterior_df254786
source: N'oublie pas que tu m'en dois une.
de: Denk dran, du schuldest mir was.
es: No lo olvides, me debes una.
it: Non dimenticare che mi devi un favore.
pt: Não esqueça, você me deve uma.
ru: Не забудь, ты мне должен.
tr: Unutma, bana borçlusun.
uk: Не забувай, ти мені винен.
vi: Đừng quên là anh bạn nợ tôi đó.
zh_hans: 别忘了，你欠我一个人情。
zh_hant: 別忘了，你欠我一個人情。

# coffeebar_exterior_c60cb0ae
source: Je n'oublierai pas !
de: Ich werd’s nicht vergessen!
es: ¡No lo haré!
it: Non me lo scorderò!
pt: Eu não vou!
ru: Не забуду!
tr: Unutmam!
uk: Не забуду!
vi: Mãi mãi không quên!
zh_hans: 记着呢！
zh_hant: 記著呢！

# coffeebar_exterior_8b23f999
source: Allez, c'est le moment de briller !
de: Los geht’s, mein großer Auftritt!
es: ¡Vamos, es mi hora de brillar!
it: Andiamo, è il mio momento!
pt: Vamos nessa, é a minha hora de brilhar!
ru: Что ж, настало мое время блистать!
tr: Hadi, parlama zamanım geldi!
uk: Ну що ж, мій час сяяти!
vi: Các con giời hãy chống mắt mà coi!
zh_hans: 来吧，该到我表现的时候了！
zh_hant: 來吧，該到我表現的時候了！

# coffeebar_exterior_2bcf82ba
source: {{kimochi.n}} ! Tu tombes bien, je pensais justement à toi !
de: {{kimochi.n}}! Gutes Timing; ich habe gerade an dich gedacht!
es: {{kimochi.n}}! Qué oportuno; ¡estaba pensando en ti!
it: {{kimochi.n}}! Bel tempismo, stavo proprio pensando a te!
pt: {{kimochi.n}}! Voce chegou na hora certa; eu estava pensando em você!
ru: О, {{kimochi.n}}! Только о тебе подумал, ты как раз кстати!
tr: {{kimochi.n}}! İyi zamanlama; ben de tam seni düşünüyordum!
uk: {{kimochi.n}}! Ти вчасно, я саме про тебе думав!
vi: {{kimochi.n}}! Ôi chà chà, ta vừa nghĩ tới cậu!
zh_hans: {{kimochi.n}}！真巧，我正想到你你就来了！
zh_hant: {{kimochi.n}}！真巧，我正想到你你就來了！

# coffeebar_exterior_cb8f5e81
source: Oh oh, que puis-je pour mon meilleur client ?
de: Oh, oh, was kann ich für meinen besten Kunden tun?
es: Oh, oh, ¿qué puedo hacer por mi mejor cliente?
it: Oh, oh, cosa posso fare per il mio miglior cliente?
pt: Oh, oh, o que eu posso fazer para o meu melhor cliente?
ru: Так-так, чем же я могу угодить своему лучшему клиенту?
tr: Oh, oh, en iyi müşterim için ne yapabilirim?
uk: Ой, ой, що я можу зробити для свого найкращого клієнта?
vi: Cháu có thể làm gì giúp khách hàng thân mến nhất của cháu?
zh_hans: 哦哦，那我能为我最好的客户做些什么呢？
zh_hant: 哦哦，那我能為我最好的客戶做些什麼呢？
