Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# sixtynine_with_yasuka_a281332e
source: À te voir encore aussi dur, j'ai comme l'impression que tu n'as pas eu ton compte.
cs: Když vidím, jak jsi stále tvrdý, mám dojem, že jsi toho ještě neměl dost.
de: Wenn ich sehe, dass du immer noch so hart bist, bekomme ich das Gefühl, dass du noch nicht genug hattest.
es: Viéndote aún tan duro, tengo la sensación de que no has tenido suficiente.
it: Vedendoti ancora duro, ho come l'impressione che non ne hai avuto abbastanza.
pt: Vendo você ainda tão duro, tenho a sensação de que você não teve o suficiente.
ru: Видя, что у тебя еще стоит, у меня такое чувство, что с тебя еще недостаточно.
tr: Seni hala bu kadar sert gördüğüme göre, yeterince içmediğine dair içimde bir his var.
uk: Коли я бачу, що ти все ще так наполегливо працюєш, у мене виникає відчуття, що тобі ще не вистачило.
vi: Trông con còn cứng tới vậy, chắc là vẫn chưa đủ nhỉ.
zh_hans: 看你还这么坚挺，一定是还没有满足对吧。
zh_hant: 看你還這麼堅挺，一定是還沒有滿足對吧。

# sixtynine_with_yasuka_6d2d5a28
source: Ne t'en fais pas, je continuerai jusqu'à ce que tu t'endormes d'épuisement !
cs: Neboj se, budu pokračovat, dokud neusneš vyčerpáním!
de: Keine Sorge, ich mache so lange weiter, bis du vor Erschöpfung einschläfst!
es: ¡No te preocupes! ¡Seguiré hasta que te duermas de cansancio!
it: Non preoccuparti, continuerò fino a quando collasserai dalla fatica!
pt: Não se preocupe! Vou continuar até você dormir de exaustão!
ru: Не переживай! Я буду продолжать пока ты не отрубишься!
tr: Endişelenme! Yorgunluktan uyuyana kadar devam edeceğim!
uk: Не хвилюйся! Я буду продовжувати, поки ти не заснеш від втоми!
vi: Đừng lo ! Ta sẽ tiếp tục cho tới khi kiệt sức mới thôi !
zh_hans: 没关系！我会一直做到你筋疲力尽睡着为止！
zh_hant: 沒關係！我會一直做到你筋疲力盡睡著為止！

# blackmail_noriko_bj_2a00695d
source: Qu'est-ce que tu veux encore ?
cs: Co chcete teď?
de: Was willst du noch?
es: ¿Qué quieres esta vez?
it: Cosa vuoi questa volta?
pt: O que você quer dessa vez?
ru: Ну и что тебе нужно в этот раз?
tr: Ya siz yine ne istiyorsunuz?
uk: Що ти хочеш на цей раз?
vi: M... Anh muốn gì ?
zh_hans: 这次你想怎么样？
zh_hant: 這次你想怎麼樣？

# coffeebar_exterior_11aa6672
source: Qu'est-ce que tu veux encore ?
cs: Co chcete teď?
de: Was willst du dieses Mal?
es: ¿Qué quieres esta vez?
it: Adesso cosa vuoi?
pt: O que você quer dessa vez?
ru: Ну и чего ты хочешь в этот раз?
tr: Ya siz yine ne istiyorsunuz?
uk: Що ти хочеш цього разу?
vi: Mày muốn gì lần này?
zh_hans: 这次你又想要干嘛？
zh_hant: 這次你又想要幹嘛？

# blackmail_noriko_bj_a5360e52
source: Je pensais que tu avais compris, mais j'attendais peut-être trop de toi.
cs: Myslel jsem, že to chápeš, ale možná jsem od tebe očekával příliš mnoho.
de: Ich dachte, du könntest es dir denken, aber vielleicht habe ich zu viel von dir erwartet.
es: Pensé que lo sabrías, pero quizá esperaba demasiado de ti.
it: Pensavo avevi capito, ma mi sono aspettato troppo da te.
pt: Achei que você soubesse, mas talvez eu esperasse demais de você.
ru: Я ожидал, что ты будешь более понятливой, похоже, что я переоценил тебя.
tr: Bileceğini düşünmüştüm ama belki de senden çok şey bekliyordum.
uk: Я думав, що ти знаєш, але, мабуть, я очікував від тебе занадто багато.
vi: Tao nghĩ là mày phải biết chứ nhỉ, nhưng chắc tao đánh giá mày quá rồi.
zh_hans: 我想你该知道的，但我可能对你的期待过高了。
zh_hant: 我想你該知道的，但我可能對你的期待過高了。

# blackmail_noriko_bj_02fe8308
source: ...Tu veux encore que je te suce, c'est ça ?
cs: ...Pořád chceš, abych ti ho vykouřil, že?
de: ... Du willst immer noch, dass ich dir einen blase, nicht wahr?
es: ... todavía quieres que te la chupe, ¿verdad?
it: ...Vuoi ancora che te lo succhio?
pt: ...Você ainda quer que eu te chupe, certo?
ru: ...Ты всё еще хочешь, чтобы я отсосала тебе, так?
tr: ...Hala sana sakso çekmemi istiyorsun, değil mi?
uk: ...Ти все ще хочеш, щоб я тобі відсмоктала?
vi: ...Anh... vẫn chưa thấy thỏa mãn, sao ?
zh_hans: ...你还是想让我帮你口，对吗？
zh_hant: ...你還是想讓我幫你口，對嗎？

# blackmail_noriko_bj_bf31bd63
source: Je retire ce que je viens de dire.
cs: Beru zpět, co jsem právě řekl.
de: Das hast du gesagt.
es: Retiro lo dicho.
it: Come non detto.
pt: Retiro o que disse.
ru: Беру назад свои слова, молодец.
tr: Hayır, onu geri alıyorum.
uk: Забираю свої слова назад.
vi: Hiểu chuyện đấy.
zh_hans: 看来我得收回那句话了。
zh_hant: 看來我得收回那句話了。

# blackmail_noriko_bj_3a5e9e11
source: ...Tu me donneras l'enregistrement après ?
cs: ...Dáte mi potom nahrávku?
de: ... Gibst du mir danach die Aufnahme?
es: ...¿Me darás la cinta después?
it: ...Ma dopo mi darai il nastro?
pt: ...Você vai me dar a fita depois?
ru: ...Ты же отдашь мне запись после этого?
tr: ...Daha sonra kaseti bana verir misin?
uk: ...Ти віддаси мені потім касету?
vi: ...Anh hãy đưa em đoạn ghi âm đấy sau khi...ấy... được không ?
zh_hans: ...你之后会把录音文件给我的对吧？
zh_hant: ...你之後會把錄音檔給我的對吧？

# blackmail_noriko_bj_96b96480
source: Je te promets que je te le donnerai à la condition que tu rembourses toutes les crasses que tu as pu me faire.
cs: Slibuji, že ti ji dám pod podmínkou, že mi vrátíš všechny ty nesmysly, které jsi mi udělal.
de: Ich gebe sie dir zurück, wenn du alles, was du mir angetan hast, wiedergutmachst.
es: Te prometo que te la daré siempre y cuando me compenses por todo lo que me hiciste.
it: Ti prometto di dartelo a patto che tu mi ripaghi per tutto quello che mi hai fatto.
pt: Prometo que te darei isso, desde que você compense tudo o que fez comigo.
ru: Отдам, когда ты искупишь ВСЕ свои прегрешения передо мной.
tr: Söz veriyorum, bana yaptığın her şeyi telafi ettiğin sürece sana vereceğim.
uk: Обіцяю, що віддам її тобі, якщо ти попросиш вибачення за все, що ти мені зробила.
vi: Bao giờ mày trả lại tao đủ tất cả những gì mày đã gây ra cho tao suốt bao năm qua đã.
zh_hans: 我保证只要你补偿了对我做过的每一件事，我就会给你。
zh_hant: 我保證只要你補償了對我做過的每一件事，我就會給你。

# blackmail_noriko_bj_2d9a5a28
source: Montre-moi que tu peux aussi être douce quand tu veux.
cs: Ukažte mi, že umíte být i jemní, když chcete.
de: Und wenn du mir zeigst, dass du auch lieb sein kannst, wenn du es nur willst.
es: Y muéstrame que puedes ser dulce cuando quieres.
it: E dimostrami che sai essere dolce quando vuoi.
pt: E me mostre que você pode ser doce quando quiser.
ru: А теперь покажи мне, что ты можешь быть милой, когда этого захочешь.
tr: Ve bana istediğin zaman tatlı olabileceğini göster.
uk: І покажи мені, що ти можеш бути милою, коли захочеш.
vi: Cho tao thấy sự ngọt ngào và ngoan ngoãn của mày.
zh_hans: 而且要表现得对我好点。
zh_hant: 而且要表現得對我好點。

# blackmail_noriko_bj_04dab9af
source: Mais rien ne t'y oblige, tu restes maitresse de tes décisions.
cs: Ale nemusíte, svá rozhodnutí máte pod kontrolou.
de: Aber du musst das natürlich nicht tun. Ist deine Entscheidung.
es: No tienes que hacerlo. Es tu decisión.
it: Ma nessuno ti sta obbligando, sei tu a decidere.
pt: Você não precisa. A decisão é sua.
ru: Тебе не обязательно себя заставлять, выбор за тобой.
tr: Zorunda değilsin. O senin kararın.
uk: Тебе ніхто не змушує. Це твоє рішення.
vi: Tao cũng chẳng bắt ép ai cả. Tùy mày thôi.
zh_hans: 没人逼你这么做。你自己决定。
zh_hant: 沒人逼你這麼做。你自己決定。

# blackmail_noriko_bj_16056077
source: Et...
de: Also ...
es: Así que...
it: Quindi...
pt: Então...
ru: Итак...
tr: Yani...
uk: То...
vi: Thế...
zh_hans: 所以...
zh_hant: 所以...

# talk_yasuka_9fc4e1ee
source: Et...
de: Und ...
es: Y...
it: E...
pt: E...
ru: И...
tr: Ve…
uk: І...
vi: Và...
zh_hans: 而且...
zh_hant: 而且...

# blackmail_noriko_bj_e23ad811
source: Ça va, c'est bon, je vais le faire !
cs: Dobře, udělám to!
de: Schon gut, schon gut. Ich mach’s!
es: ¡Muy bien, lo haré!
it: Va bene, lo faccio!
pt: Tudo bem, eu farei isso!
ru: Ладно, поняла, я сделаю это!
tr: Tamam, ben yaparım!
uk: Добре, я зроблю це!
vi: Thôi được rồi, làm cho xong chuyện đi !
zh_hans: 好吧，我做就是了！
zh_hant: 好吧，我做就是了！

# blackmail_noriko_bj_c7399b2d
source: Tu peux commencer dès que tu te sens prête !
cs: Můžete začít, jakmile se budete cítit připraveni!
de: Lass mich nicht so lange warten!
es: ¡No me hagas esperar!
it: Non mi fare aspettare!
pt: Não me deixe esperando!
ru: Ну давай, я в предвкушении!
tr: Beni bekletme.
uk: Не змушуй мене чекати!
vi: Đừng bắt tao phải chờ đấy !
zh_hans: 别让我等太久！
zh_hant: 別讓我等太久！

# blackmail_noriko_bj_3c40e8fa
source: ...tu es vraiment le pire !
cs: ...jste opravdu nejhorší!
de: ... du bist wirklich der Schlimmste!
es: ... ¡eres lo peor!
it: ...Sei davvero il peggio!
pt: ...Você é realmente o pior!
ru: ...как же ты жалок!
tr: ...Baba, sen gerçekten en kötüsüsün.
uk: ...Ти справді жахливий!
vi: ... Hừ, anh đúng là một kẻ cặn bã !
zh_hans: ...你真是个人渣！
zh_hant: ...你真是個人渣！

# blackmail_noriko_bj_7d49025e
source: Tu dis ça, mais...
cs: Říkáte, že více...
de: Du sagst das zwar, aber ...
es: Dices eso, pero...
it: Dici così, ma...
pt: Você diz isso, mas...
ru: Говоришь одно...
tr: Öyle diyorsun ama...
uk: Ти так кажеш, але...
vi: Mồm mày nói vậy...
zh_hans: 虽然你嘴上那么说，但...
zh_hant: 雖然你嘴上那麼說，但...

# blackmail_noriko_bj_baa9ba84
source: Tu n'as pas refusé de le faire non plus.
cs: Ani ty jsi to neodmítl udělat.
de: Du hast auch nicht nein gesagt.
es: Tampoco dijiste, 'no'.
it: Non hai nemmeno detto di "no".
pt: Você também não disse "não".
ru: А делаешь другое...
tr: 'Hayır' da demedin.
uk: Ти теж би не відмовилася від цього.
vi: Nhưng tao nghĩ nó lại muốn khác đấy.
zh_hans: 你也没说“不行”是吧。
zh_hant: 你也沒說“不行”是吧。

# blackmail_noriko_bj_ad69c30e
source: Je vais finir par croire que tu apprécies ce genre de moment qu'on passe ensemble...
cs: Začínám si myslet, že se ti takový čas, který spolu trávíme, líbí...
de: Langsam glaube ich, dass du diese Momente, die wir gemeinsam erleben, genießt ...
es: Empiezo a pensar que te gustan estos momentos que pasamos juntos...
it: Inizio a pensare che ti piacciono questi momenti insieme...
pt: Estou começando a achar que você gosta desses momentos que passamos juntos...
ru: Мне начинает казаться, что тебе даже нравится наше совместное времяпровождение...
tr: Birlikte geçirdiğimiz bu anları sevdiğini düşünmeye başlıyorum...
uk: Я починаю думати, що тобі подобаються ці моменти, які ми проводимо разом...
vi: Tao nghĩ là hình như mày rất tận hưởng những khoảnh khắc mà 'chúng ta' ở bên nhau như này...
zh_hans: 我开始觉得你实喜欢我们待在一起的时候了...
zh_hant: 我開始覺得你實喜歡我們待在一起的時候了...

# blackmail_noriko_bj_d087c812
source: Mmhh, n'importe quoi...
cs: Mmhh, cokoliv...
de: Mmmh, wie auch immer ...
es: Mmh, lo que sea...
it: Mmmhh, non m'importa...
pt: Hum, tanto faz...
ru: Мхх, ага, конечно...
tr: Mmm, her neyse...
uk: Ммх, неважливо...
vi: Mmh, sao cũng được...
zh_hans: 姆，随你怎么想...
zh_hant: 姆，隨你怎麼想...

# blackmail_noriko_bj_5a6e25b7
source: Je le fais parce que...
cs: Dělám to, protože...
de: Ich tue das, weil ...
es: Lo hago porque...
it: Lo faccio perché...
pt: Estou fazendo isso porque...
ru: Я делаю это только потому...
tr: Bunu yapıyorum çünkü...
uk: Я роблю це, тому що...
vi: Tôi... chỉ làm nó bởi vì...
zh_hans: 我这么做只是因为...
zh_hant: 我這麼做只是因為...

# blackmail_noriko_bj_9361fdd7
source: Parce que...
cs: Protože...
de: Weil ...
es: Porque...
it: Perché...
pt: Porque...
ru: Потому...
tr: Çünkü...
uk: Тому що...
vi: Vì... VÌ...
zh_hans: 因为...
zh_hant: 因為...

# blackmail_noriko_bj_c45e4a7f
source: Peu importe ta raison, je m'en fiche.
cs: Je mi jedno, jaký je váš důvod.
de: Was auch immer dein Grund sein mag, es ist mir egal.
es: Sea cual sea tu razón, no me importa.
it: Qualunque sia il motivo, non me ne frega.
pt: Seja qual for o seu motivo, não me importa.
ru: Мне плевать на причины, продолжай в том же темпе.
tr: Sebebin ne olursa olsun umurumda değil.
uk: Якою б не була твоя причина, мені байдуже.
vi: Tao dí đầu buồi quan tâm. Tao cần cái mồm, không phải cái mõm.
zh_hans: 不管你是什么理由，我都不在乎。
zh_hant: 不管你是什麼理由，我都不在乎。

# blackmail_noriko_bj_0af93333
source: Oh, c'est... toujours aussi maladroit, mais...
cs: To je... nešikovný jako vždy, ale...
de: Oh, das ist ... immer noch ungeschickt, aber ...
es: Oh, eso es... todavía eres torpe, pero...
it: Beh, sei ancora un po'... impacciata, ma...
pt: Ah, isso é... ainda desajeitado, mas...
ru: Это... Конечно не идеально, но видно, что руку постепенно набиваешь.
tr: Ah, bu...hala sakarca, ama...
uk: О, це... все ще незграбно, але...
vi: Ừmmh, vẫn còn... non quá nhỉ, nhưng mà...
zh_hans: 噢噢，这...还是很笨拙，但...
zh_hant: 噢噢，這...還是很笨拙，但...

# blackmail_noriko_bj_fd2ed764
source: C'est un peu mieux que la dernière fois.
cs: Je to o něco lepší než minule.
de: Es ist immer noch besser als beim letzten Mal.
es: Es mejor que la primera vez.
it: È un po' meglio della prima volta.
pt: É melhor que a primeira vez.
ru: Да, действительно получше, чем в прошлый раз.
tr: İlk seferden daha iyi.
uk: Це краще, ніж першого разу.
vi: Có tiến bộ so với lần trước đấy.
zh_hans: 已经比第一次熟练多了。
zh_hant: 已經比第一次熟練多了。

# blackmail_noriko_bj_02e06eaf
source: Mmmm, mmmh, mmmmmmmh...
it: Mmmm, mmh, mmmmmmmh...
pt: Hummm, hummm, hummmmm...
ru: хмммммм, мхххмхмм, мххххмхмххммм
uk: Мммм, мххммх, мхххмхмххммм...
zh_hans: 嗯嗯~嗯唔~嗯嗯嗯嗯唔唔~...
zh_hant: 嗯嗯~嗯唔~嗯嗯嗯嗯唔唔~...

# blackmail_noriko_bj_45aae9cc
source: Je ne comprends pas un mot de ce que tu dis !
cs: Nerozumím ti ani slovo!
de: Du weißt, dass man dich nicht versteht, wenn du den Mund voll hast, oder?
es: Sabes que no puedo entenderte con la boca llena, ¿verdad?
it: Sai che non ti capisco con la bocca piena?
pt: Você sabe que não consigo entender você de boca cheia, certo?
ru: Вынь хуй изо рта, я не понимаю, что ты говоришь!
tr: Ağzın doluyken seni anlayamayacağımı biliyorsun, değil mi?
uk: Ти ж знаєш, що я не розумію, коли ти говориш з повним ротом.
vi: Mày biết là khi đã dí đầu buồi thì cái miệng thay cho cái mõm, đúng không ?
zh_hans: 嘴里含着东西说话我可是听不明白的，对吧？
zh_hant: 嘴裡含著東西說話我可是聽不明白的，對吧？

# blackmail_noriko_bj_f76ed324
source: Doucement...
cs: Buďte v klidu...
de: Langsam ...
es: Lentamente...
it: Piano...
pt: Devagar...
ru: Нежнее...
tr: Yavaşça
uk: Повільно...
vi: Chậm lại...
zh_hans: 慢慢来...
zh_hant: 慢慢來...

# talk_noriko_4910a59a
source: Doucement...
cs: Buďte v klidu...
de: Sanft ...
es: Despacio...
it: Piano...
pt: Vá com calma...
ru: Нежнее...
tr: Yavaş git.
uk: Легше...
vi: Chầm chậm thôi...
zh_hans: 慢慢来...
zh_hant: 慢慢來...

# home_player_room_03270625
source: Doucement...
cs: Buďte v klidu...
de: Langsam ...
es: Lentamente...
it: Con calma...
pt: Devagar...
ru: Нежнее...
tr: Yavaşça
uk: Повільно...
vi: Chậm... thui...
zh_hans: 慢慢的...
zh_hant: 慢慢的...

# blackmail_noriko_bj_fb0eb261
source: Voilà.
cs: A to je vše.
de: Sieh an!
es: Eso es.
it: Ecco.
pt: Pronto.
ru: Ну вот
tr: İşte bu.
uk: Ось так.
vi: Đấy, đấy, đúng rồi.
zh_hans: 就是这样。
zh_hant: 就是這樣。

# blackmail_noriko_bj_f0987198
source: C'est beaucoup mieux !
cs: To je mnohem lepší!
de: Das ist viel besser!
es: ¡Esto es mucho mejor!
it: Questo è molto meglio!
pt: Isso é muito melhor!
ru: Молодец, с каждым разом всё лучше!
tr: Bu daha iyi!
uk: Так набагато краще!
vi: Bú giỏi lắm !
zh_hans: 这样就好多了！
zh_hant: 這樣就好多了！

# blackmail_noriko_bj_92ff7c70
source: Je sens que ça vient.
cs: Cítím, že se to blíží.
de: Ich spür’s kommen.
es: Puedo sentirlo venir.
it: Sento che sto per venire.
pt: Eu posso sentir isso chegando.
ru: Ещё чуть-чуть
tr: Evet, geçtiğini hissediyorum.
uk: Я відчуваю, як це наближається.
vi: Hừmm, tới rồi đây.
zh_hans: 我感觉我要射了。
zh_hant: 我感覺我要射了。

# blackmail_noriko_bj_8a7d480d
source: C'était mieux, mais...
cs: Bylo to lepší, ale...
de: Das war schon besser, aber ...
es: Eso estuvo mejor, pero...
it: Era meglio dell'altra volta, ma...
pt: Isso foi melhor, mas...
ru: Было хорошо, но...
tr: Bu daha iyiydi, ama...
uk: Так було краще, але...
vi: Tốt hơn nhiều rồi đấy, nhưng...
zh_hans: 这次做的确实更好了，但...
zh_hant: 這次做的確實更好了，但...

# blackmail_noriko_bj_5fa5e9c5
source: Tu es encore trop maladroite.
cs: Stále jsi příliš nešikovný.
de: Du bist immer noch zu ungeschickt.
es: Aún así, no fue perfecto.
it: Sei ancora troppo goffa.
pt: Ainda não estava perfeito.
ru: Не идеально.
tr: Yine de mükemmel değildi.
uk: Це все ще не ідеально.
vi: Vẫn chưa được.
zh_hans: 还不够完美。
zh_hant: 還不夠完美。

# blackmail_noriko_bj_cbae24fd
source: Ce... C'est pas ma faute aussi, elle est trop g-
cs: Tento... Není to ani moje chyba, ona je příliš
de: Es ... Es ist nicht meine Schuld, dass er zu gro-
es: No es mi culpa, es muy g-
it: N-non è colpa mia! È troppo g-
pt: Não é minha culpa, é muito g-
ru: Я не виновата, что он такой больш-
tr: Bu benim hatam değil, bu çok...
uk: Це не моя провина, це занадто в-
vi: Đâu phải lỗi của tôi, nó to q-
zh_hans: 不是我的错，是它太-
zh_hant: 不是我的錯，是它太-

# blackmail_noriko_bj_ca24597e
source: Grosse ?
cs: Velký?
de: Groß ist?
es: ¿Grande?
it: Grande?
pt: Grande?
ru: большой?
tr: Büyük?
uk: Великий?
vi: To LẮM à ?
zh_hans: 大了？
zh_hant: 大了？

# blackmail_noriko_bj_dc1cb828
source: Tu finiras par t'y habituer !
cs: Zvyknete si na to!
de: Du wirst dich daran gewöhnen!
es: ¡Ya te acostumbrarás!
it: Ti ci abituerai!
pt: Você vai se acostumar!
ru: Ничего, привыкнешь!
tr: Alışırsın!
uk: Ти звикнеш до цього!
vi: Vậy thì phải làm quen thôi !
zh_hans: 你会习惯的！
zh_hant: 你會習慣的！

# blackmail_noriko_bj_ec7911b2
source: Tu peux sortir de ma chambre !
cs: Můžeš vypadnout z mého pokoje!
de: Und jetzt geh raus aus meinem Zimmer!
es: ¡Ahora sal de mi habitación!
it: Ora esci da camera mia!
pt: Agora saia do meu quarto!
ru: А теперь проваливай!
tr: Odamdan çık!
uk: А тепер забирайся з моєї кімнати!
vi: Giờ cút khỏi phòng tao !
zh_hans: 现在从我房间里滚出去！
zh_hant: 現在從我房間裡滾出去！

# blackmail_noriko_bj_4d486858
source: Connard !
cs: Parchant!
de: Arschloch!
es: ¡Imbécil!
it: Stronzo!
pt: Cuzão!
ru: Мудак!
th: ไอ้สารเลว!
tr: Göt herif!
uk: Мудак!
vi: Thằng chó !
zh_hans: 混蛋！
zh_hant: 混蛋！

# home_player_corridor_3d7b6407
source: Connard !
cs: Parchant!
de: Arschloch!
es: ¡Imbécil!
it: Stronzo!
pt: Cuzão!
ru: Мудак!
th: ไอ้เวรนี่!
tr: Göt herif!
uk: Мудак!
vi: Thằng chó!
zh_hans: 混蛋！
zh_hant: 混蛋！

# home_player_corridor_3d7b6407_1
source: Connard !
cs: Parchant!
de: Arschloch!
es: ¡Imbécil!
it: Stronzo!
pt: Cuzão!
ru: Ублюдок!
th: ไอ้เวรนี่!
tr: Göt herif!
uk: Мудак!
vi: Thằng chóa !
zh_hans: 混蛋！
zh_hant: 混蛋！

# sleeping_with_asami_47207c6d
source: Vous faites entrer {{asami.n}} dans votre chambre.
cs: Vpustili jste {{asami.n}} do svého pokoje.
de: Du lässt {{asami.n}} in dein Zimmer.
es: Dejaste entrar a {{asami.n}}.
it: Fai entrare {{asami.n}} in camera tua.
pt: Você traz {{asami.n}} no seu quarto.
ru: Вы позволили {{asami.n}} войти.
tr: {{asami.n}} İçeri girdin.
uk: Ви впустили {{asami.n}}.
vi: Bạn để {{asami.n}} vào trong phòng.
zh_hans: 你让{{asami.n}}进了你的房间。
zh_hant: 你讓{{asami.n}}進了你的房間。

# sleeping_with_asami_c417b31f
source: Faudra bien un jour que tu te décides à rentrer par la porte.
cs: V určitém okamžiku se budete muset rozhodnout, že vstoupíte dveřmi.
de: Eines Tages wirst du wieder durch die Tür gehen müssen.
es: Un día tendrás que empezar a entrar por la puerta.
it: Un giorno dovrai cominciare a passare per la porta.
pt: Um dia você terá que começar a entrar pela porta.
ru: Знаешь, когда-нибудь тебе всё же придётся научиться пользоваться дверью.
tr: Bir gün kapıdan girmeye başlaman gerekecek.
uk: Одного дня тобі доведеться почати заходити через двері.
vi: Rồi cũng đến lúc bà phải dùng cửa trước thôi mà.
zh_hans: 总有一天你也得开始从门儿进来吧。
zh_hant: 總有一天你也得開始從門兒進來吧。

# sleeping_with_asami_60687675
source: Peut-être, mais c'est bien trop excitant de passer par la fenêtre.
cs: Možná, ale je to příliš vzrušující na to, aby to šlo z okna.
de: Vielleicht, aber es ist viel aufregender, durch das Fenster zu klettern ...
es: Tal vez, pero entrar por la ventana es demasiado emocionante...
it: Forse, ma entrare dalla finestra è troppo divertente.
pt: Talvez, mas é muito emocionante passar pela janela.
ru: Возможно, но разве это не захватывающе?
tr: Belki, ama pencereden girmek çok heyecan verici...
uk: Можливо, але входити через вікно — це занадто захопливе...
vi: Chắc là vậy, nhưng làm thế này lý thú hơn nhiều...
zh_hans: 也许吧，但是从窗户进来实在是太刺激了...
zh_hant: 也許吧，但是從窗戶進來實在是太刺激了...

# sleeping_with_asami_b004fa64
source: Je n'ai pas arrêté de penser à toi aujourd'hui.
cs: Dnes jsem na tebe nepřestal myslet.
de: Ich habe heute pausenlos an dich gedacht.
es: No podía dejar de pensar en ti hoy.
it: Non potevo smettere di pensarti oggi.
pt: Não consegui parar de pensar em você hoje.
ru: Я весь день о тебе думала.
tr: Bugün seni düşünmeden edemedim.
uk: Я не могла сьогодні не думати про тебе.
vi: Cả ngày hôm nay tui cứ tơ tưởng đến ông mãi.
zh_hans: 今天我时时刻刻都在想你。
zh_hant: 今天我時時刻刻都在想你。

# sleeping_with_asami_df8483ed
source: J'espère que je t'ai manquée ?
cs: Doufám, že jsem ti chyběl?
de: Ich hoffe, du hast mich vermisst?
es: ¿Espero que me echaras de menos?
it: Spero che ti sono mancata?
pt: Espero que tenham sentido minha falta?
ru: Ты же скучал по мне?
tr: Umarım beni özlemişsindir."
uk: Сподіваюся, ти за мною скучив?
vi: Có nhớ tui hông ?
zh_hans: 你会想我吗？
zh_hant: 你會想我嗎？

# sleeping_with_asami_e1830a25
source: Tu n'as pas idée !
cs: Nemáte ani ponětí!
de: Du hast ja keine Ahnung!
es: ¡No tienes ni idea!
it: Non ne hai idea!
pt: Você não tem ideia!
ru: Ещё бы!
tr: Tahmin bile edemezsin!
uk: Ти навіть не уявляєш!
vi: Nhớ lắm luôn á !
zh_hans: 你不知道我有多想你！
zh_hant: 你不知道我有多想你！

# sleeping_with_asami_ece80b5a
source: Prouve-le-moi.
cs: Dokažte mi to.
de: Beweis es mir.
es: Demuéstralo.
it: Dimostralo.
pt: Prove isso.
ru: Докажи мне.
tr: İspatla.
uk: Доведи це.
vi: Chứng minh đi.
zh_hans: 证明给我看。
zh_hant: 證明給我看。

# t1787126215
source: Prendre les choses en main.
cs: Brát věci do rukou.
de: Die Führung übernehmen
es: Tomar la iniciativa.
it: Prendi l'iniziativa.
pt: Assuma a liderança.
ru: Взять инициативу.
tr: Liderliği al
uk: Узяти ініціативу.
vi: Lên làm top.
zh_hans: 我来主动。
zh_hant: 我來主導。

# sexe_asami_l_40d64a8e
source: {{asami.n}} s'allonge, l'air ravi, sur le dos et semble vous attendre.
cs: {{asami.n}} leží na zádech, vypadá potěšeně a zdá se, že na tebe čeká.
de: {{asami.n}} legt sich erwartungsvoll auf den Rücken. Sie scheint auf dich zu warten.
es: {{asami.n}} está tumbada de espaldas, con cara de felicidad. Parece que te está esperando.
it: {{asami.n}} si sdraia sulla schiena, con aria felice. Sembra ti stia aspettando.
pt: {{asami.n}} deita-se de costas, parecendo encantada. Ela parece estar esperando por você.
ru: {{asami.n}} ложится на спину, на её лице виден восторг, кажется, она жаждет вас.
tr: sırt üstü{{asami.n}} yatıyor, mutlu görünüyor. Seni bekliyor gibi görünüyor.
uk: {{asami.n}} лежить на спині, виглядаючи задоволеною. Ніби чекає на тебе.
vi: {{asami.n}} nằm ngửa lên đệm, hào hứng chờ đợi, một niềm khao khát.
zh_hans: {{asami.n}}在床上仰面躺下，看上去很高兴的样子。她似乎是在等着你。
zh_hant: {{asami.n}}在床上仰面躺下，看上去很高興的樣子。她似乎是在等著你。

# sexe_asami_l_4a6ae3d0
source: Allez, dépêche-toi, tu vas me faire attendre encore longtemps comme ça ?
cs: No tak, pospěš si, chceš mě nechat takhle čekat ještě dlouho?
de: Komm schon, beeil dich! Wie lange willst du mich hier noch warten lassen?
es: ¡Vamos, date prisa! ¿Cuánto tiempo me vas a hacer esperar?
it: Forza, muoviti, quanto vuoi farmi aspettare?
pt: Vamos, apresse-se! Quanto tempo você vai me fazer esperar?
ru: Поторопись уже, сколько можно заставлять девушку ждать?
tr: Hadi, acele et! Daha ne kadar bekleteceksin beni?
uk: Нумо, поквапся! Скільки ти збираєшся змушувати мене чекати?
vi: Nhanh lên đi chứ ! Ông còn định bắt tui chờ đến bao giờ đây ?
zh_hans: 来啊，快点！你还想让我等多久？
zh_hant: 來啊，快點！你還想讓我等多久？

# sexe_asami_l_d4f6c526
source: Eh bien voila...
de: Nun, wenn das so ist ...
es: Bueno, aquí vamos...
it: Bene, eccoci qua...
pt: Bem, aqui vamos nós...
ru: Ну-с, за дело..
tr: İşte başlıyoruz...
uk: Що ж, почнемо...
vi: A, tới rồi đây...
zh_hans: 嗯~，进来了~...
zh_hant: 嗯~，進來了~...

# sexe_asami_l_9e54dd0a
source: Hmmm...
es: Mmmm...
pt: Hummm...
ru: Мммм...
tr: Mmmm...
uk: Мммм...
vi: Mmmm...
zh_hans: 姆嗯~...
zh_hant: 姆嗯~...
