Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_thugs_3c3e1069
source: En plus, on est même pas payé pour ça...
es: Además, ni siquiera nos pagan por hacer esto...
it: E poi non veniamo nemmeno pagati per farlo...
pt: Além disso, nem estamos sendo pagos para fazer isso...
ru: К тому же нам даже не платят за это...
tr: Ayrıca, bunu yapmak için para bile almıyoruz...
uk: До того ж, нам за це навіть не платять...
vi: Với cả, chúng tao còn chẳng được trả một xu nào khi làm mấy việc này...
zh_hans: 更何况，我们干这事还一点儿好处都没有呢...
zh_hant: 更何況，我們幹這事還一點兒好處都沒有呢...

# talk_thugs_5c055ffc
source: Tu marques un point !
es: ¡Tiene razón!
it: Hai ragione!
pt: Você marca um ponto!
ru: Точняк!
tr: Bir puan aldınız!
uk: Ти заробив очко!
vi: Hợp lý đấy !
zh_hans: 我也想揍他一顿！！
zh_hant: 我也想揍他一頓！！

# talk_thugs_1372e7ce
source: Moi, ça me va, du moment qu'on s'arrange pour qu'il ne puisse pas revenir ici ça me va !
es: ¡Me parece bien, siempre y cuando nos aseguremos de que no pueda volver por aquí!
it: Per me va bene, finché facciamo in modo che non possa tornare qui!
pt: Estou bem com isso, desde que tenhamos certeza de que ele não possa voltar aqui!
ru: И так сойдёт, главное — это убедиться, что он назад не припрётся!
tr: Buraya geri dönemeyeceğinden emin olduğumuz sürece benim için sorun yok!
uk: Я не проти, якщо ми зробимо так, щоб він не зміг сюди повернутися!
vi: Tao thì không có vấn đề gì, miễn sao là nó không thể quay lại đây là được !
zh_hans: 那行吧，只要我们确保他不能再回来就行！
zh_hant: 那行吧，只要我們確保他不能再回來就行！

# t6082ad399c
source: Vous allez payer au centuple !
es: ¡Lo pagarás cien veces!
pt: Você pagará cem vezes mais!
ru: Ты заплатишь в стократ!
tr: Bunun yüz katını ödeyeceksin!
uk: Ти заплатиш сторицею!
vi: Mày sẽ phải trả giá gấp trăm lần hôm nay !
zh_hans: 你会付出千百倍的代价的！
zh_hant: 你會付出千百倍的代價的！

# talk_thugs_49eafbe7
source: Arrête le bluff, tu ne sais pas menacer.
es: Deja de fanfarronear. No sabes amenazar a nadie.
it: Basta bluffare, non sai minacciare.
pt: Pare de blefar. Você não sabe como ameaçar ninguém.
ru: Давай только без этого, всё равно из твоих уст звучит это не особо угрожающе.
tr: Blöf yapmayı bırak. Kimseyi nasıl tehdit edeceğini bilmiyorsun.
uk: Припини блефувати. Ти не вмієш нікому погрожувати.
vi: Bớt xàm loằn lại. Mày dọa thì chó nó cũng chẳng sợ.
zh_hans: 别装逼了。你这样儿的根本就唬不了人。
zh_hant: 別裝逼了。你這樣兒的根本就唬不了人。

# talk_thugs_a39be7ff
source: C'est vrai ! Un vrai bluff te donne la chair de poule.
es: ¡Así es! Una auténtica amenaza debería ponerte la piel de gallina.
it: È vero! Un vero bluff deve dare la pelle d'oca.
pt: Isso mesmo! Um blefe de verdade deve te dar arrepios.
ru: Ага! Настоящие угрозы должны вызывать мурашки по коже.
tr: Bu doğru! Gerçek bir blöf tüylerinizi diken diken eder.
uk: Саме так! Справжній блеф повинен викликати у тебе мурашки по шкірі.
vi: Chuẩn đấy ! Muốn dọa thì phải làm cho đối thủ lạnh sống lưng.
zh_hans: 没错！真要是唬人的事那是能让你起一身鸡皮疙瘩的。
zh_hant: 沒錯！真要是唬人的事那是能讓你起一身雞皮疙瘩的。

# talk_thugs_81cc4df0
source: Il instille la peur au fond de toi.
es: Debería infundir miedo en lo más profundo de tu ser.
it: Dovrebbe darti paura.
pt: Isso deve incutir medo profundamente dentro de você.
ru: Они вселяют страх прямо внутрь тебя.
tr: İçinize korku aşılamalı.
uk: Це має вселити страх глибоко всередині тебе.
vi: Cấy vào trong nó một nỗi sợ kinh hoàng.
zh_hans: 那可是种会让你从内心深处就开始认怂的恐惧感。
zh_hant: 那可是種會讓你從內心深處就開始認慫的恐懼感。

# talk_thugs_3fc5cc38
source: Par exemple, on pourrait aller voir {{asami.n}} pendant que toi, tu seras coincé.
es: Por ejemplo, podríamos ir a ver a {{asami.n}} mientras estás atrapado.
it: Per esempio, potremmo andare a vedere {{asami.n}} mentre sei bloccato qui.
pt: Por exemplo, poderíamos ir ver {{asami.n}} enquanto você estiver preso.
ru: Например, мы могли бы сходить к {{asami.n}}, пока ты тут застрял.
tr: Örneğin, sen{{asami.n}} sıkışmışken gidip görebiliriz.
uk: Наприклад, ми могли б піти подивитися {{asami.n}}, поки ти тут.
vi: Ví dụ này, bọn tao có thể đi gặp {{asami.n}} trong khi mày đang liệt ở đây.
zh_hans: 比方说，在你被我们拖在这的时候，我们可以去找{{asami.n}}。
zh_hant: 比方說，在你被我們拖在這的時候，我們可以去找{{asami.n}}。

# talk_thugs_49c5c99f
source: Je suis sûr qu'en lui disant qu'on détient son petit ami et qu'elle doit nous obéir si elle ne veut pas qu'il lui arrive quelque chose...
es: Seguro que decirle que tenemos a su novio y que tiene que obedecernos si no quiere que le pase algo...
it: Sono sicura che dirle che abbiamo il suo ragazzo e che deve obbedirci se non vuole che gli succeda qualcosa...
pt: Tenho certeza de que dizer a ela que temos o namorado dela e que ela tem que nos obedecer se não quiser que algo aconteça com ele...
ru: Уверен, что если скажу ей, что ты у нас, то она выполнит всё, что мы ей скажем, если она дорожит тобой...
tr: Ona erkek arkadaşını yakaladığımızı ve ona bir şey olmasını istemiyorsa bize itaat etmesi gerektiğini söylediğime eminim...
uk: Я впевнений, що скажу їй, що її хлопець у нас, і що вона повинна слухатися нас, якщо не хоче, щоб з ним щось сталося...
vi: Chúng mình khi này sẽ bảo con đấy rằng mình đã có con bồ của nó, và con nhỏ đó phải tuân theo những gì ta bảo nếu không muốn chuyện tồi tệ nào xảy ra với thằng nớ...
zh_hans: 只要简单一句“你男朋友在我们手上，如果不想让他出什么事情的话就乖乖照我们说的做”...
zh_hant: 只要簡單一句“你男朋友在我們手上，如果不想讓他出什麼事情的話就乖乖照我們說的做”...

# talk_thugs_bc4e3189
source: Que crois-tu qu'il se passerait ?
es: ¿Qué crees que pasaría?
it: Cosa pendi che succederà?
pt: O que você acha que aconteceria?
ru: Интересно, как оно выйдет?
tr: O zaman neler olurdu sizce??
uk: Як думаєш, що може статися?
vi: Mày nghĩ chuyện gì sẽ xảy ra ?
zh_hans: 你觉得会发生什么？
zh_hant: 你覺得會發生什麼？

# tfa2977e13c
source: Vous... Vous êtes vraiment des...
es: Tú... realmente eres...
it: Voi... Voi siete veramente dei...
pt: Você... Você realmente é...
ru: Вы... Вы реально...
tr: Sen...Gerçekten öylesin.
uk: Ти... Ти справді...
vi: Cô... Cô đúng thật là...
zh_hans: 你们...你们真是...

# talk_thugs_7455e9fa
source: Tu vois ? C'est ça un vrai bluff.
es: ¿Lo ves? Eso es una verdadera amenaza.
it: Vedi? Questo sì che era un bluff.
pt: Viu? Isso é um verdadeiro blefe.
ru: Вот это настоящая угроза.
tr: Gördün mü? Bu gerçek bir blöf.
uk: Бачиш? Це справжній блеф.
vi: Đó ? Thấy chưa ? Thế mới gọi là dọa.
zh_hans: 知道了吗？这才叫真的唬人。
zh_hant: 知道了嗎？這才叫真的唬人。

# talk_thugs_755be2ae
source: Je peux déjà la sentir fond de toi.
es: Ya puedo sentirlo dentro de ti.
pt: Já consigo sentir isso dentro de você.
ru: Я уже чувствую это внутри тебя.
tr: Bunu zaten içinde hissedebiliyorum.
uk: Я вже відчуваю це в тобі.
vi: Tao đã có thể thấy điều đấy trong mày rồi.
zh_hans: 哈哈，我已经能感觉到你心里在想什么了。
zh_hant: 哈哈，我已經能感覺到你心裡在想什麼了。

# talk_thugs_7d50448a
source: Cette peur viscérale.
es: Este miedo visceral.
it: Quella paura viscerale.
pt: Esse medo visceral.
ru: Этот внутренний страх.
tr: O içgüdüsel korku.
uk: Цей внутрішній страх.
vi: Mặt mày mày xám ngoét lại kìa.
zh_hans: 毕竟那可是发自内心深处的恐惧啊。
zh_hant: 畢竟那可是發自內心深處的恐懼啊。

# talk_thugs_93aea1a1
source: Oui, mais j'ai bien envie d'aller la voir cette petite brunette moi maintenant...
es: Sí, pero ahora tengo muchas ganas de ir a ver a esa morenita...
it: Sì, adesso però ho proprio voglia di andare a vedere quella piccola mora...
pt: Sim, mas eu realmente quero ir ver aquela moreninha agora...
ru: Ага, знаешь, я реально хочу увидеть эту горячую брюнетку.
tr: Evet, ama şimdi gerçekten o küçük esmeri görmek istiyorum...
uk: Так, але я дуже хочу побачити ту маленьку брюнетку...
vi: Ờ, nhưng mà giờ tao thật sự muốn đi gặp con nhỏ đó rồi...
zh_hans: 没错，但我还真挺想去见见那个棕发小妞儿的。
zh_hant: 沒錯，但我還真挺想去見見那個棕發小妞兒的。

# talk_thugs_fdf512a1
source: On va suivre ton plan {{nobu.n}}, il me plait trop !
es: Vamos con tu plan, {{nobu.n}}. ¡Me encanta!
it: Seguiamo il tuo piano {{nobu.n}}, Lo adoro!
pt: Vamos com seu plano, {{nobu.n}}. Eu amo isso!
ru: Классная идея, {{nobu.n}}, сделаем, как ты и предложил!
tr: Planınızı uygulayalım,{{nobu.n}}. Bayıldım!
uk: Давай діяти за твоїм планом, {{nobu.n}}. Я в захваті!
vi: Theo kế hoạch của mày đi, {{nobu.n}}. Nghe hảo đấy !
zh_hans: 就照你说的办吧，{{nobu.n}}。我喜欢！
zh_hant: 就照你說的辦吧，{{nobu.n}}。我喜歡！

# talk_thugs_5717c3d7
source: ...[w] Je vois... Peu importe ce que je dirai, vous n'en n'aurez rien à foutre.
es: ...[w] Ya veo... No importa lo que diga, no te importará una mierda.
it: ...[w] Capisco... Non importa quello che dico, non ve ne frega un cazzo.
pt: ...[w] Entendo... Não importa o que eu diga, você não vai dar a mínima.
ru: ...[w] Понятно, что бы я ни сказал — вам пох.
tr: ...[w] Anlıyorum...Ne dersem diyeyim, sikine takmayacaksın.
uk: ...[w] Зрозуміло... Що б я не казав, тобі все одно начхати.
vi: ...[w] Tao hiểu rồi... Dù tao có nói gì... đi chăng nữa thì tụi bay cũng... dí cặc quan tâm.
zh_hans: ...[w] 好吧...看来不管我说什么，你们都不会在乎了。
zh_hant: ...[w] 好吧...看來不管我說什麼，你們都不會在乎了。

# talk_thugs_42e872fb
source: Si jamais vous touchiez ne serait ce qu'un seul de ses cheveux...
es: Si le tocas un solo pelo de la cabeza...
it: Se le torcete anche solo un capello...
pt: Se você tocar em um único fio de cabelo dela...
ru: Если хоть один волос упадёт с её головы...
tr: Kafasındaki tek bir saç teline bile dokunursan...
uk: Якщо ви зачепите хоч одну волосинку на її голові...
vi: Nếu như chúng bay dám động tới dù chỉ một sợi lông chân của em ấy...
zh_hans: 但凡你们敢动她一根汗毛...
zh_hant: 但凡你們敢動她一根汗毛...

# talk_thugs_5e3cd2a5
source: Peu importe si ça doit me prendre, des jours, des mois ou des années.
es: Aunque me lleve días, meses o años.
it: Anche se ci vorranno giorni, mesi o anni.
pt: Mesmo que leve dias, meses ou anos.
ru: Неважно, уйдут дни, месяцы или годы.
tr: Günlerimi, aylarımı, yıllarımı alsa bile.
uk: Навіть якщо це займе у мене дні, місяці чи роки.
vi: Kể cả dù có mất hàng tuần, hàng tháng, hàng năm...
zh_hans: 就算是要花几天，几个月，几年的时间。
zh_hant: 就算是要花幾天，幾個月，幾年的時間。

# talk_thugs_abe25e30
source: Peu importe si je dois finir en prison.
es: Aunque acabe en la cárcel.
it: Anche se devo finire in prigione.
pt: Mesmo que eu acabe na prisão.
ru: Плевать, хоть я окажусь потом в тюрьме.
tr: Hapse girsem bile.
uk: Навіть якщо я опинюся у в'язниці.
vi: Dù có mục rữa trong tù đi chăng nữa.
zh_hans: 哪怕最后我进了监狱。
zh_hant: 哪怕最後我進了監獄。

# talk_thugs_a50f7baf
source: Je vous jure que je vous tuerai tous jusqu'au dernier.
es: Juro que os mataré a los tres.
it: Giuro che vi ucciderò, fino all'ultimo.
pt: Juro que vou matar vocês três.
ru: Клянусь, что каждого из вас я урою.
tr: Yemin ederim üçünüzü de öldürürüm.
uk: Присягаюся, я вб'ю вас усіх трьох.
vi: Tao thề rằng tao sẽ kéo cả ba đứa chúng bay xuống địa ngục !
zh_hans: 我也发誓一定要杀了你们三个。
zh_hant: 我也發誓一定要殺了你們三個。

# talk_thugs_bf0eddfb
source: Ohh, voilà qui est déjà plus convaincant !
es: Ohh, ahí está, ¡eso es mucho más convincente!
it: Ahh, ecco! Questo è molto più convincente!
pt: Ah, aí está, isso é muito mais convincente!
ru: О, именно так, вот это звучит убедительнее!
tr: Ohh, işte burada, bu çok daha ikna edici!
uk: Ох, ось так, це набагато переконливіше!
vi: Đó, thấy đó, nghe chừng mày ăn nói cũng được đấy !
zh_hans: 啊这就对了嘛，这样子说就更让人害怕了！
zh_hant: 啊這就對了嘛，這樣子說就更讓人害怕了！

# talk_thugs_98d6a34a
source: Bonne chance !
es: ¡Buena suerte!
it: Buona fortuna!
pt: Boa sorte!
ru: Удачи с этим!
tr: Bol şans!
uk: Хай щастить!
vi: Chúc may mắn !
zh_hans: 那就，祝你好运喽！
zh_hant: 那就，祝你好運嘍！

# talk_thugs_0c80c9ad
source: Bon, aidez-moi à le porter !
es: ¡Ahora, ayúdame a cargarlo!
it: Ok, aiutami a portarlo!
pt: Agora, me ajude a carregá-lo!
ru: Давай, помогай его нести!
tr: Şimdi, onu taşımama yardım et!
uk: А тепер допоможіть мені нести його!
vi: Giờ, giúp tao vác nó đi nào !
zh_hans: 快，帮我扛着他！
zh_hant: 快，幫我扛著他！

# talk_thugs_e5fb9cdb
source: Attend ?! On va le porter jusqu'à la zone indu ?
es: ¡¿Espera?! ¿Lo llevamos a la zona industrial?
it: Aspetta?! Lo si porta alla zona industriale?
pt: Espera?! Vamos levá-lo para o distrito industrial?
ru: Чё?! Аж до промки?
tr: Bekle?! Sanayi bölgesine mi taşıyacağız?
uk: Зачекаємо?! Ми понесемо його в промисловий район?
vi: Cái đéo gì ?! Mày thật sự định lê nó tới khu công nghiệp sao ?
zh_hans: 等会？！我们要把他扛到工业区吗？
zh_hant: 等會？！我們要把他扛到工業區嗎？

# talk_thugs_94cb36dc
source: Tu as une meilleure idée ?
es: ¿Tienes una idea mejor?
it: Hai un'idea migliore?
pt: Você tem uma ideia melhor?
ru: Есть идея получше?
tr: Daha iyi bir fikrin var mı?
uk: Є краща ідея?
vi: Mày có ý tưởng khác hay hơn à ?
zh_hans: 难道你还有更好的主意吗？
zh_hant: 難道你還有更好的主意嗎？

# talk_thugs_d8ac53cc
source: Non ! Il a raison, on va se faire gauler par les flics !
es: ¡No! ¡Tiene razón! ¡Nos va a pillar la policía!
it: No! Ha ragione, ci faremo beccare dagli sbirri!
pt: Não! Ele está certo! Nós vamos ser pegos pela polícia!
ru: Ну нах, он прав, нас повяжут мусора!
tr: Hayır! O haklı! Polislere yakalanacağız!
uk: Ні! Він правий! Нас зловлять копи!
vi: Không, nó nói đúng đấy ! Vác đi thì bọn cớm sờ gáy là cái chắc !
zh_hans: 是啊！他说的没错！我们会被条子抓的！
zh_hant: 是啊！他說的沒錯！我們會被條子抓的！

# talk_thugs_ee1e3bde
source: Le plan de l'abandonner dans la zone industrielle était déjà foireux dès le départ...
es: El plan de abandonarlo en el distrito industrial apestó desde el principio...
it: Il piano di abbandonarlo nella zona industriale faceva schifo dall'inizio...
pt: O plano de abandoná-lo no distrito industrial foi uma porcaria desde o começo...
ru: План с промкой с самого начала был ущербным...
tr: Onu sanayi bölgesine atma planı başından beri berbattı...
uk: План кинути його в промисловому районі був невдалим з самого початку...
vi: Cái ý tưởng liệng nó ở khu công nghiệp đã cứt thối từ ban đầu rồi...
zh_hans: 把他扔在工业区从一开始就是个操蛋的想法...
zh_hant: 把他扔在工業區從一開始就是個操蛋的想法...

# talk_thugs_92b96887
source: {{nobu.n}} et les plans merdiques...
es: {{nobu.n}} y sus planes de mierda...
it: {{nobu.n}} e i suoi piani di merda...
pt: {{nobu.n}} e seus planos de merda...
ru: {{nobu.n}} и его дерьмовые планы...
tr: {{nobu.n}} ve onun boktan planları...
uk: {{nobu.n}} і його гівняні плани...
vi: {{nobu.n}} và mấy cái ý tưởng xàm lồn của nó...
zh_hans: {{nobu.n}}就净出些馊主意...
zh_hant: {{nobu.n}}就淨出些餿主意...

# talk_thugs_af540dd0
source: Putain, c'est clair...
es: Joder, eso es cierto...
it: Cazzo, è vero...
pt: Porra, isso é verdade...
ru: Блять, как и всегда...
tr: Kahretsin, bu doğru...
uk: Бляха, правда...
vi: Đúng... đúng thật...
zh_hans: 他妈的，那还能怎么办...
zh_hant: 他媽的，那還能怎麼辦...

# talk_thugs_c31fa8b6
source: Mais, mais... Mais, allez vous faire enculer !
es: Pero, pero... ¡Que te jodan!
it: Ma, ma... Ma andate a fanculo!
pt: Mas, mas... Foda-se!
ru: Но... Но... Ой, да пошли вы!
tr: Ama,ama...Canın cehenneme!
uk: Але, але... Та пішли ви!
vi: Ơ kìa, ơ kìa... Địt mẹ chúng bay chứ !
zh_hans: 可，可是...哎去你妈的吧！
zh_hant: 可，可是...哎去你媽的吧！

# talk_thugs_37b44a6a
source: Démerdez-vous tout seul, moi j'me casse !
es: ¡Resuélvanlo por vuestra cuenta! ¡Estoy fuera!
it: Arrangiatevi, io sono fuori!
pt: Descubra por si mesmo! Estou fora!
ru: Ебитесь как хотите, я пошёл!
tr: Bunu kendi başına çöz! Dışarıdayım!
uk: Вирішуйте сам! Я пас!
vi: Tự đi mà động não ! Tao về đây !
zh_hans: 你们自己搞定吧！我不玩了！
zh_hant: 你們自己搞定吧！我不玩了！

# talk_thugs_e978464e
source: Putain ! Reviens !
es: ¡Joder! ¡Vuelve!
it: Merda, Torna qui!
pt: Porra! Volta!
ru: Педик! Вернись!
tr: Lanet olsun! Geri dön!
uk: Бляха! Повернися!
vi: Lồn mẹ mày chứ ! Quay lại !
zh_hans: 你妈的！给我回来！
zh_hant: 你媽的！給我回來！

# talk_thugs_5ca770d8
source: Laisse tomber ce guignol.
es: Olvídate de ese payaso.
it: Lascia perdere il pagliaccio.
pt: Esqueça esse palhaço.
ru: Забей хуй уже на этого чмошника.
tr: O palyaçoyu boş ver.
uk: Забудь про цього клоуна.
vi: Quên thằng dở ấy đi.
zh_hans: 别管那个蠢货了。
zh_hant: 別管那個蠢貨了。

# talk_thugs_3f438f5d
source: Il y a une rue juste à côté, on l'abandonne ici et on se casse.
es: Hay una calle justo al lado. Dejémoslo ahí y nos vamos.
it: C'è una strada qui vicino, lasciamolo lì e andiamocene.
pt: Tem uma rua aqui do lado. Vamos deixá-lo lá e sair.
ru: Там улица рядом, бросим его там и свалим.
tr: Hemen yanında bir sokak var. Onu orada bırakalım ve çıkalım.
uk: Тут поруч є вулиця. Залишимо його там і підемо звідси.
vi: Có một con hẻm ở ngay đây. Vứt nó ở đấy rồi về thôi.
zh_hans: 就旁边那条街，我们把他扔那就溜吧。
zh_hant: 就旁邊那條街，我們把他扔那就溜吧。

# talk_thugs_fb7e8a4a
source: On s'en bat les couilles, s'il voulait poireauter toute la nuit devant le club, il avait qu'à le faire lui-même.
es: A quién le importa. Si quiere quedarse toda la noche frente al club, mejor que lo haga él mismo.
it: Chi se ne frega, se voleva passare tutta la notte davanti al club, doveva farlo da solo.
pt: Quem se importa. Se ele quer ficar a noite toda na frente do clube, é melhor que ele faça isso sozinho.
ru: Да похуй, если ему нужно всю ночь пасти вход, то лучше бы сам этим и занялся бы.
tr: kim takar Bütün gece kulübün önünde takılmak istiyorsa, bunu kendisi yapsa iyi olur.
uk: Яка різниця. Якщо він хоче всю ніч тинятися перед клубом, нехай краще робить це сам.
vi: Ai care. Nếu thằng đấy cần ai đó quanh co ở cái chốn này, thì tự thằng đấy xách mông đi mà làm.
zh_hans: 谁还管他啊。他要在夜总会门口晃荡一晚上就让他晃荡去吧。
zh_hant: 誰還管他啊。他要在夜總會門口晃蕩一晚上就讓他晃蕩去吧。

# talk_thugs_90002538
source: Je suis pas son clébard !
es: ¡No soy su perro!
it: Non sono il suo cane!
pt: Eu não sou o cachorro dele!
ru: Я не его ручная шлюшка!
tr: Ben onun köpeği değilim!
uk: Я не його собака!
vi: Tao đéo phải chó của nó !
zh_hans: 我又不是他的走狗！
zh_hant: 我又不是他的走狗！

# hostess_club_exterior_b05c6fc2
source: C'est terminé pour toi {{saito.n}} !
es: ¡Se acabó para ti, {{saito.n}}!
it: È finita per te {{saito.n}}!
pt: Acabou para você, {{saito.n}}!
ru: Всё кончено, {{saito.n}}!
tr: Senin için her şey bitti{{saito.n}}!
uk: З тобою все скінчено, {{saito.n}}!
vi: Kết thúc rồi, {{saito.n}}!
zh_hans: 一切都已经结束了，{{saito.n}}！
zh_hant: 一切都已經結束了，{{saito.n}}！

# hostess_club_exterior_39ff2b89
source: La femme que tu tenais tant à protéger est en train sucer allègrement la bite d'un gros porc !
es: ¡La mujer que tanto querías proteger está felizmente chupando la polla de un cerdo gordo!
it: La donna che volevi così tanto proteggere sta succhiando il cazzo a un maiale!
pt: A mulher que você tanto queria proteger está feliz da vida chupando o pau de um porco gordo!
ru: Женщина, которую ты так хотел защитить, уже счастливо почмокивает вонючий хуище того жирного кабана!
tr: Çok korumak istediğin kadın mutlu bir şekilde şişko bir domuzun sikini üflüyor!
uk: Жінка, яку ти так хотів захистити, радісно дме товстому свинячому члену!
vi: Người phụ nữ mà mày muốn bảo vệ đến chết đang vui vẻ bú mút con cặc của một con lợn già!
zh_hans: 你最想保护的女人正开心地给一头肥猪吹箫呢！
zh_hant: 你最想保護的女人正開心地給一頭肥豬吹簫呢！

# hostess_club_exterior_a677f2c5
source: Elle va ne penser qu'à lui à présent !
es: ¡Ahora ella solo pensará en él!
it: Ora penserà solo a lui!
pt: Ela só vai pensar nele agora!
ru: И теперь она будет думать только о нём!
tr: Artık sadece onu düşünecek!
uk: Вона тепер тільки про нього думатиме!
vi: GIờ con ả sẽ chỉ nghĩ đến thằng đấy thôi!
zh_hans: 她现在满脑子就只有他了！
zh_hant: 她現在滿腦子就只有他了！

# hostess_club_exterior_bde283bb
source: Va te faire foutre ! J'y crois pas une seule seconde !
es: ¡Que te jodan! ¡No te creo ni por un segundo!
it: Vaffanculo! Non ti credo per un solo secondo!
pt: Foda-se! Não acredito nisso nem por um segundo!
ru: Пошёл на хуй! Не верю!
tr: Canın cehenneme! Buna inanmakta biraz güçlük çekiyorum!
uk: Пішов ти! Ні на мить не вірю у це!
vi: Câm cái mõm mày vào! Tao đéo tin đến nửa lời mày sủa ra!
zh_hans: 去你妈的吧！我一个字都不会相信的！
zh_hant: 去你媽的吧！我一個字都不會相信的！

# hostess_club_exterior_44cebc7c
source: Ah, on est dans le déni. C'est normal, c'est dur à accepter.
es: Ah, estas en negación, es normal, es difícil de aceptar.
it: Ah, sei in negazione, è normale che sia difficile da accettare.
pt: Ah, você está em negação. É normal achar difícil aceitar.
ru: А, стадия отрицания, это нормально, такое сложно принять сразу.
tr: Ah, inkar ediyorsun. Kabul etmekte zorlanmak normaldir.
uk: А, ти заперечуєш. Це нормально, коли це важко прийняти.
vi: À, khó nuốt lằm đúng không. Sự thật thì lúc nào cũng khó chấp nhận.
zh_hans: 啊，你已经开始在逃避现实了嘛。没事，觉得难以接受是正常的。
zh_hant: 啊，你已經開始在逃避現實了嘛。沒事，覺得難以接受是正常的。

# hostess_club_exterior_6b8d87c9
source: Mais c'est mort, je te dis !
es: ¡Pero todo ha terminado!
it: Ma te lo dico, è finita!
pt: Mas está tudo acabado, eu lhe digo!
ru: Но всё кончено, я же сказал!
tr: Ama her şey bitti diyorum sana!
uk: Але все скінчено, я тобі кажу!
vi: Nhưng tất cả đều vô vọng!
zh_hans: 但我说过了，这一切都已经结束了！
zh_hant: 但我說過了，這一切都已經結束了！

# hostess_club_exterior_3cc3ab46
source: Avec un peu de chance, tu pourras assister au spectacle !
es: Con un poco de suerte, ¡al menos podrás ver el espectáculo!
it: Con un po' di fortuna, potrai assistere allo spettacolo!
pt: Com um pouco de sorte, você pelo menos poderá assistir ao show!
ru: Если повезёт, то можешь успеть на самое интересное!
tr: Biraz şansla, en azından gösteriyi izleyebileceksin!
uk: Якщо трохи пощастить, ти принаймні зможеш подивитися шоу!
vi: Nếu như mày may mắn, chúng tao có thể để mày ngắm cuộc chơi!
zh_hans: 运气好的话，你至少还能看到精彩的现场！
zh_hant: 運氣好的話，你至少還能看到精彩的現場！

# hostess_club_exterior_6d9cc363
source: Ils sont tous les deux au Love Hotel.
es: Ambos están en el hotel.
it: Entrambi sono al love hotel.
pt: Ambos estão no Love Hotel.
ru: Они оба в Любовном Отеле.
tr: İkisi de aşk otelindeler.
uk: Вони обоє у Готелі кохання.
vi: Chúng nó giờ đang quần nhau tại Tình Phủ rồi.
zh_hans: 他们都在情趣酒店里呢。
zh_hant: 他們都在情趣酒店裡呢。

# hostess_club_exterior_85e4a3e5
source: Ah les jeunes... Ils sont toujours pleins d'espoirs.
es: Ah los jóvenes de estos días... Siempre están llenos de esperanza.
it: Ah, i giovani... Sempre pieni di speranza.
pt: Os jovens de hoje em dia... Eles estão sempre cheios de esperança.
ru: Эх, молодняк... Вы всегда полны надежд.
tr: Bugünlerde gençler...Her zaman umut doludurlar.
uk: Сучасна молодь... Вона завжди сповнена надій.
vi: Giới trẻ bây giờ... Đầy niềm tin hy vọng.
zh_hans: 哎现在的年轻人啊...总是充满着希望。
zh_hant: 哎現在的年輕人啊...總是充滿著希望。

# hostess_club_exterior_c267d2f7
source: J'en connais un qui va tomber de haut.
es: Conozco a alguien que va a caer desde lo alto.
it: Conosco uno che cadrà dalle nuvole.
pt: Eu conheço alguém que vai cair do alto.
ru: Но чем выше задираете нос — тем больнее падать.
tr: Yüksekten düşecek birini tanıyorum.
uk: Я знаю одного, хто впаде з висоти.
vi: Tao biết kẻ nào có thể từ trên thiên đáng cắm đầu xuống địa ngục, nếu mày hiểu ý tao.
zh_hans: 看来有人将要面临绝望了。
zh_hant: 看來有人將要面臨絕望了。

# yasuka_tenshiclub_546854de
source: Tu voulais me voir avant que je ne commence mon service ?
it: Volevi vedermi prima che inizio il mio turno?
pt: Você queria me ver antes de eu começar meu turno?
ru: Ты хотел меня увидеть до того, как я начну смену?
tr: Vardiyama başlamadan önce beni görmek istedin mi?
uk: Ти хотів бачити мене перед моєю зміною?
vi: Con tới thăm mẹ trước khi mẹ vào làm à ?
zh_hans: 在我轮班之前有事找我吗？
zh_hant: 你想在我上班之前找我嗎？

# yasuka_tenshiclub_50ef068d
source: Oui... C'est à propos de {{noriko.n}}... Tu aurais quelques minutes ?
it: Sì... Si tratta di {{noriko.n}}... Hai qualche minuto?
pt: Sim... É sobre {{noriko.n}}... Você tem alguns minutos?
ru: Да... Речь идет о {{noriko.n}}... У тебя найдется несколько минут?
tr: Evet...Şeyle ilgili{{noriko.n}}...Birkaç dakikanız var mı?
uk: Так... Це щодо {{noriko.n}}... Є кілька вільних хвилин?
vi: Dạ vâng... Chỉ là có vài vấn đề với {{noriko.n}} ấy ạ... Con xin của mẹ một vài phút có được không ạ ?
zh_hans: 是的...与{{noriko.n}}有关...你有空么？
zh_hant: 是的... 是關於{{noriko.n}}的... 你有時間嗎？

# yasuka_tenshiclub_b79e5455
source: Mon chéri pour toi je trouverais toujours du temps.
it: Tesoro, troverò sempre del tempo per te.
pt: Querida, sempre vou reservar um tempo para você.
ru: Милый, я всегда найду для тебя время.
tr: Tatlım, sana her zaman zaman ayıracağım.
uk: Любий, я завжди знайду для тебе час.
vi: Con yêu à, mẹ luôn có thì giờ để tiếp đãi con.
zh_hans: 亲爱的，只要为了你我永远都有时间。
zh_hant: 親愛的，我會永遠為你騰出時間。

# yasuka_tenshiclub_f635090a
source: Dis moi tout !
it: Dimmi tutto!
pt: Conte-me tudo!
ru: Расскажи мне все!
tr: Bana her şeyi anlat!
uk: Розкажи мені все!
vi: Kể mẹ nghe hết nhé !
zh_hans: 把事情都告诉我吧！
zh_hant: 把一切都告訴我吧!
