Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# talk_asami_6458e651
source: Si tu ne peux pas ce n'est pas grave, tu peux peut-être faire quelque chose pour moi.
de: Wenn du das nicht bezahlen kannst, in Ordnung. Dann kannst du mir stattdessen auf andere Weise aushelfen.
es: Si no puedes, no pasa nada; tal vez puedas hacer algo más por mí.
it: Se non puoi, va bene, forse puoi fare qualcos'altro per me.
ja: 払えないならしょうがない。他のことをしてもらおうかな。
pt: Se não puder, tudo bem; talvez você possa fazer outra coisa por mim.
ru: Если у тебя нет таких денег, то ты мог бы сделать кое-что для меня.
tr: Eğer yapamazsan, sorun değil; belki benim için başka bir şey yapabilirsin.
uk: Якщо не можеш, нічого страшного, мабуть, ти зможеш зробити для мене щось інше.
vi: Nếu như mày không trả chị được, không sao, có thể chị đây có một số chuyện khác cho bây.
zh_hans: 如果你没钱，那也没关系，或许你可以替我做点其他的事情。
zh_hant: 如果你沒錢，那也沒關係，或許你可以替我做點其他的事情。

# talk_asami_ffdc46e6
source: Voilà ce que j'appelle un retour de karma.
de: Das nenne ich Karma.
es: Eso es lo que yo llamo karma.
it: Questo è quello che chiamo karma.
ja: 因果応報ってやつだな。
pt: É isso que eu chamo de carma.
ru: Походу это карма.
tr: İşte ben buna karma derim.
uk: Це те, що я називаю кармою.
vi: Và mình gọi đây là nhân quả.
zh_hans: 这就是我所说的因果报应。
zh_hant: 這就是我所說的因果報應。

# talk_asami_6c7efc8b
source: J'ai fait chanter {{noriko.n}} et voilà que c'est mon tour.
de: Ich habe {{noriko.n}} erpresst und jetzt bin ich als nächstes dran.
es: Chantajeé a {{noriko.n}}, y ahora es mi turno.
it: Ho ricattato {{noriko.n}} e ora tocca a me.
ja: 俺は{{noriko.n}}を脅迫した。今度は俺の番だ。
pt: Eu chantageei {{noriko.n}}, e agora é a minha vez.
ru: Я шантажировал {{noriko.n}}, и теперь бумерангом это мне вернулось.
tr: Şantaj{{noriko.n}}yaptım ve şimdi sıra bende.
uk: Я шантажував {{noriko.n}}, а тепер моя черга.
vi: Mình đe dọa {{noriko.n}}, và đây là cái nghiệp mình rước phải.
zh_hans: 我勒索了{{noriko.n}}，现在轮到我了。
zh_hant: 我勒索了{{noriko.n}}，現在輪到我了。

# talk_asami_6cf2d5c3
source: Je sais que tu es assez proche de {{minato.n}}...
de: Ich weiß, dass du {{minato.n}} recht nahe stehst ...
es: Sé que eres bastante cercano a {{minato.n}}...
it: So che sei piuttosto vicino a {{minato.n}}...
ja: アンタって{{minato.n}}と結構仲いいよね……
pt: Eu sei que você está bem perto de {{minato.n}}...
ru: {{minato.n}} же твой друг, да?..
tr: Şeye çok yakın olduğunu biliyorum{{minato.n}}...
uk: Я знаю, що ти найкращий друг {{minato.n}}...
vi: Chị biết là mày khá thân thiết với {{minato.n}}...
zh_hans: 我知道你和{{minato.n}}的关系很好...
zh_hant: 我知道你和{{minato.n}}的關係很好...

# talk_asami_1a186c00
source: Attend une seconde... {{asami.n}} ? Ce nom me dit quelque chose.
de: Warte mal ... {{asami.n}}? Ich glaube, ich habe den Namen schon einmal gehört.
es: Espera un segundo... {{asami.n}}? Creo que he oído ese nombre antes.
it: Aspetta un secondo... {{asami.n}}? Questo mi dice qualcosa.
ja: 待てよ…… {{asami.n}}？前にその名前を聞いたことがある気がする。
pt: Espere um segundo... {{asami.n}}? Acho que já ouvi esse nome antes.
ru: Секунду... {{asami.n}}? Я где-то слышал это имя ранее.
tr: Bir saniye...{{asami.n}}? Sanırım bu ismi daha önce duymuştum.
uk: Секунду... {{asami.n}}? Здається, я чув це ім'я раніше.
vi: Khoan đã... {{asami.n}}, cái tên này gợi nhớ ra cho mình vài điều.
zh_hans: 等一下...{{asami.n}}？我想我以前听说过这个名字。
zh_hant: 等一下...{{asami.n}}？我想我以前聽說過這個名字。

# talk_asami_905751b7
source: Ah, ça me revient maintenant !
de: Oh, jetzt erinnere ich mich!
es: ¡Oh, ahora lo recuerdo!
it: Ah, ora mi ricordo!
ja: ああ、思い出した！
pt: Ah, agora me lembro!
ru: Точно!
tr: Şimdi hatırlıyorum!
uk: О-о, тепер пригадую!
vi: Trời, mình nhớ ra rồi!
zh_hans: 哦，我想起来了！
zh_hant: 哦，我想起來了！

# talk_asami_a5979733
source: C'est une fille qui a disparu pendant les vacances, avant la rentrée.
de: Sie war diejenige, die in den Ferien plötzlich verschwunden ist, kurz vor Schulbeginn.
es: Era una chica que desapareció durante las vacaciones, antes de empezar el año de estudio.
it: Era la ragazza scomparsa durante le vacanze, prima dell'inizio dell'anno scolastico.
ja: 彼女は学期が始まる前の休暇中に失踪した女子だ。
pt: Ela era uma garota que desapareceu durante as férias, antes do início do ano letivo.
ru: Она тогда весь город на уши поставила! Она пропала без вести на каникулах перед началом учёбы.
tr: Eğitim yılı başlamadan önce tatillerde ortadan kaybolan bir kızdı.
uk: Це була дівчина, яка зникла під час канікул, перед початком навчального року.
vi: Đó là một cô gái, mất tích vào đúng giữa kì nghỉ hè, ngay trước ngày tựu trường.
zh_hans: 她是一个在这个学年开始前的假期失踪的女孩。
zh_hant: 她是一個在這個學年開始前的假期失蹤的女孩。

# talk_asami_b2970fbd
source: Elle était l'une des rares personnes à ne pas m'avoir brutalisé.
de: Sie war einer der wenigen Menschen, die nicht auf mir rumgehackt haben.
es: Era una de las pocas personas que no me atormentaba.
it: Una delle poche persone che non mi tormentava.
ja: 俺を虐めなかった数少ない人間の一人だった。
pt: Ela era uma das raras pessoas que não me atormentavam.
ru: И она была из тех, кто не терроризировал меня в прошлом.
tr: Bana eziyet etmeyen ender insanlardan biriydi.
uk: Вона була однією з небагатьох людей, які не мучили мене.
vi: Một trong số những người hiếm hoi mà không tra tấn mình.
zh_hans: 她是少数没有欺负过我的人之一。
zh_hant: 她是少數沒有欺負過我的人之一。

# talk_asami_63ccabb5
source: Pendant des mois, la ville avait été recouverte d'affiches avec sa photo.
de: Monatelang war die Stadt voller Vermisstenposter mit ihrem Gesicht drauf.
es: Durante meses, la ciudad se llenó de carteles con su foto.
it: Per mesi la città è stata coperta di manifesti con la sua foto.
ja: 数ヶ月の間、街中は彼女の写真が貼られたポスターで埋め尽くされていた。
pt: Durante meses, a cidade ficou cheia de cartazes com sua foto.
ru: Постеры с ней висели по всему городу месяцами.
tr: Şehir aylarca onun resmini taşıyan posterlerle doluydu.
uk: Місяцями місто було заповнене плакатами з її зображенням.
vi: Ngày qua ngày, cả thành phố dày đặc áp phích đề nhân dạng cô ấy.
zh_hans: 几个月以来，全城到处都贴着印有她照片的寻人启事海报。
zh_hant: 幾個月以來，全城到處都貼著印有她照片的尋人啟事海報。

# talk_asami_b0b05e7a
source: Personne ne sait ce qui lui est arrivé...
de: Niemand wusste, was mit ihr passiert war ...
es: Nadie sabía lo que le había pasado...
it: Nessuno seppe cosa le sia successo...
ja: 彼女に何が起きたのか誰も知らなかった……
pt: Ninguém sabia o que aconteceu com ela...
ru: Никто не знал, что с ней произошло...
tr: Ona ne olduğunu kimse bilmiyordu...
uk: Ніхто не знав, що з нею сталося...
vi: Không ai biết chuyện gì đã xảy ra...
zh_hans: 没人知道她到底发生了什么事...
zh_hant: 沒人知道她到底發生了什麼事...

# talk_asami_3b613e32
source: ...L'opinion publique avait tellement fait pression sur les autorités qu'elles ont tout fait pour trouver un coupable idéal.
de: ... Die Öffentlichkeit hat so großen Druck auf die Behörden ausgeübt, dass sie alles daran gesetzt haben, einen Schuldigen zu finden.
es: ...La opinión pública presionó tanto a las autoridades que hicieron todo lo posible por encontrar al culpable ideal.
it: ...L'opinione pubblica esercitò una pressione tale sulle autorità che queste fecero tutto il possibile per trovare il colpevole ideale.
ja: ……市民の意見が当局に相当の圧力を掛けたので、当局は理想的な犯人を捜し出すためにあらゆる手を尽くした。
pt: ...A opinião pública colocou tanta pressão sobre as autoridades que elas fizeram tudo o que podiam para encontrar o culpado ideal.
ru: Общество давило на полицию настолько сильно, что они делали всё возможное, чтобы найти хоть какого преступника, виновного в её пропаже.
tr: ...Kamuoyu yetkililere o kadar baskı yaptı ki, ideal suçluyu bulmak için ellerinden gelen her şeyi yaptılar.
uk: ...Громадська думка настільки тиснула на владу, що вона зробила все можливе, щоб знайти ідеального винуватця.
vi: ...Dân chúng và cánh nhà báo đặt áp lực lên các quan chức, nhiều đến mức khiến họ tìm đủ mọi cách nhằm tìm ra một 'hung thủ phù hợp'.
zh_hans: ...公众舆论给当局施加了巨大的压力，以至于他们竭尽全力地想要找到罪魁祸首。
zh_hant: ...公眾輿論給當局施加了巨大的壓力，以至於他們竭盡全力地想要找到罪魁禍首。

# talk_asami_e0680e56
source: Le fait qu'il ait été le seul étranger dans une petite ville en a fait le bouc émissaire idéal, il avait été jugé si vite à l'époque...
de: Die Tatsache, dass er der einzige Ausländer in einer so kleinen Stadt war, hat ihn zum perfekten Sündenbock gemacht. Er wurde damals so voreilig verurteilt ...
es: El hecho de ser el único extranjero en una pequeña ciudad le convirtió en el chivo expiatorio perfecto. Fue juzgado tan rápidamente en su momento...
it: Il fatto che fosse l'unico straniero in una piccola città lo rendeva il capro espiatorio perfetto. Fu giudicato così in fretta all'epoca...
ja: 小さな街で唯一の外国人であったという事実から、彼は完全なスケープゴートにされた。彼はすぐに裁判にかけられた……
pt: O fato de ser o único estrangeiro em uma cidade pequena fez dele o bode expiatório perfeito. Ele foi julgado tão rapidamente na época...
ru: И в итоге все обвинения полетели в сторону единственного иностранца в этом мелком городе, ведь он стал идеальным козлом отпущения... Конечно на судe решили не особо париться...
tr: Küçük bir şehirdeki tek yabancı olması onu mükemmel bir günah keçisi yaptı. O zamanlar çok hızlı yargılanıyordu...
uk: Той факт, що він був єдиним іноземцем у маленькому місті, зробило його ідеальним цапом-відбувайлом. Його так швидко засудили в той час...
vi: Là người ngoại quốc duy nhất tại cái thành phố nhỏ ấy, anh ta bị phán xét thật nhanh chóng...
zh_hans: 作为这个小地方唯一的外国人，他就成了一个完美的替罪羊。当时他被审判得如此之快...
zh_hant: 作為這個小地方唯一的外國人，他就成了一個完美的替罪羊。當時他被審判得如此之快...

# talk_asami_2f828c41
source: {{macumba.n}} ne cessera de clamer son innocence en vain, mais rien n'y fera...
de: {{macumba.n}} hat nie aufgehört, für seine Unschuld einzustehen, aber am Ende hat es alles nichts genützt ...
es: {{macumba.n}} nunca dejó de reclamar su inocencia en vano, pero eso no cambió nada...
it: {{macumba.n}} non smise mai di rivendicare la sua innocenza, ma niente poté aiutarlo...
ja: {{macumba.n}}はいたずらに無実を主張し続けたが、何も変わらなかった……
pt: {{macumba.n}} nunca parou de alegar sua inocência em vão, mas isso não mudou nada...
ru: {{macumba.n}} не переставал заявлять о своей невиновности, но это ничего не изменило...
tr: masumiyetini boş yere iddia etmekten{{macumba.n}} asla vazgeçmedi, ama bu hiçbir şeyi değiştirmedi...
uk: {{macumba.n}} не припиняв марно заявляти про свою невинуватість, але це нічого не змінило...
vi: {{macumba.n}} không ngừng cố gắng khẳng định sự vô tội của mình...
zh_hans: 尽管一切都是徒劳，但{{macumba.n}}一直主张自己是无罪的，很显然结局不会有任何改变...
zh_hant: 儘管一切都是徒勞，但{{macumba.n}}一直主張自己是無罪的，很顯然結局不會有任何改變...

# talk_asami_3a6bf48c
source: Comment j'ai pu oublier un truc pareil ?
de: Wie konnte ich nur etwas so Wichtiges vergessen?
es: ¿Cómo pude olvidar un detalle tan importante?
it: Come ho fatto a dimenticarmi di una cosa simile?
ja: こんな重大なことを忘れられるわけがない。
pt: Como pude esquecer um detalhe tão importante?
ru: Почему я вечно забываю такие важные вещи?
tr: Bu kadar önemli bir detayı nasıl unutabilirim?
uk: Як я міг забути таку важливу деталь?
vi: Làm sao mình có thể quên đi một chi tiết quan trọng tới vậy được?
zh_hans: 我怎么能忘了这么重要的细节呢？
zh_hant: 我怎麼能忘了這麼重要的細節呢？

# talk_asami_c44bd69a
source: Hors de question que ça se reproduise !
de: Das wird auf keinen Fall nochmal passieren!
es: ¡No hay forma de que eso vuelva a ocurrir!
it: Non c'è modo che ciò accada di nuovo!
ja: あんなことを繰り返すなんて絶対にありえない！
pt: Não tem como isso acontecer de novo!
ru: Нельзя этого допустить!
tr: Bunun bir daha olmasına imkan yok!
uk: Такого більше не повториться!
vi: Vậy là đã đến lượt ta nắn chỉnh lại dòng thời gian bất biến và bạo tàn!
zh_hans: 这种事绝对不可能再发生了！
zh_hant: 這種事絕對不可能再發生了！

# talk_asami_5e1830b1
source: Alors, tu m'aideras ?
de: Also, hilfst du mir?
es: Entonces, ¿me ayudarás?
it: Allora, mi aiuterai?
ja: それじゃ、アタシを手伝ってくれる？
pt: Então, você vai me ajudar?
ru: Так ты мне поможешь?
tr: E, bana yardım edecek misin?
uk: То ти мені допоможеш?
vi: Vậy mày sẽ giúp chị chứ?
zh_hans: 所以，你会帮我吗？
zh_hant: 所以，你會幫我嗎？

# talk_asami_879d3c53
source: Hein ? À faire quoi ?
de: Huh? Was soll ich tun?
es: ¿Eh? ¿Y hacer qué?
it: Eh? A fare cosa?
ja: えっ？何をすればいいって？
pt: Hein? E fazer o quê?
ru: А? Как именно?
tr: Ha? Ve ne yapacağız?
uk: А? А що робити?
vi: Sao? Làm gì cơ?
zh_hans: 哈？那我要做什么呢？
zh_hant: 哈？那我要做什麼呢？

# talk_asami_4d5ec0c6
source: Aaah, en plus, tu le fais exprès, ça fais deux minutes que je te parle, mais tu n'écoutes pas.
de: Ahhh, du machst das mit Absicht. Ich habe zwei Minuten lang auf dich eingeredet und du willst mir erzählen, dass du nicht zugehört hast?
es: Ahhh, debes hacerlo a propósito; he estado hablando contigo durante dos minutos, pero no estabas escuchando.
it: Ahhh, lo stai facendo apposta, sono due minuti che ti parlo, ma non ascolti.
ja: あーもう、わざとやってんだろ。アタシは2分間話し続けてたのにアンタは聞いちゃいない。
pt: Ahhh, você deve estar fazendo isso de propósito; estou falando com você há dois minutos, mas você não está ouvindo.
ru: Ааах, ты издеваешься что ли? Я тебе уже две минуты рассказывала, а ты стоял столбом.
tr: Ahhh, bunu bilerek yapıyor olmalısın; iki dakikadır seninle konuşuyorum ama dinlemiyordun.
uk: А-а-а, ти, робиш це навмисно, я вже дві хвилини з тобою розмовляю, а ти не слухаєш.
vi: Hầy yà, đầu óc mầy chắc chắn là treo ngược cành cây lúc bửa, chị đã nói chuyện với bây 2 phút rồi.
zh_hans: 啊，你一定是故意的吧，我已经和你说了两分钟了，但你一句话都没听进去。
zh_hant: 啊，你一定是故意的吧，我已經和你說了兩分鐘了，但你一句話都沒聽進去。

# talk_asami_752ad3c7
source: J'ai besoin que tu parles à {{minato.n}} pour moi... Si tu peux récolter quelques informations sur ce qu'il pense de moi ?
de: Du musst für mich mit {{minato.n}} reden ... Kannst du ein paar Infos darüber aus ihm herauskitzeln, was er von mir hält?
es: Necesito que hables con {{minato.n}} por mí... ¿Podrías reunir alguna información sobre lo que piensa de mí?
it: Ho bisogno che parli con {{minato.n}} per me... Potresti scoprire cosa ne pensa di me?
ja: アタシのために{{minato.n}}と話してもらう必要があるんだ。アイツがアタシのことをどう思ってるか情報を集めてくれない？
pt: Preciso que você fale com {{minato.n}} para mim... Você poderia reunir algumas informações sobre o que ele pensa de mim?
ru: Сходи к {{minato.n}}, поговори с ним ради меня... И узнай, что он думает обо мне, желательно побольше, ладно?
tr: Benim{{minato.n}} için konuşmana ihtiyacım var...Hakkımda ne düşündüğü hakkında biraz bilgi toplayabilir misiniz?
uk: Мені потрібно, щоб ти поговорив для мене з {{minato.n}}... Не міг би ти дізнатися про те, що він думає про мене?
vi: Chị mày cần mày tám chuyện với {{minato.n}}...Mày hỏi dò xem hắn nghĩ về chị thế nào, được không?
zh_hans: 我需要你帮我去和{{minato.n}}谈谈...你能搜集一些他对我是什么看法的情报吗？
zh_hant: 我需要你幫我去和{{minato.n}}談談...你能搜集一些他對我是什麼看法的情報嗎？

# talk_asami_635d3279
source: Mais... Tu ne devrais pas plutôt être honnête et aller toi-même lui demander ?
de: Aber ... Solltest du nicht ehrlich sein und ihn selbst fragen?
es: Pero... ¿No deberías ser sincera y preguntarle tú misma?
it: Ma... Non faresti meglio a essere onesta e chiederglielo tu stesso?
ja: でも……正直に自分で聞いたほうがいいんじゃないか？
pt: Mas... Você não deveria ser honesto e perguntar a ele você mesmo?
ru: Но... Тебе следует быть честной и лично спросить его, разве так не лучше будет?
tr: Ama...Dürüst olup kendin sorman gerekmiyor mu?
uk: Але... Може, тобі варто бути чесною і запитати його самій?
vi: Nhưng... Chẳng phải sẽ tốt hơn nếu như bà chị tự mình đi hỏi sao?
zh_hans: 可是...你就不能直白一点，亲自去问问他吗？
zh_hant: 可是...你就不能直白一點，親自去問問他嗎？

# talk_asami_f040ecf6
source: Je veux dire, au pire qu'est-ce que tu risques ? Qu'il n'ait pas de sentiments pour toi ?
de: Ich meine, was hast du zu verlieren? Dass du herausfindest, dass er keine Gefühle für dich hat?
es: Quiero decir, ¿cuál es el riesgo? ¿Que no sienta nada por ti?
it: Voglio dire, nel peggiore dei casi cosa rischi? Che non prova sentimenti per te?
ja: つまり、何が怖いんだ？あいつが君に何の感情も抱いてないこと？
pt: Quero dizer, qual é o risco? De ele não ter sentimentos por você?
ru: Подумай, чего это тебе стоит? Ну скажет он тебе, что ты ему не нравишься, ну и что с того?
tr: Yani, risk nedir? Sana karşı hisleri olmadığını mı?
uk: Маю на увазі, який ризик? Що він не має до тебе почуттів?
vi: Ý tôi là, có vấn đề gì chứ? Nhỡ cậu ta không có tình cảm cho bà chị sao?
zh_hans: 我是说，这没什么大不了的吧？难道他对你没什么好感？
zh_hant: 我是說，這沒什麼大不了的吧？難道他對你沒什麼好感？

# talk_asami_a12cdc2e
source: La belle affaire. Tu as juste à adresser la parole au premier mec venu et lui dire un truc gentil. Tu occuperas ses pensées pendant les 20 prochaines années.
de: Du musst nur den erstbesten Typen, den du siehst, ansprechen, etwas Nettes sagen und schon beschäftigst du ihn für die nächsten zwanzig Jahre.
es: Vaya cosa; sólo tienes que hablar con el primer tipo que veas, decirle algo agradable y ocuparás sus pensamientos durante los próximos veinte años.
it: Novità! Devi solo parlare con il primo ragazzo che vedi, dirgli qualcosa di carino e sarai nei suoi pensieri per i prossimi vent'anni.
ja: 大したことか。君は最初に見かけた男に話しかけて何か良い感じのことを言うだけで、この先20年間そいつの頭の中を君でいっぱいにできる。
pt: Grande coisa; você só tem que falar com o primeiro cara que você ver, fale algo legal pra ele e assim você ocupa a cabeça dele pelos próximos vinte anos.
ru: Вообще можно подойти к любому парню на улице, сделать ему пару комплиментов и затем он будет думать о тебе ещё лет 20.
tr: Çok önemli; sadece gördüğün ilk adamla konuşman, ona güzel bir şey söylemen ve önümüzdeki yirmi yıl boyunca onun düşüncelerini meşgul etmen gerekiyor.
uk: Нічого страшного, варто лише заговорити з першим-ліпшим хлопцем, сказати йому щось приємне, і ти займеш його думки на наступні двадцять років.
vi: Chỉ cần lao đến bắt chuyện, khen ngợi một đặc điểm nào đó ở người ấy, và bà chị sẽ chiếm chọn ý nghĩ của một cậu trai trẻ trong suốt 20 năm!
zh_hans: 大不了你在路上随便找一个人，对他说点好话，你就能让他在接下来的二十年里对你念念不忘了。
zh_hant: 大不了你在路上隨便找一個人，對他說點好話，你就能讓他在接下來的二十年裡對你念念不忘了。

# talk_asami_f6b042f0
source: Tchh, tu ne m'as pas écoutée. {{minato.n}} est mon ami d'enfance, je ne veux pas gâcher notre relation.
de: Tss, du hörst mir nicht zu. {{minato.n}} ist mein Kindheitsfreund und ich will unsere Beziehung nicht zerstören.
es: Tch, no me escuchaste. {{minato.n}} es mi amigo de la infancia, y no quiero arruinar nuestra relación.
it: Tch, non mi hai ascoltato. {{minato.n}} è il mio amico d'infanzia e non voglio rovinare il nostro rapporto.
ja: はぁ、アタシの話聞いてなかったな。{{minato.n}}は幼馴染だから関係を壊したくないんだ。
pt: Tch, você não me ouviu.{minato.n}} é meu amigo de infância e não quero estragar nosso relacionamento.
ru: Тск, ты плохо слушал меня, {{minato.n}} — это мой друг детства, я не хочу случайно разрушить нашу дружбу.
tr: Tch, beni dinlemedin. O{{minato.n}} benim çocukluk arkadaşım ve ilişkimizi mahvetmek istemiyorum.
uk: Тьху, ти мене не слухав. {{minato.n}} — мій друг дитинства, і я не хочу руйнувати наші стосунки.
vi: Mch, mày còn chẳng thèm để cái tai nghe chị nói lúc nãy. {{minato.n}} là bạn thân nhất của chị, và chị không muốn phá hỏng cái mối nối đẹp đẽ ấy.
zh_hans: 嘁，你根本就没好好听。{{minato.n}}是我的青梅竹马，我不想破坏我们之间的关系。
zh_hant: 嘁，你根本就沒好好聽。{{minato.n}}是我的青梅竹馬，我不想破壞我們之間的關係。

# talk_asami_2b309f34
source: C'est quelqu'un de vraiment doué pour cacher ses sentiments...
de: Er ist wirklich gut darin, seine Gefühle zu verstecken ...
es: Es muy bueno ocultando sus sentimientos...
it: È davvero bravo a nascondere i suoi sentimenti...
ja: アイツは自分の感情を隠すのが本当に上手いんだ……
pt: Ele é muito bom em esconder seus sentimentos...
ru: И он очень хорошо умеет прятать свои реальные чувства...
tr: Duygularını saklamakta gerçekten iyi...
uk: Він дуже добре вміє приховувати свої почуття...
vi: Hắn thật sự giỏi trong việc che giấu cảm xúc của mình...
zh_hans: 他真的很擅长隐藏自己的感情...
zh_hant: 他真的很擅長隱藏自己的感情...

# talk_asami_9d051de8
source: Je ne veux pas le perdre pour avoir un jour imaginé que les choses auraient pu aller plus loin.
de: Ich will ihn nicht verlieren, nur weil ich mir mal erhofft habe, dass wir den nächsten Schritt wagen.
es: No quiero perderlo por haber imaginado que un día, las cosas podrían haber ido más lejos.
it: Non voglio perderlo per sempre, immaginando che le cose avrebbero potuto andare oltre.
pt: Não quero perdê-lo por ter imaginado que um dia as coisas poderiam ter ido mais longe.
ru: Я не хочу потерять его из-за того, что он себе вообразит дальше.
tr: Bir gün işlerin daha da ileri gidebileceğini hayal ettiği için onu kaybetmek istemiyorum.
uk: Я не хочу втратити його через те, що уявила, що одного дня все могло б піти далі.
vi: Chị không muốn mọi chuyện đổ vỡ chỉ vì ý nghĩ rằng, cả hai có thể cùng nhau đi xa hơn.
zh_hans: 我不想失去他，因为我想着是不是会有一天，我们之间的关系能更进一步。
zh_hant: 我不想失去他，因為我想著是不是會有一天，我們之間的關係能更進一步。

# talk_asami_04c689d6
source: S'il te plait, tu m'aideras ?
de: Bitte, hilfst du mir dabei?
es: Por favor, ¿me ayudarás?
it: Per favore, mi aiuterai?
pt: Por favor, você pode me ajudar?
ru: Ну, пожалуйста, поможешь мне?
tr: Lütfen, bana yardım eder misin?
uk: Будь ласка, ти допоможеш?
vi: Đi mà, mày giúp chị đi?
zh_hans: 求你了，可以帮帮我吗？
zh_hant: 求你了，可以幫幫我嗎？

# talk_asami_7ff30e1f
source: En échange, je pourrais te présenter à quelques copines assez mignonnes.
de: Im Gegenzug kann ich dich ein paar echt süßen Freundinnen von mir vorstellen.
es: A cambio, puedo presentarte a unas amigas bastante guapas.
it: In cambio, potrei presentarti delle amiche molto carine.
pt: Em troca, posso te apresentar algumas amigas bem fofas.
ru: Я даже взамен представлю тебя своим довольно милым подругам.
tr: Karşılığında seni oldukça sevimli kız arkadaşlarla tanıştırabilirim.
uk: Натомість я можу познайомити тебе з кількома досить симпатичними подругами.
vi: Đổi lại, chị có thể giới thiệu mày tới một vài cô gái cute phô mai que hén.
zh_hans: 作为回报，我可以把你介绍给我的一些相当可爱的女性朋友。
zh_hant: 作為回報，我可以把你介紹給我的一些相當可愛的女性朋友。

# talk_asami_8af6b064
source: Qu'est-ce que tu en penses, ce n'est pas une mauvaise proposition ?
de: Was meinst du; ist das ein schlechter Vorschlag?
es: ¿Qué te parece?; ¿Es una mala propuesta?
it: Cosa ne pensi? Non è una cattiva proposta?
pt: O que você acha? É uma proposta ruim?
ru: Разве это плохая сделка?
tr: Ne düşünüyorsun; kötü bir teklif mi?
uk: Як думаєш, це погана пропозиція?
vi: Mày nghĩ thế nào, có ok không?
zh_hans: 怎么样，这个提议不错吧？
zh_hant: 怎麼樣，這個提議不錯吧？

# t728a33ea95
source: [hint=ROUTE AMOUR/CORRUPTION]Ça marche !
de: [hint=LIEBES-/KORRUMPIERUNGS-ROUTE]Klingt gut!
it: [hint=ROUTE AMORE/CORRUZIONE]Va bene!
pt: [hint=LOVE/CORRUPTION ROUTE]Parece bom para mim!
ru: [hint=ПУТЬ ЛЮБВИ/РАЗВРАЩЕНИЯ] Звучит неплохо!
tr: [hint=LOVE/CORRUPTION ROUTE]Kulağa hoş geliyor!
uk: [hint=ШЛЯХ КОХАННЯ/РОЗБЕЩЕННЯ]Як на мене, звучить непогано!
zh_hans: [hint=LOVE/CORRUPTION ROUTE]听上去不错！
zh_hant: [hint=LOVE/CORRUPTION ROUTE]聽起來不錯!

# asami_choice_d5adc33d
source: Merciii, {{saito.n}} !
de: Daaaaanke, {{saito.n}}!
es: ¡Graaacias, {{saito.n}}!
it: Grazieeee, {{saito.n}}!
pt: Obrigado, {{saito.n}}!
ru: Спаааасибки, {{saito.n}}!
tr: Thaaanks,{{saito.n}}!
uk: Дя-я-я-кую, {{saito.n}}!
vi: Ui cảm ơn nhaaaa! {{saito.n}}!
zh_hans: 谢啦，{{saito.n}}！
zh_hant: 謝啦，{{saito.n}}！

# asami_choice_051219cb
source: De toute façon, je ne t'aurais pas laissé refuser !
de: Wie auch immer, ich hätte dich ohnehin nicht ablehnen lassen!
es: De todos modos, ¡no habría dejado que te negaras!
it: Tanto non ti avrei lasciato rifiutare!
pt: De qualquer forma, eu não deixaria você recusar!
ru: Я бы в любом случае не позволила тебе отказаться!
tr: Her neyse, reddetmene izin vermezdim!
uk: У будь-якому випадку, я б не дозволила тобі відмовити!
vi: Mà dù sao thì, chị không bao giờ để mày trốn đâu !
zh_hans: 不管怎样，我都不会让你拒绝的！
zh_hant: 不管怎樣，我都不會讓你拒絕的！

# asami_choice_7947489e
source: J'essaierais t'aider de mon mieux, mais je ne garantis pas les chances de succès.
de: Ich werde mein Bestes geben, um dir zu helfen, aber ich kann nichts garantieren.
es: Haré todo lo posible por ayudarte, pero no puedo garantizarte el éxito.
it: Farò del mio meglio per aiutarti, ma non posso garantirti successo.
pt: Farei o possível para ajudar você, mas não posso garantir sucesso.
ru: Сделаю всё возможное, но не гарантирую полного успеха.
tr: Sana yardım etmek için elimden geleni yapacağım ama herhangi bir başarı garantisi veremem.
uk: Зроблю усе можливе, щоб допомогти тобі, але не можу гарантувати успіх.
vi: Tôi sẽ cố gắng hết sức để giúp đỡ bà chị, nhưng tôi không thể báo trước điều gì.
zh_hans: 我会尽力帮助你，但我不保证一定能成功。
zh_hant: 我會盡力幫助你，但我不保證一定能成功。
