Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_aab8f7a6
source: C'est votre faute ! Vous avez passé toute la nuit à baiser comme des lapins !
cs: Za všechno můžeš ty! Celou noc jste souložili jako králíci!
de: Es ist eure Schuld. Ihr habt es die ganze Nacht wie die Karnickel getrieben!
es: ¡Es culpa vuestra! ¡Os habéis pasado toda la noche follando como conejos!
it: E' tutta colpa tua! Avete scopato come conigli tutta la notte!
pt: A culpa é sua! Vocês passaram a noite toda transando como coelhos!
ru: Нет, скорее твоя проблема! Вы всю ночь трахались, как кролики!
th: นี่มันความผิดของนายนั่นแหละ! ใช้เวลาทั้งคืนเพื่อปี้ผู้หญิงทำตัวเหมือนกระต่ายที่ปี้หญิงไปทั่วอย่างนั้นแหละ
tr: Bu senin suçun! Bütün geceyi tavşanlar gibi sevişerek geçirdin!
uk: Це ти в усьому винен! Ви цілу ніч трахалися, як кролики!
vi: Tại tụi bây đó chứ! Chịch nhau suốt đêm thế thì bố ai ngủ được!
zh_hans: 你们才有病吧！就跟他妈的兔子似的做了一整晚！
zh_hant: 你們才有病吧！就跟他媽的兔子似的做了一整晚！

# home_player_corridor_288b676e
source: Ah oui effectivement, désolé pour ça.
cs: Ano, za to se omlouvám.
de: Ach das ... Das tut mir leid.
es: Ah, sí. Lo siento.
it: Oh sì, mi dispiace.
pt: Ah sim. Desculpe por isso.
ru: А, ну да. Прости, что шумели.
th: ข..ขอโทษด้วยนะ...
tr: Oh evet. Üzgünüm.
uk: О, так. Вибач за це.
vi: À, thì ra là vậy. Xin lỗi nhé.
zh_hans: 可不是么。真是抱歉了您呐。
zh_hant: 可不是麼。真是抱歉了您呐。

# home_player_corridor_d84fee7a
source: ...Je te reconnais plus.
cs: ...už tě nepoznávám.
de: ... Ich erkenne dich nicht wieder.
es: ... ya no te reconozco.
it: ...non ti riconosco più.
pt: ...não te reconheço mais.
ru: ...Я тебя не узнаю.
th: นายไม่ใช่คนที่ฉันรู้จักอีกต่อไปแล้ว...
tr: ...Artık onu tanıyamıyorum.
uk: ...Я тебе більше не впізнаю.
vi: ...Tao chả nhận ra mày nữa.
zh_hans: ...我已经认不出你了。
zh_hant: ...我已經認不出你了。

# home_player_corridor_37651377
source: Tu sembles vraiment être une personne totalement différente.
cs: Opravdu vypadáš jako úplně jiný člověk.
de: Du wirkst wie ein völlig anderer Mensch.
es: Pareces una persona totalmente diferente.
it: Sembri davvero una persona completamente diversa.
pt: Você parece uma pessoa totalmente diferente.
ru: Тебя будто подменили, совершенно другой человек.
th: นายเหมือนเปลี่ยนไปเป็นคนละคน
tr: Tamamen farklı bir insan gibi görünüyorsun.
uk: Ти здаєшся зовсім іншою людиною.
vi: Cứ như kiểu mày là một người hoàn toàn khác vậy.
zh_hans: 你就像完全变了个人。
zh_hant: 你就像完全變了個人。

# home_player_corridor_257a193b
source: Peut-être, je n'allais pas éternellement me faire marcher sur les pieds.
cs: Možná jsem se nenechal věčně tlačit.
de: Vielleicht wollte ich mir nicht ewig auf der Nase herumtanzen lassen.
es: Tal vez no iba a ser intimidado para siempre.
it: Forse, almeno non sarei stato per sempre preso in giro.
pt: Talvez eu não fosse ser empurrado para sempre.
ru: Ты реально думала, что я вечно позволю собой помыкать?
th: บางทีมันก็อาจจะเป็นเรื่องดีที่ฉันจะไม่โดนผลักไสแล้วก็ได้
tr: Belki de sonsuza kadar itilip kakılmayacaktım.
uk: Мабуть, я не збирався, щоб мене вічно дрючили.
vi: Có vẻ như là tao đã không còn yếu đuối như xưa nữa.
zh_hans: 或许我只是不会一直受人摆布罢了。
zh_hant: 或許我只是不會一直受人擺佈罷了。

# home_player_corridor_88a91a13
source: Non, bien sûr que non... au contr-
cs: Ne, samozřejmě, že ne... na opačnou stranu
de: Nein, natürlich nicht ... im Gegent-
es: No claro que no... Al contr-
it: No, certo che no... al contr...
pt: Não, claro que não... Por outro lado,
ru: Нет, конечно нет... Наоб-
th: ไม่...ไม่มีมีทางเป็นแบบนั้น...ดะ..ได้หรอกน่า...กลับกันแล้—
tr: Hayır tabii ki. On the contr
uk: Ні, звісно, ні... Навпаки...
vi: Kh- không... Ngược lại thì-
zh_hans: 不，当然没问题...反而-
zh_hant: 不，當然沒問題...反而-

# home_player_corridor_209ab0a4
source: Alors quoi ?
cs: No a co?
de: Was dann?
es: Entonces, ¿qué?
it: Allora cosa?
pt: E depois?
ru: Ну?
th: งั้นอะไรล่ะ?
tr: Peki sonra?
uk: Тоді, що?
vi: Thì sao?
zh_hans: 那又怎么样？
zh_hant: 那又怎麼樣？

# home_player_corridor_209ab0a4_1
source: Alors quoi ?
cs: No a co?
de: Na und?
es: ¿Entonces qué?
it: Allora cosa?
pt: E daí?
ru: Что ну?
th: แล้วเป็นยังไงล่ะ?
tr: Ne olmuş yani?
uk: Що отже?
vi: Sao?
zh_hans: 什么怎么样？
zh_hant: 什麼怎麼樣？

# home_player_corridor_d4e1c09c
source: De toute façon, je suis sûr qu'elle simule !
cs: Každopádně jsem si jistý, že to jen předstírá!
de: Wie auch immer, ich bin mir sicher, dass sie’s nur vortäuscht.
es: De todos modos, estoy segura de que está fingiendo.
it: Comunque, sono sicura che sta fingendo!
pt: De qualquer forma, tenho certeza de que ela está fingindo
ru: Она по-любому притворяется!
th: ช่างเถอะ... ฉันมั่นใจว่ายัยนั่นกำลังแกล้งทำอยู่แน่ ๆ
tr: Her neyse, eminim numara yapıyordur.
uk: У всякому разі, я впевнена, що вона прикидається.
vi: Mà, tao chắc chắn là bà chị ấy rên giả đò.
zh_hans: 不管怎么说，她肯定是装出来的。
zh_hant: 不管怎麼說，她肯定是裝出來的。

# home_player_corridor_7643d8a5
source: C'est quoi ce bordel ?
cs: Co se to sakra děje?
de: Was zur Hölle?
es: ¿Qué demonios?
it: Cosa diavolo sta succedendo?
pt: Que diabos?
ru: Что за хуйня?
th: นี่มันอะไรวะเนี่ย?
tr: Bu da ne?
uk: Якого біса?
vi: Cái cl gì vừa xảy ra vậy?
zh_hans: 什么鬼？
zh_hant: 什麼鬼？

# home_player_corridor_b55d28ab
source: Une conversation presque normale avec elle ?
cs: Téměř normální rozhovor s ní?
de: Ein fast normales Gespräch mit ihr?
es: ¿Una conversación casi normal con ella?
it: Una conversazione quasi normale con lei?
pt: Uma conversa quase normal com ela?
ru: Мне кажется, или я даже могу с ней вести хотя бы примитивный диалог?
th: นี่ฉันคุยกับยัยนั่นแบบปกติได้ด้วยหรอเนี่ย?
tr: Onunla neredeyse normal bir konuşma mı?
uk: Майже нормальна розмова з нею?
vi: Một cuộc nói chuyện hoàn toàn bình thường với nhỏ?
zh_hans: 能和她进行几乎是正常人之间的对话了？
zh_hant: 能和她進行幾乎是正常人之間的對話了？

# home_player_corridor_6809ad10
source: Je pense que certaines de mes actions sont responsables du changement de sa façon de se comporter avec moi.
cs: Myslím, že některé mé činy jsou příčinou změny jeho chování ke mně.
de: Ich denke, ein paar meiner Entscheidungen sind dafür verantwortlich, dass sie ihr Verhalten mir gegenüber geändert hat.
es: Creo que algunas de mis acciones la hicieron cambiar su forma de actuar conmigo.
it: Penso che alcune mie azioni siano responsabili del cambiamento nel modo in cui si comporta con me.
pt: Acho que algumas das minhas ações fizeram com que ela mudasse a maneira como age perto de mim.
ru: Думаю, что какие-то мои действия поменяли её отношение ко мне.
th: สงสัยว่าฉันคงไปทำอะไรสักอย่างมาจนทำให้ยัยนั่นท่าทีเปลี่ยนไปสินะเนี่ย
tr: Sanırım bazı davranışlarım onun etrafımdaki davranışlarını değiştirdi.
uk: Я думаю, що деякі мої вчинки змусили її змінити свою поведінку поруч зі мною.
vi: Có vẻ như nó đã phải thay đổi cách nó nhìn nhận về mình sau một số sự kiện vừa rồi.
zh_hans: 是我的一些举动让她改变了对待我的方式。
zh_hant: 是我的一些舉動讓她改變了對待我的方式。

# home_player_corridor_b578db8f
source: Je dois continuer sur cette lancée.
cs: Musím udržet tempo.
de: Ich muss weiter so machen.
es: Tengo que mantener el ritmo.
it: Devo mantenere il ritmo.
pt: Tenho que manter o ritmo.
ru: Возможно, я двигаюсь в правильном направлении.
th: สงสัยฉันต้องทำแบบนี้บ่อยๆ ซะแล้วสิ
tr: Bu ivmeyi korumalıyım.
uk: Я маю тримати темп.
vi: Cứ giữ thế này là tốt đấy.
zh_hans: 我得保持这种势头。
zh_hant: 我得保持這種勢頭。

# home_player_corridor_10876d22
source: Ta mère est vraiment une femme magnifique...
cs: Vaše matka je opravdu úžasná žena...
de: Deine Mutter ist wirklich eine bemerkenswerte Frau ...
es: Tu madre es realmente una mujer preciosa...
it: Tua madre è davvero una donna magnifica...
pt: Sua mãe é realmente uma mulher magnífica...
ru: А у тебя горячая мама...
th: เคยมีใครบอกมั้ย...ว่าแม่ของเธอสวยมากๆเลยล่ะ
tr: Annen gerçekten muhteşem bir kadın...
uk: Твоя мама справді розкішна жінка...
vi: Má ông thật là một tuyệt sắc giai nhân quý phái...
zh_hans: 你妈妈可真好看...
zh_hant: 你媽媽可真好看...

# home_player_corridor_6f1bef95
source: Si je pouvais avoir la même classe qu'elle dans dix ans, je pense que j'aurais réussi ma vie.
cs: Kdybych mohla být za deset let ve stejné třídě jako ona, myslím, že by se mi život vydařil.
de: Wenn ich in zehn Jahren die gleiche Klasse wie sie haben könnte, hätte ich wohl ein erfolgreiches Leben geführt.
es: Si dentro de diez años pudiera tener tanta clase como ella, mi vida sería un éxito.
it: Se tra dieci anni potessi essere nella sua stessa classe, credo che avrei avuto successo nella mia vita.
pt: Se eu pudesse ser tão elegante quanto ela em dez anos, minha vida seria um sucesso.
ru: Если я буду такой же лет через 10, то это успех.
th: ถ้าอีกสิบปีข้างหน้าแล้วฉันยังสวยแบบเธอล่ะก็ ชีวิตนี้ฉันไม่เอาอะไรแล้ว
tr: On yıl içinde onun kadar klas olabilseydim, hayatım başarılı olurdu.
uk: Якби через десять років я могла бути такою ж стильною, як вона, моє життя було б успішним.
vi: Trong mười năm nữa mà tui được như cô ấy, đời tui coi như hoàn thành.
zh_hans: 要是十年以后我也能像她这么好看的话，那我的人生肯定就圆满了。
zh_hant: 要是十年以後我也能像她這麼好看的話，那我的人生肯定就圓滿了。

# home_player_corridor_6ef525f3
source: Je ne peux pas te contredire là-dessus {{yasuka.n}} est vraiment belle.
cs: Nemohu s vámi nesouhlasit v tom, že {{yasuka.n}} je opravdu krásná.
de: Da kann ich dir nicht widersprechen. {{yasuka.n}} ist wirklich schön.
es: No puedo contradecirte en eso. {{yasuka.n}} es realmente hermosa.
it: Non posso non essere d'accordo con te sul fatto che {{yasuka.n}} sia davvero bella.
pt: Não posso dizer que você está errado.{yasuka.n}} é realmente lindo.
ru: Хах, ну вроде того, {{yasuka.n}} - очень красивая.
th: ฉันก็ไม่ปฏิเสธหรอกว่า {{yasuka.n}} น่ะสวยจริงๆ
tr: Yanıldığını söyleyemem.{{yasuka.n}} Gerçekten çok güzel.
uk: Не можу сказати, що ти не права. {{yasuka.n}} справді красиво.
vi: Thật không sai. {{yasuka.n}} mang vẻ đẹp tuyệt mỹ.
zh_hans: 你说的没错。{{yasuka.n}}确实很漂亮。
zh_hant: 你說的沒錯。{{yasuka.n}}確實很漂亮。

# home_player_corridor_040d1d68
source: Mais ce n'est pas ma mère...
cs: Ale ona není moje matka...
de: Aber sie ist nicht meine Mutter ...
es: Pero ella no es mi madre...
it: Ma non è mia madre...
pt: Mas ela não é minha mãe...
ru: Но она не м-...
th: แต่ว่านะ...เธอไม่ใช่แม่ฉันน่ะ
tr: Ama o benim annem değil...
uk: Але вона не моя рідна мати...
vi: Nhưng cô ấy không phải mẹ tôi...
zh_hans: 可惜她不是我的生母...
zh_hant: 可惜她不是我的生母...

# home_player_corridor_5544a5a2
source: Oh ! Voici donc la chambre de l'orc dont tu m'as parlé !
cs: Tak tohle je ten orkův pokoj, o kterém jsi mi říkal!
de: Oh! Das ist also das Zimmer des Orks, von dem du mir erzählt hast!
es: ¡Oh! ¡Así que esta es la habitación del orco de la que me hablaste!
it: Oh! Quindi questa è la stanza dell'orco di cui mi hai parlato!
pt: Oh ! Então aqui está o quarto do orc que você me contou!
ru: О! Это же комната того орка, о которым ты говорил ранее!
th: โว้วว! นี่คือห้องของนางพญาที่ล่ำลือกันหรอเนี่ย!
tr: Oh! Demek bana bahsettiğin orkun odası burası!
uk: О! Так це і є кімната орка, про яку ти мені розповідав!
vi: A! Đây có phải phòng của con quỷ mà ông hay nhắc đến không?
zh_hans: 哦！这就是你以前跟我说过的那个母老虎的房间吧！
zh_hant: 哦！這就是你以前跟我說過的那個母老虎的房間吧！

# home_player_corridor_0c694d35
source: Shhht ! Pas si fort ! Tu veux ma mort ou quoi ?
cs: Pšššt! Ne tak nahlas! Chceš mě zabít nebo co?
de: Schhht! Nicht so laut! Willst du mich umbringen, oder was?
es: ¡Shhht! ¡No tan fuerte! ¿Quieres que me muera o qué?
it: Shhht! Non così forte! Mi vuoi morto o cosa?
pt: Shhh! Não tão alto! Você quer que eu morra ou o quê?
ru: Тссс! Не так громко! Ты хочешь, чтобы меня расчленили прямо на месте?
th: ชู่ววว~! อย่าเสียงดังสิ! อยากสู่ขิตกันแบบแพ็คคู่รึไง?
tr: Şşşş! Sessiz ol! Ölmemi istiyor musun istemiyor musun?
uk: Тихіше! Не так голосно! Ти хочеш, щоб я помер, чи що?
vi: Suỵt! Đừng lớn tiếng thế! Bà muốn tôi chết toi hay gì?
zh_hans: 嘘！小点声！你是不是想害死我？
zh_hant: 噓！小點聲！你是不是想害死我？

# home_player_corridor_8e4b713f
source: T'inquiète, j'ai une idée !
cs: Nebojte se, mám nápad!
de: Keine Sorge, ich habe eine Idee!
es: No te preocupes, ¡tengo una idea!
it: Non preoccuparti, ho un'idea!
pt: Não se preocupe, eu tenho uma ideia!
ru: Не волнуйся, у меня есть идея!
th: ไม่ต้องห่วงไปหรอกน่า ฉันมีความคิดดีๆอยู่นะ!
tr: Merak etme, bir fikrim var!
uk: Не хвилюйся, у мене є ідея!
vi: Đừng lo, tui có một ý tưởng này!
zh_hans: 没事，我有个主意！
zh_hant: 沒事，我有個主意！

# home_player_corridor_973efdac
source: Oh putain, je sens déjà les nouveaux problèmes arriver à grande vitesse.
cs: Ach jo, už teď cítím, jak se rychle blíží nové problémy.
de: Oh, Scheiße. Ich spüre schon, wie ich gleich in Schwierigkeiten geraten werde.
es: Oh maldita sea, ya puedo sentir los problemas venir a gran velocidad.
it: Oh cazzo, sento già i nuovi problemi che arriveranno velocemente.
pt: Putz, já estou sentindo problemas chegando em alta velocidade.
ru: Бля, как бы эта идея не обернулась против меня.
th: เวรแล้วไง...รู้สึกว่าความชิบหายจะบังเกิดเร็วๆนี้นี่แหละ...
tr: Kahretsin, zaten yüksek hızda gelmekte zorlanıyorum.
uk: Бляха, я вже відчуваю неприємності, що наближаються на великій швидкості.
vi: Bà nội, mình đang vặn ga hết số phi về hướng ông bà tổ tiên đây.
zh_hans: 哦操，我已经能感觉到麻烦事在向我飞速袭来了。
zh_hant: 哦操，我已經能感覺到麻煩事在向我飛速襲來了。

# home_player_corridor_14be133d
source: Est-ce que je devrais laisser {{asami.n}} interagir avec {{noriko.n}} ?
cs: Mám nechat {{asami.n}} komunikovat s {{noriko.n}}?
de: Sollte ich {{asami.n}} mit {{noriko.n}} reden lassen?
es: ¿Debo dejar que {{asami.n}} interactúe con {{noriko.n}}?
it: Devo lasciare che {{asami.n}} interagisca con {{noriko.n}}?
pt: Devo deixar {{asami.n}} interagir com {{noriko.n}}?
ru: Мне точно следует позволить {{asami.n}} увидеть {{noriko.n}}?
th: ฉันควรปล่อยให้เป็นหน้าที่ของ {{asami.n}} รับมือกับ {{noriko.n}} ดีมั้ยเนี่ย...?
tr: Ile{{asami.n}} etkileşime girmesine izin vermeli miyim{{noriko.n}}?
uk: Чи повинен я дозволити {{asami.n}} поговорити з {{noriko.n}}?
vi: Có nên cho {{asami.n}} choang nhau một trận với {{noriko.n}} không nhỉ?
zh_hans: 我该让{{asami.n}}去和{{noriko.n}}聊聊吗？
zh_hant: 我該讓{{asami.n}}去和{{noriko.n}}聊聊嗎？

# home_player_corridor_fd5b0df6
source: Je crois qu'il est trop tard...
cs: Myslím, že už je pozdě...
de: Ich glaube, es ist zu spät ...
es: Creo que es demasiado tarde...
it: Credo sia troppo tardi...
pt: Acho que é tarde demais...
ru: Поздно...
th: ...ดูเหมือนจะไม่ทันแล้วสิ
tr: Sanırım artık çok geç...
uk: Я думаю, що вже пізно...
vi: Mà thôi kệ, bắt đầu rồi đây...
zh_hans: 看来已经来不及了...
zh_hant: 看來已經來不及了...

# home_player_corridor_8540993c
source: Putain, je t'ai déjà dit de me l-
cs: Kurva, už jsem ti říkal, abys
de: Verdammt, ich habe dir doch gesagt, du sollst mich in Ru-
es: Maldita sea, ya te dije que t-
it: Cazzo, ti ho già detto di...
pt: Porra, eu já te disse para l-
ru: Уёбок, я же сказа-
th: แม่งเอ้ยย ฉันบอกไปไม่รู้ตั้งกี่ร้อยรอบแล้วนะว่าอย่ามา—
tr: Kahretsin, sana zaten söyledim ben...
uk: Бля, я вже сказала тобі-
vi: Cái địt con mẹ, mày không nghe tao bảo là-
zh_hans: 你他妈，我已经告诉你要-
zh_hant: 你他媽，我已經告訴你要-

# home_player_corridor_9c34fdb7
source: Euh... T'es qui toi ?
cs: Ehm... Kdo jste?
de: Ähm ... Wer bist du?
es: Eh... ¿quién eres?
it: Ehm... Chi sei?
pt: Uhh... Quem é você?
ru: Эээ... Кто ты?
th: เอ่อ... ไม่ทราบว่า..เธอเป็นใครยะ?
tr: Ahh...Sen kimsin?
uk: Е-е... А ти хто?
vi: Umm... Chị là ai?
zh_hans: 呃...你是谁？
zh_hant: 呃...你是誰？

# home_player_corridor_a8870111
source: Bonjour ! Je suis la petite amie de {{saito.n}}.
cs: Dobrý den ! Jsem přítelkyně {{saito.n}}.
de: Hallo! Ich bin {{saito.n}}s Freundin!
es: ¡Hola! ¡Soy la novia de {{saito.n}}!
it: Ciao! Sono la ragazza di {{saito.n}}.
pt: Olá! Eu sou {{saito.n}}a namorada do!
ru: Привет! Я девушка {{saito.n}}.
th: หวัดดีจ้า! ฉันเป็นแฟนของ {{saito.n}} เขาน่ะ
tr: Merhaba! Ben{{saito.n}}onun kız arkadaşıyım!
uk: Привіт! Я дівчина {{saito.n}}!
vi: Xin chào! GIới thiệu với em, chị là bạn gái của {{saito.n}}!
zh_hans: 你好！我是{{saito.n}}的女朋友！
zh_hant: 你好！我是{{saito.n}}的女朋友！

# home_player_corridor_aef18ea2
source: Je... La quoi ?
cs: Já jen... Cože?
de: Ich ... seine was?
es: S... ¿Su qué?
it: I... La sua cosa?
pt: Eu... O quê dele?
ru: Я... Эээ... Его кто?
th: แฟนของ...อะไรนะ?
tr: Ben...Neyini?
uk: Я... Його що?
vi: Dạ,... Bạn gái của ai cơ?
zh_hans: ...女朋友？
zh_hant: ...女朋友？

# home_player_corridor_0abec66e
source: J'ai aussi une très forte libido, donc il est possible que tu nous entendes.
cs: Mám také velmi vysoký sexuální apetit, takže nás možná uslyšíte.
de: Ich habe auch einen sehr starken Sexualtrieb, also ist es möglich, dass du uns hören könntest.
es: También tengo una libido muy alta, así que es posible que nos escuches.
it: Ho anche un desiderio sessuale molto elevato, quindi potresti sentirci.
pt: Eu também tenho uma libido muito alta, então você pode nos ouvir.
ru: Я пиздец хочу трахаться, поэтому будет очень шумно.
th: ช่างเรื่องนั้นไปก่อนแล้วกันนะ พอดีว่าฉันน่ะเป็นพวกที่มีความต้องการทางเพศแบบว่า..สูงม๊ากมากก แบบก.ไก่ล้านตัวเลยแหละ เพราะงั้นต้องขอโทษไว้ล่วงหน้าด้วยนะที่ต้องได้ยินเสียงเวลาพวกเราเอากันแบบเมามันส์น่ะ
tr: Ayrıca çok yüksek bir libidom var, bu yüzden bizi duyabilirsiniz.
uk: А ще у мене дуже високе лібідо, тож ти можеш нас почути.
vi: À, với cả chị có ham muốn cao lắm, nên có đôi khi em có thể nghe thấy tụi chị.
zh_hans: 我性欲很旺盛，所以你一会可能会听到我们做爱的声响。
zh_hant: 我性欲很旺盛，所以你一會可能會聽到我們做愛的聲響。

# home_player_corridor_b4e40eb1
source: Il y aura du sexe, énormément de sexe.
cs: Bude tam sex, spousta sexu.
de: Es wird Sex geben. Sehr viel Sex.
es: Habrá sexo. Mucho sexo.
it: Faremo sesso. Molto sesso.
pt: Haverá sexo. Muito sexo.
ru: Скоро у нас будет секс, будет очень много секса.
th: เอากันมันทุกที่ มีเซ็กซ์กันทุกวันจนชนิดที่ว่าตัวไม่ซูบคือไม่ปล่อยเลยแหละ
tr: Gelecekti. Bir sürü seks.
uk: Буде секс. Багато сексу.
vi: Anh chị sẽ đụ nhau. Nhìuuu lắm luôn ó.
zh_hans: 那可真是天翻地覆，不管不顾的。
zh_hant: 那可真是天翻地覆，不管不顧的。

# home_player_corridor_d9007c9d
source: Donc à l'avance, j'aimerais m'excuser pour le dérangement.
cs: Předem se tedy omlouvám za nepříjemnosti.
de: Also möchte ich mich schonmal im Voraus für die Unannehmlichkeiten entschuldigen.
es: Así que de antemano, me gustaría pedir disculpas por el ruido.
it: Quindi, in anticipo, vorrei scusarmi per il rumore.
pt: Então, antecipadamente, gostaria de me desculpar pelo barulho.
ru: Поэтому заранее извиняюсь за шум.
th: เพราะงั้นเลยต้องแจ้งเตือนเรื่องเสียงเสวๆของฉันไว้ล่วงหน้าน่ะ
tr: Bu yüzden gürültü için şimdiden özür dilemek istiyorum.
uk: Тому заздалегідь перепрошую за шум.
vi: Vậy nên là, chị muốn xin lỗi trước nếu mấy tiếng ấy có làm phiền em. Em bỏ quá cho anh chị nhé!
zh_hans: 所以提前说好，要是动静太大的话我先跟你道个歉。
zh_hant: 所以提前說好，要是動靜太大的話我先跟你道個歉。

# home_player_corridor_b2166ecf
source: Mais... n-
cs: Ale... n-
de: Aber ... N-
es: Pero... N-
it: Ma...N-
pt: Mas... N-
ru: Ааа... Но... Это-
th: ตะ...แต่ว่า..นั่น...
tr: Ama...N
uk: Але... Н...
vi: Nhưng... Sao-
zh_hans: 不是...你-
zh_hant: 不是...你-

# home_player_corridor_4125cfb9
source: Ravi d'avoir fait ta connaissance, à bientôt, j'espère ?
cs: Rád jsem vás poznal, doufám, že se brzy uvidíme?
de: Hat mich gefreut, dich kennenzulernen. Bis bald, hoffe ich?
es: ¡Me alegro de haberte conocido! ¿Espero verte pronto?
it: È stato un piacere conoscerti! Ci vediamo presto, spero?
pt: Foi bom conhecer você! Até breve, espero?
ru: Была рада знакомству, надеюсь, ещё увидимся!
th: งั้นก็ยินดีที่ได้เจอกันน้าา~ ไว้เจอกันใหม่....หวังว่านะ
tr: Tanıştığımıza memnun oldum. Görüşürüz inşallah.
uk: Приємно було познайомитися! Сподіваюся, скоро побачимося?
vi: Rất vui khi được gặp em! Gặp lại sau hén?
zh_hans: 很高兴认识你！要不，等会再见？
zh_hant: 很高興認識你！要不，等會再見？

# home_player_corridor_968d5254
source: Tu viens mon étalon ?
cs: Jdeš, hřebečku?
de: Kommst du, mein Hengst?
es: ¿Vienes, mi semental?
it: Vieni, mio stallone?
pt: Você vem, meu garanhão?
ru: Идёшь, мой похотливый жеребец?
th: ที่รักจ๋าา จะมาตอกเค้าให้เสวๆที่เตียงได้อ้ะยางง?
tr: Geliyor musun aygırım?
uk: Ти йдеш, мій жеребець?
vi: Mình vào trong chứ, con wỷ râm dục của em?
zh_hans: 我的种马，你来不来床上？
zh_hant: 我的種馬，你來不來床上？

# home_player_corridor_bba66073
source: Mais, mais, mais...
cs: Ale, ale, ale...
de: Aber, aber, aber ...
es: Pero, pero, pero...
it: Ma, ma, ma...
pt: Mas, mas, mas...
ru: Но-но-но...НО...
th: ดะ...เดี๋ยวก่อนสิ...ตะ..แต่ว่าที่นี่มัน....พะ..พวกเธอ
tr: Ama...ama şimdi...ama...
uk: Але, але, але...
vi: Nhưng, nhưng. nhưng...
zh_hans: 可是，你，这...
zh_hant: 可是，你，這...

# home_player_corridor_ffbcae01
source: Mais bordel ![w] Elle sort d'où celle-là ?
cs: Odkud se to sakra vzalo?
de: Verdammt![w] Wo kam die denn her?
es: ¡Joder![w] ¿De dónde demonios ha salido?
it: Ma che cazzo! Da dove diavolo è uscita?
pt: Porra![w] De onde diabos ela veio?
ru: Сука![w] Откуда она взялась-то?
th: เหี้ยไรวะเนี่ย![w] อินังนั่นมันมาจากไหนวะนั่นน่ะ?
tr: Kahretsin...w] Hangi cehennemden çıktı bu?
uk: Чорт![w] Звідки вона в біса взялася?
vi: Cái địt mẹ?![w] Cái con đấy từ lỗ nẻ nào chui ra thế?
zh_hans: 操！[w] 这女人是他妈从哪冒出来的？
zh_hant: 操！[w] 這女人是他媽從哪冒出來的？

# home_player_corridor_0f357fe3
source: Est-ce qu'elle sera là encore aujourd'hui ?
cs: Bude tam dnes opět?
de: Wird sie auch heute noch da sein?
es: ¿Estará aquí hoy también?
it: Sarà qui anche oggi?
pt: Ela estará aqui hoje também?
ru: А она и сегодня придёт?
th: นี่..วะ...วันนี้เธอคนนั้นจะมาที่บ้านเรามั้ย..?
tr: Bugün de burada olacak mı?
uk: Чи буде вона тут і сьогодні?
vi: Hôm nay bà chị ấy có tới đấy không?
zh_hans: 她今天也会来这儿吗？
zh_hant: 她今天也會來這兒嗎？

# home_player_corridor_b788e577
source: ...de qui tu parles ?
cs: ...o kom to mluvíte?
de: ... von wem sprichst du?
es: ...¿De quién estás hablando?
it: ...di chi stai parlando?
pt: ...De quem você está falando?
ru: ...ты о ком?
th: ...หมายถึงใครงั้นหรอ?
tr: ...Kimden bahsediyorsun?
uk: ...Про кого ти говориш?
vi: ...Mày đang nói tới ai vậy?
zh_hans: ...你是说谁？
zh_hant: ...你是說誰？

# home_player_corridor_3d71a587
source: Tss, de la fille qui était là hier !
cs: Tss, od dívky, která tu byla včera!
de: Tss, von dem Mädchen, das gestern hier war!
es: ¡Tch, estoy hablando de la chica que estuvo aquí ayer!
it: Tss, dalla ragazza che è stata qui ieri!
pt: Tss, da garota que esteve lá ontem!
ru: О вчерашней девушке!
th: ว้อย นี่โง่จริงหรือแกล้งโง่เนี่ย ! ฉันพูดถึงผู้หญิงที่นายพามาบ้านเราเมื่อวานไงโว้ยย!!
tr: Tch, dün burada olan kızdan bahsediyorum!
uk: Я говорю про дівчину, яка була тут учора!
vi: Thì, cái...bà chị vừa đến đây hôm qua ý!
zh_hans: 嘁，就是昨天在这的那个女孩！
zh_hant: 嘁，就是昨天在這的那個女孩！

# home_player_corridor_6cdea237
source: En quoi ça te regarde ?
cs: Co je vám do toho?
de: Warum interessiert dich das?
es: ¿Por qué te importa?
it: Perché ti interessa?
pt: Por que você se importa?
ru: А тебе оно надо?
th: แล้วเธอจะสนไปทำไมอ่ะ ?
tr: Bundan sana ne?
uk: Чому тебе це хвилює?
vi: Mày quan tâm làm gì?
zh_hans: 那你问这干嘛？
zh_hant: 那你問這幹嘛？

# home_player_corridor_c2ed8c01
source: ...Je... Je veux juste savoir.
cs: ...I... Chci to jen vědět.
de: ... Ich ... Ich will es einfach nur wissen.
es: ... sólo quiero saber.
it: Io... io voglio solo sapere.
pt: ...Eu só quero saber.
ru: ...Я просто хочу знать.
th: ฉะ...ฉันก็แค่..อยากรู้...เฉยๆ
tr: ...Sadece bilmek istiyorum.
uk: ...Я просто хочу знати.
vi: ....Chỉ muốn biết thôi.
zh_hans: ...我只是想知道。
zh_hant: ...我只是想知道。

# home_player_corridor_bcd4e942
source: Je te le dis si tu me dis pourquoi tu tiens tant à le savoir.
cs: Řeknu ti to, když mi řekneš, proč to tak moc chceš vědět.
de: Ich verrate es dir, wenn du mir sagst, warum du es unbedingt wissen willst.
es: Te lo diré si me dices por qué quieres saberlo.
it: Te lo dirò se mi dirai perché vuoi saperlo.
pt: Eu te conto se você me disser por que quer saber.
ru: Я бы мог тебе рассказать, если скажешь, зачем это тебе.
th: ฉันจะบอกก็ได้ ถ้าเธอยอมตอบมาก่อนว่าอยากรู้ไปทำไม
tr: Neden bilmek istediğini söylersen sana söylerim.
uk: Я скажу тобі, якщо ти скажеш мені, чому ти хочеш це знати.
vi: Tao sẽ kể cho mày một khi mày đã kể cho tao vì sao mày muốn biết.
zh_hans: 如果你告诉我你为什么想知道，我就回答你。
zh_hant: 如果你告訴我你為什麼想知道，我就回答你。
