Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t89b4a8af8a
source: Non ça ira, il est tard et je crois qu'elles vont finir par s'inquiéter.
de: Nein, alles gut. Es ist schon spät und ich glaube, langsam macht man sich Sorgen um mich.
pt: Não, tudo bem. É tarde e acho que eles vão começar a se preocupar.

# t423e5b034b
source: Dommage...
de: Zu schade ...
pt: Muito ruim...

# t08a98c6078
source: Tu as eu des nouvelles d'{{asami.n}} dernièrement ?
de: Hast du in letzter Zeit etwas von {{asami.n}} gehört?
pt: Você ouviu falar de {{asami.n}} ultimamente?

# tfad0597300
source: Je me suis tellement amusée ces deux derniers jours que j'ai l'impression de retrouver ma jeunesse.
de: Ich hatte in den letzten zwei Tagen so viel Spaß, dass ich mich wieder richtig jung fühle.
pt: Eu me diverti tanto nos últimos dois dias que me sinto jovem novamente.

# t603d7c446c
source: Encore toutes mes excuses pour aujourd'hui...
de: Tut mir leid wegen heute ...
pt: Minhas desculpas novamente por hoje...

# tac8eed65d4
source: T'excuser ? Mais pourquoi ?
de: Was tut dir leid? Warum?
pt: Desculpas? Por quê?

# t1311d51d74
source: À la base, nos rendez-vous étaient pour que tu puisses t'amuser et...
de: Im Grunde waren all diese Sachen dazu da, dass du Spaß hast und ...
pt: Basicamente, essas atividades foram feitas para você se divertir e...

# t3fb6c5fda2
source: Pas seulement...
de: Nicht nur das ...
pt: Não só isso...

# td70b41b44b
source: C'était aussi pour avoir un semblant de rendez-vous amoureux...
de: Auch, damit wir etwas haben, was ein wenig einem Date ähnelt.
pt: Era também para ter algo parecido com uma data...

# t023d16b441
source: Oh..! Je vois...
de: Oh ...! Ich verstehe ...
pt: Oh, eu vejo...

# t47835dbc20
source: Nos deux premiers rendez-vous étaient formidables mais...
de: Unsere ersten beiden Dates waren großartig, aber ...
pt: Nossos dois primeiros encontros foram ótimos, mas...

# td19dcc69ed
source: Je ne veux pas que ça s'arrête maintenant !
de: Ich will jetzt nicht einfach aufhören!
pt: Não quero que isso pare agora!

# te85545ca58
source: J'aimerais un vrai rendez-vous amoureux, et pour ça, le meilleur endroit, c'est le parc d'attractions !
de: Ich würde gerne auf ein richtiges Date gehen und der beste Ort dafür ist der Freizeitpark!
pt: Eu gostaria de ter um encontro de verdade, e o melhor lugar para isso é um parque de diversões!

# t40aab72134
source: Un vrai rendez-vous amoureux ? C'est-à-dire... se tenir la main ?
de: Ein richtiges Date? Ich meine mit so ... Händchen halten und so?
pt: Um encontro de verdade? Ou seja... De mãos dadas?

# t672bcb5a9f
source: Ça peut être aussi partager une glace, par exemple !
de: Es könnten auch noch andere Sachen dazukommen, wie zum Beispiel sich ein Eis zu teilen!
pt: Também podem ser outras coisas, como dividir um sorvete!

# t8b076d9a3a
source: Je vois...Et bien dans ce cas, ce sera avec plaisir !
de: Verstehe ... Wenn das so ist, ist es mir ein vergnügen, mitzukommen!
pt: Entendo... Bem, nesse caso, será um prazer!

# tb044acaac2
source: Si on se tient a ça, tout devrait bien se passer.
de: Wenn wir uns daran halten, wird alles gutgehen.
pt: Se seguirmos assim, tudo ficará bem.

# tc5a1a80adf
source: Alors à demain... [w]Mon chéri...
de: Bis morgen ... [w]Mein Lieber ...
pt: Até amanhã... [w]Meu querido...

# t16b3c63cb1
source: Je... Oui... à demain.
de: Ich ... Ja ... Bis morgen.
pt: Eu... Sim... Vejo você amanhã.

# te6e8f0c208
source: J'avais peur que tu ne changes d'avis !
de: Ich hatte schon Angst, du würdest einen Rückzieher machen!
pt: Fiquei com medo que você mudasse de ideia!

# t93bd4814b1
source: Bien sûr que non, une promesse est une promesse !
de: Natürlich nicht. Versprochen ist verprochen!
pt: Claro que não. Uma promessa é uma promessa!

# td41383e232
source: Donc on est d'accord ?
de: Also ziehen wir es wirklich durch?
pt: Então estamos realmente fazendo isso?

# t4078587e6e
source: À quel propos ?
de: Worum geht’s?
pt: Fazendo o quê?

# tc288f75324
source: Tu vas m'obliger à le dire...
de: Zwing mich nicht, es auszusprechen ...
pt: Não me faça dizer isso...

# td06f80ad92
source: C'est à cause du parc c'est ça ?
de: Das ist wegen des Parks, oder?
pt: É por causa do parque, não é?

# t1b680c3413
source: Oui mais... pas seulement.
de: Ja, aber ... das ist nicht der einzige Grund.
pt: Sim, mas... Não só isso.

# ta6c9daf163
source: J'ai envie de vivre l'expérience du rendez-vous à fond !
de: Ich will die Date-Erfahrung voll auskosten!
pt: Quero viver a experiência do encontro ao máximo!

# t538c3c31f7
source: Sauf si... faire semblant d'être en couple te dérange...?
de: Es sei denn ... so zu tun, als wäre man ein Paar stört dich ...?
pt: A menos que... fingir ser um casal te incomode...?

# te1df8783a8
source: Tu parviendras a retrouver la porte de ta chambre toute seule ?
de: Schaffst du es, die Tür zu deinem Zimmer selbst zu finden?
pt: Você conseguirá encontrar a porta do seu quarto sozinho?

# t9318899c10
source: Je ne sais pas.... Peut-être que tu devrais m'aider ?
de: Ich weiß nicht ... Vielleicht könntest du mir helfen?
pt: Não sei... Talvez você possa me ajudar?

# t3b6ba22782
source: Pas sans quelques heures de sommeil j'en ai bien peur...
de: Nicht, ohne zuvoer ein paar Stunden geschlafen zu haben, befürchte ich ...
pt: Não sem algumas horas de sono, receio...

# t1db8ed5e27
source: Tu as peut être raison, c'est a peine si j'arrive a marcher correctement par ta faute !
de: Vielleicht hast du recht. Ich kann deinetwegen kaum gehen!
pt: Talvez você esteja certo. Eu mal consigo andar direito por sua causa!

# t0e5f163cd2
source: Mais c'est toi qui avait demandée...
de: Aber du wolltst doch ...
pt: Mas foi você quem perguntou...

# td7f4b65a5f
source: Et je ne regrette rien ! Allez repose toi bien !
de: Und ich bereue nichts! Schlaf gut!
pt: E não me arrependo de nada! Descanse em paz!

# tbb144a9a58
source: Je tuerais pour quelques heures de sommeil.
de: Was würde ich nur für ein paar Stunden Schlaf tun ...
pt: Eu mataria por algumas horas de sono.

# tba8d309c8c
source: [font_size=14]HAAAAAAAAAA NONNNNN[/font_size]
de: [font_size=14]NEEEEIIIIIN![/font_size]
pt: [font_size=14]NÃOOOOO![/font_size]

# tb77f10a118
source: Qu'est ce que ?!
de: Was ist los?
pt: O que é?!

# t727e7a5aab
source: Que se passe t'il ?! Pourquoi ce cris ?!
de: Was ist los?! Warum schreist du so?!
pt: O que está acontecendo?! Por que você está gritando?!

# tc36b50483e
source: Ma petite puce...[w]{{asami.n}}...
de: Mein kleiner Schatz ...[w] {{asami.n}} ...
pt: Meu docinho...[w]{{asami.n}}...

# tf9d059eac6
source: Elle a été kidnappée et voici ce qu'ils ont laissés sur la table du salon...
de: Sie wurde entführt und das haben sie auf dem Wohnzimmertisch hinterlassen ...
pt: Ela foi sequestrada, e isso é o que deixaram na mesa da sala de estar...

# tc467ac2c45
source: Ma chérie... Ma pauvre chérie !!!! Pourquoi ?!!
de: Mein Liebstes ... Mein Baby! Warum?!
pt: Minha querida... Minha pobre querida! Por quê?!

# taad4cfc993
source: Fuck
pt: Porra!

# tc73bee5c5b
source: Non.
de: Nein.
pt: Não.

# td0cb35c9b7
source: Oh mon dieu !
de: Oh mein Gott!
pt: Oh meu Deus!

# tbe8eb9f805
source: Allez à poil !
de: Zieh dich aus!
pt: Fique nu!

# t7d4b07f29c
source: Quoi ?! Là comme ça en plein milieu de la journée ?
de: Was?! Einfach so, mitten am Tag?
pt: O quê?! Assim, no meio do dia?

# t2bdcab08ea
source: Tu as mieux à faire peut-être ?
de: Hast du vielleicht etwas Besseres zu tun?
pt: Você tem algo melhor para fazer, talvez?

# tf1658c74d0
source: Non mais...
de: Nein, aber ...
pt: Não, mas...

# tb00168585f
source: Finalement ce n'était pas si terrible que ça...
de: Am Ende war es gar nicht so schlecht ...
pt: Afinal não foi tão ruim...

# ta493e53379
source: Et grâce à elle j'ai enfin pu obtenir la réponse que je j'attendais.
de: Und dank ihr habe ich endlich die Antwort, nach der ich gesucht habe.
pt: E graças a ela, finalmente obtive a resposta que procurava.

# teff6fe3abd
source: Sans devoir trop sacrifier.
de: Ohne zu viel opfern zu müssen.
pt: Sem ter que sacrificar muito.

# t796f5dfbcc
source: Je suis sur que {{sayuri.n}} sera ravie !
de: Ich bin mir sicher, dass {{sayuri.n}} begeistert sein wird!
pt: Tenho certeza {{sayuri.n}} ficará emocionado!

# t0503cc3099
source: ...[w]Visiblement non.
de: ...[w] Offensichtlich nicht.
pt: ...[w]Obviamente não.

# t3162f4c42d
source: Est-ce qu'elle aurait enfin sautée le pas ?
de: Hat sie endlich den Sprung ins kalte Wasser gewagt?
pt: Ela finalmente decidiu arriscar?

# tc20b2cc87b
source: Ils n'arrêtent jamais tous deux !
de: Die beiden hören nie auf!
pt: Ambos nunca param!

# tb46d8c401d
source: Ah c'est beau la jeunesse !
de: Ah, die Wunder der Jugend!
pt: Ah, as maravilhas da juventude!

# t6b2b1e6806
source: Mais ça ne change rien, elle aurait au moins pu m'envoyer un message.
de: Aber das spielt keine Rolle. Sie hätte mir zumindest eine Nachricht schicken können.
pt: Mas não importa. Ela poderia pelo menos ter me mandado uma mensagem.

# t895b00d3d4
source: Pfff...
de: Tsss ...
pt: Aff...

# t60c774a6b5
source: Pfff...
de: Tsss ...
pt: Aff...

# t45f0b61a92
source: Arrête de te plaindre, un punching-ball, ça ne parle pas.
de: Hör auf, rumzuheulen. Sandsäcke reden nicht.
pt: Pare de reclamar. Sacos de pancada não falam.

# t1b8fbb10fd
source: T'es un putain de nerd, le jeu de rôle, ça te connaît, non ?
de: Du bist ein verdammter Nerd, als weißt du alles über Rollenspiele, oder?
pt: Você é um nerd de merda, então sabe tudo sobre RPG, não é?

# t71aef335a7
source: Reste dans ton putain de personnage.
de: Bleib in deiner verfickten Rolle.
pt: Fique no personagem.

# t377d073cb4
source: Non ! Arrêtez !!
de: Nein! Stopp!
pt: Não! Pare!

# t25b4f091b5
source: Allez, tu verras, ça va bien se passer !
de: Komm schon, du wirst schon sehen, es wird großartig!
pt: Vamos lá, você vai ver, vai ser demais!

# tf04737fa4e
source: Merde... Takeo, Kenji et Nobu, les trois brutes qui m'ont tabassé durant toute une partie de mon adolescence.
de: Scheiße ... Takeo, Kenji und Nobu, die drei Schläger, die mich die meisten Jahre meiner Jugend zusammengeschlagen haben.
pt: Merda... Takeo, Kenji e Nobu, os três valentões que me espancaram durante grande parte da minha adolescência.

# t2627415f88
source: Ces enfoirés ont fini leurs jours en prison, mais bien trop tard.
de: Diese drei Bastarde sind irgendwann im Knast gelandet, aber erst viel zu spät.
pt: Esses bastardos terminaram seus dias na prisão, mas tarde demais.

# tb2217cff1b
source: Entre-temps, ils ont causé bien trop de mal autour d'eux.
de: In der Zwischenzeit haben sie viel zu viel Leid verursacht.
pt: Enquanto isso, eles causaram muito dano ao seu redor.

# t85b9a1ff07
source: Allez, serre bien la mâchoire, sinon tu risquerais de te mordre la langue.
de: Komm schon, beiß die Zähne zusammen, sonst beißt du dir noch die Zunge ab.
pt: Vamos, cerre o maxilar ou você vai morder a língua.

# t05aa721bec
source: C'est clair que ça la foutrait mal si tu finissais par te vider de ton sang sur un parking.
de: Es wäre schon ziemlich beschissen, wenn du aufm Parkplatz verbluten würdest.
pt: Seria muito chato se você acabasse sangrando até a morte em um estacionamento.

# t7282f0433e
source: Attention... Ça va arriver...
de: Vorsichtig jetzt ... Hier kommt’s ...
pt: Cuidado, agora... Lá vem...

# te0be9cc3ae
source: Monsieur l'agent, par ici vite, une agression est en cours, venez vite !
de: Herr Polizist, hier her, schnell! Hier ist ein Überfall im Gange, Beeilung!
pt: Oficial, por aqui, rápido! Há um assalto em andamento, rápido!

# t22358cd1d0
source: Faut se tirer d'ici et vite !
de: Wir müssen hier weg und zwar schnell!
pt: Temos que sair daqui, e rápido!

# t09e15b6f30
source: T'es chanceux, mais je te garantis qu'on te retrouvera !
de: Du hast Glück gehabt, aber ich schwöre dir, wir werden dich finden!
pt: Você teve sorte, mas garanto que vamos encontrá-lo!

# t72bd12acc2
source: Ouais, c'est ça, tirez-vous !!! Bande de... de...
de: Ja, ganz genau, verzieht euch! Ihr dämlichen ... dämlichen ...
pt: Sim, é isso mesmo, caiam fora! Seu bando de... de...

# te89e8fef08
source: Merde, j'ai trop mal...
de: Scheiße, das tut verdammt weh ...
pt: Merda, dói muito...

# t60d84f6a06
source: Ça va aller ?
de: Wird es dir bald wieder bessergehen?
pt: Você vai ficar bem?

# t467cfb3488
source: ...T'es qui, toi ?
de: ... Wer bist du?
pt: ...Quem é você?

# t7a99d8a08d
source: J'ai déjà eu affaire à eux par le passé donc... je peux comprendre.
de: Ich habe mich schon in der Vergangenheit mit ihnen rumgeschlagen, also ... verstehe ich das gut.
pt: Já lidei com eles no passado, então... posso entender.

# t49a5f3c42d
source: Où as-tu trouvé un agent de police assez courageux pour intervenir dans ce genre d'embrouille ?
de: Wo hast du einen Polizisten gefunden, der mutig genug ist, um bei sowas dazwischenzugehen?
pt: Onde você encontrou um policial corajoso o suficiente para intervir nesse tipo de confusão?

# t40684dca16
source: Hahaha... C'était bien joué alors.
de: Hahaha ... Gute Arbeit.
pt: Hahaha... Muito bem então.

# t3794a03c7d
source: Ça va aller ? Pourquoi ils t'ont agressé à la base ?
de: Ist sonst alles gut bei dir? Warum haben die dich überhaupt überfallen?
pt: Você vai ficar bem? Por que eles te atacaram em primeiro lugar?

# t300f800df8
source: Oh ça ?! héhé, c'était voulu.
de: Oh, das?! Haha, das war absichtlich.
pt: Ah, isso?! Hehe, isso foi de propósito.

# t0140ea5e85
source: Mais... Pourquoi vouloir un truc pareil ?!
de: Aber ... Warum solltest du sowas tun?!
pt: Mas... Por que você iria querer algo assim?!

# t9f0ef11f7e
source: J'ai mis tellement de laxatif dedans qu'ils vont passer la meilleure nuit de leur vie, et moi aussi.
de: Ich habe so viel Abführmittel da reingekippt, dass sie heute sicherlich die beste Nacht ihres Lebens haben werden; und ich sowieso.
pt: Coloquei tanto laxante que eles vão ter a melhor noite de suas vidas, e eu também.

# t487c72e803
source: Je ne sais pas si tu es courageux, fou ou masochiste.
de: Ich weiß nicht, ob du tapfer, verrückt oder ein Masochist bist.
pt: Não sei se você é corajoso, louco ou masoquista.

# tb89eaf5c61
source: Pourquoi pas un peu des trois ?
de: Warum nicht ein wenig von allen drei Sachen?
pt: Por que não um pouco dos três?

# t03c48aa7e4
source: Je t'en dois une.
de: Ich schulde dir was.
pt: Eu te devo uma.

# t0694266daa
source: Ça marche ! Je te raccompagne chez toi ?
de: Es funktioniert! Soll ich dich mit nach Hause nehmen?
pt: Está funcionando! Devo te levar para casa?

# t7db30c9a56
source: Désolé, je suis hétéro.
de: Sorry, aber ich steh auf Frauen.
pt: Desculpe, sou hétero.

# td44d3a8f3c
source: L'enfoiré...
de: Arschloch ...
pt: Desgraçado...

# t32f03e3bdc
source: Combien de temps encore ?
de: Wie viel länger noch?
pt: Quanto tempo mais?

# t1fbf8c5059
source: J'ai presque hésitée à venir me glisser dans ton lit pendant que tu dormais.
de: Ich habe beinahe gezögert, in dein Bett zu kriechen, als du geschlafen hast.
pt: Quase hesitei em me deitar na sua cama enquanto você dormia.

# t145bb07b76
source: Oui mais... Non... Attend !
de: Ja, aber ... Nein ... Warte!
pt: Sim, mas... Não... Espere!

# t3c837b9850
source: Silence mon amour, tu parleras plus tard !
de: Ruhig, mein Liebster; du kannst später reden!
pt: Silêncio, meu amor; você conversa depois!

# t27b13f3860
source: Et bien...
de: Na ja ...
pt: Bem...

# td9cc500c7d
source: Trop tard !
de: Zu spät!
pt: Tarde demais!

# t4881813560
source: Je te garde avec moi cette nuit !
de: Ich behalte dich heute Nacht bei mir!
pt: Vou ficar com você esta noite!

# tc9f78a4c07
source: Nous aurons tout le temps de discuter !
de: Wir werden noch mehr als genug Zeit zum Reden haben!
pt: Teremos muito tempo para conversar!

# t3e2cafe7a4
source: Une seconde !
de: Eine Sekunde!
pt: Só um segundo!

# tf1e7a4775e
source: ...Qu'est ce que tu me veux ?
de: ... Was willst du von mir?
pt: ...O que você quer de mim?

# t36b0e9bbce
source: Ton attitude... Elle est différente !
de: Deine Einstellung ... sie ist anders als sonst!
pt: Sua atitude... É diferente!

# tbdaf78f724
source: On dirait qu'elle s'est déjà rendu compte d'un changement dans mon comportement.
de: Sie scheint die Veränderung meines Verhaltens schon bemerkt zu haben.
pt: Parece que ela já percebeu uma mudança no meu comportamento.

# t22a99650ab
source: Et bien tu vas devoir t'y habituer car je ne compte pas m'arrêter !
de: Nun ja, du wirst dich daran gewöhnen müssen, weil ich nicht vorhatte, aufzuhören!
pt: Bom, você vai ter que se acostumar, porque eu não pretendo parar!

# t34b8cd47d2
source: Pousse toi de mon chemin !
de: Geh mir aus dem Weg!
pt: Saia do meu caminho!

# t400536857c
source: Je ne crois pas non...
de: Ich glaube nicht, nein ...
pt: Acho que... não...

# t93e4a32f95
source: Tu crois que je vais t'obéir ?
de: Glaubst du, ich werde mich dir fügen?
pt: Você acha que eu vou te obedecer?

# t5aeb0967e2
source: Ah très bien tu veux jouer a ça ?
de: Ah, sehr gut, du willst also dieses Spielchen spielen?
pt: Ah, muito bem, você quer jogar assim?

# t3434b0c781
source: [hint=ROUTE MALEDOM]Intimider
de: [hint=MALEDOM-ROUTE]Einschüchternd sein
pt: [hint=MALEDOM ROUTE]Intimidar

# td3087dcd11
source: [hint=ROUTE REJET/CHANTAGE]Menacer
de: [hint=ZURÜCKWEISUNGS-/ERPRESSUNGS-ROUTE]Bedrohlich sein
pt: [hint=REJECT/BLACKMAIL ROUTE]Ameaçar

# tab2bdfce28
source: [hint=ROUTE FEMDOM]Négocier
de: [hint=FEMDOM-ROUTE]Verhandeln
pt: [hint=FEMDOM ROUTE]Negociar

# t9b4bfaafca
source: {{noriko.n}}... Il faut que tu comprennes que maintenant, tu auras beau t'exciter contre moi...
de: {{noriko.n}} ... Du musst langsam verstehen: Egal, wie sehr du dich auch aufregst ...
pt: {{noriko.n}}... Você tem que entender isso agora, não importa o quão animado você esteja comigo...

# t4723880ef9
source: J'en n'ai absolument plus rien à branler.
de: Es ist mir scheißegal.
pt: Eu não dou mais a mínima.

# t56cc086bd2
source: Tu crois que tes menaces à deux balles me font peur ?
de: Glaubst du, deine leeren Drohungen machen mir Angst?
pt: Você acha que suas ameaças insignificantes me assustam?

# tacaab5e7e2
source: Maintenant, dégage.
de: Und jetzt verpiss dich.
pt: Agora vá se foder.

# t707b0fb93d
source: Merde... Je crois que j'en ai peut etre fais un peu trop..
de: Scheiße ... Ich glaube, ich war vielleicht ein wenig zu hart ...
pt: Merda... Acho que exagerei um pouco...

# tedb5b902fe
source: Je vais devoir garder un œil sur elle en espérant qu'elle ne fasse pas de conneries.
de: Ich sollte sie im Blick behalten und hoffen, dass sie nichts Dummes anstellt.
pt: Vou ter que ficar de olho nela e torcer para que ela não faça nada estúpido.

# t5c897b2472
source: Je vais devoir garder un œil sur elle en espérant qu'elle ne fasse pas de conneries.
de: Ich sollte sie im Blick behalten und hoffen, dass sie nichts Dummes anstellt.
pt: Vou ter que ficar de olho nela e torcer para que ela não faça nada estúpido.

# t97ab3c3f2c
source: Je crois que tu n'as pas bien compris, {{noriko.n}}...
de: Ich glaube, du verstehst mich nicht so ganz, {{noriko.n}} ...
pt: Acho que você não entendeu bem, {{noriko.n}}...

# t3b2351e452
source: Je ne veux [i]plus rien[/i] avoir à faire avec toi !
de: Ich will [i]nichts mehr[/i] mit dir zu tun haben!
pt: Eu quero [i]nada mais[/i] para fazer com você!

# t519d9c9215
source: Tu ne m'intéresses pas !
de: Ich bin an dir nicht interessiert!
pt: Não estou interessado em você!

# tc1fcc5d5d4
source: Tu vas t'occuper de tes affaires et moi, des miennes.
de: Du kümmerst dich um deine Angelegenheiten und ich mich um meine.
pt: Cuide da sua vida e eu cuido da minha.

# t5451760ec3
source: Est-ce que je me suis bien fait comprendre ?
de: Habe ich mir klar ausgedrückt?
pt: Fui claro?

# tb24f6af070
source: Ne m'oblige pas à de venir violent.
de: Zwing mich nicht, handgreiflich zu werden.
pt: Não me faça ficar violento.

# ta4f34928a8
source: Je le répèterai une dernière fois...
de: Ich frage dich noch ein letztes Mal ...
pt: Vou dizer uma última vez...

# t7c91ccb9c1
source: Est-ce que tu as compris ?
de: Hast du es verstanden?
pt: Você entende?

# t96968820e4
source: [font_size=19]...Oui...[/font_size]
de: [font_size=19]... Ja ...[/font_size]
pt: [font_size=19]...Sim...[/font_size]

# tf4770f2fde
source: Hors de ma vue, maintenant...
de: Und jetzt geh mir aus dem Weg ...
pt: Agora, saia da minha vista...

# t71c0186acf
source: Merde... Je n'ai pas su me contrôler...
de: Scheiße ... Ich konnte mich nicht zurückhalten ...
pt: Merda... Eu não consegui me controlar...

# t5c44acfb1e
source: Et bien ça sera sans moi !
de: Dann wird es wohl ohne mich sein!
pt: Bem, terá que ser sem mim!

# t141576f32e
source: Écoute, je sais qu'on a eu de nombreux désaccords par le passé et que tu ne m'apprécies pas beaucoup.
de: Schau mal, ich weiß, dass wir in der Vergangenheit eine Menge Streitigkeiten hatten und dass du mich nicht besonders magst.
pt: Olha, eu sei que tivemos muitos desentendimentos no passado, e você não gosta muito de mim.

# t75288d7353
source: Est-ce qu'on ne pourrait pas juste faire la paix toi et moi ?
de: Aber können wir nicht einfach Frieden schließen, du und ich?
pt: Não podemos simplesmente fazer as pazes, você e eu?

# t98ef355d4a
source: Se comporter... comme des adultes ?
de: Und uns wie ... Erwachsene verhalten?
pt: E se comportar... como adultos?

# tc09394fd8a
source: Je suis sûr que toi aussi, tu en as marre de tout ça.
de: Du musst das doch langsam auch leid sein.
pt: Tenho certeza de que você também está cansado disso.

# te4e32b7622
source: Nous pourrions...
de: Wir könnten ...
pt: Poderíamos...

# t5a26fb4d81
source: Être amis ? Qu'en penses-tu ?
de: Freunde sein? Was hältst du davon?
pt: Sejam amigos? O que você acha?

# t212ea4aae8
source: Va mourir !
de: Verpiss dich!
pt: Vai se foder!

# teebbc8551e
source: Et...?
de: Und ...?
pt: E...?

# t48dbdc6c34
source: Bordel de merde...
de: Meine Fresse ...
pt: Pelo amor de Deus...

# tbe393183c7
source: C'est ici !
de: Hier ist es!
pt: Aqui está!

# td10bfda998
source: Mais dépêche toi bon sang !
de: Beeil dich, verdammt nochmal!
pt: Depressa, droga!

# t0f2d5d4eaa
source: Mais pourquoi je continue de traîner avec un cas pareil ?
de: Warum hänge ich immer noch mit so einem Schwachkopf ab?
pt: Por que ainda estou andando com um idiota desses?

# te136f0ad57
source: Je vais continuer de réfléchir a une solution.
de: Ich werde weiterhin nach einer Lösung suchen.
pt: Vou continuar tentando pensar em uma solução.

# t66fe6d00e1
source: Une, qui ne nous mettrait pas dans une position inconfortable ne t'inquiète pas.
de: Nach einer, die uns nicht in eine unangenehme Lage versetzt, keine Sorge.
pt: Uma que não nos coloque em uma posição inconveniente, não se preocupe.

# t294fdd6c74
source: Merci... Si effectivement {{minato.n}} a le bras long et qu'il a des contacts haut placé...
de: Danke ... Wenn {{minato.n}} tatsächlich so gut vernetzt ist und wichtige Leute kennt ...
pt: Obrigado... Se realmente {{minato.n}} tem um longo alcance e contatos em altos cargos...

# t601fd93f4e
source: Il sera plus facile pour lui de nous mettre hors-jeu.
de: Dann wird es ihm leichter fallen, uns unschädlich zu machen.
pt: Será mais fácil para ele nos enganar.

# t156b5309ac
source: Tu as raison.
de: Da hast du recht.
pt: Você tem razão.

# t73b3872316
source: Dans ma vie précédente je n'avais jamais interagi avec {{asami.n}} mais elle avait disparue a peu près à ce moment.
de: In meinem vorigen Leben habe ich nie etwas mit {{asami.n}} zu tun gehabt, aber sie ist in etwa um dieselbe Zeit verschwunden.
pt: Na minha vida anterior eu nunca tinha interagido com {{asami.n}}, mas ela também desapareceu nessa época.
