Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_ff6c56af
source: Toi tu t'es disputé avec {{noriko.n}} !
cs: Hádali jste se s {{noriko.n}}!
de: Du hast dich mit {{noriko.n}} gestritten!
it: Hai litigato con {{noriko.n}}!
pt: Você teve uma discussão com {{noriko.n}}!
ru: Ты поссорился с {{noriko.n}}!
tr: Onunla tartıştın{{noriko.n}}!
uk: Ти посварився з {{noriko.n}}!
vi: Ông vừa có một trận cãi vã với {{noriko.n}}, đúng không !
zh_hans: 是{{noriko.n}}跟你吵架了对吧！
zh_hant: 你和 {{noriko.n}}吵了一架!

# home_player_corridor_ba8d228d
source: Je... Oui. Enfin je crois.
cs: Já jen... Ano. Myslím, že ano.
de: Ich ... Ja. Zumindest glaube ich das.
it: Io... Sì, credo di sì.
pt: Eu... Sim, eu acho que sim.
ru: Я... Да, похоже на то.
tr: Ben...Evet, sanırım.
uk: Я... Так, схоже на те.
vi: Ơm... Ừ, tôi vừa giáp mặt con bé.
zh_hans: 我...对。是吵架了。
zh_hant: 我…對，我想也是。

# home_player_corridor_d040475a
source: {{kimochi.n}} nous attend chez lui pour faire le point sur la situation.
cs: {{kimochi.n}} čeká na nás u sebe doma, aby zhodnotil situaci.
de: {{kimochi.n}} erwartet uns in seinem Apartment, um die Lage zu besprechen.
it: {{kimochi.n}} ci aspetta a casa sua per fare il punto della situazione.
pt: {{kimochi.n}} está nos esperando em sua casa para avaliar a situação.
ru: {{kimochi.n}} ждёт нас у себя, чтобы обсудить ситуацию.
tr: durumu değerlendirmek için evinde bizi{{kimochi.n}} bekliyor.
uk: {{kimochi.n}} чекає на нас, щоб обговорити ситуацію.
vi: {{kimochi.n}} đang đợi tụi mình ở nhà của lão ấy để bàn kế sách.
zh_hans: {{kimochi.n}}在他家等我们一起讨论现状。
zh_hant: {{kimochi.n}}在他家等我們討論現況。

# home_player_corridor_50c77354
source: Il a découvert certaines choses.
cs: Zjistil určité věci.
de: Er hat einige Dinge herausgefunden.
it: Ha scoperto alcune cose.
pt: Ele descobriu certas coisas.
ru: Он выяснил кое-что новенькое.
tr: Bazı şeyler keşfetmiş.
uk: Він з'ясував дещо нове.
vi: Nghe đâu thằng cha ấy tìm ra gì đó hay ho.
zh_hans: 他发现了一些东西。
zh_hant: 他發現了一些東西。

# home_player_corridor_20901b20
source: D'accord, j'arrive tout de suite.
cs: Dobře, hned tam budu.
de: In Ordnung, ich mache mich schon auf den Weg.
it: Ok, arrivo subito.
pt: Tudo bem. Estarei aí imediatamente.
ru: Хорошо. Я скоро приду.
tr: Sağ ol. Ben hemen geliyorum.
uk: Добре. Я скоро прийду.
vi: Ok, vậy tụi mình đi thôi.
zh_hans: 好，我马上就到。
zh_hant: 好吧，我馬上過去。

# home_player_corridor_629da202
source: Je suis fatigué de tes petits jeux sournois {{noriko.n}}.
cs: Už mám dost tvých podrazů {{noriko.n}}.
de: Ich habe deine hinterhältigen Spielchen satt, {{noriko.n}}.
it: Sono stanco dei tuoi giochi subdoli {{noriko.n}}.
pt: Estou cansado dos seus jogos furtivos, {{noriko.n}}.
ru: Я устал от твоих подлых игр, {{noriko.n}}.
tr: Senin sinsi oyunlarından bıktım{{noriko.n}}.
uk: Я втомився від твоїх підлих ігор, {{noriko.n}}.
vi: Tao chán mấy trò mèo của mày lắm rồi, {{noriko.n}}.
zh_hans: {{noriko.n}}，我厌倦了你的鬼鬼祟祟了。
zh_hant: 我受夠了你的鬼把戲了，{{noriko.n}}。

# home_player_corridor_7cb79f66
source: Je sais que c'est toi qui est responsable de tout ça !
cs: Vím, že za to všechno můžeš ty!
de: Ich weiß, dass du für all das verantwortlich bist!
it: So che sei tu la responsabile di tutto questo!
pt: Eu sei que você é responsável por tudo isso!
ru: Я знаю, что ты в ответе за всё это!
tr: Tüm bunlardan senin sorumlu olduğunu biliyorum!
uk: Я знаю, що ти відповідаєш за це все!
vi: Tao biết là mày đứng giật dây đằng sau mà !
zh_hans: 我知道这都是你的造成！
zh_hant: 我知道這一切都是你造成的！

# home_player_corridor_df90f0b7
source: J'ai besoin de m'allonger. Tu as intérêt à te trouver une bonne excuse d'ici là...
cs: Musím si lehnout. Do té doby by sis měl vymyslet dobrou výmluvu...
de: Ich muss mich hinlegen. Du solltest dir bis dahin eine gute Ausrede überlegen ...
it: Ho bisogno di sdraiarmi. Faresti meglio a trovare una buona scusa per allora...
pt: Preciso me deitar. É melhor você encontrar uma boa desculpa até lá...
ru: Мне нужно прилечь. А пока, тебе лучше найти хорошее оправдание...
tr: Biraz uzanmam lazım. O zamana kadar iyi bir bahane bulsan iyi olur...
uk: Мені треба прилягти. Краще знайди до того часу гарний привід...
vi: Giờ tao phải đi nghỉ đây. Liệu hồn mà chọn lời ăn tiếng nói đấy...
zh_hans: 我需要躺一会。你最好在我起床前找个好借口...
zh_hant: 我得先躺一下， 到時候你最好找個好借口......

# home_player_corridor_3b13464d
source: Bon sang, c'était quoi ça ?
cs: Co to sakra bylo?
de: Verdammt, was war das?
it: Dannazione, cos'è stato?
pt: Droga, o que foi isso?
ru: Чёрт, что это было?
tr: Lanet olsun, bu da neydi?
uk: Чорт, що це було?
vi: Vãi chưởng thật, chuyện gì vừa xảy ra vậy ?
zh_hans: 可恶，到底怎么了啊？
zh_hant: 該死，到底是怎樣?

# home_player_corridor_d4589c13
source: Merde {{noriko.n}}, pourquoi tu ne veux rien me dire ?
cs: Sakra,{{noriko.n}}, proč mi nic neřekneš?
de: Scheiße, {{noriko.n}}, warum willst du mir nichts sagen?
it: Cazzo {{noriko.n}}, perché non mi dici niente?
pt: Merda, {{noriko.n}}, por que você não me conta nada?
ru: Проклятье, {{noriko.n}}, почему ты мне ничего не рассказываешь?
tr: Hass{{noriko.n}}, neden bana hiçbir şey söylemiyorsun?
uk: Якого біса, {{noriko.n}}, чому ти мені нічого не розповідаєш?
vi: {{noriko.n}} ơi, sao bây đã không thưa anh một tiếng chứ ?
zh_hans: 该死的，{{noriko.n}}，为什么你就是不愿意告诉我？
zh_hant: 該死的{{noriko.n}}，你為什麽都不告訴我？

# home_player_corridor_7452d276
source: Quel putain d'idiot...
cs: To je ale idiot...
de: Was für ein verdammter Idiot ...
it: Che cazzo di idiota...
pt: Que idiota do caralho...
ru: Какой же конченый идиот...
tr: Ne salak...
uk: Який же довбаний ідіот...
vi: Mình quả thật là một thằng óc bò...
zh_hans: 我他妈真个傻瓜...
zh_hant: 真是個白癡…

# home_player_corridor_954a7335
source: Je reproche à {{noriko.n}} ce que je faisais depuis le début.
cs: Viním {{noriko.n}} z toho, co jsem celou dobu dělal.
de: Ich habe {{noriko.n}} die Schuld für das gegeben, was ich die ganze Zeit getan habe.
it: Do la colpa a {{noriko.n}} per quello che ho sempre fatto.
pt: Eu culpo {{noriko.n}} pelo que tenho feito todo esse tempo.
ru: Я виню {{noriko.n}} за то, чем сам и занимаюсь.
tr: Bunca zamandır yaptıklarım{{noriko.n}} için suçluyum.
uk: Я звинувачую {{noriko.n}} у тому, що я робив весь цей час.
vi: Mình cứ đổ cho {{noriko.n}} mọi rắc rối mà chính tay mình gây ra từ trước tới nay.
zh_hans: 一直以来，我都在责怪是{{noriko.n}}导致我不得不去做这些。
zh_hant: 我把這一切都歸咎於 {{noriko.n}} 。

# home_player_corridor_0edb3cad
source: En pensant pouvoir gérer mes problèmes moi-même je me rends compte que je n'ai fait qu'inquiéter ceux qui tenaient à moi.
cs: Když jsem si myslela, že své problémy zvládnu sama, uvědomila jsem si, že jsem jen přidělala starosti těm, kterým na mně záleží.
de: Indem ich dachte, ich könnte meine Probleme selbst in den Griff bekommen, habe ich gemerkt, dass ich nur diejenigen beunruhigte, denen ich wichtig war.
it: Pensando di poter gestire i miei problemi da solo, mi rendo conto di aver preoccupato solo coloro che mi vogliono bene.
pt: Ao pensar que eu poderia lidar com meus problemas sozinho, percebi que só preocupei aqueles que se importam comigo.
ru: Думая, что справлюсь со своими проблемами самостоятельно, я осознал, что лишь заставляю волноваться тех, кто заботится обо мне.
tr: Sorunlarımla kendim başa çıkabileceğimi düşünerek, sadece beni önemseyenleri endişelendirdiğimi fark ediyorum.
uk: Вважаючи, що я можу впоратися зі своїми проблемами сам, я усвідомив, що змушував хвилюватись тих, хто піклується про мене.
vi: Cứ ra dáng làm anh húng, mình nhận ra, mình chỉ khiến cho những người mình thương và thương mình phải lo lắng.
zh_hans: 为了不让别人担心，我坚持独自面对我遇到的麻烦，但这反而让那些关心我的人更不安。
zh_hant: 我以為我可以自己解決自己的問題，但我意識到這樣我只會讓關心我的人擔心。

# home_player_corridor_d9539ee1
source: J'étais vraiment à côté de la plaque.
cs: Byl jsem opravdu mimo.
de: Ich war wirklich neben der Spur.
it: Ero davvero fuori strada.
pt: Eu estava realmente enganado.
ru: Как же я был не прав.
tr: Gerçekten alışılmışın dışındaydım.
uk: Я був справжнім дурнем.
vi: Thật sự, mình đã đi quá xa rồi.
zh_hans: 我在本末倒置。
zh_hant: 我錯了。

# home_player_corridor_528e73bd
source: {{noriko.n}} peu importe ce qui s'est passé, tu pourras compter sur moi à partir de maintenant !
cs: {{noriko.n}} Ať se stalo cokoliv, odteď se na mě můžeš spolehnout!
de: {{noriko.n}}, egal, was damals passiert ist, du kannst von nun an auf mich zählen!
it: {{noriko.n}} qualunque cosa sia successa, puoi contare su di me d'ora in poi!
pt: {{noriko.n}}, não importa o que aconteça, você pode contar comigo de agora em diante!
ru: {{noriko.n}}, что бы ни случилось, с этого момента ты можешь рассчитывать на меня!
tr: ne olursa{{noriko.n}}olsun bundan sonra bana güvenebilirsin!
uk: {{noriko.n}}, хоч би що сталося, відтепер ти можеш на мене розраховувати!
zh_hans: {{noriko.n}}，无论发生什么，从现在起你都可以依赖我！
zh_hant: {{noriko.n}}，不管發生什麼事，從現在起你都可以依靠我！

# talk_noriko_70f3029f
source: Je suis occupée, donc si tu n'as rien d'autre à me dire, sort de ma chambre !
de: Ich bin beschäftigt, also wenn du sonst nichts mehr zu sagen hast, verschwinde aus meinem Zimmer!
es: Estoy ocupada, así que si no tienes nada más que decir, ¡sal de mi habitación!
pt: Estou ocupado, então se você não tem mais nada a dizer, saia do meu quarto!
ru: Я занята, если у тебя ко мне нет дела - проваливай быстро из комнаты!
tr: Meşgulüm, bu yüzden söyleyecek başka bir şeyin yoksa odamdan defol!
uk: Я зайнята, тож якщо тобі більше нічого сказати, забирайся з моєї кімнати!
vi: Tao đang bận, nếu mày đéo có cái gì để nói nữa, thì cút khỏi phòng tao !
zh_hans: 我很忙，所以如果你没别的事的话，就滚出我的房间！
zh_hant: 我很忙，所以如果你沒別的事的話，就滾出我的房間！

# talk_noriko_a2482878
source: Qu'est-ce que tu veux... ?
de: Was willst du...?
es: ¿Qué quieres...?
ja: 何がしたいの……？
pt: O que você quer...?
ru: Чего тебе?..
tr: Ne istiyorsun?
uk: Чого ти хочеш?..
vi: Mày muốn cái gì... ?
zh_hans: 你要干嘛...？
zh_hant: 你要幹嘛...？

# talk_noriko_2af12181
source: Sort de ma chambre, sale chien !
de: Raus aus meinem Zimmer, du Hund!
es: ¡Sal de mi habitación, perro!
ja: 私の部屋から出て行きなさい、この犬！
pt: Sai do meu quarto, seu cachorro!
ru: Фу, брысь из моей комнаты, быстро!
tr: Defol odamdan, seni köpek!
uk: Забирайся з моєї кімнати, песику!
vi: Cút khỏi phòng tao, thằng chó chết !
zh_hans: 滚出我的房间，你这条蠢狗！
zh_hant: 滾出我的房間，你這條蠢狗！

# t50ecbe9562
source: Il est tard, mieux vaut que je la laisse dormir.
de: Es ist schon spät, ich sollte sie lieber schlafen lassen.
ja: もう遅い、起こさない方がいいだろう。
pt: Já é tarde, é melhor deixá-la dormir.
ru: Уже поздно, я лучше дам ей поспать.
tr: Geç oldu, bırakayım da uyusun.
zh_hans: 时间很晚了，我最好让她好好休息。
zh_hant: 很晚了，我還是讓她睡吧。

# pc_noriko_e7719ae9
source: Qu'est-ce qu'elle regardait comme ça... ?
de: Was hat sie sich angeschaut...?
es: ¿Qué estaba mirando...?
it: Cosa stava guardando...?
ja: あいつは何を見てたんだ……？
pt: O que ela estava olhando...?
ru: Что это она смотрела...?
tr: Neye bakıyordu...?
uk: Нащо вона дивилася...?
vi: Con bé đó đang làm cái mịa gì đây...?
zh_hans: 她这是在看什么...？
zh_hant: 她這是在看什麼...？

# pc_noriko_c4e3d3da
source: Putain de bordel de merde... !
de: Heilige Scheiße...!
es: ¡Mierda...!
it: Oh merda...!
ja: マジかよ……！
pt: Puta merda...!
ru: Твою мать...!
tr: Hasiktir...!
uk: Святе лайно...!
vi: ÔI VÃI CẢ CÁI NỒI NIÊU XOONG CHẢO...!
zh_hans: 我去...！
zh_hant: 我去...！

# pc_noriko_1eb724ef
source: C'est quoi ça ?!
de: Ist das?!
es: ¡¿Esto es?!
it: E' questo?!
ja: これを？！
pt: Isso é?!
ru: Чё?!
tr: Bu?!
uk: Що це?!
vi: Cái?! Này là... lọan luân!!!
zh_hans: 这是？！
zh_hant: 這是？！

# pc_noriko_7095c62a
source: QU'EST-CE QUE TU FAIS DANS MA CHAMBRE ?!!
de: WAS HAST DU IN MEINEM ZIMMER ZU SUCHEN?!
es: ¡¿QUÉ ESTÁS HACIENDO EN MI HABITACIÓN?!
it: COSA STAI FACENDO IN CAMERA MIA?!
ja: 私の部屋で何してんのよ？！
pt: O QUE VOCÊ TA FAZENDO NO MEU QUARTO?!
ru: ЧТО ТЫ ДЕЛАЕШЬ В МОЕЙ КОМНАТЕ?!
tr: Ne işin var senin odamda?
uk: ЩО ТИ РОБИШ У МОЇЙ КІМНАТІ?!
vi: MẦY LÀM CÁI ÉO GÌ TRONG PHÒNG BÀ ĐẤY HẢ?!!
zh_hans: 你在我房间里干什么？！
zh_hant: 你在我房間裡幹什麼？！

# pc_noriko_e4920734
source: ENFOIRÉ ! T'AVAIS PAS LE DROIT DE REGARDER ÇA !!
de: NIEMAND GIBT DIR DAS RECHT, DAS ANZUSCHAUEN!
es: ¡NO PUEDES VER ESO!
it: NON HAI IL PERMESSO DI GUARDARLO!
ja: あんたが見ていいものじゃないわ！
pt: VOCÊ NÃO PODE VER ISSO!
ru: ТЕБЕ ЗАПРЕЩЕНО ЭТО ВИДЕТЬ!
tr: BUNU İZLEMEN YASAK!
uk: ТИ НЕ МАВ ПРАВА СЮДА ЗАХОДИТИ!
vi: TAO CẤM MÀY KHÔNG ĐƯỢC NHÌN NHỮNG THỨ ĐÓ !!
zh_hans: 不准看那个！
zh_hant: 不准看那個！

# pc_noriko_cdac2962
source: T'ES VRAIMENT UN PUTAIN DE CONNARD !
de: DU BIST EIN GOTTVERDAMMTES ARSCHLOCH!
es: ¡ERES UN PUTO IMBÉCIL!
it: SEI UN FOTTUTO COGLIONE!
ja: 本当にろくでなしね！
pt: VOCÊ É UM BABACA!
ru: ТЫ ЁБАНЫЙ МУДАК!
tr: SEN LANET OLASI BİR PİSLİKSİN!
uk: ТИ ДІЙСНО ЙОБАНИЙ МУДАК!
vi: MÀY CÒN PHẾ PHẨM HƠN LOÀI CẶN BÃ!
zh_hans: 你真他妈的混蛋！
zh_hant: 你真他媽的混蛋！

# pc_noriko_7c415df9
source: Et merde ! Pris en flag, ça pouvait pas tomber plus mal...
de: Scheiße! Gerade jetzt erwischt zu werden...
es: ¡Maldita sea! De todos los momentos para ser atrapado...
it: Dannazione! Tra tutti i momenti per essere scoperto...
ja: クソッ！よりによってこんなときに……
pt: Que merda! De todas as vezes para ser pego...
ru: Твою ж! Из всех возможностей быть пойманным...
tr: Lanet olsun! Yakalanmak için onca zaman varken...
uk: Трясця! З усіх випадків бути спійманим...
vi: Bỏ mẹ! Trời đất thành thần muốn chôn sống mình đây...
zh_hans: 完了！被抓现行了...
zh_hant: 完了！被抓現行了...

# pc_noriko_b355c7c6
source: Désolé... Vraiment !
de: Es tut mir leid... Wirklich!
es: Lo siento... ¡De verdad!
it: Mi dispiace... Davvero!
ja: ごめん……マジで！
pt: Me desculpa... Sério!
ru: Прости... я случайно!
tr: Özür dilerim...Gerçekten!
uk: Вибач... Дійсно!
vi: Anh xin lỗi...thực sự đấy !
zh_hans: 我真的...很抱歉！
zh_hant: 我真的...很抱歉！

# pc_noriko_95378fb1
source: T'ES DÉSOLÉ ?! TU CROIS QUE CA VA SUFFIRE ?
de: Es tut dir leid? Glaubst du, das ist genug?
es: ¿Lo sientes? ¿Crees que eso va a ser suficiente?
it: Ti dispiace? Credi davvero che sia abbastanza?
ja: ごめん？それで済むと思ってるの？
pt: Você sente muito? Você acha que isso vai ser o suficiente?
ru: Ты думаешь, что твоих извинений будет достаточно?
tr: Üzgünsün? Sence bu yeterli olacak mı?
uk: Тобі шкода? Як ти думаєш, цього буде достатньо?
vi: MÁY XIN LỖI Ớ HỞ ? MÀY NGHĨ LỜI XIN LỖI CỦA MÀY THÌ LÀM ĐƯỢC CÁI MẸ GÌ ?
zh_hans: 抱歉？你觉得抱歉有用吗？
zh_hant: 抱歉？你覺得抱歉有用嗎？

# pc_noriko_8cb036f5
source: Non... Je...
de: Nein... Ich...
es: No... Yo...
it: No... Io...
ja: いや……俺……
pt: Não... Eu...
ru: Нет... Я просто...
tr: Hayır...Ben...
uk: Ні... Я...
vi: Không...Anh...
zh_hans: 不是...我...
zh_hant: 不是...我...

# pc_noriko_2189f730
source: Comment je peux me faire pardonner ?
de: Wie kann ich das wiedergutmachen?
es: ¿Cómo puedo compensarte?
it: Come posso farmi perdonare da te?
ja: どう弁償すればいい？
pt: Como eu posso me desculpar com você?
ru: Как мне искупить свою вину?
tr: Bunu sana telafi edebilir miyim?
uk: Як ти можеш мене пробачити?
vi: Làm cách nào anh có thể đền đáp cho em ?
zh_hans: 那我怎么做你才能原谅我？
zh_hant: 那我怎麼做你才能原諒我？

# pc_noriko_bdd910de
source: ...[font_size=14]à genoux[/font_size]
de: ...[font_size=14]Auf die Knie.[/font_size]
es: ...[font_size=14]De rodillas.[/font_size]
ja: ……[font_size=14]跪いて。[/font_size]
pt: ...[font_size=14]De joelhos.[/font_size]
ru: ...[font_size=14]На колени.[/font_size]
tr: ...[font_size=14]Dizlerinin üzerinde.[/font_size]
uk: ...[font_size=14]На коліна.[/font_size]
vi: ...[font_size=14]quỳ xuống[/font_size]
zh_hans: ...[font_size=14]跪下。[/font_size]
zh_hant: ...[font_size=14]跪下。[/font_size]

# pc_noriko_9302ef11
source: Quoi ? Mais...
de: Was?
es: ¿Qué?
it: Cosa?
ja: 何だって？
pt: Que?
ru: Что?
tr: Ne?
uk: Що?
vi: Hả ? Nhưng mà...
zh_hans: 哈？
zh_hant: 哈？

# pc_noriko_cd1ef043
source: J'ai dit...
de: Ich sagte...
es: He dicho...
it: Ho detto...
ja: だから……
pt: Eu disse...
ru: Я сказала...
tr: Sana...
uk: Я сказала...
vi: Tao nói...
zh_hans: 我说...
zh_hant: 我說...

# pc_noriko_34e61ed7
source: À GENOUX !
de: GEH AUF DIE KNIE!
es: ¡Arrodíllate!
it: Mettiti in ginocchio!
ja: 跪きなさいって言ったのよ！
pt: De joelhos!
ru: НА КОЛЕНИ!
tr: Dizlerinin üstüne çök.
uk: НА КОЛІНА!
vi: QUỲ XUỐNG !
zh_hans: 给我跪下！
zh_hant: 給我跪下！

# pc_noriko_00296699
source: Outch !
de: Autsch!
es: ¡Auch!
it: Aia!
ja: うぐぅ！
pt: Ai!
ru: Ай!
tr: Off!
uk: Ай!
vi: Aiya !
zh_hans: 呃啊！
zh_hant: 呃啊！

# pc_noriko_dae92ccc
source: Tu vas devoir comprendre, qu'ici...
de: Ich denke, es ist an der Zeit, dass du es endlich verstehst...
es: Creo que es hora de que entiendas que, en esta casa...
it: Penso sia ora che tu capisca che, in questa casa...
ja: そろそろ理解してもいい頃だと思うわ、この家では……
pt: Eu acho que é hora de você entender uma coisa, dentro dessa casa...
ru: Думаю, тебе уже пора понять, что в этом доме...
tr: Sanırım bunu anlamanın zamanı geldi, bu evde...
uk: Я думаю, що тобі пора це зрозуміти, у цьому домі...
vi: Chắc đã đến lúc mày hiểu rằng...
zh_hans: 我想是时候让你明白了，在这个家里...
zh_hant: 我想是時候讓你明白了，在這個家裡...

# pc_noriko_5c7d1578
source: Tu n'es...
de: Du bist...
es: Tú eres...
it: Tu sei...
ja: あんたは……
pt: Você é...
ru: ТЫ...
tr: Sen...
uk: Ти...
vi: MÀY...
zh_hans: 你丫...
zh_hant: 你丫...

# pc_noriko_25d2851c
source: rien de plus qu'un...
de: nichts weiter als ein...
es: nada más que un...
it: nient'altro che un...
ja: ただの……
pt: nada mais do que um...
ru: всего лишь...
tr: başka bir şey değil...
uk: не більше ніж...
vi: chẳng khác gì...
zh_hans: 就只是条...
zh_hant: 就只是條...

# pc_noriko_7ab81800
source: ...misérable.
de: armseliger...
es: ...miserable.
it: ...un miserabile.
ja: ……惨めな
pt: ...miserável.
ru: ...никчёмный.
tr: ...Sefil.
uk: ...жалюгідний.
vi: ...một con chó.
zh_hans: ...可怜。
zh_hant: ...可憐。

# pc_noriko_657a7a37
source: Putain de...
de: verfickter...
es: Estúpido.
it: Fottuto.
ja: クソみたいな
pt: Maldito.
ru: Ебучее...
tr: Lanet olsun!
uk: Їбуча...
vi: rác rưởi...
zh_hans: 又操蛋的。
zh_hant: 又操蛋的。

# restaurant_sakuya_room_41e4f970
source: Putain de...
de: Heilige Scheiße...
es: Maldita sea...
pt: Puta merda...
ru: Твою ж мать...
tr: Lanet olsun!
uk: Чорт забирай...
vi: Vãi cả lồn...
zh_hans: 操他妈的...
zh_hant: 操他媽的...

# pc_noriko_569d390a
source: CLÉBARD !
de: HUND!
es: ¡PERRO!
it: CANE!
ja: 犬よ！
pt: CACHORRO!
ru: ЖИВОТНОЕ!
tr: Köpek!
uk: СОБАКА!
vi: VÀ THỐI THA !
zh_hans: 狗！
zh_hant: 狗！

# pc_noriko_3e20ec33
source: Arrête ça... !
de: Hey, lass das...!
es: ¡Eh, basta...!
it: Hey, finiscila...!
ja: おい、もうやめてくれ……！
pt: Ei, para com isso...!
ru: Эй, прекрати...!
tr: Hey, kes şunu...!
uk: Гей, припини...!
vi: Dừng lại đi...!
zh_hans: 嘿，别踩我的脸...！
zh_hant: 嘿，別踩我的臉...！

# pc_noriko_78450098
source: Chuuut, pas un mot, ni maintenant, ni jamais.
de: Ich habe dir nicht erlaubt, zu bellen, kleines Hündchen.
es: No te he dado permiso para ladrar, perrito.
it: Non ti ho dato il permesso di abbaiare, cagnolino.
ja: 吠える許可なんてしてないわ、わんちゃん。
pt: Eu não te dei permissão para latir, cachorrinho.
ru: Я не давала тебе разрешения лаять, маленькая собачка.
tr: Havlamana izin vermedim, küçük köpekçik.
uk: Я не дозволяла тобі гавкати, песику.
vi: Tao đã cho phép mày được sủa chưa, chó ?
zh_hans: 我没让你叫，小狗。
zh_hant: 我沒讓你叫，小狗。

# pc_noriko_bebcd775
source: Dorénavant, tu m'obéiras au doigt et à l'œil...
de: Ab sofort gehorchst du mir, verstanden? Jedes Wort, jeder Befehl. Wenn ich spreche, hörst du zu.
es: A partir de ahora, me obedecerás, ¿entendido? Cada palabra, cada orden. Si yo hablo, tú escuchas.
it: D'ora in poi mi obbedirai, capito? Ogni parola, ogni comando. Se io parlo, tu ascolti.
ja: 今からあんたは、私に服従するの。分かった？あらゆる言葉、あらゆる命令に。私が喋れば、あんたは聞くの。
pt: De agora em diante, você vai me obedecer, entendeu? Toda palavra, todo comando. Se eu falar, você obedece.
ru: С этого момента ты будешь слушаться меня, понял? Каждое слово, каждый приказ. Если я говорю, ты слушаешь.
tr: Bundan sonra bana itaat edeceksin, anladın mı? Her kelimesini, her emrini. Ben konuşursam sen dinlersin.
uk: Відтепер ти будеш мене слухатися, зрозуміло? Кожне слово, кожна команда. Якщо я говорю, ти слухаєш.
vi: Từ giờ mày sẽ nghe theo, từng câu, từng chữ, tao nói...
zh_hans: 从现在开始，你要服从我，懂吗？每个字，每个要求。我说什么，你就做什么。
zh_hant: 從現在開始，你要服從我，懂嗎？每個字，每個要求。我說什麼，你就做什麼。

# pc_noriko_ce8f4e97
source: Et si je refuse ?
de: Was, wenn ich mich weigere?
es: ¿Y si me niego?
it: E se invece mi rifiutassi?
ja: 嫌だと言ったら？
pt: E se eu recusar?
ru: А если я откажусь?
tr: Ya reddedersem?
uk: А якщо я відмовлюся?
vi: Thế nếu anh...không nghe ?
zh_hans: 要是我拒绝呢？
zh_hant: 要是我拒絕呢？

# pc_noriko_b2f72d90
source: J'irai voir maman et lui dirais que tu m'as violé plusieurs fois dans mon enfance.
de: Dann erzähle ich Mama einfach, dass du mich im Laufe der Zeit ein paar mal vergewaltigt hast.
es: Solo le diré a mama que me violaste varias veces a lo largo de los años.
it: Andrò a dire a mia madre che mi hai stuprata parecchie volte in questi anni.
ja: ママにここ数年あんたが何度も犯してきたって言うだけだわ。
pt: Eu só vou falar para minha mãe que você me estuprou muitas vezes com o passar dos anos.
ru: Тогда я сдам тебя маме, скажу ей, например, что ты меня годами насилуешь.
tr: Anneme yıllar boyunca bana birkaç kez tecavüz ettiğini söylerim.
uk: Я просто скажу мамі, що ти мене кілька разів ґвалтував за ці роки.
vi: Tao chỉ cần thưa với mẹ rằng mày hiếp tao suốt mấy năm qua là được.
zh_hans: 我就跟我妈说你这些年一直在强奸我。
zh_hant: 我就跟我媽說你這些年一直在強姦我。

# pc_noriko_4ef9bc25
source: Quoi ?! Mais j'ai jam... !
de: Was?! Aber ich würde nie...!
es: ¡¿Qué?! ¡Pero yo nunca...!
it: Cosa?! Ma non l'ho mai...!
ja: 何だって？！でも俺は一切……！
pt: O quê?! Mas eu nunca...!
ru: ЧТО?! Я же тебя и пальцем не тронугал...!
tr: Ne?! Ama ben asla...!
uk: Що?! Але я ніколи...!
vi: Hả ?! Nhưng anh đâu có...!
zh_hans: 哈？！但是我从来都没...！
zh_hant: 哈？！但是我從來都沒...！

# pc_noriko_e17c6ce8
source: TU OBÉIRAS !
de: Es sei denn, du gehorchst mir.
es: [i]A menos[/i] que obedezcas.
it: [i]A meno che[/i] non obbedisca.
ja: 従わない[i]限り[/i]ね。
pt: [i]A não ser que[/i] você obedeça.
ru: [i]ПОДЧИНИСЬ![/i] Или будет хуже...
tr: İtaat etmediğin [i]sürece [/i].
uk: [i]Якщо[/i] ти не слухаєшся.
vi: [i]MÀY [/i]CHƯA ĐƯỢC PHÉP SỦA !
zh_hans: [i]除非[/i]你乖乖听话。
zh_hant: [i]除非[/i]你乖乖聽話。

# pc_noriko_b3183e43
source: Parfait ! Maintenant dégage de ma chambre !
de: Perfekt! Und jetzt verschwinde aus meinem Zimmer, Hündchen! Ich habe zu tun.
es: ¡Excelente! ¡Ahora sal de mi habitación, perrito! Estoy ocupada.
it: Eccellente! Ora esci dalla mia stanza, cagnolino! Sono occupato.
ja: 素晴らしいわ！さあ私の部屋から出て行きなさい、バカ犬！私は忙しいの。
pt: Ótimo! Agora saia do meu quarto, cãozinho! Eu estou ocupada.
ru: Прекрасно! А теперь убирайся из моей комнаты, пёсик. Я занята.
tr: Mükemmel! Şimdi odamdan çık, köpecik! İşim var.
uk: Чудово! А тепер забирайся з моєї кімнати, песику! Я зайнята.
vi: Rất tốt ! Giờ cút khỏi phòng tao đi con chó !
zh_hans: 很好！现在从我房间里滚出去，蠢狗！我很忙的。
zh_hant: 很好！現在從我房間裡滾出去，蠢狗！我很忙的。

# pc_noriko_e100ab91
source: Maman te l'a emprunté. Je ne touche pas à tes affaires, j'ai pas envie de choper le cancer !
de: Mama hat ihn sich ausgeliehen. Ich fasse deinen Kram nicht an. Ich will doch keinen Krebs bekommen!
es: Mamá te lo tomó prestado; no voy a tocar tus cosas. ¡No quiero tener cáncer!
it: La mamma l'ha preso in prestito; Non tocco le tue cose. Non voglio prendermi il cancro!
ja: ママが借りてたわ。私はあんたの物に触ったりしない。ガンになりたくないもの！
pt: A mãe pegou emprestado de você; eu não vou tocar nas suas coisas. Eu não quero pegar câncer.
ru: Это мама взяла твой плеер, я же к твоим вещам не прикасаюсь: не хочу подхватить заразу!
tr: Annem senden ödünç aldı; eşyalarına dokunmayacağım. Kanser olmak istemiyorum!
uk: Мама позичила його у тебе, я не чіпаю твої речі. Не хочу захворіти на рак!
vi: Mẹ mượn con Walkman của mày, tao không thèm. Cầm đồ của mày như cầm phải cục cức vậy !
zh_hans: 是老妈借用的，我才不会碰你的东西。我可不想得癌症！
zh_hant: 是老媽借用的，我才不會碰你的東西。我可不想得癌症！

# pc_noriko_29621d39
source: Merde... Mais qu'est-ce qui vient de se passer ?!
de: Was zur Hölle ist gerade passiert?
es: ¿Qué carajos acaba de suceder?
it: Cosa diavolo è appena successo?
ja: 一体今何が起こったんだ？
pt: O que diabos acabou de acontecer?
ru: Дерьмо... Но что, черт возьми, только что произошло?!
tr: Ne olmuş buna böyle?
uk: Що в біса щойно сталося?
vi: Cái đéo gì vừa xảy ra vậy ?!
zh_hans: 刚刚他妈的什么鬼？
zh_hant: 剛剛他媽的什麼鬼？
