Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# WOAH_W_IL_NE_FAUT_PAS_SURPREND_CEE5A2
source: WOAH ![w] Il ne faut pas surprendre les gens comme ça !
it: WOAH! [w]Non spaventare la gente così!

# CE_TYPE_ME_DONNE_ENVIE_DE_GERB_D6F964
source: Ce type me donne envie de gerber !
it: Questo tipo mi fa venir voglia di vomitare!

# ALORS_QUOI_QUE_VOULEZ_VOUS_EXA_7CFDD4
source: Alors quoi ? Que voulez-vous exactement ?
it: Quindi? Cosa vuoi esattamente?

# COUTEZ_MONSIEUR_IL_Y_A_ACTUEL_42FB7A
source: Écoutez monsieur... Il y a actuellement une urgence vitale et je n'ai pas vraiment de temps pour ce genre de choses !
it: Ascolti signore... C'è un'emergenza di vita o morte e non ho veramente il tempo per questo genere di cose!

# JE_T_AI_OBSERV_DERNI_REMENT_W_D75AF1
source: Je t'ai observé dernièrement...[w] Tu sembles avoir beaucoup de rage en toi.
it: Ti ho osservato ultimamente...[w] Sembri avere molta rabbia in te.

# MONSIEUR_S_IL_VOUS_PLA_T_JE_NE_E33420
source: Monsieur... s'il vous plaît, je ne sais pas pourquoi vous me suivez mais je n'ai pas le temps de discuter de ça maintenant !
it: Signore... La prego, non so perché mi segue ma non ho il tempo di discutere adesso!

# TU_NE_PEUX_PAS_CONTINUER_EXT_R_474853
source: Tu ne peux pas continuer à extérioriser ta colère de façon aussi chaotique.
it: Non puoi continuare a esternalizzare la tua collera in maniera così caotica.

# J_AI_VU_UN_GROS_POTENTIEL_EN_T_A6EC7B
source: J'ai vu un gros potentiel en toi, laisse-moi t'apprendre à le maîtriser.
it: Ho visto un grande potenziale in te, lasciami che ti insegni come sfruttarlo al massimo.

# MON_AMOUR_NOUS_ALLONS_NOUS_FAI_C3E738
source: Mon amour... nous allons nous faire repérer si nous restons là !
it: Amore mio... Verremo scoperti se restiamo qui!

# JE_SAIS_JE_SAIS_15F411
source: Je sais, je sais...
it: Lo so, lo so...

# LAISSE_MOI_NOUS_D_BARRASSER_DE_4CF656
source: Laisse-moi nous débarrasser de lui !
it: Lascia che mi sbarazzi di lui!

# OH_DU_CALME_JEUNE_FEMME_CE_GAR_3C852C
source: Oh, du calme jeune femme... Ce garçon est à présent mon disciple ! Et si mon disciple a des problèmes, je me dois de lui venir en aide !
it: Oh, calmati, signorina... Questo ragazzo ora è mio discepolo! E se il mio discepolo ha qualche problema, devo aiutarlo!

# OH_BORDEL_99F85A
source: Oh bordel...
it: Oh cazzo...

# DANS_CE_CAS_VOUS_POUVEZ_VOUS_C_D4B31F
source: Dans ce cas... vous pouvez vous cacher et ne pas faire de bruit ?
it: In questo caso... Può nascondersi e non fare rumore?

# JE_SERAI_AUSSI_DISCRET_QU_UNE_7FA454
source: Je serai aussi discret qu'une ombre !
it: Sarò discreto come un'ombra!

# BON_C_EST_BON_D_ACCORD_MAIS_VI_BD22EA
source: Bon, c'est bon, d'accord mais vite ! On ne doit absolument pas nous voir !
it: Bene, d'accordo ma presto! Non possiamo assolutamente farci vedere!

# JE_LE_VOIS_AU_LOIN_IL_ARRIVE_14303F
source: Je le vois au loin, il arrive !
it: Lo vedo da lontano, sta arrivando!

# FONT_SIZE_14_OH_BON_SANG_JE_N_51F1C0
source: [font_size=14]Oh bon sang, je n'ai jamais vu un type aussi moche ![/font_size]
it: [font_size=14]Oh cielo, non ho mai visto un tizio così brutto in vita mia![/font_size]

# FONT_SIZE_14_TAISEZ_VOUS_VOUS_78F0DF
source: [font_size=14]Taisez-vous ! Vous allez nous faire repérer ![/font_size]
it: [font_size=14]Stia-zitto! Ci farà scoprire![/font_size]

# OH_JE_PEUX_VOIR_TON_VISAGE_QUE_EBEA8A
source: Oh, je peux voir à ton visage que tu sembles de bonne humeur !
it: Oh, posso vedere dal tuo viso che sembri di buon umore!

# A_SE_VOIT_TANT_QUE_A_0A032A
source: Ça se voit tant que ça ?
it: è così evidente?

# PLUT_T_OUI_DES_CHOSES_INT_RESS_4B24D2
source: Plutôt oui ! Des choses intéressantes dans ta vie dernièrement ?
it: Eh sì! Ultimamente sono successe cose interessanti?

# TU_NE_CROIS_PAS_SI_BIEN_DIRE_587224
source: Tu ne crois pas si bien dire.
it: Non ne hai idea.

# TU_NE_CROIS_PAS_SI_BIEN_DIRE_FFFF31
source: Tu ne crois pas si bien dire.
it: Non ne hai idea.

# L_AVENIR_S_ANNONCE_RADIEUX_BDF5E1
source: L'avenir s'annonce radieux !
it: Il futuro si prospetta bene!

# EH_BIEN_JE_VAIS_TRE_JALOUX_FAU_E3E882
source: Eh bien je vais être jaloux... Faudra que tu partages ton truc, car ça m'intéresse aussi !
it: Oi, mi farai ingelosire così... Dovrai dirmelo, perché interessa anche a me!

# HAHA_NON_A_C_EST_IMPOSSIBLE_5FE5D2
source: Haha ! Non, ça c'est impossible !
it: Haha! No, è impossibile!

# DE_TOUTE_FA_ON_C_EST_LA_DERNI_9FF5A5
source: De toute façon, c'est la dernière fois que je viens t'emprunter quelque chose, je vais être très occupé dans les jours qui vont suivre.
it: Ad ogni modo, è l'ultima volta che ti prendo qualcosa in prestito, siccome sarò molto impegnato nei prossimi giorni.

# QUOI_MAIS_JE_PERDS_UN_GROS_CLI_353EAF
source: Quoi ?! Mais je perds un gros client moi, du coup !
it: Cosa!? Ma così perderò il mio cliente più fidato!

# C_EST_LA_VIE_A41DAD
source: C'est la vie.
it: Così è la vita.

# ET_TU_COMPTES_FAIRE_QUOI_EXACT_9E1D48
source: Et... tu comptes faire quoi exactement ?
it: E... cosa pensi di fare esattamente?

# TU_ES_BIEN_CURIEUX_C74EC5
source: Tu es bien curieux...
it: Sei proprio curioso...

# W_JE_JE_NE_DISCUTE_PAS_SOUVEN_6A229A
source: ...[w] Je... je ne discute pas souvent avec les gens, donc tu es un peu la seule personne avec qui je...
it: ...[w] Io... Non parlo molto con la gente, quindi sei la sola persona con cui...

# C_EST_BON_J_AI_COMPRIS_JE_SUI_15639D
source: ... C'est bon, j'ai compris, je suis passé par là aussi.
it: ... Va bene, ti capisco. Anch'io ci sono passato.

# POUR_R_SUMER_JE_PENSE_AVOIR_TR_1F81A3
source: Pour résumer, je pense avoir trouvé une femme.
it: In poche parole, penso di aver trovato una ragazza.

# OH_VRAIMENT_ELLE_EST_AU_COURAN_D74FE9
source: Oh ?! Vraiment ? Elle est au courant au moins ?
it: Oh!? Davvero? E lei lo sa?

# PAS_ENCORE_MAIS_ELLE_NE_POURRA_325125
source: Pas encore, mais elle ne pourra pas résister à mon charme !
it: Non ancora, ma non potrà resistere al mio fascino!

# J_AIMERAIS_TRE_AUSSI_OPTIMISTE_8EBF1D
source: J'aimerais être aussi optimiste que toi.
it: Vorrei essere così ottimista come te.

# TU_VERRAS_BIEN_11AF45
source: Tu verras bien !
it: Vedrai!

# WOAH_MAIS_C_EST_QUI_LUI_B7D615
source: Woah ! Mais c'est qui lui ?!
it: Woah! E lui chi è?

# C_EST_UNE_LONGUE_HISTOIRE_IGNO_73578D
source: C'est une longue histoire... ignore-le s'il te plaît.
it: è una lunga storia... Ignoralo per favore.

# J_AI_CRU_QUE_J_ALLAIS_MOURIR_E_923DD0
source: J'ai cru que j'allais mourir etouffée...
it: Credevo di morire soffocata...

# TU_N_TAIS_PAS_OBLIG_E_DE_RETEN_C2C177
source: Tu n'étais pas obligée de retenir ta respiration non plus !
it: Nessuno ti ha costretto a non respirare!

# JE_NE_SAVAIS_PAS_QU_ON_ALLAIT_A5B00A
source: Je ne savais pas qu'on allait intégrer un vieux fou qui sent le rat crevé à notre groupe...
it: Non sapevo che avremmo aggiunto un vecchio svitato che puzza di ratto nel nostro gruppo...

# VOIL_UNE_JEUNE_FILLE_BIEN_RUDE_6E26A4
source: Voilà une jeune fille bien rude, où est le respect des anciens ?
it: Che signorina scortese, Dov'è il rispetto per gli anziani?

# O_EST_LE_RESPECT_DE_LA_DOUCHE_74875C
source: Où est le respect de la douche ?
it: Dov'è il rispetto per la doccia?

# AHEM_BREF_VOUS_AVEZ_ENTENDU_LA_9BEEDD
source: Ahem... Bref, vous avez entendu la conversation ?
it: Ahem... Allora, avete sentito la conversazione?

# OUI_ON_A_TOUT_ENTENDU_GAMIN_D11C1F
source: Oui, on a tout entendu gamin !
it: Sì, abbiamo sentito tutto, ragazzo!

# J_AI_UN_MAUVAIS_PRESSENTIMENT_C69008
source: J'ai un mauvais pressentiment... Surtout la fin de la conversation.
it: Ho un brutto presentimento... soprattutto alla fine della conversazione.

# OUI_IL_PARLAIT_S_REMENT_D_ASAM_82B0A0
source: Oui... il parlait sûrement d'{{asami.n}}.
it: Sì... Parlava sicuramente di {{asami.n}}.

# CE_TYPE_DOIT_MOURIR_7FB020
source: Ce type doit mourir !
it: Questo tizio deve morire!

# VOUS_VOULEZ_TUER_CET_HOMME_VOU_D27B93
source: Vous voulez tuer cet homme ? Vous avez déjà tué quelqu'un auparavant ? Ce n'est pas si simple, croyez-moi.
it: Vuoi ammazzare quest'uomo? Hai già ucciso un uomo prima? Non è così semplice, credimi.

# JE_PEUX_COMMENCER_M_ENTRA_NER_376615
source: Je peux commencer à m'entraîner sur vous...
it: Posso iniziare da te.

# HAHA_TU_NE_MANQUES_PAS_D_AUDAC_591590
source: Haha, tu ne manques pas d'audace, gamine ! Ta femme a la bonne attitude, mon disciple !
it: Hah, che coraggio signorina! Tua moglie ha lo spirito giusto, mio discepolo!

# SA_SA_FEMME_1F78C5
source: Sa... sa femme ?
it: Sua... Sua moglie?

# COMMENT_A_SA_FEMME_467183
source: Comment ça, sa femme ?!
it: In che senso sua moglie!?

# EST_CE_QU_ON_PEUT_SE_CONCENTRE_955481
source: Est-ce qu'on peut se concentrer et suivre ce type discrètement ? On doit savoir où il se rend !
it: Possiamo concentrarci e seguire questo tipo? Dobbiamo sapere dove sta andando!

# SOYEZ_PRUDENTS_D5C83A
source: Soyez prudents !
it: Siate prudenti!

# NE_T_INQUI_TE_PAS_JE_VEILLE_SU_04458F
source: Ne t'inquiète pas, je veille sur eux !
it: Non ti preoccupare, Ci penso io a loro!

# MEC_JE_NE_SAIS_M_ME_PAS_QUI_TU_FCD0DD
source: Mec, je ne sais même pas qui tu es !
it: Zio, non so nemmeno chi sei!

# IL_SE_DIRIGE_VERS_LE_KONBINI_E2BE0F
source: Il se dirige vers le konbini !
it: Sta andando verso il konbini!

# VOUS_AVEZ_EU_DES_PROBL_MES_632C24
source: Vous avez eu des problèmes ?!
it: Avete avuto dei problemi!?

# UN_PUTAIN_DE_FLIC_NOUS_A_EMP_C_020BBF
source: Un putain de flic nous a empêchés de le suivre.
it: Un cazzo di sbirro ci ha bloccato la strada.

# C_EST_COMME_IL_L_A_DIT_NETORU_BD2EA7
source: C'est comme il l'a dit... {{netoru.n}} semblait en avoir après la mère d'{{asami.n}}.
it: È come ha detto... {{netoru.n}} sembrava avercela con la madre di {{asami.n}}.

# J_AVAIS_PR_VU_LE_COUP_J_AI_CAC_69A3EE
source: J'avais prévu le coup, j'ai caché un traceur GPS dans l'une des cartouches d'un des jeux...
it: Ma l'ho previsto e ho nascosto un tracciatore GPS dentro una delle sue cartuccie da gioco...

# POURQUOI_TU_NE_L_AS_PAS_DIT_AV_FFE790
source: Pourquoi tu ne l'as pas dit avant ?!
it: Perché non l'hai detto prima!?

# NON_PEU_IMPORTE_C_TAIT_UNE_TR_51918C
source: Non, peu importe, c'était une très bonne chose ! Merci.
it: No, non importa, è stata una genialata! Grazie.

# O_EST_DONC_CE_GROS_PORC_CDEA94
source: Où est donc ce gros porc ?
it: Quindi dov'è il maiale?

# EUH_CE_TYPE_VA_CONTINUER_DE_T_ADE293
source: ... Euh, ce type va continuer de traîner avec nous encore longtemps ?
it: ...Ehm ma questo tipo ci seguirà a lungo?

# JE_NE_LAISSERAI_PAS_TOMBER_MON_DD4EE5
source: Je ne laisserai pas tomber mon disciple !
it: Non deluderò mai il mio discepolo!

# J_AI_PAS_LE_TEMPS_DE_G_RER_A_R_5BE0FF
source: J'ai pas le temps de gérer ça, réponds juste à la question.
it: Non ho il tempo di occuparmi di questo, rispondi solo alla domanda.

# IL_N_A_PLUS_BOUG_DEPUIS_PLUSIE_F1CE3A
source: Il n'a plus bougé depuis plusieurs minutes... Il est bien chez {{minato.n}} !
it: Non si è mosso da un po' di minuti... è sicuramente a casa di {{minato.n}} !

# CE_FILS_DE_PUTE_JE_VAIS_TELLEM_BA9C9D
source: Ce fils de pute ! Je vais tellement lui refaire le portrait que...
it: Quel figlio di puttana! Gli sfiguro così tanto la faccia che-

# DOUCEMENT_GAR_ON_SI_CE_TYPE_A_37B4B1
source: Doucement, garçon... Si ce type a le bras long comme vous semblez le penser, il ne sera pas sans défense.
it: Calmo, ragazzo... Se questo tizio ha così tanta influenza come pensi, non sarà indifeso.

# VOUS_ALLEZ_FAIRE_QUOI_S_IL_EST_EC6C19
source: Vous allez faire quoi s'il est armé ?
it: Cosa farai se sarà armato?

# JE_N_EN_N_AI_PLUS_RIEN_FAIRE_C64D9B
source: Je n'en n'ai plus rien à faire !
it: Non me ne frega più niente!

# J_EN_AI_ASSEZ_DE_ME_LAISSEZ_PO_34FD89
source: J'en ai assez de me laissez porter par les évènements.
it: Sono stufo di lasciarmi trasportare dagli eventi.

# ASAMI_N_A_BESOIN_D_AIDE_ET_JE_336CD7
source: {{asami.n}} a besoin d'aide et je vais agir tout de suite !
it: {{asami.n}} ha bisogno del nostro aiuto e io la salverò!

# MON_AMOUR_ATTENDS_MOI_ED8394
source: Mon amour... Attends moi !
it: Amore... Aspettami!

# IL_EST_TOUJOURS_AUSSI_T_TE_BRU_840D3A
source: Il est toujours aussi tête brulée ?
it: è sempre così testone?

# NON_IL_A_CHANG_IL_N_TAIT_PAS_C_2E192D
source: Non... Il a changé, il n'était pas comme ça avant.
it: No... è cambiato, prima non era così.

# CHANG_DANS_QUEL_SENS_9AA38B
source: Changé dans quel sens ?
it: Cambiato in che senso?

# POURQUOI_JE_PARLERAIS_DE_A_AVE_3221B4
source: Pourquoi je parlerais de ça avec un vieux comme toi ?!
it: perché devo mettermi a discutere con un vecchio come te?!

# EN_VRAI_A_M_INT_RESSE_AUSSI_IL_6C319B
source: En vrai ça m'intéresse aussi, il y a plein de choses que je ne sais pas sur lui.
it: In realtà, anche a me interessa, ci sono molte cose che non so di lui.

# W_C_EST_AU_DEBUT_DES_VACANCES_9B5D8D
source: ...[w] C'est au debut des vacances que ça s'est produit. Sa personnalité a changé radicalement du jour au lendemain.
it: ...[w] Tutto è successo all'inizio delle vacanze. La sua personalità è cambiata radicalmente da un giorno all'altro.

# COMME_SI_1CB763
source: Comme si...
it: Come se...

# COMME_SI_CE_N_TAIT_PLUS_LA_M_M_3FA579
source: Comme si ce n'était plus la même personne.
it: Come se non fosse più la stessa persona.

# EXACTEMENT_234AF7
source: Exactement !
it: Esattamente!

# EN_VOILA_UNE_CHOSE_INT_RESSANT_4DA6C5
source: En voila une chose intéressante !
it: Ora questo sì che è interessante!

# OUI_96DBEF
source: Oui.
it: Sì

# QUOI_43DB5B
source: Quoi ?
it: Cosa?

# PERSONNE_VIDEMMENT_B1D0C5
source: Personne, évidemment...
it: Nessuno, ovvio...

# A_AURAIT_T_BIEN_TROP_FACILE_S_7D7FD7
source: Ça aurait été bien trop facile, sinon.
it: Altrimenti sarebbe stato troppo facile.

# VOYONS_QUI_POURRAIT_ME_RENSEIG_5D33AE
source: Voyons... qui pourrait me renseigner ?
it: Vediamo... Chi potrebbe darmi qualche informazione?

# LES_TROIS_IDIOTS_5F6581
source: Les trois idiots !
it: I tre idioti!

# J_AURAIS_D_COMMENCER_PAR_EUX_6AF4F0
source: J'aurais dû commencer par eux !
it: Dovevo iniziare da loro!

# L_ARCADE_CENTER_N_EST_PAS_LOIN_05AD36
source: L'arcade center n'est pas loin, je suis certain que {{nobu.n}} y sera !
it: La sala giochi non è lontana, sono sicuro che ci troverò {{nobu.n}}!

# C_EST_CE_QU_ON_VERRA_DA9016
source: C'est ce qu'on verra !
it: Vedremo!

# C_EST_CE_QU_ON_VERRA_18C64D
source: C'est ce qu'on verra !
it: Vedremo!

# ET_ASAMI_N_131268
source: Et {{asami.n}} ?
it: E {{asami.n}}?

# JE_T_COUTE_3E4537
source: Je t'écoute.
it: Ti ascolto.

# BON_FAISONS_LE_POINT_BF26CA
source: ... Bon, faisons le point.
it: ...Bene, facciamo il punto.

# LA_POLICE_LA_DESCENTE_CHEZ_MIN_E4465D
source: La police, la descente chez {{minato.n}}, les thugs, les affiches...
it: La polizia, il raid a casa di {{minato.n}}, i teppisti, i poster...

# TOUT_A_N_A_RIEN_DONN_C3DF7F
source: Tout ça n'a rien donné.
it: Tutto ciò non portò a nulla.

# JE_REFUSE_DE_RESTER_L_ATTENDRE_20B6D0
source: Je refuse de rester là à attendre !
it: Non starò qui ad aspettare!

# IL_Y_A_BIEN_QUELQUE_CHOSE_QUE_9634B7
source: Il y a bien quelque chose que je dois pouvoir faire ?
it: Ci sarà pur qualcosa che potrò fare?

# MERDE_D2F294
source: MERDE !
it: MERDA!

# IL_EST_TEMPS_D_ALLER_VOIR_MACU_DCA98B
source: Il est temps d'aller voir {{macumba.n}}.
it: È ora di andare a vedere {{macumba.n}}.

# J_ESP_RE_QU_IL_AURA_EU_PLUS_DE_F8DAF6
source: J'espère qu'il aura eu plus de chance que moi.
it: Spero che sia stato più fortunato di me.

# TU_ES_D_J_DE_RETOUR_24646A
source: Tu es déjà de retour ?
it: Sei già di ritorno?

# POUR_RIEN_AU_MONDE_JE_NE_FERAI_49940B
source: Pour rien au monde je ne ferais attendre mon amour...
it: Non farei aspettare il mio tesoro per niente al mondo...

# TU_L_AS_TROUV_31888C
source: Tu l'as trouvé ?
it: L'hai trovato?

# C_EST_TOI_LA_MEILLEURE_515B33
source: C'est toi la meilleure !
it: Sei la migliore!

# ALLONS_Y_IL_EST_TEMPS_D_AVOIR_245CB5
source: Allons-y, il est temps d'avoir une petite discussion.
it: Andiamo, è ora di fare due chiacchere.

# TU_SAIS_QUE_JE_POURRAIS_TE_REG_D05FEA
source: Tu sais que je pourrais te regarder dormir pendant des heures ?
it: Sai che potrei guardarti dormire per ore?

# OH_TE_VOIL_D56BFA
source: Oh... te voilà !
it: Oh... eccoti!

# COMMENT_A_S_EST_PASS_A539F3
source: Comment ça s'est passé ?
it: Com'è andata?

# LA_NUIT_A_T_UN_PEU_LONGUE_MAIS_549570
source: La nuit a été un peu longue, mais c'est bon, il est prêt à parler.
it: È stata una notte un po' lunga, ma va bene. È pronto a parlare.

# W_TU_ES_INCROYABLE_B5F823
source: ...[w] Tu es incroyable !
it: ...[w] Sei incredibile!

# NE_ME_DIS_PAS_A_MAINTENANT_JE_31DA21
source: ... Ne me dis pas ça maintenant... je risquerais de ne plus me contenir.
it: ...Non dirmelo ora... Potrei perdere il controllo.

# ALLONS_Y_TOUT_DE_SUITE_04B98F
source: Allons-y tout de suite !
it: Andiamo subito!

# A_E_POURQUOI_J_AI_AUSSI_MAL_AU_762140
source: Aïe... Pourquoi j'ai aussi mal au crâne ?!
it: Ahia... Perché mi fa male così tanto la testa!?

# NETORU_N_L_ENFOIR_JE_DOIS_Y_R_FB775A
source: {{netoru.n}} ! L'enfoiré, je dois y retour–
it: {{netoru.n}}! Quel bastardo, devo torn-

# MON_CH_RI_DAC9DA
source: Mon chéri...
it: Mio caro...

# YASUKA_N_MAIS_QU_EST_CE_QUE_T_C5A0CF
source: {{yasuka.n}} ? Mais qu'est-ce que tu fais là ?!
it: {{yasuka.n}}? Cosa ci fai qui?!

# J_AI_VEILL_SUR_TOI_AVEC_SAKUYA_E919B9
source: J'ai veillé sur toi avec {{sakuya.n}}, nous nous sommes relayées toute la nuit.
it: {{sakuya.n}} e io ci siamo alternate a sorvegliarti per tutta la notte.

# ELLE_M_A_TOUT_RACONT_E_36130C
source: Elle m'a tout racontée.
it: Mi ha raccontato tutto.

# JE_SUIS_D_UE_POURQUOI_N_ES_TU_3B96EA
source: Je suis déçue, pourquoi n'es-tu pas venu discuter avec moi de tout ça ?!
it: Sono delusa, perché non sei venuto a parlarmi di tutto questo?!

# JE_JE_NE_VOULAIS_PAS_DONNER_DE_243EBB
source: Je... je ne voulais pas donner de faux espoirs avant d'avoir la certitude que...
it: io... Non volevo dare false speranze prima di avere la certezza che...

# SHHHT_C_EST_BON_NE_T_EN_FAIS_P_D1A6E8
source: Shhht, c'est bon, ne t'en fais pas. Je suis là maintenant.
it: Shhh, va tutto bene, non preoccuparti. Sono qui.

# ON_VA_R_GLER_CE_PROBL_ME_ENSEM_96C9B4
source: On va régler ce problème ensemble !
it: Risolveremo questo problema insieme!

# MAMAN_F91C9E
source: MAMAN !!
it: MAMMA!!

# QUE_SE_PASSE_T_IL_MA_CH_RIE_3A9689
source: Que se passe-t-il, ma chérie ?
it: Che succede, mia cara?

# LA_POLICE_EST_L_ILS_SONT_VENUS_882BFF
source: La police est là, ils sont venus chercher {{saito.n}} !
it: C'è la polizia, sono venuti a cercare {{saito.n}}!

# W_NE_BOUGEZ_PAS_DE_L_JE_VAIS_6A5176
source: ...[w] Ne bougez pas de là ! Je vais régler ça !
it: ...[w] Non muoverti da lì! Ora ci penso io!

# JE_SAIS_CE_QUE_TU_VAS_DIRE_JE_4F7C36
source: Je sais ce que tu vas dire... je n'aurais pas dû...
it: So cosa stai per dire... Non l'avrei dovuto fare.

# C_EST_PAS_LE_MOMENT_DE_DISCUTE_19F7E9
source: C'est pas le moment de discuter de ça !
it: Non è il momento di discutere!

# FONT_SIZE_14_VOUS_NE_POUVEZ_P_AF2E4D
source: [font_size=14]Vous ne pouvez pas entrer comme ça ![/font_size]
it: [font_size=14]Non potete semplicemente entrare così![/font_size]

# FONT_SIZE_14_JE_REGRETTE_MAIS_BE3B95
source: [font_size=14]Je regrette, mais nous avons un mandat.[/font_size]
it: [font_size=14]Spiacente, abbiamo un mandato.[/font_size]

# FONT_SIZE_14_CARTEZ_VOUS_OU_J_D62075
source: [font_size=14]Écartez-vous ou je vous embarque pour obstruction ![/font_size]
it: [font_size=14]Toglitievi di mezzo o vi denuncio per intralcio![/font_size]

# GAMIN_C_EST_LE_MOMENT_DE_SE_TI_1414C5
source: Gamin ! C'est le moment de se tirer d'ici !
it: Ragazzo! È ora di levarci di torno!

# MAIS_QU_0022CC
source: Mais qu–
it: Ma cos-

# NE_POSE_PAS_DE_QUESTIONS_SI_TU_7B703F
source: Ne pose pas de questions ! Si tu restes ici, tu finiras ta vie en prison !
it: Non fare domande! Se resti qui, finirai in prigione a vita!

# ON_TROUVERA_UNE_SOLUTION_POUR_D11423
source: On trouvera une solution pour {{asami.n}}, mais pense aussi à toi...
it: Troveremo una soluzione per {{asami.n}}, ma devi anche pensare a te stesso...

# ALLEZ_29E6F1
source: Allez !!
it: Forza!!!

# C_EST_BON_J_ARRIVE_FF9299
source: C'est bon, j'arrive !
it: Va bene, arrivo!

# CETTE_FOIS_CI_JE_TE_T_530FC4
source: Cette fois-ci, je te t–
it: Questa volta, io ti-

# BON_SANG_O_EST_IL_BB2B46
source: Bon sang, où est-il ?
it: Cavoli, dove si trova?

# JE_NE_SAIS_PAS_ET_M_ME_SI_JE_L_5CE45A
source: Je ne sais pas... et même si je le savais, je ne vous dirais rien !
it: Non lo so... E anche se lo sapesso, non vi direi niente!

# FOUILLEZ_LES_ALENTOURS_IL_NE_D_BC0861
source: FOUILLEZ LES ALENTOURS, IL NE DOIT PAS ÊTRE LOIN !
it: CERCATE L'AREA, NON PUÒ ESSERE LONTANO!

# FONT_SIZE_14_ABRUTIS_FONT_SIZ_94FFB6
source: [font_size=14]Abrutis ![/font_size]
it: [font_size=14]Idioti![/font_size]

# MERCI_138A8F
source: Merci...
it: Grazie...

# MERCI_6B3B58
source: Merci...
it: Grazie...

# tfaf210ab97
source: Oh ![next=5.3]
it: Ah![next=5.3]

# ET_VOIL_BFEAEB
source: Et voilà !
it: E voilà!

# IL_N_EST_TOUJOURS_PAS_RENTR_17BD7C
source: Il n'est toujours pas rentré ?
it: Non è ancora tornato?

# JE_COMMENCE_VRAIMENT_M_INQUI_T_C8112E
source: Je commence vraiment à m'inquiéter pour lui...
it: Sto cominciando davvero a preoccuparmi per lui...

# J_AI_PEUR_QU_IL_NE_FASSE_QUELQ_DEBD0D
source: J'ai peur qu'il ne fasse quelque chose qu'il puisse regretter.
it: Ho paura che possa fare qualcosa di cui si pentirà.

# JE_JE_NE_SAIS_PAS_E2AD23
source: Je... je ne sais pas.
it: Non... non lo so.

# MA_CH_RIE_SI_TOI_AUSSI_TU_AS_B_9EB841
source: Ma chérie... Si toi aussi tu as besoin d'en discuter, n'oublie pas que je serai toujours là pour toi, d'accord ?
it: Tesoro... Se anche tu hai bisogno di parlarne, ricorda che io ci sarò sempre per te, d'accordo?

# OUI_MERCI_MAMAN_A663E7
source: Oui, merci maman.
it: Sì, grazie mamma.

# OH_J_ENTENDS_DU_BRUIT_5E04A3
source: Oh, j'entends du bruit !
it: Oh, ho sentito un rumore!

# OH_VOUS_TES_TOUTES_L_726528
source: Oh, vous êtes toutes là ?!
it: Oh, siete tutti qui!?

# MON_CH_RI_TOUT_VA_BIEN_C31FF5
source: Mon chéri, tout va bien ?
it: Tesoro, va tutto bene?

# LA_JOURN_E_A_T_FATIGANTE_64BF6D
source: La journée a été... fatigante...
it: La giornata è stata... intensa...

# J_AI_JUSTE_BESOIN_DE_REPOS_1192FB
source: J'ai juste besoin de repos.
it: Ho solo bisogno di riposarmi.

# JE_SUIS_L_SI_TU_V_C8AF83
source: Je suis là si tu v-
it: Sono qui se hai bisog-

# AVEC_PLAISIR_BA1360
source: Avec plaisir !
it: Con piacere!

# OH_BONJOUR_E87C47
source: ... Oh, bonjour...
it: ...Oh, buongiorno...

# NOUS_AVONS_COLL_DES_AFFICHES_A_C98459
source: Nous avons collé des affiches avec le portrait d'{{asami.n}} partout en ville.
it: Abbiamo affisso poster con il ritratto di {{asami.n}} in tutta la città.

# AVEC_UN_PEU_DE_CHANCE_PEUT_TRE_B32713
source: Avec un peu de chance, peut-être que... quelqu'un aura vu quelque chose...
it: Con un po' di fortuna, forse... qualcuno avrà visto qualcosa...

# EST_CE_QU_ON_PEUT_METTRE_UNE_A_5938D7
source: Est-ce qu'on peut mettre une affiche sur la vitrine ?
it: Possiamo mettere un poster sulla finestra?

# JE_BIEN_S_R_ALLEZ_Y_413C46
source: Je... Bien sûr... allez-y.
it: Ma...Certo... andiamo.

# EXCUSEZ_MOI_J_AI_TELLEMENT_LA_1B5A31
source: Excusez-moi... J'ai tellement la tête ailleurs.
it: Scusami... Ho la testa da un'altra parte.

# TU_N_AS_PAS_T_EXCUSER_VU_LA_SI_70E734
source: Tu n'as pas à t'excuser, vu la situation.
it: Non hai nulla di cui scusarti, vista la situazione.

# JE_N_ARR_TE_PAS_D_IMAGINER_LE_BB94C9
source: Je n'arrête pas d'imaginer le pire et...
it: Continuo a pensare al peggio e...
