Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_147924ed
source: Les hommes sont des porcs.
cs: Muži jsou prasata.
de: Männer sind Schweine. Traue ihnen nicht, mein Kind.
es: Los hombres son unos cerdos.
it: Gli uomini sono porci.
pt: Homens são porcos.
ru: Все мужики — козлы.
tr: Erkekler domuzdur.
uk: Чоловіки — свині.
vi: Đàn ông toàn lũ mọi rợ cả.
zh_hans: 男人都是大猪蹄子。
zh_hant: 男人都是大豬蹄子。

# home_player_livingroom_81c16521
source: Bon courage pour ton premier jour !
cs: Hodně štěstí v první den!
de: Viel Glück bei deinem ersten Tag!
es: ¡Buena suerte en tu primer día!
it: Buona fortuna per il tuo primo giorno!
pt: Boa sorte no seu primeiro dia!
ru: Удачного тебе первого денька!
tr: İlk gününde iyi şanslar!
uk: Щасти тобі у перший день!
vi: Chúc mẹ may mắn !
zh_hans: 祝你第一天工作顺利！
zh_hant: 祝你第一天工作順利！

# home_player_livingroom_3b2034d1
source: Dis...[w] Tu ne voudrais pas m'accompagner jusqu'au club ?
cs: Řekni... [w] Chtěl bys jít se mnou do klubu?
de: Sag mal...[w] Würdest du mich vielleicht zum Klub begleiten?
es: Dime...[w] ¿Te gustaría acompañarme al club?
it: Di'...[w] Non ti piacerebbe accompargnarmi al club?
pt: Diga...[w] Você gostaria de me acompanhar até o clube?
ru: Слушай...[w] Не проведёшь меня до клуба?
tr: Söyle...[w]Benimle kulübe kadar yürümek ister misin?
uk: Скажи...[w] Хочеш провести мене до клубу?
vi: Vậy..[w] Liệu con có thể hộ tống ta tới câu lạc bộ được không ?
zh_hans: 那个...[w] 你可以送我去夜总会吗？
zh_hant: 那個...[w] 你可以送我去夜總會嗎？

# home_player_livingroom_e6357cba
source: S'il te plait !
cs: Prosím!
de: Bitte!
es: ¡Por favor!
it: Per favore!
pt: Por favor!
ru: Ну пожалуйста!
tr: Lütfen!
uk: Будь ласка!
vi: Làm ơn đó !
zh_hans: 拜托啦！
zh_hant: 拜託啦！

# home_player_livingroom_fd320b15
source: Tu sais bien que tu peux toujours compter sur moi !
cs: Víš, že se na mě můžeš vždycky spolehnout!
de: Du weißt, dass du immer auf mich zählen kannst!
es: ¡Sabes que siempre puedes contar conmigo!
it: Sai che puoi sempre contare su di me!
pt: Você sabe que sempre pode contar comigo!
ru: Ты же знаешь, что всегда можешь рассчитывать на меня!
tr: Bana her zaman güvenebilirsin!
uk: Ти знаєш, що завжди можеш на мене розраховувати!
vi: Cô luôn có thể tin ở con !
zh_hans: 你知道的，你永远都可以依靠我！
zh_hant: 你知道的，你永遠都可以依靠我！

# home_player_livingroom_dc79a81b
source: Je t'attendrai même devant si tu veux.
cs: Jestli chceš, počkám na tebe před domem.
de: Ich warte sogar draußen auf dich, wenn du willst.
es: Incluso te esperaré fuera si quieres.
it: Ti aspetterei anche fuori, se vuoi.
pt: Eu até espero por você lá fora, se quiser.
ru: Могу даже снаружи тебя подождать, если надо.
tr: İstersen seni dışarıda bile beklerim.
uk: Якщо хочеш, я навіть почекаю тебе на вулиці.
vi: Con sẽ chờ cô ở ngoài để đưa cô về nếu cô muốn.
zh_hans: 如果你愿意的话，我甚至可以在外面等你下班。
zh_hant: 如果你願意的話，我甚至可以在外面等你下班。

# home_player_livingroom_04b82f09
source: Merci, tu es adorable.
cs: Merci, jsi rozkošná.
de: Danke. Du bist ein Schatz.
es: Gracias. Eres un encanto.
it: Grazie, sei un amore.
pt: Obrigada. Você é um amor.
ru: Спасибо, ты просто прелесть.
tr: Teşekkürler. Çok tatlısın!
uk: Дякую. Ти такий милий.
vi: Cảm ơn con. Thật đáng yêu.
zh_hans: 谢谢。你真贴心。
zh_hant: 謝謝。你真貼心。

# home_player_livingroom_860cf267
source: Mais je risque de rentrer très tôt demain matin.
cs: Ale možná se vrátím zítra brzy ráno.
de: Aber ich bin vielleicht vor morgen früh nicht zu Hause.
es: Aunque puede que no llegue a casa hasta mañana por la mañana.
it: Ma potrei non tornare a casa fino a mattina presto.
pt: Mas talvez eu não chegue em casa até amanhã de manhã cedo.
ru: Но я освобожусь, скорее всего, только к завтрашнему раннему утру.
tr: Yine de yarın sabaha kadar evde olmayabilirim.
uk: Хоча, мабуть, я не повернуся додому до ранку завтрашнього дня.
vi: Nhưng mà chắc ta sẽ về vào sáng sớm mai cơ.
zh_hans: 只是，我可能直到明天早上都回不了家。
zh_hant: 只是，我可能直到明天早上都回不了家。

# home_player_livingroom_fb22a69b
source: C'est un travail de nuit après tout.
cs: Přece jen je to noční práce.
de: Schließlich ist es immer noch eine Nachtschicht.
es: Después de todo, es un trabajo nocturno.
it: Dopotutto è un lavoro notturno.
pt: Afinal, é um trabalho noturno.
ru: Это ведь работа с ночными сменами.
tr: Ne de olsa bu bir gece işi.
uk: Адже це нічна робота.
vi: Làm việc ca đêm mà.
zh_hans: 毕竟是夜班工作嘛。
zh_hant: 畢竟是夜班工作嘛。

# home_player_livingroom_53149d83
source: Promets-moi d'être prudente !
cs: Slib mi, že budeš opatrný!
de: Versprich mir, dass du vorsichtig sein wirst!
es: ¡Prométeme que tendrás cuidado!
it: Promettimi che sarai prudente!
pt: Prometa que você tomará cuidado!
ru: Пообещай, что будешь осторожной!
tr: Sadece dikkatli olacağına söz ver.
uk: Пообіцяй, що будеш обережною!
vi: Hãy hứa với con đi cô, rằng cô sẽ thật cẩn trọng !
zh_hans: 答应我，好好照顾自己！
zh_hant: 答應我，好好照顧自己！

# home_player_livingroom_d7140c37
source: Oh, tu t'inquiètes pour moi ?
cs: Oh, ty se o mě bojíš?
de: Oh, machst du dir Sorgen um mich?
es: Oh, ¿estás preocupado por mí?
it: Oh, sei preoccupato per me?
pt: Ah, você está preocupado comigo?
ru: Ох, ты беспокоишься обо мне?
tr: Ay bunu mu dert ediyorsun sen?
uk: О, ти хвилюєшся за мене?
vi: Ồ, con lo lắng cho ta sao ?
zh_hans: 喔，你在担心我吗？
zh_hant: 喔，你在擔心我嗎？

# home_player_livingroom_d4f6d95d
source: Ça ira, je suis confiante et puis...[w] Ce sera toujours mieux que mon ancien travail.
cs: Bude to v pořádku, jsem si jistý a pak... [w] Pořád to bude lepší než moje stará práce.
de: Ich bin mir sicher, dass alles gut geht und...[w] Es ist immer noch besser als ein alter Job.
es: Estoy segura de que estaré bien, y...[w] seguirá siendo mejor que mi antiguo trabajo.
it: Andrà tutto bene, e poi...[w] Sarà sempre meglio del mio vecchio lavoro.
pt: Tenho certeza de que ficarei bem e...[w] Ainda será melhor que meu antigo emprego.
ru: Думаю, всё будет хорошо, да и...[w] Это точно будет лучше моей прошлой работы.
tr: Eminim iyi olacağım ve...[w]Yine de eski işimden daha iyi olacak.
uk: Я впевнена, що все буде добре, і...[w] Це все одно буде краще, ніж моя стара робота.
vi: Con đừng lo, ta sẽ ổn thôi. Dù sao thì...[w] Thế này vẫn tốt hơn là trở lại công việc cũ.
zh_hans: 我肯定会好好的，而且...[w] 这比我上一个工作要好多了。
zh_hant: 我肯定會好好的，而且...[w] 這比我上一個工作要好多了。

# home_player_livingroom_eafdd494
source: Ton ancien travail ? Tu faisais quoi ?
cs: Vaše staré zaměstnání? Co jste dělal?
de: Dein alter Job? Was hast du gemacht?
es: ¿Tu antiguo trabajo? ¿A qué te dedicabas?
it: Il tuo vecchio lavoro? Cosa facevi?
pt: Seu antigo emprego? O que você estava fazendo?
ru: Лучше прошлой работы? А что ты делала на ней?
tr: Eski işin mi? Ne yapıyordunuz?
uk: Твоя стара робота? Що ти там робила?
vi: Công việc cũ của cô ư ? Đó là việc gì ạ ?
zh_hans: 上一个工作？你之前是做什么的？
zh_hant: 上一個工作？你之前是做什麼的？

# home_player_livingroom_8d8126b7
source: Je travaillais pour le petit café au coin de la rue.
cs: Pracoval jsem v malé kavárně na rohu.
de: Ich habe für ein kleines Café am Ende der Straße gearbeitet.
es: Solía trabajar para la pequeña cafetería de la calle.
it: Lavoravo per il piccolo bar dietro l'angolo.
pt: Eu trabalhava numa pequena cafeteria no fim da rua.
ru: Работала в маленькой кафешке на углу.
tr: Caddenin aşağısındaki küçük kafede çalışırdım.
uk: Я працювала у маленькій кав'ярні вниз по вулиці.
vi: Ta từng làm việc cho một quán café nhỏ gần đây thôi.
zh_hans: 我之前在街上的一家小咖啡店打工。
zh_hant: 我之前在街上的一家小咖啡店打工。

# home_player_livingroom_901fedd4
source: Mais mon patron était un homme horrible.
cs: Ale můj šéf byl hrozný člověk.
de: Aber mein Boss war ein schrecklicher Mann.
es: Pero mi jefe era un hombre horrible.
it: Ma il mio capo era un uomo orribile.
pt: Mas meu chefe era um homem horrível.
ru: Но мой начальник был просто ужасным человеком.
tr: Ama patronum korkunç bir adamdı.
uk: Але мій бос був жахливою людиною.
vi: Nhưng ông chủ của ta là một người tồi tệ.
zh_hans: 但我的老板是个特别可怕的人。
zh_hant: 但我的老闆是個特別可怕的人。

# home_player_livingroom_c2f513b1
source: Je suis soulagée de ne plus avoir affaire à lui.
cs: Ulevilo se mi, že už s ním nemusím jednat.
de: Ich bin froh, ihn endlich loszusein.
es: Me alegro de no tener que tratar más con él.
it: Sono sollevata di non dover più avere a che fare con lui.
pt: Estou feliz por não ter mais que lidar com ele.
ru: Я уже рада только тому, что больше не нужно с ним работать.
tr: Artık onunla uğraşmak zorunda olmadığım için mutluyum.
uk: Я щаслива, що більше не маю з ним справи.
vi: Thật nhẹ nhõm vì không phải đối mặt với ông ta nữa.
zh_hans: 我很高兴不用再和他打交道了。
zh_hant: 我很高興不用再和他打交道了。

# home_player_livingroom_9c3fd7fa
source: Je suis désolé, j'ignorais tout ça !
cs: Omlouvám se, nevěděl jsem to!
de: Das tut mir leid! Ich wusste nichts davon!
es: ¡Lo siento! ¡No lo sabía!
it: Mi spiace, non sapevo tutto questo!
pt: Desculpe! Eu não sabia disso!
ru: Прости... Я не знал!
tr: Üzgünüm! Bunu bilmiyordum… ”
uk: Мені шкода! Я про це не знав!
vi: Con... Con không biết phải nói gì để xin lỗi về sự ngu dốt của con cả !
zh_hans: 抱歉！我都不知道还有这种事情！
zh_hant: 抱歉！我都不知道還有這種事情！

# home_player_livingroom_53875209
source: Il t'a laissé démissionner sans poser de problèmes ?
cs: Nechal vás bez problémů odstoupit?
de: Hat er dich einfach so gehen lassen?
es: ¿Te dejó renunciar sin problemas?
it: Ti ha lasciato dimetterti senza problemi?
pt: Ele deixou você sair sem problemas?
ru: У тебя не было проблем с уходом с прошлой работы?
tr: Sorunsuzca bırakmana izin mi verdi?
uk: Він дозволив тобі звільнитися без проблем?
vi: Vậy, ông ấy để mẹ ra đi hay sao ?
zh_hans: 他就这么轻而易举的让你辞职了吗？
zh_hant: 他就這麼輕而易舉的讓你辭職了嗎？

# home_player_livingroom_57a70dec
source: ...Non, il m'a menacé de m'empêcher de travailler ailleurs, mais j'ai déjà un autre travail maintenant donc je m'en fichais un peu.
cs: ...Ne, vyhrožoval mi, že mi zabrání pracovat jinde, ale já už mám teď jinou práci, takže mi to bylo jedno.
de: ...Nein, er hat mir gedroht, mich davon abzuhalten, einen anderen Job zu finden, aber ich hatte die Stelle hier schon, also war es mir egal.
es: ...No, me amenazó con impedirme trabajar en otro sitio, pero ya tenía otro trabajo, así que no me importó.
it: ...No, ha minacciato di impedirmi di lavorare altrove, ma adesso ho già un altro lavoro quindi non mi importava molto.
pt: ...Não, ele ameaçou me impedir de trabalhar em outro lugar, mas eu já tinha outro emprego, então não me importei.
ru: ...Не особо, он угрожал мне, что я больше не смогу нигде найти работу где бы то ни было, но я уже успела найти эту работу, поэтому мне было всё равно.
tr: ...Hayır, beni başka bir yerde çalışmaktan alıkoymakla tehdit etti, ama zaten başka bir iş buldum, bu yüzden umursamadım.
uk: ...Ні, погрожував, що не дасть мені працювати в іншому місці, але я вже знайшла іншу роботу, тому мені було байдуже.
vi: ... Không, ông ta liên tục đe dọa ta nhằm tránh ta bỏ đi nơi khác, nhưng khi có công việc này rồi thì ta không sợ nữa.
zh_hans: ...没有，他威胁过我不许去别处工作，但我已经提前找好工作了，所以我就没理他。
zh_hant: ...沒有，他威脅過我不許去別處工作，但我已經提前找好工作了，所以我就沒理他。

# home_player_livingroom_c3893a2a
source: Quand je pense qu'elle a dû traverser ça seule...
cs: Když si pomyslím, že tím vším musela projít sama...
de: Wenn ich so darüber nachdenke, dass sie all das alleine durchstehen musste...
es: Cuando pienso que tuvo que pasar por esto sola...
it: Se penso che ha dovuto affrontare tutto questo da sola...
pt: Quando penso nela tendo que passar por isso sozinha...
ru: Когда я думаю, что ей пришлось пройти через это в одиночку...
tr: Bunu tek başına yaşamak zorunda kaldığını düşündüğümde...
uk: Коли я думаю про те, що їй доводиться проходити через це наодинці...
vi: Nghĩ rằng cô ấy phải kinh qua bao gian khổ suốt bấy lâu nay...
zh_hans: 想到她一直在自己一个人经历着这一切...
zh_hant: 想到她一直在自己一個人經歷著這一切...

# home_player_livingroom_4fd30970
source: J'étais vraiment une merde pour ne pas avoir vu à quel point elle pouvait souffrir de cette situation.
cs: Byl jsem takový hajzl, že jsem neviděl, jak moc jí tahle situace ubližuje.
de: War ich wirklich ein Stück Scheiße, weil ich nicht erkannt habe, wie sehr ihr diese Situation zu schaffen macht.
es: Fui un pedazo de mierda por no haber visto lo mucho que sufrió por esta situación.
it: Ero una tale merda per non aver visto quanto ha sofferto per questa situazione.
pt: Eu era um merda por não ter visto o quanto ela sofreu com essa situação.
ru: То понимаю, что я реально был куском дерьма, раз не видел, как сильно она страдала от этих проблем.
tr: Bu durumdan ne kadar acı çektiğini görmediğim için tam bir pisliktim.
uk: Я був таким шматком лайна, що не бачив, як сильно вона страждала від цієї ситуації.
vi: Ngay cả ngu không biết gì, như là mình, cũng là phạm phải tội bất hiếu đáng chết vạn lần dưới địa ngục.
zh_hans: 没能注意到她在这种情况下遭受了多大的痛苦，我真是个废物。
zh_hant: 沒能注意到她在這種情況下遭受了多大的痛苦，我真是個廢物。

# home_player_livingroom_6f5c15a3
source: En espérant que ce nouveau travail donne quelque chose de positif.
cs: Doufejme, že tato nová práce přinese něco pozitivního.
de: Ich hoffe, dass dein neuer Job besser für dich wird.
es: Espero que este nuevo trabajo sea mejor para ti.
it: Spero che questo nuovo lavoro sia migliore per te.
pt: Espero que este novo emprego seja melhor para você.
ru: Надеюсь, что на этой работе у тебя всё сложится.
tr: İnşallah bu yeni iş senin için hayırlı olur.
uk: Сподіваюся, ця нова робота буде для тебе кращою.
vi: Chỉ có thể hy vong rằng công việc này sẽ tốt hơn cho cô.
zh_hans: 我希望这份新工作能更适合你。
zh_hant: 我希望這份新工作能更適合你。

# home_player_livingroom_75a316c5
source: Quand j'y pense, dans mon ancienne vie, elle avait aussi travaillé en tant qu'hôtesse.
cs: Když o tom tak přemýšlím, v mém předchozím životě pracovala také jako hosteska.
de: Wenn ich so darüber nachdenke, sie hat in meinem vorigen Leben auch als Hostess gearbeitet.
es: Cuando lo pienso, en mi vida anterior, ella había trabajado como dama de compañía.
it: Quando ci penso, nella mia vecchia vita, aveva lavorato anche come hostess.
pt: Quando penso nisso, na minha vida passada ela também trabalhou como anfitriã.
ru: Кстати, а если подумать, то и в прошлой моей жизни она работала как хостес.
tr: Düşünüyorum da, önceki hayatımda o da hosteslik yapmıştı.
uk: Коли я думаю про це, то в моєму минулому житті вона теж працювала хостес.
vi: Nghĩ lại thì, ở tiền kiếp, cô ấy cũng đi làm tiếp rượu.
zh_hans: 现在想起来，在我的前世她也当过陪酒娘。
zh_hant: 現在想起來，在我的前世她也當過陪酒娘。

# home_player_livingroom_02e31a66
source: Mais la mort de {{noriko.n}} l'avait complètement détruite.
cs: Ale smrt {{noriko.n}} ji zcela zničila.
de: Aber {{noriko.n}}s Tod hat sie völlig zerstört.
es: Pero la muerte de {{noriko.n}} la destruyó por completo.
it: Ma la morte di {{noriko.n}} l'aveva completamente distrutta.
pt: Mas a morte de {{noriko.n}} a destruiu completamente.
ru: Но смерть {{noriko.n}} её полностью разбила.
tr: Ama{{noriko.n}} ölümü onu tamamen mahvetti.
uk: Але смерть {{noriko.n}} остаточно знищила її.
vi: Nhưng cái chết của {{noriko.n}} khiến cô ấy sụp đổ.
zh_hans: 但{{noriko.n}}的死彻底地击垮了她。
zh_hant: 但{{noriko.n}}的死徹底地擊垮了她。

# home_player_livingroom_1606c712
source: Elle ne rentrait plus à la maison, ne me parlait plus...
cs: Přestala chodit domů, přestala se mnou mluvit...
de: Sie ist nicht mehr nach Hause gekommen, hat nicht mehr mit mir geredet...
es: Ya no venía a casa, no me hablaba...
it: Non tornava più a casa, non mi parlava più...
pt: Ela não voltou mais para casa, não falou mais comigo...
ru: Она больше не приходила домой, больше не разговаривала со мной...
tr: Artık eve gelmiyordu, benimle konuşmuyordu...
uk: Вона більше не приходила додому, не розмовляла зі мною...
vi: Cô ấy không về nhà, và cũng không nói chuyện với mình nữa...
zh_hans: 她不再回家了，也不再和我说话了...
zh_hant: 她不再回家了，也不再和我說話了...

# home_player_livingroom_0168a65e
source: Je dois continuer mes efforts, je ne veux pas qu'il lui arrive malheur.
cs: Musím se snažit dál, nechci, aby se jí něco stalo.
de: Ich muss mich weiter ranhalten. Ich will nicht, dass ihr irgendetwas Schlimmes widerfährt.
es: Tengo que seguir trabajando duro. No quiero que le pase nada malo.
it: Devo continuare nei miei sforzi, non voglio che le succeda qualcosa di brutto.
pt: Tenho que continuar trabalhando duro. Não quero que nada de ruim aconteça com ela.
ru: Я должен выложиться на полную, не хочу, чтобы с ней произошло что-то плохое.
tr: Çok çalışmaya devam etmeliyim. Kötü bir şeyler olmasını istemiyorum.
uk: Я мушу продовжувати працювати, не покладаючи рук. Я не хочу, щоб з нею сталося щось погане.
vi: Mình cần phải chăm chỉ làm việc. Không thể để chuyện xấu gì xảy ra với cô ấy.
zh_hans: 我得努力工作了。我不希望有任何不好的事情发生在她的身上。
zh_hant: 我得努力工作了。我不希望有任何不好的事情發生在她的身上。

# home_player_livingroom_0d6ac7ed
source: Mon Dieu ! Je n'ai pas vu le temps passer. Je vais être en retard pour mon premier jour.
cs: Panebože! Neviděl jsem, jak ten čas utíká. Na svůj první den přijdu pozdě.
de: Mein Gott! Ich habe die Zeit ganz aus den Augen verloren. Ich werde mich noch an meinem ersten Tag verspäten!
es: ¡Dios mío! No noté el paso del tiempo. ¡Llegaré tarde a mi primer día!
it: Oh cielo! Non ho visto il tempo passare. Farò tardi per il mio primo giorno.
pt: Meu Deus! Não percebi o tempo passar. Vou me atrasar para o meu primeiro dia!
ru: Боже! Я не заметила, как летит время, я опоздаю на свой первый день работы!
tr: Tanrım! Zamanın geçtiğini fark etmedim. İlk günüme geç kalacağım!
uk: Боже мій! Я не помітила, як минув час. Я запізнюся на свій перший день!
vi: Chết chửa ! Ta chẳng để ý gì. Ta sẽ muộn ngày làm đầu tiên mất !
zh_hans: 天！我没注意到时间过得这么快。我第一天上班就要迟到了！
zh_hant: 天！我沒注意到時間過得這麼快。我第一天上班就要遲到了！

# home_player_livingroom_6e2cc205
source: C'est ma faute, allons-y !
cs: Je to moje chyba, pojďme!
de: Es ist meine Schuld! Lass uns gehen!
es: ¡Es culpa mía! ¡Vamos!
it: È colpa mia, andiamo!
pt: A culpa é minha! Vamos lá!
ru: Прости, это всё из-за меня, давай поспешим!
tr: Bu benim suçum. Hadi gidelim!
uk: Це я винен! Ходімо!
vi: Lỗi con cả ! Đi thôi !
zh_hans: 都怪我！我们快走吧！
zh_hant: 都怪我！我們快走吧！

# home_player_livingroom_476505df
source: Bonjour mes chéris !
cs: Ahoj, moji miláčci!
de: Hallo, ihr Lieben!
es: ¡Hola, queridos!
it: Ciao cari!
pt: Olá, queridos!
ru: Приветик, дорогие мои!
tr: Merhaba, canlarım!
uk: Привіт мої любі!
vi: Chào con, con yêu !
zh_hans: 你好，亲爱的！
zh_hant: 你好，親愛的！

# home_player_livingroom_256277c3
source: Salut M'man !
cs: Ahoj mami!
de: Hallo, Mama!
es: ¡Hola, mamá!
it: Ciao mamma!
pt: Olá, mãe!
ru: Привет, мамуль!
tr: Hello, mom!
uk: Привіт, мамо!
vi: Mừng mẹ về nhà !
zh_hans: 嗨，妈！
zh_hant: 嗨，媽！

# home_player_livingroom_19c84fda
source: Comment s'est passé ton premier jour ?
cs: Jaký byl váš první den?
de: Wie war dein erster Tag?
es: ¿Qué tal el primer día?
it: Com'è stato il tuo primo giorno?
pt: Como foi seu primeiro dia?
ru: Как твой первый денёк прошёл?
tr: Eee nasıldı ilk gün?
uk: Як пройшов твій перший день?
vi: Ngày đầu tiên làm việc của mẹ có ổn không ạ ?
zh_hans: 第一天的工作怎么样？
zh_hant: 第一天的工作怎麼樣？

# home_player_livingroom_f495571f
source: Je ne sais pas pourquoi je me suis autant inquiétée...
cs: Nevím, proč jsem se tak bála...
de: Ich weiß nicht, warum ich so besorgt war...
es: No sé por qué estaba tan preocupada...
it: Non so perché ero così preoccupata...
pt: Não sei por que fiquei tão preocupado...
ru: Я не знаю, почему я так сильно волновалась...
tr: Neden bu kadar endişelendim bilmiyorum...
uk: Не знаю, чому я так хвилювалася...
vi: Ta không biết tại sao ta phải lo lắng tới vậy...
zh_hans: 我不知道干嘛我要这么担心...
zh_hant: 我不知道幹嘛我要這麼擔心...

# home_player_livingroom_3f813edb
source: Tout le monde a été très gentil avec moi, j'ai fait la connaissance d'énormément de monde.
cs: Všichni na mě byli velmi milí a poznal jsem spoustu lidí.
de: Sie waren alle wirklich nett zu mir und ich habe so viele Leute kennengelernt.
es: Todo el mundo fue muy amable conmigo y conocí a mucha gente.
it: Tutti sono stati molto gentili con me, ho conosciuto tantissime persone.
pt: Todos foram muito legais comigo e conheci muitas pessoas.
ru: Всё были очень добры ко мне, и я даже познакомилась с многими новыми людьми.
tr: Herkes bana çok iyi davrandı ve çok fazla insanla tanıştım.
uk: Усі були такі добрі до мене, і я познайомилася з багатьма людьми.
vi: Tất cả mọi người đều hòa nhã, và ta làm quen được với rất nhiều người.
zh_hans: 大家对我都很好，我也见到了很多的人。
zh_hant: 大家對我都很好，我也見到了很多的人。

# home_player_livingroom_28650062
source: Même les clients étaient ravis de voir une nouvelle comme moi.
cs: I zákazníci byli potěšeni, že vidí nováčka, jako jsem já.
de: Sogar die Kunden waren froh, eine Neueinsteigerin wie mich zu sehen.
es: Incluso los clientes estaban encantados de ver una nueva como yo.
it: Anche i clienti erano felici di vedere qualcuno di nuovo come me.
pt: Até os clientes ficaram felizes em ver um novato como eu.
ru: Даже клиенты были рады увидеть новое лицо.
tr: Müşteriler bile benim gibi yeni gelen birini görmekten memnundu.
uk: Навіть клієнти були раді бачити такого новачка, як я.
vi: Các khách hàng cũng rất niềm nở và hào phóng với một nhân viên mới như ta.
zh_hans: 甚至客人们也很高兴看到来了一个像我这样的新人。
zh_hant: 甚至客人們也很高興看到來了一個像我這樣的新人。

# home_player_livingroom_54136832
source: Génial, je suis contente pour toi !
cs: Skvělé, mám z toho radost!
de: Super! Ich freue mich total dich!
es: ¡Impresionante! ¡Me alegro mucho por ti!
it: Fantastico! Sono felice per te!
pt: Incrível! Estou tão feliz por você!
ru: Круть, рада за тебя!
tr: Harika! Senin adınıza çok sevindim!
uk: Чудово! Я так рада за тебе!
vi: Tuyệt ! Con mừng cho mẹ !
zh_hans: 太棒了！我真替你开心！
zh_hant: 太棒了！我真替你開心！

# home_player_livingroom_7fb24f9d
source: Je suis content que tout se soit bien passé.
cs: Jsem ráda, že vše proběhlo v pořádku.
de: Ich bin froh, dass alles gutgegangen ist.
es: Me alegro de que todo haya ido bien.
it: Sono felice che tutto sia andato bene.
pt: Estou feliz que tudo tenha corrido bem.
ru: Я рад, что всё прошло хорошо.
tr: Her şeyin yolunda gitmesine sevindim.
uk: Я радий, що все пройшло добре.
vi: Thấy cô mạnh khỏe và bình an là con vui rồi.
zh_hans: 我很高兴一切都很顺利。
zh_hant: 我很高興一切都很順利。

# home_player_livingroom_4a31f01b
source: Je ne sais pas pourquoi, j'ai imaginé le pire en te voyant travailler là-bas.
cs: Nevím proč, ale když jsem tě tam viděla pracovat, představovala jsem si to nejhorší.
de: Ich weiß nicht, warum ich mir das Schlimmste ausgemalt habe.
es: No sé por qué me imaginé lo peor al verte trabajar allí.
it: Non so perché, immaginavo il peggio quando ti ho vista lavorare lì.
pt: Não sei por que imaginei o pior ao ver você trabalhando lá.
ru: Даже не знаю, почему мне в голову лезли плохие мысли насчёт твоей работы там.
tr: Seni orada çalışırken görmenin en kötüsünü neden hayal ettiğimi bilmiyorum.
uk: Не знаю, чому я уявляв собі найгірше, коли бачив, як ти там працюєш.
vi: Con thật lố bịch và ngớ ngẩn khi luôn nghĩ xấu cho nơi ấy.
zh_hans: 我也不知道干嘛看到你在那工作我都有了最坏的想法。
zh_hant: 我也不知道幹嘛看到你在那工作我都有了最壞的想法。

# home_player_livingroom_30d1c268
source: Mon chéri ne t'inquiète pas autant pour moi, ça devrait être l'inverse, tu sais.
cs: Miláčku, nedělej si o mě tolik starostí, mělo by to být naopak, víš.
de: Du musst dir nicht so viele Sorgen um mich machen, Liebling. Es sollte eher andersherum sein.
es: No tienes que preocuparte tanto por mí, cariño. Debería ser al revés.
it: Tesoro, non preoccuparti così tanto per me, dovrebbe essere il contrario, lo sai.
pt: Não precisa se preocupar tanto comigo, querida. Deveria ser o contrário, sabia?
ru: Дорогой, тебе не следует за меня так переживать, вообще должно быть всё наоборот.
tr: Benim için bu kadar endişelenmene gerek yok tatlım. Tam tersi olmalı, biliyorsun.
uk: Ти не повинна так сильно хвилюватися за мене, любий. Усе має бути навпаки, ти ж знаєш.
vi: Con không cần phải lo lắng quá về ta đâu, con yêu. Mọi chuyện đều thuận buồm xuôi gió cả mà.
zh_hans: 你没必要这么担心我的，亲爱的。恰恰相反你应该多关心关心自己，你懂的。
zh_hant: 你沒必要這麼擔心我的，親愛的。恰恰相反你應該多關心關心自己，你懂的。
