Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# park_585822e9
source: Maintenant que j'y pense... Dans mon rêve, les trois finissent en prison.
es: Ahora que lo pienso... en mi sueño, los tres terminaban en la cárcel.
ja: 思い返すと……夢の中で、3人は最終的に刑務所に入れられていた。
pt: Agora que penso nisso... No meu sonho, os três acabaram na prisão.
ru: Если задуматься об этом... В моем сне все трое сядут в тюрьму.
tr: Şimdi düşünüyorum da...)", Rüyamda üçü de hapse girdi.
uk: Тепер, коли я думаю про це... Уві сні вони втрьох опинилися у в'язниці.
vi: Nhớ lại thì, ở tiền kiếp, chúng nó bị tống vô tù cả.
zh_hans: 我有点儿想起来了...在我的印象里，他们三个最后进了监狱。
zh_hant: 我有點兒想起來了...在我的印象裡，他們三個最後進了監獄。

# park_87de722d
source: Je suppose que l'histoire se termine bien...
es: Bueno, supongo que es un final feliz...
ja: まあ、ハッピーエンドではあるかな……
pt: Bem, acho que esse é um final feliz...
ru: Ну, я полагаю это едиственный счастливый конец...
tr: Eh, sanırım bu mutlu bir son...
uk: Що ж, думаю, що це щасливий кінець...
vi: Một cái happy ending tuy vui nhưng khá trầm cảm...
zh_hans: 好吧，我想这也算是皆大欢喜了...
zh_hant: 好吧，我想這也算是皆大歡喜了...

# park_7286f61d
source: ...Mais ?!
es: ¿Qué carajo?
ja: ……待てよ？
pt: Porra, porra?
ru: Какого хуя?
tr: Bu da ne?
uk: Якого біса?
vi: Cái lồn gì thế này ?
zh_hans: 我操？
zh_hant: 我操？

# park_87370559
source: Un souci, gros ?
es: ¿Pasa algo, tío?
ja: どうしたんだ、おい？
pt: Alguma coisa errada, cara?
ru: Что-то не так, чувак?
tr: Bir sorun mu var, dostum?
uk: Щось не так, чувак?
vi: Có chuyện gì sao, bro ?
zh_hans: 怎么了，老兄？
zh_hant: 怎麼了，老兄？

# park_dffd5479
source: Son baladeur...
es: Su Walkman...
ja: あいつのウォークマンは……
pt: Seu Walkman...
ru: Его плеер...
tr: Walkman'i...
uk: Його плеєр...
vi: Một cái Walkman...
zh_hans: 他的随身听...
zh_hant: 他的隨身聽...

# park_84b9536c
source: T'ain accouche bâtard, c'est quoi le problème ?!
es: Usa frases completas, payaso.
ja: ちゃんとした文章で話せよ、アホが。
pt: Use frases completas, palhaço.
ru: Используй законченные предложения, долбоящер.
tr: Tam cümleler kur, palyaço.
uk: Говори повними реченнями, клоуне.
vi: Thì làm đéo gì ? Nói hẳn hoi xem, thằng đầu buồi.
zh_hans: 说话说半句是吧，傻逼。
zh_hant: 說話說半句是吧，傻逼。

# park_ba87448d
source: NE ME TRAITE PAS DE BÂTARD, BÂTARD !
es: [i]¡Tú eres[/i] el payaso, payaso!
ja: [i]テメェ[/i]がアホだろ、アホ！
pt: [i]Você é[/i]o palhaço, palhaço!
ru: [i]Ты[/i] долбоящер, долбоящер!
tr: [i]Sen[/i]eşek palyaçosusun, eşek palyaçosu!
uk: [i]Це ти[/i] клоун, клоуне!
vi: [i]Mày mới là thằng đầu buồi ấy[/i], thằng đầu buồi.
zh_hans: [i]你[/i]才傻逼，你全家都傻逼！
zh_hant: [i]你[/i]才傻逼，你全家都傻逼！

# park_32e817fc
source: OOOH ! ARRÊTEZ DE GUEULER PUTAINS DE BÂTARDS !
es: ¡Vosotros dos, dejad de gritar!
ja: 二人とも叫ぶのをやめろよ！
pt: Vocês dois, parem de gritar!
ru: Вы, оба, хватит орать!
tr: İkiniz de bağırmayı kesin!
uk: Ви обидва, припиніть кричати!
vi: Hai cái đứa đầu đất này, hét vừa thôi !
zh_hans: 你们俩别他妈吵吵了！
zh_hant: 你們倆別他媽吵吵了！

# park_a8052f03
source: ON GUEULE PAS, C'EST TOI QUI GUEULES, BÂTARD !
es: ¡Tú empezaste!
ja: テメェが始めたんだろ！
pt: NÃO GRITE, VOCÊ É QUE ESTÁ GRITANDO, IDIOTA!
ru: Ты это начал!
tr: Lan sen çıkarmışsın işte lafları!
uk: Ти почав це!
vi: Mày chửi chúng tao trước !
zh_hans: 我没吵吵，是你一直在吵吵！
zh_hant: 我沒吵吵，是你一直在吵吵！

# park_5dd8b911
source: ...Un putain de baladeur cassette !
es: ...¡un jodido reproductor de casetes!
ja: ……カセットプレーヤーなんだよ！
pt: ...Um maldito tocador de fitas cassetes!
ru: ...Это ёбаный кассетный плеер!
tr: ...Lanet bir kaset çalar!
uk: ...Довбаний касетний плеєр!
vi: ... Máy chơi cát-xét !
zh_hans: ...这他妈是个磁带机！
zh_hant: ...這他媽是個磁帶機！

# park_09f6167f
source: Un quoi ?!
es: ¡¿Qué?!
ja: 何だと？！
pt: O que?!
ru: Что?!
tr: Ne?!
uk: Що?!
vi: Cái gì cơ ?!
zh_hans: 啥玩意儿？！
zh_hant: 啥玩意兒？！

# park_60add176
source: Un truc pour écouter de la musique, mais pas avec des CD.
es: Esa mierda que usaban los viejos para escuchar música antes de los CD.
ja: あのオッサンはCDより前の音楽を音楽を聞いてたんだよ。
pt: Aquela merda que os velhos costumavam ouvir música antes dos CDs.
ru: Это говно старики использовали что бы слушать музыку, до появления компакт-дисков.
tr: O boktan yaşlı insanlar CD'den önce müzik dinlerdi.
uk: Це лайно, яким старі люди слухали музику до появи компакт-дисків.
vi: Cái thứ lồn cặc cổ lỗ sĩ thời bao cấp.
zh_hans: 那些老家伙在没有CD之前就用这玩意来听音乐。
zh_hant: 那些老傢伙在沒有CD之前就用這玩意來聽音樂。

# park_ec5e56fd
source: Fait chier, ce mec est coincé dans les années 90 ou quoi ?
es: ¿Este tipo salió de los años 90?
ja: こいつは90年代で時が止まってるのか？
pt: Esse cara saiu rastejando dos anos 90?
ru: Это чел, чё, вылез из 90-х?
tr: Bu herif sürünerek mi çıktı 90 'lardan?
uk: Цей чувак виповз із 90-х?
vi: Thằng này vừa bò ra từ thập niên 80 à ?
zh_hans: 这老外是不是还活在90年代呢？
zh_hant: 這老外是不是還活在90年代呢？

# park_6b75bb52
source: Explose-lui son truc.
es: Atrápenlo.
ja: ぶっ壊そうぜ。
pt: Pega ele!
ru: Держи эту хрень.
tr: Yakalayın şunu.
uk: Тримайте його.
vi: Cầm nó đi
zh_hans: 那砸了吧，没啥用。
zh_hant: 那砸了吧，沒啥用。

# park_70d7e8f1
source: Vas-y, donne, j'ai envie de détruire quelque chose là tout de suite !
es: ¡Oh tío, vamos a romperlo y ver lo que hay dentro!
ja: よし、こじ開けて中身を見てみようぜ！
pt: Cara, vamos abrir e ver o que tem dentro!
ru: Ох мужик, давай разломаем его и посмотрим что внутри!
tr: Of adamım, hadi açalım ve içinde ne olduğunu görelim!
uk: О Боже, нумо поламаємо його і подивимось, що там всередині!
vi: Vãi chưởng thật, mở ra đi xem bên trong có gì !
zh_hans: 来，我们砸开看看里面长什么样！
zh_hant: 來，我們砸開看看裡面長什麼樣！

# park_559686eb
source: CRAC...
es: CRACK...
ja: バキッ……
pt: RACHADURA...
ru: ХРУСЬ..
tr: Crack
uk: ТРІСК...
vi: CRẮC...
zh_hans: 咔嚓...
zh_hant: 哢嚓...

# park_8fd83993
source: Eh bé ! C'est fragile, cette merde...
es: ¡Vaya! Esta mierda es frágil...
ja: うわっ！このおもちゃ脆すぎるだろ……
pt: Uau! Essa merda é frágil...
ru: Воу! Это говно хрупкое...
tr: Vay! Bu bok kırılgan...
uk: Ого! Це лайно крихке...
vi: Ơ vl thật. Cái của này mong manh vãi...
zh_hans: 喔！这玩意也太脆了...
zh_hant: 喔！這玩意也太脆了...

# park_1e7e3b1b
source: HEY ! Y'A DES BOYAUX QUI SORTENT, BORDEL !
es: ¡Oh, mierda, las tripas están saliendo!
ja: おい、腸が飛び出てきたぞ！
pt: Putz, as tripas estão saindo!
ru: Вот говно, тут кишки вылазят!
tr: Kahretsin, bağırsaklar dışarı çıkıyor!
uk: Чорт, кишки виходять!
vi: VÃI CỨT MÀY ƠI, NÓ ĐANG LÒI RUỘT GAN RA !
zh_hans: 我操，肠子都流出来了！
zh_hant: 我操，腸子都流出來了！

# park_74593b43
source: C'est pas des boyaux, c'est la bande de la cassette, et...
es: No son tripas; es la cinta del casete...
ja: 腸じゃねえよ、カセットのテープだろ……
pt: Não são as entranhas; é a fita da fita cassete...
ru: Это не кишки; это плёнка из кассеты...
tr: Cesaret değil; kasetteki kaset...
uk: Це не кишки, це плівка з касети...
vi: Đấy là băng ghi, không phải ruột...
zh_hans: 那不是肠子，是盒里面的磁带...
zh_hant: 那不是腸子，是盒裡面的磁帶...

# park_352a748d
source: Laisse tomber, ce bâtard ne comprend jamais rien...
es: ¿Crees que este imbécil sabe lo que es eso?
ja: この馬鹿がそれが何だか分かると思ってんの？
pt: Você acha que esse idiota sabe o que é isso?
ru: Думаешь этот дебил знает что это такое?
tr: Sence bu salak bunun ne olduğunu biliyor mu?
uk: Ти думаєш, цей дурень знає, що це таке?
vi: Mày nghĩ thằng đầu cặc này thì biết cái đéo gì ?
zh_hans: 这傻子他能知道个屁啊？
zh_hant: 這傻子他能知道個屁啊？

# park_67395cbb
source: C'EST QUI LE BÂTARD ICI ?!
es: ¡No soy un idiota! Eres un idiota!
ja: 馬鹿じゃねえ！お前が馬鹿だ！
pt: QUEM É O IDIOTA AQUI?!
ru: Я не дебил! Ты дебил!
tr: Ben aptal değilim! Sen bir aptalsın!
uk: Я не дурень! Це ти дурень!
vi: Tao không phải đầu cặc, mày mới là đầu cặc !
zh_hans: 谁傻子！你才是傻子！
zh_hant: 誰傻子！你才是傻子！

# park_1b94754d
source: C'EST TOI LE BÂTARD, ALORS BOUCLE-LÀ !
es: ¡No soy yo el que comía pegamento de pequeño!
ja: 俺はガキの頃に糊を食ったことがあるやつじゃないけどな！
pt: VOCÊ É O IDIOTA, ENTÃO CALE A BOCA!
ru: Я хотя бы не ел клей в детстве!
tr: Küçükken tutkal yiyen ben değilim!
uk: Я не їв клей у дитинстві!
vi: Tao đéo phải cái đứa ăn keo 502 lúc còn nhỏ !
zh_hans: 我可没傻到像你小时候似的把胶水往嘴里挤！
zh_hant: 我可沒傻到像你小時候似的把膠水往嘴裡擠！

# park_11788d20
source: ...[w] [font_size=9]Enculé[/font_size]
es: ...[w] [font_size=9]¡Cabrón![/font_size]
ja: ……[w] [font_size=9]クソが！[/font_size]
pt: ...[w] [font_size=9]Filho da puta![/font_size]
ru: ...[w] [font_size=9]Пидор![/font_size]
tr: ...[w] [ font_size =9]Pislik ![/font_size]
uk: ...[w] [font_size=9]Сучий син![/font_size]
vi: ...[w] [font_size=9]Thằng chó ![/font_size]
zh_hans: ...[w] [font_size=9]操！[/font_size]
zh_hant: ...[w] [font_size=9]操！[/font_size]

# park_a42dc974
source: ...Heureusement que j'ai pas eu affaire à eux...
es: ...Me alegro de que estén demasiado ocupados para fijarse en mí.
ja: ……俺に気づかないくらい忙しそうでよかった。
pt: ...Bem, fico feliz que eles estejam ocupados demais para me notar.
ru: ...Что ж, хорошо, что они слишком заняты, что бы заметить меня.
tr: ...Beni fark edemeyecek kadar meşgul olmalarına sevindim.
uk: ...Що ж, я радий, що вони надто зайняті, щоб мене помітити.
vi: ...Mà, mừng là chúng nó quá bận để nhận ra mình.
zh_hans: ...我很高兴他们没注意到我。
zh_hant: ...我很高興他們沒注意到我。

# park_0bbeaa64
source: Par contre... Je ne sais pas à qui ils ont pris ça, mais j'ai de la peine pour lui.
es: Por otro lado, es una pena que hayan destruido el Walkman de alguien...
ja: 逆に、あいつらが誰かのウォークマンを壊したのは最悪だな……
pt: Por outro lado, é uma pena que tenham destruído o Walkman de alguém...
ru: С другой стороны - хреново, что они уничтожили чей-то плеер...
tr: Öte yandan, birinin Walkman'ini yok etmeleri berbat...
uk: З іншого боку, хреново, що вони знищили чийсь плеєр...
vi: Nhưng mà, thật đáng tiếc khi chúng nó phá mất cái Walkman của anh ta...
zh_hans: 可是，他们却毁了谁的随身听，这也太惨不忍睹了...
zh_hant: 可是，他們卻毀了誰的隨身聽，這也太慘不忍睹了...

# park_27eadf60
source: Je vais le prendre au cas où...
es: Me lo llevaré por si acaso...
ja: 一応持っとこう……
pt: Vou levar só por precaução...
ru: На всякий случай я возьму его...
tr: Her ihtimale karşı onu alacağım...
uk: Візьму про всяк випадок...
vi: Có lẽ mình nên cầm lấy nó để đề phòng...
zh_hans: 以防万一我还是先替他收着吧...
zh_hant: 以防萬一我還是先替他收著吧...

# t54a4b61926
source: Vous obtenez le baladeur détruit.
es: Consigues el Walkman destruido.
ja: 壊れたウォークマンを手に入れた。
pt: Você recebe o Walkman destruído.
ru: Получен сломанный кассетный плеер.
tr: Yok edilen Walkman'i alırsın.
uk: Ти отримуєш знищений плеєр.
vi: Bạn nhặt lấy chiếc Walkman bị phá hủy.
zh_hans: 你得到了被毁坏的随身听。
zh_hant: 你得到了被毀壞的隨身聽。

# park_4c01067c
source: Son propriétaire ne doit pas être bien loin...
es: Tal vez el dueño todavía está por aquí...
ja: 持ち主がまだ近くにいるかも知れない……
pt: Talvez o dono ainda esteja por aí...
ru: Возможно, владелец все еще рядом...
tr: Belki de sahibi hala buralardadır...
uk: Можливо, власник ще десь тут...
vi: Chắc là người chủ chỉ ở đâu đó quanh đây thôi...
zh_hans: 也许那个外国人就在附近...
zh_hant: 也許那個外國人就在附近...

# talk_macumba_7e0d13c5
source: Hey, petit frère, c'est dimanche aujourd'hui, le repos fait partie de l'entrainement.
de: Hey, kleiner Bro, heute ist Sonntag. Pausen sind Teil des Trainings.
es: Oye, hermanito, hoy es domingo. El descanso es parte del entrenamiento.
ja: やあ兄弟、今日は日曜日だ。休むこともトレーニングの一部だぞ。
pt: Ei, maninho, hoje é domingo. Descansar faz parte do treino.
ru: Привет, братиш, сегодня уже воскресенье, отдых — это тоже часть тренировок.
tr: Hey, küçük kardeş, bugün pazar. Dinlenme eğitimin bir parçasıdır.
uk: Привіт, брате, сьогодні неділя. Відпочинок є частиною тренування.
vi: Kìa, người anh em, hôm nay là Chủ Nhật. Nghỉ ngơi cũng là một phần của luyện tập.
zh_hans: 嘿，小兄弟，今天是星期日。休息也是训练的一部分。
zh_hant: 嘿，小兄弟，今天是星期日。休息也是訓練的一部分。

# talk_macumba_ff385e1b
source: Mince, j'avais oublié, désolé.
de: Oh, hab’s vergessen, sorry.
es: Maldita sea, lo olvidé, lo siento.
ja: しまった、忘れてた。すまない。
pt: Droga, esqueci, desculpe.
ru: Блин, вылетело из головы, прости.
tr: Kahretsin, unutmuşum, üzgünüm.
uk: Дідько, я забув, вибач.
vi: Chết chửa, tôi quên mất, xin lỗi.
zh_hans: 该死，我忘了，抱歉。
zh_hant: 該死，我忘了，抱歉。

# talk_macumba_1ed97f9f
source: Aucun problème, on se retrouve dès demain matin.
de: Kein Problem, bis morgen früh.
es: No hay problema, nos vemos mañana por la mañana.
pt: Sem problemas, até amanhã de manhã.
ru: Ничего, увидимся уже завтра утром.
tr: Sorun değil, yarın sabah görüşürüz.
uk: Без проблем, побачимося завтра вранці.
vi: Không vấn đề gì, hẹn gặp lại người anh em sáng mai.
zh_hans: 没关系，明早再见。
zh_hant: 沒關係，明早再見。

# menu_macumba_c3d2b7e1_1
source: Hey petit frère !
de: Hey, kleiner Bro!
es: ¡Hola, hermanito!
pt: Olá, maninho!
ru: Братиш!
tr: Hey, küçük kardeş!
uk: Здоров, брате!
vi: Chào người anh em!
zh_hans: 嘿，小老弟！
zh_hant: 嘿，小老弟！

# menu_macumba_c3d2b7e1
source: Hey petit frère !
de: Hey, kleiner Bro!
es: ¡Hola, hermanito!
pt: Olá, maninho!
ru: Привет, братишка!
tr: Hey, küçük kardeş!
uk: Здоров, брате!
vi: Này người anh em !
zh_hans: 嘿，小老弟！
zh_hant: 嘿，小老弟！

# menu_macumba_662b5327
source: Ça me fait plaisir que tu sois aussi motivé, mais il faut aussi se reposer.
de: Es freut mich, zu sehen, dass du so motiviert bist, aber du musst auch mal eine Pause machen.
es: Me alegra ver que estás tan motivado, pero también necesitas descansar.
pt: Fico feliz em ver que você está tão motivado, mas você também precisa descansar.
ru: Рад видеть, что у тебя есть мотивация, но нужно и отдыхать.
tr: Bu kadar motive olduğunu gördüğüme sevindim ama senin de dinlenmen gerek.
uk: Радий бачити, що ти так мотивований, але тобі також потрібно відпочити.
vi: Thật vui khi thấy người anh em có động lục luyện tập tới vậy, nhưng hôm nay là Chủ Nhật. Nghỉ ngơi là rất quan trọng và cần thiết.
zh_hans: 我很高兴看到你这么积极，但你也需要休息。
zh_hant: 我很高興看到你這麼積極，但你也需要休息。

# menu_macumba_d2c8ad9a
source: On se voit demain pour l'entraînement !
de: Wir sehen uns morgen beim Training!
es: ¡Nos vemos mañana para el entrenamiento!
pt: Vejo vocês amanhã no treino!
ru: Увидимся завтра на тренировке!
tr: Eğitim için yarın görüşürüz!
uk: Побачимося завтра на тренуванні!
vi: Chúng ta sẽ cùng luyện tập ngày mai !
zh_hans: 明天训练时候见！
zh_hant: 明天訓練時候見！

# menu_macumba_32b94129
source: On se voit lundi pour l'entraînement !
de: Bis Montag beim Training!
es: ¡Nos vemos el lunes para el entrenamiento!
pt: Vejo vocês na segunda-feira para o treinamento!
ru: Увидимся в понедельник на тренировке!
tr: Eğitim için pazartesi günü görüşürüz!
uk: Побачимося в понеділок на тренуванні!
vi: Thứ hai chúng ta sẽ cùng luyện tập cùng nhau nhé !
zh_hans: 周一训练时候见！
zh_hant: 週一訓練時候見！

# talk_macumba_b173ff68
source: Mieux vaut éviter les ennuis et ne pas se frotter à cette espèce de golgoth.
de: Es ist besser, sich da rauszuhalten und sich nicht mit dieser Art von Goliath anzulegen.
es: Es mejor no meterse en líos y no entrometerse con este tipo de goliath.
pt: É melhor ficar longe de problemas e não mexer com esse tipo de golias.
ru: Лучше проявить благоразумие и не лезть на рожон против такого голиафа.
tr: Beladan uzak dursan ve bu tür bir devle uğraşmasan iyi olur.
uk: Краще триматися якомога далі від неприємностей і не зв'язуватися з таким голіафом.
vi: Không bao giờ nên đi gây dù chỉ một tí ti sự với cái con khỉ đột khổng lồ này.
zh_hans: 最好远离麻烦，不要招惹这种肌肉猛男。
zh_hant: 最好遠離麻煩，不要招惹這種肌肉猛男。

# t033f0832fe
source: Entrainement
de: Training
es: Entrenamiento
it: Allenamento
pt: Treinamento
ru: Тренировка
tr: Eğitim
uk: Тренування
vi: Luyện tập
zh_hans: 训练
zh_hant: 訓練

# te10003dae1
source: Entrainement
de: Training
es: Entrenamiento
it: Allenamento
pt: Treinamento
ru: Тренировка
tr: Eğitim
uk: Тренування
vi: Luyện tập
zh_hans: 训练
zh_hant: 訓練

# t955076f05b
source: [color=yellow]De la puissance[/color]
de: [color=yellow]ich brauche Kraft[/color]
es: [color=yellow]Necesito poder[/color]
ja: [color=yellow]力が欲しい[/color]
pt: [color=yellow]Eu preciso de energia[/color]
ru: [color=yellow]Мне нужна сила[/color]
tr: [color=yellow]Güce ihtiyacım var [/color]
uk: [color=yellow]Мені потрібна сила[/color]
vi: [color=yellow]Tôi cần sức mạnh[/color]
zh_hans: [color=yellow]我需要力量[/color]
zh_hant: [color=yellow]我需要力量[/color]

# tbae3384d71
source: [color=yellow]J'ai besoin de ton aide ![/color]
de: [color=yellow]Ich brauche deine Hilfe![/color]
pt: [color=yellow]Preciso da sua ajuda![/color]
ru: [color=yellow]Мне нужна помощь![/color]
tr: [color=yellow]Yardımına ihtiyacım var ![/color]
uk: [color=yellow]Мені потрібна твоя допомога![/color]
zh_hans: [color=yellow]我需要你的帮助！[/color]
zh_hant: [color=yellow]我需要你的幫助![/color]

# t243f06767c
source: La vengeance des thugs
de: Die Rache der Schläger
es: La venganza de los matones
pt: A vingança dos bandidos
ru: [color=yellow]Возвращение гопников[/color]
tr: Haydutların intikamı
uk: Помста головорізів
vi: Sự trả thù của lũ du côn
zh_hans: 混混们的报复
zh_hant: 混混們的報復

# t604896dcba
source: [color=yellow]Diversion[/color]
de: [color=yellow]Ablenkung[/color]
es: [color=yellow]Desvío[/color]
it: [color=yellow]Diversione[/color]
pt: [color=yellow]Desvio[/color]
ru: [color=yellow]'Диверсия'[/color]
tr: [color=yellow]Dikkat dağıtma[/color]
uk: [color=yellow]«Диверсія»[/color]
vi: [color=yellow]Đánh lạc hướng[/color]
zh_hans: [color=yellow]转移注意力[/color]
zh_hant: [color=yellow]轉移注意力[/color]

# t8547b5eeb3
source: Pourquoi tu ne viens pas t'asseoir à côté de moi ?
de: Warum setzt du dich nicht zu mir?
pt: Por que você não vem sentar comigo?
ru: Почему бы тебе не присесть?
tr: Neden benimle gelmiyorsun?
uk: Чому б тобі не сісти біля мене?
zh_hans: 为什么不和我一起坐？
zh_hant: 為什麼不跟我一起坐？

# tbe598a9525
source: Ta journée se passe bien ?
de: Wie ist dein Tag so?
pt: Como está seu dia?
ru: Как день прошёл?
tr: Günün nasıl geçiyor?
uk: Як минає твій день?
zh_hans: 你今天过得怎么样？
zh_hant: 你今天過得怎麼樣?

# te7fff56ae1
source: J'ai trop hâte d'être à ce soir !
de: Ich kann heute Nacht kaum erwarten!
pt: Mal posso esperar por hoje à noite!
ru: Не могу дождаться ночи!
tr: Bu gece için sabırsızlanıyorum!
uk: Не можу дочекатися вечора!
zh_hans: 我等不及今晚了！
zh_hant: 我等不及今晚了!

# t371ed31641
source: J'ai l'impression que {{natsume.n}} a des problèmes avec {{minato.n}}.
de: Ich habe den Eindruck, dass {{natsume.n}} Probleme mit {{minato.n}} hat.
es: Tengo la impresión de que {{natsume.n}} tiene problemas con {{minato.n}}.
pt: Tenho a impressão de que {{natsume.n}} tem problemas com {{minato.n}}.
ru: Чую, что у {{natsume.n}} возникли проблемы с {{minato.n}}.
tr: {{natsume.n}}'nin{{minato.n}} ile sorunları olduğu izlenimine kapılıyorum.
uk: У мене таке враження, що {{natsume.n}} має проблеми з {{minato.n}}.
vi: Mình có ấn tượng rằng {{natsume.n}} có vấn đề gì đó với {{minato.n}}.
zh_hans: 我印象中{{natsume.n}}和{{minato.n}}之间有些不愉快。
zh_hant: 我印象中{{natsume.n}}和{{minato.n}}之間有些不愉快。

# tdc81c12fc4
source: Tu cours toujours avec la montagne de muscles ?
de: Rennst du immer noch zusammen mit diesem Muskelberg?
pt: Você ainda corre com aquela montanha de músculos?
ru: Ты всё ещё бегаешь с этой горой мышц?
tr: Hala o kas dağıyla mı koşuyorsun?
uk: Ти досі бігаєш з цією горою м’язів?
zh_hans: 你还在和那个肌肉男跑步吗？
zh_hant: 你還在和那個肌肉棒子跑步嗎?

# tebb4182cbe
source: Si j'aime les Isekai ?...[w] Ça se pourrait.
de: Mag ich Isekai? ...[w] Vielleicht.
pt: Eu gosto de Isekai?...[w]Pode ser.
ru: Люблю ли я исекаи?...[w] Возможно.
tr: Isekai'yi seviyor muyum?...[w]Olabilir.
uk: Чи подобається мені Ісекай?.. [w]Можливо.
zh_hans: 我喜不喜欢异世界？...[w]有可能。
zh_hant: 我喜歡異世界嗎…[w]有可能。

# t6534d79d16
source: J'adore cette période, quand l'été arrive, la température remonte...
de: Ich liebe diese Jahreszeit, wenn der Sommer kommt und die Temperaturen steigen ...
es: Me encanta esta época del año, cuando llega el verano y sube la temperatura...
pt: Adoro esta época do ano, quando chega o verão e a temperatura sobe...
ru: Обожаю эту пору года, лето, солнышко, тепло на улице.
tr: Yılın bu zamanlarını seviyorum, yazın gelip sıcaklığın yükseldiği zamanları...
uk: Я люблю цю пору року, коли приходить літо і температура повітря підвищується...
vi: Tôi rất yêu thích thời gian này trong năm, khi mà hè đến và nhiệt độ tăng dần...
zh_hans: 我喜欢每年的这个时候，夏天一到，气温升高...
zh_hant: 我喜歡每年的這個時候，夏天一到，氣溫升高...

# t6b170edfcb
source: ... J'ai grave envie de toi, tu ne voudrais pas... tu sais...
de: ... Ich will dich wirklich. Du würdest nicht vielleicht ... Du weißt schon ...
pt: ...Eu realmente quero você, não iria... Você sabe...
ru: ...Я очень сильно хочу тебя, не мог бы ты... ну знаешь...
tr: ...Seni gerçekten istiyorum, yapmazsın...biliyorsun...
uk: ...Я дуже хочу тебе, не міг би ти... ну знаєш...
zh_hans: ...我真的很想要你，你不会...懂的...
zh_hant: …我真的很想要你，你不會…你懂得…

# t05004d59ef
source: Partir
cs: Přejít na
de: Verlassen
es: Marchar.
it: Esci
pt: Sair.
ru: Прекратить
tr: Git.
uk: Залишити.
vi: Rời đi.
zh_hans: 离开。
zh_hant: 離開。

# ta57dc8629a
source: Partir
cs: Přejít na
de: Verlassen
es: Marchar.
it: Esci
pt: Sair.
ru: Прекратить
tr: Git.
uk: Залишити.
vi: Rời đi.
zh_hans: 离开。
zh_hant: 離開。

# tbe9602d797
source: Partir
cs: Přejít na
de: Verlassen
es: Marchar.
it: Esci
pt: Sair.
ru: Прекратить
tr: Git.
uk: Залишити.
vi: Rời đi.
zh_hans: 离开。
zh_hant: 離開。

# t1f79f56451
source: Partir
cs: Přejít na
de: Verlassen
es: Marchar.
it: Esci
pt: Sair.
ru: Прекратить
tr: Git.
uk: Залишити.
vi: Rời đi.
zh_hans: 离开。
zh_hant: 離開。

# t6994e975c6
source: Partir
cs: Přejít na
de: Verlassen
es: Marchar.
it: Esci
pt: Sair.
ru: Прекратить
tr: Git.
uk: Залишити.
vi: Rời đi.
zh_hans: 离开。
zh_hant: 離開。

# talk_macumba_6259404c
source: {{saito.n}} ne peut plus progresser davantage pour le moment.
de: {{saito.n}} kann derzeit nicht weiter fortschreiten.
es: {{saito.n}} no puede avanzar en este momento.
ja: 今のところ{{saito.n}}はこれ以上進捗を進められない。
pt: {{saito.n}} não é possível progredir mais no momento.
ru: {{saito.n}} не может пройти дальше на текущий момент.
tr: şu anda daha fazla{{saito.n}} ilerleyemez.
uk: {{saito.n}} наразі не може рухатися далі.
vi: {{saito.n}} không cần thiết phải tiến bộ thêm tại thời điểm này.
zh_hans: {{saito.n}}现在的耐力不能再进一步提升了。
zh_hant: {{saito.n}}現在的耐力不能再進一步提升了。

# talk_macumba_afbd2f0e
source: Alors petit frère, prêt à transpirer ?
de: Also, kleiner Bro, bereit zu schwitzen?
es: Entonces, hermanito, ¿listo para sudar?
ja: さあ、兄弟、汗をかく準備はできたか？
pt: Então, maninho, pronto para suar?
ru: Ну что, братиш, готов попотеть?
tr: Ee, küçük kardeş, terlemeye hazır mısın?
uk: Ну що, брате, готовий попітніти?
vi: Thế nào, người anh em, chuẩn bị đổ mồ hôi chưa ?
zh_hans: 那么，小老弟，准备好出汗了吗？
zh_hant: 那麼，小老弟，準備好出汗了嗎？

# talk_macumba_39ce60ac
source: Je ne pourrais jamais changer si je reste coincé dans ma chambre.
de: Ich werde mich nie verändern, wenn ich nur in meinem Zimmer hocken bleibe.
es: Nunca cambiaré si me quedo en mi habitación.
ja: ただ部屋にこもってたら何も変われない。
pt: Eu nunca vou mudar se eu ficar no meu quarto.
ru: Я никогда не изменюсь, если так и буду сидеть в своей комнате.
tr: Odamda kalırsam asla değişmem.
uk: Я ніколи не змінюся, якщо буду сидіти в своїй кімнаті.
vi: Tôi không thể thay đổi bản thân nếu như tôi cứ chỉ ru rú trong nhà.
zh_hans: 如果只是待在房间里，我永远都无法改变。
zh_hant: 如果只是待在房間裡，我永遠都無法改變。

# talk_macumba_ca69df81
source: Je suis prêt pour ma séance de torture !
de: Ich bin bereit für meine Foltersession!
es: ¡Estoy listo para mi sesión de tortura!
ja: 拷問を受ける準備はできてるよ！
pt: Estou pronto para minha sessão de tortura!
ru: Я готов к сеансу пыток!
tr: İşkence seansım için hazırım!
uk: Я готовий до сеансу тортур!
vi: Tôi đã sản sàng cho cuộc tra tấn!
zh_hans: 我准备好接受我的酷刑训练了！
zh_hant: 我準備好接受我的酷刑訓練了！

# talk_macumba_3127977f
source: Alors, Go !
de: Dann los!
es: ¡Entonces adelante!
ja: じゃあ行こう！
pt: Então vá!
ru: Ну тогда НАЧНЁМ!
tr: O zaman git!
uk: Тоді побіг!
vi: Vậy bắt đầu thôi !
zh_hans: 那就跑起来！
zh_hant: 那就跑起來！
