Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_corridor_31b3eb64
source: Je... VA TE FAIRE FOUTRE !
cs: Je to... VA TE FAIRE FOUTRE !
de: Ich ... FICK DICH!
es: YO... ¡VETE A LA MIERDA!
it: Io... VAI A FARTI FOTTERE!
pt: Eu... VAI SE FUDER!
ru: Я... Ой, всё, иди нахуй!
th: ฉัน..ก็แค่......เซ้าซี้จังวะเห้ย ช่างแม่ง ไม่อยากรู้ก็ได้วะ!
tr: Ben...SİKTİR GİT!
uk: I... ВІДВАЛИ!
vi: Tao... CÚT MẸ MÀY ĐI !
zh_hans: 我...去你妈的吧！
zh_hant: 我...去你媽的吧！

# home_player_corridor_4e9a0092
source: Cette fille est vraiment une énigme.
cs: Tahle dívka je opravdu záhadou.
de: Dieses Mädchen ist wirklich ein Rätsel.
es: Esa chica es realmente un misterio.
it: Quella ragazza è veramente un mistero.
pt: Aquela garota é realmente um mistério.
ru: Девушки реально странные создания.
th: ...ยัยนี่มันเป็นไบโพล่าร์รึไง? ....พวกผู้หญิงนี่เข้าใจยากชิบ
tr: O kız gerçekten bir muamma.
uk: Та дівчина справді загадка.
vi: Thật không thể hiểu nổi con bé.
zh_hans: 那姑娘各种迷之行为。
zh_hant: 那姑娘各種迷之行為。

# home_player_corridor_e0631166
source: Je ne comprends rien à ses réactions...
cs: Vůbec nechápu jeho reakce...
de: Ich verstehe ihre Reaktionen nicht ...
es: No puedo entender sus reacciones...
it: Non capisco affatto le sue reazioni...
pt: Não consigo entender as reações dela...
ru: Никогда их не понимал...
th: ฉันล่ะไม่เข้าในพฤติกรรมยัยนี่เลยจริงๆ...
tr: Tepkilerini anlayamıyorum...
uk: Я не можу зрозуміти її реакції...
vi: Nó cứ sáng nắng chiều mưa giữa trưa ỉa bãi cứt này thì bố ai hiểu được nó muốn gì...
zh_hans: 我始终不理解她到底怎么想的...
zh_hant: 我始終不理解她到底怎麼想的...

# home_player_corridor_eedbba89
source: Peu importe...
de: Wie auch immer ...
es: En fin...
it: Comunque...
pt: De qualquer forma...
ru: Ладно...
th: จะยังไงก็ช่าง...
tr: Neyse...
uk: У всякому разі...
vi: Mà...
zh_hans: 算了...
zh_hant: 算了...

# home_player_corridor_7b6de4f1
source: Bon, je peux savoir pourquoi tu passes ton temps à écouter à ma porte ?
cs: Tak proč mě pořád odposloucháváš?
de: Okay, darf ich fragen, warum du deine Zeit damit verbringst, an meiner Tür zu lauschen?
es: ¿Puedo saber por qué pasas tu tiempo escuchando detrás de mi puerta?
it: Beh, puoi dirmi perché passi il tuo tempo a origliare?
pt: Bem, você pode me dizer por que você gasta seu tempo me espionando?
ru: Может хоть скажешь, зачем ты подслушиваешь нас через дверь?
th: แหม...ทีนี้ช่วยอธิบายมาหน่อยซิ ว่าทำไมถึงมาแอบฟังฉัน?
tr: Peki, zamanını neden beni gizlice dinleyerek geçirdiğini bana söyleyebilir misin?
uk: Ну, можеш сказати мені, чому ти витрачаєш свій час на підслуховування?
vi: Thế, mày có thể cho tao biết vì sao mày lại nghe lỏm bọn tao được không?
zh_hans: 那么，你能告诉我你为什么一直在偷听吗？
zh_hant: 那麼，你能告訴我你為什麼一直在偷聽嗎？

# home_player_corridor_743afa02
source: J'- je n'écoutais pas à ta porte !
cs: Já - já jsem u tvých dveří neposlouchal!
de: Ich- ich habe nicht an deiner Tür gelauscht!
es: ¡N-no estaba escuchando a escondidas!
it: Io... io non stavo ascoltando alla tua porta!
pt: E-eu não estava escutando!
ru: Я ничего такого не делала!
th: ฉะ...ฉัน..มะ..ไม่ได้แอบฟังสักหน่อย!
tr: Ben , ben kulak misafiri olmuyordum!
uk: Я-я не підслуховувала!
vi: Đâu- đâu có nghe lỏm đâu!
zh_hans: 我-我没在偷听！
zh_hant: 我-我沒在偷聽！

# home_player_corridor_e733a60e
source: Donc, tu me dis que tu as passé ton après-midi dans le couloir pour... ?
cs: Takže mi říkáš, že jsi strávil odpoledne na chodbě kvůli...?
de: Du willst mir also sagen, dass du den ganzen Nachmittag im Flur verbracht hast, um ...?
es: ¿Entonces me estás diciendo que pasaste la tarde en el pasillo para...?
it: Quindi mi stai dicendo che hai passato il pomeriggio in corridoio per...?
pt: Então você está me dizendo que passou a tarde no corredor por...?
ru: То есть ты просто по приколу стояла целый день за моей дверью?
th: อ๋อหรอ~ นี่เธอกำลังจะบอกว่าเธอมานั่งปล่อยจิตปล่อยใจอยู่ตรงทางเดินหน้าห้องทั้งวันเลยงั้นหรอ...?
tr: Yani bana öğleden sonranı koridorda geçirdiğini mi söylüyorsun...?
uk: То ти хочеш сказати, що провела увесь день у коридорі заради?..
vi: Thế hôm bữa giờ mày đứng cả chiều ngoài hành lang là để...?
zh_hans: 那你一下午在走廊待着是在...？
zh_hant: 那你一下午在走廊待著是在...？

# home_player_corridor_23deb4f6
source: Ça te regarde pas !
de: Das geht dich nichts an!
es: ¡No es asunto tuyo!
it: Non sono affari tuoi!
pt: Não é da sua conta!
ru: Тебя это не касается!
th: น..นั่นก็ไม่ใช่เรื่องของนายสักหน่อยนี่!
tr: Seni ilgilendirmez!
uk: Це не твоя справа!
vi: Không phải chuyện của mày!
zh_hans: 关你屁事！
zh_hant: 關你屁事！

# home_player_corridor_ced872a9
source: Sérieusement, c'est quoi ton problème ?
cs: Vážně, co máš za problém?
de: Ernsthaft, was ist dein Problem?
es: En serio, ¿cuál es tu problema?
it: Seriamente, qual è il tuo problema?
pt: Sério, qual é o seu problema?
ru: Серьёзно, в чём твоя проблема?
th: ถามจริง? มีปัญหาอะไรไม่ทราบ?
tr: Cidden, senin sorunun ne?
uk: Серйозно, у чому проблема?
vi: Thật sự đấy, mày bị gì vậy?
zh_hans: 说真的，你有病吧？
zh_hant: 說真的，你有病吧？

# home_player_corridor_e1b36b7c
source: J'essaye de te parler, tu m'envoies chier, je t'ignore, tu m'envoies chier aussi.
cs: Snažím se s tebou mluvit, štveš mě, ignoruju tě, taky mě štveš.
de: Ich versuche, mit dir zu reden und sagst, ich soll abhauen. Ich ignoriere dich und du sagst mir genau dasselbe.
es: Intento hablar contigo y me mandas a la mierda. Te ignoro y también me mandas a la mierda.
it: Cerco di parlare con te e tu mi mandi a quel paese. Ti ignoro e anche tu mi mandi a quel paese.
pt: Eu tento falar com você, e você me manda me foder. Eu te ignoro, e você também me manda me foder.
ru: Пытаешься поговорить с тобой — шлёшь нахуй, не говоришь с тобой — тоже шлёшь нахуй...
th: พอฉันอยากจะพูดกับเธอ เธอก็เอาแต่พูดว่าเหี้ยไรบ้างล่ะ ช่างแม่งบ้างล่ะ พอฉันไม่สนใจเธอ เธอก็มาพูดไล่ฉันให้ไปไหนก็ไป
tr: Seninle konuşmaya çalışıyorum ve sen bana defolup gitmemi söylüyorsun. Seni görmezden geliyorum ve sen de bana defolup gitmemi söylüyorsun.
uk: Я намагаюся поговорити з тобою, а ти посилаєш мене якомога далі. Я ігнорую тебе, а ти також посилаєш мене якомога далі.
vi: Tao cố bắt chuyện với mày, và mày bảo tao phắn đi. Còn lúc tao bơ mày, mày cũng bảo tao phắn đi.
zh_hans: 我想跟你谈谈，你叫我滚蛋。我不理你，你还是叫我滚蛋。
zh_hant: 我要跟你聊聊，你叫我滾蛋。我不鳥你，你還是叫我滾蛋。

# home_player_corridor_8f217dd2
source: Franchement, je ne sais plus comment agir avec toi...
cs: Upřímně řečeno, už nevím, jak s tebou jednat...
de: Ehrlich gesagt weiß ich nicht mehr, wie ich mich dir gegenüber verhalten soll ...
es: Honestamente, ya no sé cómo tratar contigo...
it: Francamente, non so più come comportarmi con te...
pt: Sinceramente, não sei mais como agir perto de você..
ru: Честно говоря, я уже реально не знаю, как с тобой себя вести...
th: เอาจริงป่ะ ทุกวันนี้ฉันก็ได้แต่คิดว่าจะทำยังไงกับเธอดีเนี่ยไอ้เรื่องทำตัวแบบนี้เนี่ย...
tr: Dürüst olmak gerekirse, artık senin yanında nasıl davranacağımı bilmiyorum...
uk: Чесно кажучи, я вже не знаю, як поводитися поруч з тобою...
vi: Thật sự đấy, tao không biết phải hành xử thế nào cho phải khi gặp mày nữa...
zh_hans: 说实话，我已经不知道该怎么和你相处了...
zh_hant: 實際上，我已經不知道要怎麼和你相處了...

# home_player_corridor_a48aba28
source: T'as pas le droit...
cs: Nemáte právo...
de: Du hast kein Recht dazu ...
es: No puedes...
it: Non hai il diritto...
pt: Você não pode...
ru: Ты не можешь...
th: นายไม่มีสิทธิ์...
tr: Yapamazsın...
uk: Ти не можеш...
vi: Anh... không thể...
zh_hans: 你不能...
zh_hant: 你不能...

# home_player_corridor_7b43a022
source: Tu n'as pas le droit d'agir comme tu fais avec moi, et du jour au lendemain totalement m'ignorer !
cs: Nemáš právo chovat se ke mně tak, jak se chováš, a pak mě ze dne na den úplně ignorovat!
de: Du hast nicht das Recht, dich mir gegenüber so zu verhalten wie kürzlich und mich dann von einem Tag auf den anderen völlig zu ignorieren!
es: ¡No puedes actuar como lo hiciste conmigo e ignorarme después!
it: Non hai il diritto di comportarti come fai con me e poi ignorarmi completamente da un giorno all'altro!
pt: Você não pode agir do jeito que agiu comigo e depois me ignorar!
ru: Ты просто не можешь вести себя так после всего того, что натворил, а потом делать вид, что ничего не было!
th: นายไม่มีสิทธิ์ที่จะมาเมินหน้าหนีฉันอีกต่อไปแล้ว!
tr: Bana davrandığın gibi davranamazsın ve sonra beni görmezden gelemezsin!
uk: Ти не можеш поводитися так, як поводився зі мною, а потім просто ігнорувати мене!
vi: Mày không thể đối xử với tao như trước xong rồi phủi đít quay đi !
zh_hans: 你不能那样对我，然后又不理我了！
zh_hant: 你不能這樣對我，然後就不管我了！

# home_player_corridor_269b7a36
source: Ne me dites pas qu'elle est jalouse en faite ?
cs: Neříkej mi, že opravdu žárlí?
de: Sag mir nicht, das sie eifersüchtig ist?
es: ¿No me digas que solo está celosa?
it: Non dirmi che è veramente gelosa?
pt: Não me diga que ela está com ciúmes?
ru: Ого, неужели она ревнует?
th: อย่าบอกนะ...ว่ายัยนี่กำลังหึงอยู่น่ะ?
tr: Sakın bana sadece kıskandığını söyleme?
uk: Тільки не кажіть, що вона просто ревнує?
vi: Mẹ, đừng nói với mình là con bé... ghen đấy nhá?
zh_hans: 别跟我说她这是吃醋了？
zh_hant: 別跟我說她這是吃醋了？

# home_player_corridor_076ebe10
source: Malgré que je la fasse chanter, elle en redemande ?
cs: I když ji vydírám, chce víc?
de: Obwohl ich sie erpresst habe, will sie mehr?
es: A pesar de que la chantajeé, ¿me pide más?
it: Anche se la sto ricattando, vuole di più?
pt: Mesmo que eu a tenha chantageado, ela está pedindo mais?
ru: И после шантажа она хочет большего?
th: พอฉันเคยแบล็คเมลไปแล้วครั้งนึง ตอนนี้ฉันกำลังโดนบอกทางอ้อมว่าอยากโดนอีกยังไงก็ไม่รู้แหะ?
tr: Ona şantaj yapmama rağmen daha fazlasını mı istiyor?
uk: Незважаючи на те, що я шантажував її, вона просить більше?
vi: Kể cả khi mục đích của mình hôm bữa là đe dọa con nhỏ ấy, nó lại vòi thêm nữa sao?
zh_hans: 我那样威逼她，她却反而还期待我继续？
zh_hant: 即便是我勒索了她，她卻反而更是主動倒貼？

# home_player_corridor_e0287887
source: Même si j'ai demandé à couper les ponts, elle en redemande ?
cs: I když jsem ji požádal, aby mě odpojila, chce víc?
de: Obwohl ich darum gebeten habe, den Kontakt abzubrechen, will sie mehr?
es: Aunque le pedí cortar lazos, ¿me pide más?
it: Anche se ho chiesto di tagliare i ponti, lei chiede di più?
pt: Mesmo que eu tenha pedido para cortar laços, ela está pedindo mais?
ru: Даже после сожжёных мостов она хочет большего?
th: ฉันอุตส่าห์มอบระยะห่างให้หวังว่าคุณหญิงจอมโวววายจะไม่อะไรกับฉันอีก แต่นี่กลับโทษฉันเพราะว่าฉันห่างเหินเนี่ยนะ?
tr: Ben bağları koparmak istesem de o daha fazlasını mı istiyor?
uk: Попри те, що я попросив розірвати стосунки, вона просить більше?
vi: Mặc dù mình muốn đoạn tuyệt với nó, giờ nó lại muốn làm lành sao?
zh_hans: 我和她划清界限，她却反而怨我不理她？
zh_hant: 即便是我要和她斷絕關係，她卻反而要跟我重歸於好？

# home_player_corridor_c4f15d27
source: Même si j'ai agi de manière agressive, elle en redemande ?
cs: I když jsem se choval agresivně, chce víc?
de: Auch wenn ich mich aggressiv verhalten habe, will sie mehr?
es: Aunque actué agresivamente con ella, ¿me pide más?
it: Anche se ho agito in modo aggressivo, lei vuole di più?
pt: Mesmo que eu tenha agido agressivamente, ela quer mais?
ru: И после всего того, что я с ней сделал, она хочет большего?
tr: Ona karşı agresif davransam da, daha fazlasını mı istiyor?
uk: Попри те, що я поводився агресивно стосовно неї, вона просить більше?
vi: Mặc dù minh gầm sủa như chó dữ với nó, giờ nó lại đòi mình quan tâm tới nó sao?
zh_hans: 我对她那么粗鲁，她却反而乐在其中？
zh_hant: 即便是我對她表現得咄咄逼人，她卻反而對我好聲好氣？

# home_player_corridor_43b51905
source: Elle doit penser que je suis sa chose...
cs: Musí si myslet, že jsem její věc...
de: Sie muss wohl denken, dass ich ihr gehöre ...
es: Debe pensar que le pertenezco...
it: Deve pensare che io gli appartenga...
pt: Ela deve pensar que eu pertenço a ela...
ru: Она думает, что я её собственность что ли...
th: เธอคงคิดว่าตัวเองเป็นเจ้าของฉัน เลยคิดว่าจะทำอะไรก็ได้สินะ...
tr: Ona ait olduğumu düşünüyor olmalı...
uk: Вона, мабуть, думає, що я належу їй...
vi: Chắc con bé nghĩ rằng mình phải thuộc về nó...
zh_hans: 她一定觉得我是属于她的...
zh_hant: 她一定覺得我是她的東西...

# home_player_corridor_bcfdd470
source: Est-ce que je dois considérer ça comme une bonne chose ?
cs: Mám to považovat za dobrou věc?
de: Soll das etwas Gutes sein?
es: ¿Se supone que eso es algo bueno?
it: Devo considerarla una cosa buona?
pt: Isso deveria ser uma coisa boa?
ru: Разве это нормально?
th: นี่มันนับว่าเป็นเรื่องดีรึเปล่าเนี่ย?
tr: Bunun iyi bir şey olması mı gerekiyor?
uk: Це має бути добре?
vi: Không chắc là xấu hay tốt nữa?
zh_hans: 这是什么好事吗？
zh_hant: 這會是件好事嗎？

# home_player_corridor_c58c0217
source: L'avenir le dira bien assez tôt.
cs: To brzy ukáže čas.
de: Die Zeit wird es zeigen.
es: El tiempo lo dirá pronto.
it: Il tempo ce lo dirà presto.
pt: O tempo dirá em breve.
ru: Ладно, посмотрим, как оно будет.
th: เดี๋ยวเวลาก็คงบอกอะไรเราเองแหละ...มั้ง
tr: Zaman yakında gösterecek.
uk: Час покаже досить скоро.
vi: Thời gian sẽ trả lời.
zh_hans: 时间会说明一切的。
zh_hant: 時間會說明一切的。

# home_player_corridor_89994af6
source: Bref, allons voir {{kimochi.n}}.
cs: Podívejme se na {{kimochi.n}}.
de: Wie auch immer, ich sollte {{kimochi.n}} besuchen.
es: De todos modos, vamos a ver {{kimochi.n}}.
it: Comunque, andiamo a trovare {{kimochi.n}}.
pt: De qualquer forma, vamos ver {{kimochi.n}}.
ru: Пора бы встретиться с {{kimochi.n}}.
th: เอาเถอะ ถึงเวลาที่ต้องไปหา {{kimochi.n}} แล้วสิ
tr: Neyse, hadi gidip bakalım{{kimochi.n}}.
uk: Словом, нумо провідаємо {{kimochi.n}}.
vi: Thôi thì, tới gặp {{kimochi.n}} vậy.
zh_hans: 无论如何，我们去找{{kimochi.n}}吧。
zh_hant: 無論如何，我們去找{{kimochi.n}}吧。

# home_player_corridor_e745c66b
source: Qu'est-ce que tu voulais à ma mère ?!
cs: Co jsi chtěl od mé matky?!
de: Was wolltest du von meiner Mutter?!
es: ¡¿Qué querías de mi madre?!
it: Che cosa volevi da mia madre?
pt: O que você queria da minha mãe?!
ru: Что тебе нужно от моей мамы?!
th: นี่นายต้องการอะไรจากแม่ของฉันห๊ะ ?!
tr: Ne istedin annemden?!
uk: Що ти хотів від моєї матері?!
vi: Mà... Anh muốn gì từ mẹ tôi ?!
zh_hans: 你想要我妈干嘛？！
zh_hant: 你想要我媽幹嘛？！

# home_player_corridor_d0016190
source: ...je ne voulais rien de "ta mère" comme tu aimes si bien me le rappeler.
cs: ...nechtěl jsem nic od "tvé matky", jak mi rád připomínáš.
de: ... Ich wollte nichts von „deiner Mutter“.
es: ... no quería nada de 'tu madre' como tanto te gusta recordarme.
it: ...non volevo nulla da "tua madre", come ti piace ricordarmi.
pt: ...Eu não queria nada da "sua mãe", como você gosta tanto de me lembrar.
ru: ...мне ничего не нужно от 'твоей мамы', как ты любишь подмечать.
th: ...ฉันล่ะชอบซะจริง ขอบคุณละกันที่มาย้ำเตือนกัน แต่ว่านะ...ฉันไม่ได้ต้องการอะไรจาก "แม่" ของเธอเลยสักนิดเดียว
tr: ...Bana hatırlatmayı çok sevdiğin için 'annenden' hiçbir şey istemedim.
uk: ...Я нічого не хотів від «твоєї матері», як ти так любиш мені нагадувати.
vi: ... Tôi không 'muốn' cái gì cả từ 'mẹ của cô', cái ngữ mà cô lúc nào cũng hằng ưa nhắc nhỏm tôi.
zh_hans: ...我什么也不想让“你妈妈”去做，正如你这么喜欢提醒我那样。
zh_hant: ...我什麼也不想讓“你媽媽”去做，正如你這麼喜歡提醒我那樣。

# home_player_corridor_e226b9a5
source: Je m'inquiétais seulement pour elle, elle n'a pas l'air d'aller bien.
cs: Měl jsem o ni strach, nevypadá dobře.
de: Ich habe mir nur Sorgen um sie gemacht. Ich glaube, ihr geht’s nicht gut.
es: Sólo estaba preocupado por ella. No tiene buen aspecto.
it: Ero solo preoccupato per lei, non sembra stare bene.
pt: Eu só estava preocupado com ela. Ela não parece bem.
ru: Я просто за неё волнуюсь: она не очень хорошо выглядит.
th: ฉันแค่เป็นห่วงเธอเฉยๆ เห็นแม่เธอสีหน้าดูไม่ค่อยจะดีเท่าไหร่
tr: Merak ettim.Pek iyi görünmüyor.
uk: Я лише хвилювався за неї. Вона має поганий вигляд.
vi: Tôi chỉ lo lắng cho cô ấy, dạo gần đây cô ấy không được khỏe.
zh_hans: 我只是在担心她。她看起来状态不好。
zh_hant: 我只是在擔心她。她看起來狀態不好。

# home_player_corridor_4c25f6c6
source: Pfff, c'est parce qu'elle en a marre de se taper un parasite à nourrir en plus !
cs: Pfff, to proto, že už má dost toho, že musí ke všemu ještě živit parazita!
de: Pfff, das liegt daran, dass sie es satt hat, einen Parasiten zu füttern!
es: ¡Hmph! ¡Eso es sólo porque está harta de tener que alimentar a un parásito más!
it: Pfff, Perché è stufa di avere un parassita da nutrire oltre a tutto il resto!
pt: Hmph! Isso é só porque ela está cansada de ter que alimentar mais um parasita!
ru: Пффф, это всё из-за одного паразита в семьи, сосущего из неё все соки!
th: เหอะ! แม่ฉันเป็นแบบนั้นก็เพราะว่า ต้องมาแบกรับภาระเลี้ยงดูปรสิตอีกตัวไง !
tr: Hıh! Çünkü bir parazit daha beslemek zorunda kalmaktan bıktı!
uk: Хм! Це лише тому, що їй набридло годувати ще одного паразита!
vi: Hừ! Đó chỉ là do mẹ đã quá mệt mỏi khi phải nuôi thêm một con đỉa đói trong nhà!
zh_hans: 哼！那只能是因为她受够了再喂饱一只寄生虫！
zh_hant: 哼！那只能是因為她受夠了再喂飽一隻寄生蟲！

# home_player_corridor_adcfa2f8
source: {{noriko.n}}, je ne sais pas pourquoi tu m'en veux autant, mais là...
cs: {{noriko.n}} Nevím, proč se na mě tak zlobíš, ale právě teď...
de: {{noriko.n}}, ich weiß nicht, warum du so wütend auf mich bist, aber ...
es: {{noriko.n}}, no sé por qué estás tan enfadada conmigo, pero es...
it: {{noriko.n}},Non so perché sei così arrabbiata con me, ma in questo momento...
pt: {{noriko.n}}, Não sei por que você está tão bravo comigo, mas é...
ru: {{noriko.n}}, я не знаю, почему ты так ко мне относишься, но...
th: นี่ {{noriko.n}} ฉันก็ไม่รู้หรอกนะว่าเธอไปโกรธแค้นอะไรฉันมา แต่ว่าเรื่องนี้น่ะ...
tr: {{noriko.n}}, bana neden bu kadar kızgınsın bilmiyorum ama bu...
uk: {{noriko.n}}, я не знаю, чому ти так сердишся на мене, але це...
vi: {{noriko.n}}, thực tôi không biết sao cô lại căm hờn tôi đến thế, nhưng...
zh_hans: {{noriko.n}}，我不知道为什么你会这么生我的气，但这是...
zh_hant: {{noriko.n}}，我不知道為什麼你會這麼生我的氣，但這是...

# home_player_corridor_e9acf82c
source: Il ne s'agit pas de moi, il s'agit de {{yasuka.n}}.
cs: Nejde o mě, ale o {{yasuka.n}}.
de: Es geht nicht um mich. Es geht um {{yasuka.n}}.
es: No se trata de mí. Se trata de {{yasuka.n}}.
it: Non si tratta di me, ma di {{yasuka.n}}.
pt: Não é sobre mim. É sobre {{yasuka.n}}.
ru: Но сейчас дело не во мне, {{yasuka.n}} реально встряла в проблемы.
th: นี่มันไม่ใช่เรื่องของฉันนะ แต่มันเป็นเรื่องที่เกี่ยวกับ {{yasuka.n}} ต่างหากล่ะ
tr: Benimle ilgili değil. Şununla ilgili{{yasuka.n}}:
uk: Це не про мене. Йдеться про {{yasuka.n}}.
vi: Đây là vấn đề liên quan tới {{yasuka.n}}.
zh_hans: 这不是我自己的事。这是 {{yasuka.n}}的事。
zh_hant: 這不是我自己的事。這是 {{yasuka.n}}的事。

# home_player_corridor_135c61cb
source: Okay, okay, c'est quoi le problème ?
cs: Dobře, dobře, v čem je problém?
de: Okay, okay. Was ist das Problem?
es: Vale, vale. ¿Cuál es el problema?
it: Ok, ok, qual è il problema?
pt: Ok, ok. Qual é o problema?
ru: Ладно-ладно, что за проблемы?
th: โอเคก็ได้ งั้น...ปัญหามันคือไรล่ะ?
tr: Tamam, tamam. Sorun ne?
uk: Добре, добре. У чому проблема?
vi: Được rồi, được rồi, thế vấn đề là gì?
zh_hans: 行行，好吧。出什么事了？
zh_hant: 行行，好吧。出什麼事了？

# home_player_corridor_15d5db41
source: Tu veux bien m'aider ?
cs: Chcete mi pomoci?
de: Hilfst du mir?
es: ¿Me ayudarás?
it: Mi aiuterai?
pt: Você vai me ajudar?
ru: Ты поможешь?
th: เธอจะช่วยฉันหรอ ?
tr: Bana yardım eder misin?
uk: Ти допоможеш мені?
vi: Trước hết, cô có muốn giúp tôi không đã?
zh_hans: 你会帮我吗？
zh_hant: 你會幫我嗎？

# home_kimochi_interior_15d5db41
source: Tu veux bien m'aider ?
cs: Chcete mi pomoci?
de: Hilfst du mir?
es: ¿Me ayudarás?
it: Mi aiuterai?
pt: Você vai me ajudar?
ru: Поможешь мне?
th: จะช่วยฉันมั้ยล่ะ ?
tr: Bana yardım eder misin?
uk: Ти мені допоможеш?
vi: Liệu ông sẽ giúp tôi chứ ?
zh_hans: 那你会帮我吗？
zh_hant: 那你會幫我嗎？

# home_player_corridor_084c177c
source: On verra, explique-moi rapidement ce qui se passe et dépêche-toi, j'ai... un film à regarder.
cs: Uvidíme, rychle mi vysvětlete, o co jde, a pospěšte si, musím se dívat na film.
de: Mal sehen. Erklär mir, was los ist. Aber beeil dich, ich muss ... einen Film gucken.
es: Ya veremos. Explícame qué está pasando, y hazlo rápido, porque tengo... una película que ver.
it: Vedremo, dammi una spiegazione veloce di quello che sta succedendo e sbrigati, ho... un film da guardare.
pt: Vamos ver. Explique o que está acontecendo, e seja rápido, porque eu tenho... um filme para assistir.
ru: Подумаю, но сначала вкратце объясни всё, да побыстрее, я... я хотела посмотреть один фильм.
th: พอดีว่า...ฉันมีหนังที่ต้องรีบไปดูน่ะ เพราะงั้นรีบอธิบายมาด่วนๆ เลยว่ามันเกิดอะไรขึ้นกันแน่?
tr: Göreceğiz. Neler olduğunu açıkla ve çabuk ol, çünkü izlemem gereken bir film var.
uk: Побачимо. Поясни, що відбувається, і зроби це швидко, бо я маю... кіно подивитися.
vi: Để xem. Giải thích cho rõ, với cả nhanh vào đấy, tôi còn có... một bộ phim để cày.
zh_hans: 看情况。快着点说清楚是怎么回事，我还得...去看场电影。
zh_hant: 看情況。快著點說清楚是怎麼回事，我還得...去看場電影。

# home_player_corridor_0c195e5e
source: Oh putain !
cs: Oh sakra!
de: Oh, Scheiße!
es: ¡Oh, mierda!
it: Merda!
pt: Ah Merda!
ru: Чёрт!
th: เชี่ย...
tr: Hay sıçayım!
uk: От лайно!
vi: Thật vãi loằn!
zh_hans: 我操！
zh_hant: 我操！

# home_player_corridor_116e3ce3
source: C'est la première fois que je vais discuter avec elle normalement.
cs: Je to poprvé, co s ní vedu normální rozhovor.
de: Das ist das erste Mal, dass ich mich mit ihr normal unterhalten kann.
es: Es es la primera vez que voy a hablar con ella normalmente.
it: È la prima volta che ho avuto una conversazione normale con lei.
pt: Esta é a primeira vez que vou poder falar com ela normalmente.
ru: Это же первый раз, когда мы нормально будем разговаривать.
th: นี่มันประวัติศาสตร์ชาติเจริญเลยนะ ที่ฉันได้คุยกับยัยนี่แบบคนปกติเค้าคุยกันน่ะ
tr: Onunla ilk kez normal bir şekilde konuşacağım.
uk: Це перший раз, коли я зможу з нею нормально поговорити.
vi: Lần đầu tiên có một cuộc nói chuyện rất chi là ổn áp với con bé.
zh_hans: 这还是头一回我能和她正常交流。
zh_hant: 這還是頭一回我能和她正常交流。

# home_player_corridor_2596ba92
source: C'est sûr, quelque chose de grave va arriver.
cs: Určitě se stane něco vážného.
de: Bestimmt passiert gleich irgendwas Schlechtes.
es: Seguro que algo malo va a pasar.
it: Sicuramente accadrà qualcosa di brutto.
pt: Com certeza algo ruim vai acontecer.
ru: Не верю, что всё пройдёт гладко.
th: และแน่นอนว่า เกิดเรื่องดีแล้วเรื่องแย่แบบแรงสามเท่ามันต้องบังเกิดแน่นอน...
tr: Elbette kötü bir şey olacak.
uk: Напевно станеться щось погане.
vi: Mà, chắc sẽ có chuyện khẩu nghiệp xưa khuất tại hùng thế hạ phạt thế sự đây.
zh_hans: 估摸着这里边肯定有鬼。
zh_hant: 估摸著這裡邊肯定有鬼。

# home_player_corridor_6f69bdc4
source: Son patron est un véritable connard.
cs: Jeho šéf je pěkný kretén.
de: Ihr Chef ist ein richtiges Arschloch.
es: Su jefe es un verdadero imbécil.
it: Il suo capo è un vero stronzo.
pt: O chefe dela é um verdadeiro babaca.
ru: Её босс - конченый мудак.
th: คือว่า...หัวหน้าแม่เธอนี่..แม่งโครตเหี้ยเลยล่ะ
tr: Patronu tam bir pislik.
uk: Її бос — справжній мудак.
vi: Lão chủ ở chỗ làm của cô ấy là một thằng đầu khấc mất dạy.
zh_hans: 他的老板是个彻头彻尾的混蛋。
zh_hant: 他的老闆是個徹頭徹尾的混蛋。

# home_player_corridor_ed1ec753
source: Il passe son temps à la rabaisser.
cs: Pořád ji shazuje.
de: Er verbringt seine ganze Zeit damit, sie zu erniedrigen.
es: Se pasa todo el tiempo menospreciándola.
it: Trascorre tutto il tempo a sminuirla.
pt: Ele passa o tempo todo menosprezando-a.
ru: Он безостановочно принижает её
th: ไอ้อ้วนเวรตะไลนั่น...มันเอาแต่กดขี่ข่มเหงเธอ
tr: Tüm zamanını onu aşağılayarak geçirir.
uk: Він витрачає весь свій час на те, щоб принизити її.
vi: Lúc nào cũng dành thời gian ra 'quan tâm' tới cô ấy.
zh_hans: 他一直在贬低她的付出。
zh_hant: 他一直在貶低她的付出。

# home_player_corridor_f88cf04f
source: À l'insulter.
cs: Uráží ho.
de: Sie zu beleidigen.
es: Insultándola.
it: Insultandola.
pt: Para insultá-lo.
ru: Оскорбляет её.
th: เหยียดหยามเธอ
tr: Ona hakaret etmek.
uk: Ображає її.
vi: Chửi mắng.
zh_hans: 羞辱她。
zh_hant: 羞辱她。
