Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# t5aa5059d7e
source: J'en ai souvent rêvé, mais maintenant que j'en ai... Je ne sais plus quoi en faire.
de: Ich habe oft davon geträumt, aber jetzt, wo ich es habe ... weiß ich nicht, was ich damit anfangen soll.
it: Ho sognato spesso di averne, ma ora che ce l'ho... non so cosa farne.
pt: Muitas vezes sonhei com isso, mas agora que o tenho... não sei o que fazer com ele.

# tfd254ef12f
source: C'est stupide n'est ce pas ?
de: Ein wenig dämlich, nicht wahr?
it: È stupido, non è vero?
pt: É estúpido, não é?

# t66d06d538a
source: Mais qu'est-ce que tu racontes, ça n'a rien de stupide, ça arrive à tout le monde !
de: Worüber redest du? Das ist nicht dämlich, das passiert jedem von uns!
it: Di cosa stai parlando? Non è una cosa stupida, succede a tutti!
pt: Do que você está falando? Isso não é estúpido, acontece com todo mundo!

# t340f9aab75
source: Tu n'as pas des amies comme moi que tu n'as pas vu depuis longtemps ?
de: Hast du keine Freunde wie mich, die du seit Langem nicht gesehen hast?
it: Non hai amici come me che non vedi da molto tempo?
pt: Você não tem amigos como eu que não vê há muito tempo?

# t4e251af540
source: Elles ont toutes leur vie de famille ou sont occupées.
de: Die haben alle ihr eigenes Familienleben oder sind anderweitig beschäftigt.
it: Hanno tutte una vita con le loro famiglie o sono molto impegnate.
pt: Todos eles têm vida familiar ou estão ocupados.

# tbd86d8d776
source: J'en ai marre de devoir attendre...
de: Ich bin es leid, ständig warten zu müssen ...
it: Sono stanca di dover aspettare...
pt: Estou cansado de ter que esperar...

# te93a5fcdab
source: Viens par là, mon chéri, il faut que je te parle.
de: Komm her, Liebling. Ich muss mit dir reden.
it: Vieni qui, tesoro, ho bisogno di parlarti.
pt: Vem cá, querida. Preciso falar com você.

# t573f6a445d
source: Euh... D'accord.
de: Ähm ... Okay.
it: Ehm... D'accordo.
pt: Hum... Certo.

# tf3c2e16ca6
source: Il n'est toujours pas rentré ?
de: Ist er immer noch nicht zurückgekommen?
it: Non è ancora tornato?
pt: Ele ainda não voltou?

# t0fc8b1cea5
source: Ma chérie... Je t'ai dit qu'il rentrerait sûrement tard ce soir.
de: Meine Liebe ... Ich habe dir doch gesagt, dass er heute vermutlich erst sehr spät wiederkommt.
it: Mia cara... ti avevo detto che probabilmente sarebbe tornato a casa tardi stasera.
pt: Minha querida... Eu disse que ele provavelmente chegaria tarde em casa hoje à noite.

# te9519d3171
source: Tu sais bien qu'il passe la journée avec {{sayuri.n}} !
de: Du weißt, dass er den Tag mit {{sayuri.n}} verbringt!
it: Sai che ha passato la giornata con {{sayuri.n}}!
pt: Você sabe que ele está passando o dia com {{sayuri.n}}!

# tf029063e7e
source: La journée mais pas la nuit !
de: Er sollte eigentlich nur den Tag mit ihr verbringen, nicht die Nacht!
it: Sì, la giornata, ma non di notte!
pt: Ele deveria passar o dia com ela, não a noite!

# t821a32e6b5
source: Est ce que ma petite chérie ne serait pas un peu jalouse ?
de: Könnte mein kleiner Liebling vielleicht etwas eifersüchtig sein?
it: Tesoruccio, non dirmi che sei gelosa?
pt: Será que minha queridinha está com um pouco de ciúmes?

# tcab84ed4c9
source: Pff c'est n'importe quoi !
de: Tsss, das ist völliger Schwachsinn!
it: pff, non m'importa!
pt: Pff, isso é um absurdo!

# t637c50b140
source: Il peut faire ce qu'il veut, ça ne me regarde pas après tout.
de: Er darf tun und lassen, was er will! Kann mir doch egal sein.
it: Lui può fare quello che vuole, dopotutto non sono affari miei.
pt: Ele pode fazer o que quiser! Não é da minha conta, afinal.

# te07686c60b
source: Mais je ne comprends pas pourquoi toi tu n'es pas plus inquiète !
de: Aber ich verstehe nicht, warum du dir nicht mehr Sorgen machst!
it: Ma non capisco perché non sei più preoccupata!
pt: Mas não entendo por que você não está mais preocupado!

# tbc101d0e12
source: Te voilà de retour mon chéri !
de: Du bist wieder da, mein Liebling!
it: Sei tornata, amore!
pt: Você está de volta, meu querido!

# t5eb6d7945c
source: Je ne pensais pas que tu m'attendrais.
de: Ich hätte nicht gedacht, dass du auf mich warten würdest.
it: Non credevo mi avresti aspettato.
pt: Não pensei que você esperaria por mim.

# t87153c36bc
source: Si j'avais su... Je serais rentré plus tôt.
de: Wenn ich das gewusst hätte ... wäre ich früher nach Hause gekommen.
it: Se l'avessi saputo... sarei tornato a casa prima.
pt: Se eu soubesse... teria voltado para casa mais cedo.

# te89cb1e11a
source: Tout s'est bien passé ?
de: Ist alles gutgegangen?
it: è andato tutto bene?
pt: Correu tudo bem?

# t78563da16d
source: A merveille !
de: Wie geschmiert!
it: A meraviglia!
pt: Perfeitamente!

# t82a945306e
source: Elle m'a dit avoir passé la meilleure journée de sa vie.
de: Sie hat mir erzählt, sie hätte den besten Tag ihres Lebens gehabt.
it: Mi ha detto che è stato il giorno più bello della sua vita.
pt: Ela me disse que teve o melhor dia da sua vida.

# tec267286f7
source: Et qu'elle n'avait jamais été aussi heureuse depuis très longtemps.
de: Und dass sie sich seit sehr langer Zeit nicht mehr so glücklich gefühlt habe.
it: E che non era mai stata così felice da molto tempo.
pt: E que ela não se sentia tão feliz há muito tempo.

# tc079256fe7
source: Où avez-vous été ?
de: Wo warst du?
it: Dove sei stato?
pt: Onde você esteve?

# t533c4639bc
source: {{sakuya.n}} m'a permis de réserver le onsen rien que pour nous alors...
de: {{sakuya.n}} hat mir erlaubt, den Onsen nur für uns Zwei zu reservieren, also ...
it: {{sakuya.n}} mi ha permesso di riservare l'onsen solo per noi, quindi...
pt: {{sakuya.n}} me permitiu reservar o onsen só para nós, então...

# t428e945cd5
source: Vous avez été au onsen ?
de: Ihr wart beim Onsen?
it: Siete stati all'onsen?
pt: Você foi ao onsen?

# t4799e14a3c
source: Euh... Oui.
de: Ähm ... Ja?
it: Ehm... Sì.
pt: É... É?

# t2d2d2f0a13
source: Celui qui ne laisse entrer qu-
de: In dem, der exklusiv für-
it: Quello che lascia entrare sol-
pt: Aquele que só deixa entrar-

# t46537a102a
source: Que les clients qu'ils ont choisis oui...
de: Nur für ausgewählte Kunden ist, ja ...
it: Solo i clienti scelti, sì...
pt: Somente os clientes que eles escolherem, sim...

# t20253aee93
source: Elle était tellement heureuse qu'elle a pleuré en rentrant chez elle.
de: Sie war so glücklich, dass sie geweint hat, als sie nach Hause kam.
it: Era così felice che pianse quando tornò a casa.
pt: Ela ficou tão feliz que chorou quando chegou em casa.

# t541a712070
source: Du coup... Je n'ai pas pu m'empêcher de lui proposer une autre sortie demain.
de: Also ... Konnte ich nicht widerstehen und habe sie morgen auf ein weiteres Treffen eingeladen.
it: Quindi... non ho potuto fare a meno di suggerire un'altra uscita per domani.
pt: Então... não pude deixar de sugerir outro passeio amanhã.

# t2993189433
source: Il m'a semblé qu'elle en avait vraiment besoin.
de: Es schien mir so, als könnte sie es gebrauchen.
it: Mi sembrava che ne avesse davvero bisogno.
pt: Pareceu-me que ela realmente precisava disso.

# t7061aae951
source: Mon chéri... Tu es vraiment adorable...
de: Süßer ... Du bist wirklich herzallerliebst ...
it: Tesoro mio... Sei davvero adorabile...
pt: Querida... Você é realmente adorável...

# tbc3f93af7f
source: Tu ferais mieux d'aller dormir, il est tard.
de: Du solltest lieber schlafen gehen. Es ist schon spät.
it: Fai meglio ad andare a dormire, è tardi.
pt: É melhor você ir dormir. Já é tarde.

# t7555ae62c1
source: Oui tu as raison.
de: Ja, da hast du wohl recht.
it: Sì, hai ragione.
pt: Sim, você está certo.

# tbf68341418
source: [font_size=14]Soyons discret, mon père nous observe toujours du coin de l'oeil.[/font_size]
de: [font_size=14]Lass uns unauffällig bleiben. Mein Vater hat uns immer heimlich im Auge.[/font_size]
it: Non posso costantemente fare affidamento sugli altri per uscire da tutte queste situazioni.
pt: [font_size=14]Vamos ser discretos. Meu pai está sempre nos observando com o canto do olho.[/font_size]

# tdac4bafff0
source: Je suis venu car j'avais quelque chose de particulier à te demander !
de: Ich bin gekommen, weil ich dich etwas ganz Besonderes fragen wollte!
it: Sono venuto perché avevo qualcosa di speciale da chiederti!
pt: Vim porque tinha algo especial para te perguntar!

# tb222c41a00
source: Oh toi alors quel petit pervers tu fais !
de: Oh, du, was für ein kleiner Perversling du doch bist!
it: Oh, che piccolo pervertito che sei!
pt: Ah, você, que pervertidozinho você é!

# tfd8c44cb0e
source: Sous la douche
de: In der Dusche.
it: Nella doccia
pt: No chuveiro.

# tc7d43845f8
source: Dois-je m'inquiéter ? Je trouves que tu commences à me connaitre un peu trop bien.
de: Sollte ich mir Sorgen machen? Langsam habe ich das Gefühl, du kennst mich etwas zu gut.
it: Dovrei preoccuparmi? Stai iniziando a conoscermi un po' troppo bene.
pt: Devo me preocupar? Você está começando a me conhecer um pouco bem demais.

# t179062b755
source: Ouii... Ouii comme ça !
de: Jaaa ... Jaaa, genau so!
it: Si! Si! Proprio così!
pt: Sim... sim, assim mesmo!

# t0fc15ae902
source: Une fois qu'on y a goûté, il n'est plus possible d'en revenir arrière.
de: Sobald man einmal Blut geleckt hat, kann man nicht mehr aufhören.
it: Una volta provato, non si torna più indietro.
pt: Depois que você experimenta, não consegue mais voltar atrás.

# td3b6c04c23
source: Bon sang quelle nuit... Je suis épuisée.
de: Was für eine Nacht ... ich bin völlig ausgelaugt.
pt: Que noite... Estou exausto.

# t4e8d246823
source: J'ai définitivement besoin de vacance !
de: Ich brauche definitiv etwas Urlaub!
pt: Eu definitivamente preciso de férias!

# t304fa3c3c9
source: Ne me dite pas que cette petite peste a passée la nuit ailleurs sans m'en avertir ?!
de: Erzähl mir nicht, dass diese kleine Plage die Nacht woanders verbracht hat, ohne mir Bescheid zu sagen?!
pt: Não me diga que aquela pestinha passou a noite em outro lugar sem me avisar?!

# t7f03ee4754
source: "Je suis désolée d'avoir disparue aussi vite mais papa est passé en coup de vent hier soir pour nous voir et il repartait aussitôt."
de: „Es tut mir leid, dass ich so schnell verschwunden bin, aber Papa ist letzte Nacht hier aufgetaucht, um uns zu finden und hat gesagt, dass er sofort wieder losmuss.“
pt: "Sinto muito por ter desaparecido tão rápido, mas papai apareceu ontem à noite para nos ver e disse que iria embora imediatamente."

# tf240ab5967
source: Pfff....[w]Pourquoi cet enfoiré n'est pas resté quelques jours avec nous ?!
de: Tsss ...[w] Warum ist dieser Bastard nicht zumindest bei paar Tage bei uns geblieben?!
pt: Pfff...[w]Por que aquele bastardo não ficou conosco por alguns dias?!

# t8cc0ff0912
source: Je... Je devrais l'appeler !
de: Ich ... Ich sollte ihn anrufen!
pt: Eu... eu... eu deveria ligar para ele!

# tf900376802
source: Au moins pour souhaiter une bonne nuit a ma petite chérie.
de: Zumindest, um meinem kleinen Baby eine gute Nacht zu wünschen.
pt: Pelo menos para desejar uma boa noite ao meu querido.

# t7429586366
source: Je n'ai envie que d'une chose à cet instant c'est d'une douche bien chaude !
de: Ich will jetzt nur eines: eine schöne, warme Dusche!
pt: Só tem uma coisa que eu quero agora: um bom banho quente!

# t76fe9613ca
source: [font_size=14]{{saito.n}} m'a robe ne vas pas s'enlever toute seule tu sais ![/font_size]
de: [font_size=14]{{saito.n}}, mein Kleid zieht sich nicht von alleine aus, weißt du![/font_size]
pt: [font_size=14]{{saito.n}}, meu vestido não sai sozinho, sabia![/font_size]

# t2266a4ae97
source: Oh si probablement mais... Je suis assez lent à apprendre donc, il est possible que je refasse plusieurs fois les mêmes erreurs.
de: Oh ja, wahrscheinlich, aber ... Ich bin ein langsamer Lerner, also wäre es möglich, dass ich dieselben Fehler immer und immer wieder mache.
pt: Ah, sim, provavelmente, mas... eu aprendo devagar, então é possível que eu cometa os mesmos erros repetidamente.

# tf6979bbb7a
source: Allons dans ma chambre pour ça !
de: Lass uns dafür auf mein Zimmer gehen!
it: Allora andiamo nella mia stanza!
pt: Vamos para o meu quarto fazer isso!

# te6aa8d0e87
source: Euh je crois que tu te méprends sur mes intent-
de: Ähm, ich glaube, du verstehst mich falsch, ich-
it: Ehm, credo che hai capito male le mie intenzion-
pt: Uh, acho que você está entendendo mal minhas intenções-

# tf7abbcb5fe
source: Dépêche toi !
de: Beeil dich!
it: Muoviti!
pt: Se apresse!

# ta29fda57c2
source: Sur le canapé
de: Auf dem Sofa.
it: Sul divano
pt: No sofá.

# t832d0832f1
source: Tu es toujours aussi sauvage !
de: Du bist immer noch so wild!
it: Sei ancora così selvaggio!
pt: Você ainda é tão selvagem!

# tfbe0603b2f
source: Oui mais tu adores ça.
de: Ja, aber genau das magst du doch, oder?
it: Sì, ma ti piace vero?
pt: Sim, mas você gosta disso, não é?

# te7e86109bd
source: Pourquoi faudrait-il s'en inquieter ?
de: Warum solltest du dir deswegen Sorgen machen?
it: Perché dovresti preoccuparti?
pt: Por que você deveria se preocupar com isso?

# t9c2fe5b8f3
source: Je crois que tu as perdu l'habitude de savourer l'instant.
de: Ich glaube, du hast die Fähigkeit, einfach nur den Moment zu genießen, verloren.
it: Credo che hai perso l'abitudine di goderti il presente.
pt: Acho que você perdeu o hábito de aproveitar o momento.

# t7453a3ce90
source: Viens là !
de: Komm her!
it: Vieni qui!
pt: Venha aqui!

# t0fd6ff5ab8
source: Tu comptes m'aider à retrouver ma confiance en moi ?
de: Hattest du vor, mir beim Wiederaufbau meines Selbstbewusstseins zu helfen?
it: Mi aiuterai a ritrovare la fiducia in me stessa?
pt: Você pretende me ajudar a restaurar minha autoconfiança?

# td697d349c4
source: Tu m'as pourtant l'air d'être une personne sure d'elle.
de: Du siehst mir wie eine sehr selbstbewusste Person aus.
it: Mi sembri una donna sicura di sé.
pt: Você me parece alguém segura de si.

# tf02921c4eb
source: Et un peu trop expérimentée....
de: Und ein wenig zu ... erfahren.
it: E un po' troppo esperta...
pt: E um pouco... habilidoso demais.

# taa91561360
source: Tu étais si impatiente que ça pour venir me sauter dessus sur le canapé ?
de: Warst du so verzweifelt, auf dem Sofa über mich herzufallen?
it: Eri così impaziente da venire a saltarmi addosso sul divano?
pt: Você queria tanto pular em cima de mim no sofá?

# tc60b25973e
source: Chut ! Maman a besoin de sa dose d'amour !
de: Pschhht! Mama braucht ihre Dosis Liebe!
it: Shh! La mamma ha bisogno della sua dose d'amore!
pt: Shhh! Mamãe quer sua dose de amor!

# t60825f1935
source: Comme ça oui !
de: Genau so, ja!
it: Così, sì...
pt: Assim sim!

# t1dcab5074b
source: C'est bon, accelere !
de: So gut, schneller!
it: Ahh sì... più veloce!
pt: Tão bom, mais rápido!

# tb54a5b0ae8
source: Oh mon dieu, oui !
de: Oh mein Gott, ja!
it: Oh mio dio, Sì!
pt: Meu Deus, sim!

# t9e4a89986b
source: J'y suis presque !
de: Ich bin fast ... da!
it: Ci sono quasi!
pt: Estou quase lá!

# t51b6d818e0
source: Oh bon sang, oh bon sang !
de: Oh verdammt, mein Gott!
it: Oh cielo, oh cielo!
pt: Oh droga, oh droga!

# t93bef20569
source: Quelqu'un voulait-il un peu de compagnie sous la douche ?
de: Ist da jemand auf ein wenig Gesellschaft in der Dusche aus?
it: Qualcuno vuole un po' di compagnia sotto la doccia?
pt: Alguém queria companhia no chuveiro?

# tcc259a4ee6
source: Et moi je ne me lasse pas de cette... vigueur.
de: Und ich kann nicht genug bekommen von dieser ... Kraft.
it: E non mi stanco mai di questo... vigore.
pt: E eu não estou ficando entediado com isso...vigor.

# t3f420705a3
source: La jeunesse à certains avantages.
de: Jung zu sein hat seine Vorteile.
it: Essere giovane ha i suoi vantaggi.
pt: Ser jovem tem suas vantagens.

# t606c3bdae4
source: Tu veux me rendre jalouse c'est ça ?
de: Willst du mich etwa eifersüchtig machen?
it: Quindi vuoi farmi gelosa?
pt: Então você quer me deixar com ciúmes?

# t36442d02ea
source: Pourquoi dis-tu ça ? Avec qui es-tu sous la douche, actuellement ?
de: Warum sagst du das? Mit wem bist du gerade in der Dusche?
it: Perché dici questo? Con chi sei sotto la doccia in questo momento?
pt: Por que você diz isso? Com quem você está no chuveiro agora?

# t3da4a9ec8c
source: ...[w]Moi.
de: ...[w] Mit mir.
it: ...[w] Io.
pt: ...[w] Eu.

# tf895009968
source: Pour t'avouer la vérité, je suis plutôt du genre à préférer les femmes plus âgées.
de: Und um ehrlich zu sein, bin ich eher der Typ für etwas reifere Frauen.
it: A dire il vero, preferisco le donne più anziane.
pt: Para falar a verdade, eu sou mais o tipo de pessoa que gosta de mulheres mais velhas.

# t0b214f3024
source: Et moi je te préfère toi.
de: Und ich mag dich.
it: E io preferisco te.
pt: E eu gosto de você.

# t74da6152f5
source: Je sens que la facture d'eau de ce mois va être salée.
de: Ich habe irgendwie das Gefühl, dass die Wasserrechnung dieses Monats etwas höher als sonst ausfallen wird.
it: Ho la sensazione che la bolletta dell'acqua di questo mese sarà salata.
pt: Sinto que a conta de água deste mês será alta.

# t1986c3ff2d
source: Haha ! Désolé.
de: Haha! Tut mir leid!
it: Ahah! Scusa.
pt: Haha! Desculpe.

# tb63950a0f9
source: Je ne regrette rien !
de: Ich bereue nichts!
it: Non mi pento di nulla!
pt: Não me arrependo de nada!

# tfc60933127
source: Ma puce ? Tu dors encore ?
de: Süßer? Schläfst du noch?
pt: Docinho? Você ainda está dormindo?

# t2d5c08439d
source: Ma chérie tu es rentrée ?
de: Süßer, bist du zurück?
pt: Querido, você voltou?

# tf82801e77b
source: Est ce qu'elle est là au moins ?
de: Ist sie überhaupt hier?
pt: Ela está aqui?

# t54a8e20902
source: Si c'est le cas... Attend un peu tu vas voir !
de: Wenn das der Fall ist ... Wart’s nur ab, du wirst schon sehen ...
pt: Se for esse o caso... Espere para ver!

# t08f5ffe502
source: Bon... Je fais quoi moi maintenant ?
de: Gut ... Was mache ich jetzt?
pt: Bem... O que eu faço agora?

# t59453ea899
source: Hormis parler toute seul dans cette maison ?
de: Außer mit mir selbst zu reden.
pt: Além de falar comigo mesmo nesta casa?

# tc4fe0ebea7
source: mm?! Qu'est ce que c'est , un mot ?
de: Hmm?! Was ist das? Eine Nachricht?
pt: Mm?! O que é isso, um bilhete?

# t53241d7092
source: Voyons ça...
de: Lass mal sehen ...
pt: Vamos ver...

# t7b23ba1c91
source: "Coucou ma petite maman, tu verras mon message probablement demain matin"
de: „Hallo, Mama. Du siehst diese Notiz vermutlich morgen früh.“
pt: "Olá, mãe. Você provavelmente verá minha mensagem amanhã de manhã."

# t20bec7ce6c
source: Ne me dites pas que c'est enfoiré est rentré à la maison hier soir et il n'en a même pas profité pour venir me voir au konbini !?
de: Sag mir nicht, dass dieser Bastard gestern Abend nach Hause gekommen ist und sich nicht einmal die Mühe gemacht hat, mich beim Kombini zu besuchen?!
pt: Não me diga que aquele bastardo chegou em casa ontem à noite e nem veio me ver no konbini!?

# td9621e99d2
source: Quel....
de: Was für ein ...
pt: Que...

# tc1bcfcd2aa
source: "Je vais passer quelques jours avec lui et je reviendrai."
de: „Ich werde ein paar Tage bei ihm verbringen.“
pt: "Vou passar alguns dias com ele e já volto."

# t6d3cd325fe
source: "Pleins de bisous !"
de: „Ganz viele Küsschen!“
pt: "Muitos beijos!"

# tef37cb9938
source: Oh ma puce....
de: Oh, Süße ...
pt: Ah, querida...

# t61fbd1f0dd
source: Je ne peux pas t'en vouloir de vouloir passer du temps avec ton père.
de: Ich kann dir nicht vorwerfen, dass du gerne Zeit mit deinem Vater verbringen willst.
pt: Não posso culpá-lo por querer passar tempo com seu pai.

# t5ed8d4d4e2
source: Mais il aurait pu quand même me rester un peu ou me prévenir....
de: Aber er hätte zumindest ein Weilchen bei mir bleiben oder mich zumindest vorwarnen können ...
pt: Mas ele ainda poderia ter ficado comigo por um tempo ou me avisado...

# t77dcbad1eb
source: Cet enfoiré !
de: Dieser Bastard!
pt: Aquele bastardo!

# t12564f79d0
source: Tiens... Quelqu'un frappe à la porte.
de: Oh ... Da ist wohl jemand an der Tür.
pt: Ah... Alguém está batendo na porta.

# tce5c002a6e
source: [i]Knock Knock[/i]
de: [i]Klopf klopf![/i]
pt: [i]Toc toc![/i]

# t2fac677a14
source: Et voilà... Une journée de plus.
de: Und da wären wir ... Ein neuer Tag.
pt: Lá vamos nós... Mais um dia.

# tcaedfe43df
source: C'est tellement étrange de se retrouver là toute seule.
de: Es ist so ungewohnt, hier ganz alleine zu sein.
pt: É tão estranho estar aqui sozinho.

# te815cc7acd
source: Ma petite puce me manque déjà.
de: Ich vermisse mein kleines Baby jetzt schon.
pt: Já sinto falta do meu bebezinho.

# t403f6e6c93
source: Son travail est vraiment plus important que sa famille ?
de: Ist ihm seine Arbeit wirklich wichter als seine Familie?
pt: O trabalho dele é realmente mais importante que a família?

# t7da2ba8644
source: Au final... Est-ce qu'attendre une personne qui n'a visiblement pas envie de revenir en vaut il vraiment la peine ?
de: Und am Ende ... Lohnt es sich wirklich, auf jemanden zu warten, der offensichtlich kein Interesse daran hat, zurückzukommen?
pt: No final... Vale a pena esperar por alguém que obviamente não quer voltar?

# t73d39040b4
source: Je me le demande.
de: Ich frage mich ...
pt: Eu me pergunto.

# te1fa1f2643
source: Il ne peut pas me refuser ça, je n'ai jamais été séparée d'elle depuis sa naissance !
de: Das kann er mir nicht verwehren, ich war seit ihrer Geburt nie von ihr getrennt!
pt: Ele não pode me negar isso, nunca me separei dela desde que ela nasceu!

# t11a20c0857
source: Je suis certaine qu'il ne dors pas a cette heure.
de: Ich bin mir sicher, dass er um die Uhrzeit noch wach ist.
pt: Tenho certeza de que ele não está dormindo a essa hora.

# t8b4ecc3fab
source: *Raccroche au nez*
de: *Legt auf*
pt: *Desliga*

# t19cb02ac9f
source: Quoi?! Il m'a raccrochée au nez ?! Mais quel espece de....
de: Was?! Er hat einfach aufgelegt?! Was für ein ...
pt: O quê?! Ele desligou na minha cara?! Que...

# tde39ddd47e
source: Il ne nous mérite vraiment pas !
de: Er hat uns wirklich nicht verdient!
pt: Ele realmente não nos merece!

# tb43db25927
source: Mon dieu je suis complétement trempée !
de: Mein Gott, ich bin völlig durchnässt!
pt: Meu Deus, estou completamente encharcado!

# tf833342485
source: Je ne te contredirais pas la dessus.
de: Da kann ich dir nicht widersprechen.
pt: Não posso discutir com você sobre isso.

# t21c761cea6
source: Je ne sais pas ce qui est en train de se passer mais jamais ma volonté n'a été mis à aussi rude épreuve.
de: Ich weiß nicht, was da vor sich geht, aber noch nie in meinem Leben wurde meine Willenskraft derart auf die Probe gestellt.
pt: Não sei o que está acontecendo, mas nunca antes minha força de vontade foi tão severamente testada.

# t6e4ff33166
source: Je n'arrive pas à déterminer si elle le fait exprès ou si...
de: Ich weiß nicht, ob er das absichtlich tut oder ob ...
pt: Não consigo descobrir se ela está fazendo isso de propósito ou se...

# tfbb9e8a875
source: Euh.. Je...[w]Tu es sure ?
de: Ähm ... Ich... [w]Bist du dir sicher?
pt: Uh... Eu...[w]Você tem certeza?

# tbfa98555a4
source: [font_size=14]Je croyais que tu avais déjà vu l'essentiel, ne me dis pas que tu es intimidé ?[/font_size]
de: [font_size=14]Ich dachte, du hättest das schon gesehen. Erzähl mir nicht, dass du eingeschüchtert bist?[/font_size]
pt: [font_size=14]Achei que você já tinha visto. Não me diga que você está intimidado?[/font_size]

# tbe677bb240
source: Il ne se passera rien... Il ne se passera rien... Il ne se passera rien !
de: Nichts wird passieren ... Nichts wird passieren ... Nichts wird passieren ...
pt: Nada vai acontecer... Nada vai acontecer... Nada vai acontecer...

# t0849f9abc7
source: Je... [w]C'était...[w]Oh bon sang... C'était complètement dingue !
de: Ich ...[w] Das war ...[w] Oh Mann ... Das war krass!
pt: Eu...[w]Foi...[w]Nossa... Isso foi loucura!

# t9bfe7cde47
source: Je ne sais plus quoi penser...
de: Ich kann gar nicht mehr klar denken ...
pt: Não sei mais o que pensar...
