Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_exterior_634d5be1
source: Et je n'ai pas l'intention de laisser {{yasuka.n}} s'occuper de ça toute seule.
de: Und ich hatte nicht vor, die {{yasuka.n}} alleine zu überlassen.
pt: E eu não estou planejando deixar {{yasuka.n}} lidar com isso sozinho.
tr: Ve {{yasuka.n}}'in bununla tek başına başa çıkmasına izin vermeyi planlamıyorum.
uk: І я не хочу залишати їх на {{yasuka.n}}.

# home_asami_exterior_4ec9622a
source: Si tu as besoin d'aide fais-moi signe.
de: Wenn du Hilfe brauchst, sag Bescheid.
pt: Se precisar de ajuda, me avise.
tr: Yardıma ihtiyacın olursa bana haber ver.
uk: Якщо потрібна буде допомога, скажи мені.

# home_asami_exterior_fe7ab3b5
source: À bientôt !
de: Bis dann!
pt: Vejo você em breve!
tr: Yakında görüşürüz!
uk: Бувай!

# home_asami_exterior_4c5d35be
source: Donc interdiction de faire du charme à ma mère !
de: Also, niemand flirtet hier mit meiner Mutter.
pt: Então, nada de bajulação para minha mãe!
tr: Yani annemle tatlı dille konuşmak yok!
uk: Тому не задобрюй мою маму!

# home_asami_exterior_31fbb2aa
source: Bon faut que je te laisse, {{noriko.n}} m'attend !
de: Nun gut, ich muss jetzt wohl gehen. {{noriko.n}} wartet auf mich!
pt: Bem, preciso ir agora. {{noriko.n}} está me esperando!
tr: Artık gitmem gerekiyor. {{noriko.n}} beni bekliyor!
uk: Ну, мені треба йти. {{noriko.n}} чекає на мене!

# home_asami_exterior_7404c1bf
source: Ça va être une surprise totale, c'est la première fois qu'elle va faire quelque chose comme ça.
de: Es wird eine komplette Überraschung. Das ist das erste Mal, dass sie sowas tut.
pt: Vai ser uma surpresa completa. É a primeira vez que ela faz algo assim.
tr: Tam bir sürpriz olacak. İlk kez böyle bir şey yapıyor.
uk: Це буде повна несподіванка. Вона вперше робить щось подібне.

# home_asami_exterior_5daaa213
source: Haha.. j'espère que tu as l'estomac bien accroché.
de: Haha... Ich hoffe, du hast einen starken Magen.
pt: Haha... Espero que você tenha um estômago forte.
tr: Haha... Umarım güçlü bir miden vardır.
uk: Ха-ха... Сподіваюсь, у тебе міцний шлунок.

# home_asami_exterior_105d2bbc
source: Je l'espère aussi.
de: Das hoffe ich auch.
pt: Eu também espero.
tr: Ben de öyle umuyorum.
uk: Теж на це сподіваюсь.

# t3610e6ac67
source: Tiens tiens tiens... Regardez qui voilà.
de: Na sieh mal einer an... Wen haben wir denn da?
pt: Ora, ora, ora... Olha quem está aqui.
tr: Vay, vay, vay... Bakın kim gelmiş.

# t88c54ce230
source: Je crois savoir pourquoi tu es là.
de: Ich denke, ich weiß, warum du hier bist.
pt: Acho que sei por que você está aqui.
tr: Sanırım neden burada olduğunu biliyorum.

# t68c9cc8670
source: Tu es sûr que tu ne veux que discuter ?..
de: Bist du dir sicher, dass du nur reden willst?
pt: Tem certeza de que quer apenas conversar?
tr: Sadece konuşmak istediğine emin misin?

# td9551ac9c2
source: Et donc ? Qu'est-ce que tu veux ?
de: Und? Was willst du?
pt: Então? O que você quer?
tr: Ne olmuş yani? Ne demek istiyorsun?

# t94da9d47c5
source: Cunnilingus
pt: Cunilíngua
tr: Dil atmak

# tf64a83c8ef
source: Doggystyle
it: Da dietro
pt: De 4
tr: Doggy stili

# t4936578593
source: Piledriving
de: Missionarsstellung
pt: Bate-estaca
tr: Kazık çakma

# tfabd20be6d
source: Mhh... Oui... Voilà...
de: Hmmm... ja... genau so...
pt: Hmm...sim...Assim...
tr: Hmm... evet... bunun gibi...

# te7a81490e8
source: Doucement.
de: Langsam.
it: Piano.
pt: Devagar.
tr: Yavaşca

# tbbdf61a836
source: Continue c'est...
de: Mach weiter so...
pt: Continue...
tr: Devam et...

# t0107bdadc8
source: Parfait...
de: Perfekt...
it: Perfetto...
pt: Perfeito...
tr: Mükemmel...

# t4f2833588b
source: Oh bon sang ! Oui vas-y !
de: Oh, verdammt! Mach weiter!
pt: Oh, droga! Continue!
tr: Oh lanet olsun! Devam et!

# tf052c3bfac
source: Arrête de me faire languir !
de: Lass mich hier nicht länger warten!
pt: Pare de me fazer esperar!
tr: Beni bekletmeyi bırak!

# t539dc1e77a
source: Je n'ai pas le droit d'apprécier le moment ?
de: Darf ich nicht einmal den Moment genießen?
pt: Não posso aproveitar o momento?
tr: Anın tadını çıkarmaya iznim yok mu?

# tc10c78a3c4
source: Aller !
de: Komm schon!
it: Dai!
pt: Vamos!
tr: Hadi ama!

# t9b4954aa87
source: Aller !
de: Komm schon!
it: Dai!
pt: Vamos!
tr: Hadi ama!

# tf124775777
source: C'est bon me voilà...
de: In Ordnung, ich mach’ ja schon...
pt: Tudo bem, aqui estou eu...
tr: Pekala, işte buradayım.

# t530b7f11ab
source: Oui ! Voilà !
de: Ja! Genau so!
pt: Sim! Assim mesmo!
tr: Evet! Evet! İşte böyle!

# ta30e8a4982
source: Oh mon dieu, je vais jouir...
de: Oh mein Gott, ich komme gleich...
pt: Meu Deus, eu vou gozar...
tr: Aman Tanrım, boşalacağım.

# tc8312e24e3
source: Je jouis !
de: Ich komme!
pt: Estou gozando!
tr: Ben boşalıyoruum!

# tb602c5efbe
source: Satisfaite ?
de: Zufrieden?
pt: Satisfeito?
tr: Tatmin oldun mu?

# t9a31e67d1e
source: Non mais ça t'arrive jamais d'être épuisé ?
de: Bist du jemals erschöpft?
pt: Você nunca se cansa?
tr: Sen hiç yorulmaz mısın?

# t83eabb5726
source: Non.
de: Nie.
it: No.
pt: Nunca.
tr: Asla.

# tfe303cf97f
source: Dépêche-toi !
de: Beeil dich!
pt: Se apresse!
tr: Acele et!

# t55c6f9e6ff
source: Je n'ai pas le droit de profiter de l'instant ?
de: Darf ich nicht einmal den Moment genießen?
pt: Não posso aproveitar o momento?
tr: Anın tadını çıkarmaya iznim yok mu?

# t73e146c31c
source: C'est bon à présent ?
de: Ist’s jetzt in Ordnung?
pt: Está tudo bem agora?
tr: Şimdi iyi mi?

# tc2b1a3ae76
source: Prends-moi fort !
de: Nimm mich härter ran!
pt: Leve-me com mais força!
tr: Bana daha sert ol!

# t936b7ea322
source: Oh mon dieu !
de: Oh mein Gott!
pt: Oh meu Deus!
tr: Aman Tanrım!

# t1f144eb41d
source: Oui...[w] Oui ![w] OUIII !!
de: Ja...[w] Ja![w] JAAAA!
pt: Sim...[w] Sim![w] SIMMMMM!
tr: Evet...[w] Evet![w] EVEEEET!

# t46c08473f6
source: ...[w] Je veux ré-essayer.
de: ...[w]Ich will das nochmal versuchen.
pt: ...[w]Quero tentar novamente.
tr: ...[w]Tekrar yapmak istiyorum.

# t00262521f0
source: Oh ! Okay.
pt: Oh, tudo bem.
tr: Oh! TAMAM.

# t3504f6b14e
source: Je comprends pas...
de: Ich verstehe nicht...
pt: Eu não entendo...
tr: Anlamıyorum.

# t5ecc2ed62a
source: Pourquoi c'est aussi bon ?
de: Warum ist das so gut?
pt: Por que é tão bom?
tr: Neden bu kadar iyi?

# t9a035e5f03
source: Mhhh.
de: Hmmm.
pt: Hmmm.
tr: Mhhhmm.

# tb78b182571
source: Va plus vite encore !
de: Noch schneller!
pt: Ainda mais rápido!
tr: Daha hızlı!

# t5ef66e234a
source: ÇA VIENT !!
de: ICH KOMME!
pt: ESTOU CHEGANDO!
tr: GELIYORUM!

# tfc6f37fc87
source: Tu n'es toujours pas fatigué ?
de: Bist du immer noch nicht müde?
pt: Você ainda não está cansado?
tr: Hala yorulmadın mı?

# t5940d301fd
source: Moi ? Jamais !
de: Ich? Niemals!
pt: Eu? Nunca!
tr: Ben mi? Asla!

# t8dc2b2e9d9
source: Oui comme ça, continue !
de: Ja, genau so, mach weiter!
pt: Sim, assim mesmo, continue!
tr: Evet böyle, devam et!

# menu_rejet_noriko_final_dddbcc71
source: Pas après toutes les insultes[w], les humiliations[w], les crasses que tu m'as faites.
de: All die Beleidigungen,[w] die Demütigungen,[w] die Erpressungen, denen ich dank dir ausgesetzt war?
es: ¿Todos los insultos,[w] las humillaciones,[w] los abusos a los que me has sometido?
ja: 罵倒して、[w] 侮辱して、[w] コケにしてきてくれたよな？
pt: Todos os insultos, as humilhações, os abusos aos quais você me sujeitou?
ru: Все эти оскорбления, унижения, издевательства, которым ты меня подвергала?
tr: Tüm bu hakaretler,[w]aşağılanmalar,[w]beni maruz bıraktığın tacizler?
uk: Усі образи,[w] приниження,[w] знущання,[w] яким ти мене піддавала?
vi: Những lời nhục mạ,[w] rồi khủng bố tinh thần[w] rồi bạo lực ! Mày biết, tao biết, trời biết, đất biết !
zh_hans: 知道你让我遭受了多少的咒骂，[w] 屈辱[w] 和虐待吗？
zh_hant: 知道你讓我遭受了多少的咒駡，[w] 屈辱[w] 和虐待嗎？

# talk_noriko_49458075
source: ... Non tu as raison, je ne vais pas la mettre.
de: ...Du hast Recht, ich werde dich nicht ficken.
pt: ...você está certo, não vou colocá-lo.
ru: ...Ты права, я не собираюсь его вставлять.
tr: ... Hayır, haklısın, takmayacağım.
uk: ...твоя правда, я не буду його вставляти.
vi: ...mày nói đúng, vậy tao sẽ không đút vào.
zh_hans: …你说的对，我不放进去了。

# talk_noriko_25230ebd
source: NON ! Mets-la ! Mets-la moi !
de: NEIN! Steck ihn rein! Steck ihn in mich rein!
pt: NÃO! Coloque dentro! Coloque dentro de mim!
ru: НЕТ! Вставляй! Вставь его в меня!
tr: HAYIR! HAYIR! İçime sok! İçime sok!
uk: НІ! Встав! Встав його в мене!
vi: KHÔNG ! Em xin anh ! Khuấy đảo em đi !!
zh_hans: 不要！插进来啊！插到我里面！

# talk_noriko_324d2d97
source: ... et le mot magique ?
de: ...Wie lautet das Zauberwort?
pt: ...qual é a palavra mágica?
ru: ...А волшебное слово?
tr: ...sihirli kelime neydi?
uk: ...яке чарівне слово?
vi: ...cái miệng xinh phải nói gì ấy nhỉ ?
zh_hans: …那你该说什么？

# talk_noriko_8c56b39f
source: ... eh bien voilà !
de: Na endlich!
pt: Lá vamos nós!
ru: Тогда приступим!
tr: İşte oldu!
uk: Ось так!
vi: Ơn có ngay !
zh_hans: 乖孩子！

# talk_noriko_2fe49844
source: Mhhh... mhhh
pt: Hum... hum...
ru: Хммм... Хммм...
tr: Hmmm...hmmm...
uk: Хм-м-м... хм-м-м...
vi: Hmmm...hmmm...
zh_hans: 嗯哼...唔嗯...

# talk_noriko_969d36df
source: Tu sais, tu n'es pas obligée de retenir ta voix.
de: Du weiß, dass du dir nicht jeden Laut zu verkneifen brauchst?
pt: Sabe, você não precisa segurar sua voz.
ru: Знаешь, тебе не обязательно сдерживать свой голос...
tr: Biliyorsun, sesini tutmana gerek yok.
uk: Знаєш, тобі не обов’язково стримувати свій голос.
vi: Mày biết đấy, mày không phải kềm giọng đâu.
zh_hans: 你想叫，不要忍着。

# talk_noriko_9d53056b
source: Si tu apprécies, lâche-toi !
de: Wenn es dir gefällt, lass einfach los!
pt: Se você gosta, deixe ir!
ru: Если тебе нравится, просто дай ему волю!
tr: Eğer keyif alıyorsan, bırak gitsin!
uk: Якщо тобі подобається, просто розслабся!
vi: Thấy sướng rồi chứ gì, rên mạnh lên !
zh_hans: 觉得舒服，就大声叫出来！

# talk_noriko_f65a964f
source: Y'a aucun moyen qu... que... ça me... fasse du... bien !
de: Sowas würde mir... n... niemals... ge...fallen!
pt: Não tem como...m...fazer...eu...sentir...bem!
ru: Не может быть, чтобы это было... так хорошо!
tr: Bunun beni... iyi hissettirmesinin... imkanı yok!
uk: Не може бути, що це... мене... розслабляє!
vi: Kh... Không có... sướng... gì... hết !!
zh_hans: 我怎么…可能会…觉得…舒服嗯啊～

# talk_noriko_1cbfbee9
source: Très bien, augmentons la cadence alors !
de: In Ordnung, dann lass uns mal einen Zahn zulegen!
pt: Tudo bem, vamos acelerar o ritmo então!
ru: Хорошо, тогда давай ускоримся!
tr: Pekala, o zaman tempoyu artıralım!
uk: Гаразд, тоді прискоримо темп!
vi: Cũng đúng, chắc là phải mạnh hơn nữa rồi nhỉ !
zh_hans: 好，那就让你更舒服一点！

# talk_noriko_0b0667c1
source: Mmhhhh... mhhh... aaah...
pt: Hmmm...hmmm...aaah...
ru: Хммм... хммм... ааах...
uk: Хм-м-м... хм-м-м... а-а-ах...
vi: Hmmm...hmmm...aaah...
zh_hans: 嗯啊...哈啊，哈啊，哈啊...

# talk_noriko_1a0711b1
source: Toujours aussi fière ?
de: Immer noch so stolz?
pt: Ainda tão orgulhoso?
ru: Все еще такая гордая?
tr: Hâlâ gururlu musun?
uk: Усе ще така горда?
vi: Vẫn chưa sướng sao ?
zh_hans: 继续傲娇？

# talk_noriko_38862f98
source: Non... Je... C'est...
de: Nein... Ich... Das ist...
pt: Não... eu... é
ru: Нет... Просто...
tr: Hayır... Ben... Bu...
uk: Ні... я... просто
vi: Không... có... Không...
zh_hans: 我，才，没有…

# talk_noriko_35b49e60
source: Quoi ?! Non... Je suis déjà...
de: Was?! Nein... Ich bin schon...
pt: O quê?! Não...Eu já estou...
ru: Что?! Нет...Я уже...
tr: Ne?! Hayır... Ben zaten...
uk: Що?! Ні... я вже...
vi: Dạ ?! Không... Em đã...
zh_hans: 什么？！不要…我已经…

# talk_noriko_282cef29
source: Aaaah aaaah aaaah... Oui !
de: Aaaah aaaah aaaah... Ja!
pt: Aaaah aaaah aaaah... Sim!
ru: Ааах, ааах, аааа... Да!
tr: Aaaah aaaah aaaah... Evet!
uk: Аа-а-ах а-а-а-ах а-а-а-ах... Так!
vi: Aaaah aaaah aaaah... Sướng... quá đi !
zh_hans: 啊，啊，啊...好棒！

# talk_noriko_67c85a93
source: Beaucoup mieux ![w] Je te préfère quand tu es honnête avec toi-même...
de: Das ist besser![w] Ich ziehe es vor, wenn du ehrlich mit dir bist...
pt: Assim é melhor![w] Prefiro quando você é honesto consigo mesmo...
ru: Так-то лучше![w] Мне нравится, когда ты честна с собой...
tr: Bu daha iyi![w] Kendine karşı dürüst olduğun zaman seni daha çok seviyorum...
uk: Так краще![w] Мені подобається, коли ти чесна з собою...
vi: Vậy mới đúng chứ ! [w] Thành thật với bản thân có phải tốt hơn không...
zh_hans: 这样才乖！[w] 我喜欢你诚实的样子…

# talk_noriko_5468a594
source: Oui pardon, ne t'arrête pas !
de: Tut mir leid, bitte hör nicht auf!
pt: Sim, desculpe. Por favor, não pare!
ru: Да, мне жаль. Пожалуйста, не останавливайся!
tr: Evet, özür dilerim, durma!
uk: Так, вибач. Прошу, не зупиняйся!
vi: Em xin nhỗi~ ! Phạt em nữa đi anh ~ !
zh_hans: 我错了～对不起。求你了～不要停！

# talk_noriko_04cebda8
source: Mmhh Ouiiii !
de: Mhhh, jaaa!
pt: Hummm, sim!
ru: Хммм Даааааааа!
tr: Mmhh Evettt!
uk: Хм-м-м. Та-а-а-ак!
vi: Hmmm, Em... em sắp... ! Aaaaah !
zh_hans: 哈啊啊啊太舒服了！

# talk_noriko_e15dd9fd
source: Hannn hannn...
de: Hahhh... hahh...
pt: Huff huff...
ru: Ха-ха-ха...
tr: Huff huff...
uk: Хаф-хаф...
vi: Haah, haah...
zh_hans: 呼啊，呼啊...

# talk_noriko_2492d629
source: Alors tu comptes la rentrer, ou il faut demander de l'aide ?
de: Steckst du ihn jetzt endlich rein oder muss ich dir Hilfe holen?
pt: Você vai colocá-lo ou preciso chamar alguém para ajudar você?
ru: Ты собираешься вставить его, или мне позвать кого-нибудь на помощь?
tr: Onu sokacak mısın, yoksa sana yardım etmek için birini mi aramam gerekiyor?
uk: Ти сам його вставиш, чи мені покликати когось, щоб тобі допомогли?
vi: Anh tự đút vào hay để em gọi người tới đút hộ đây ?
zh_hans: 是你自己放进来，还是我找个人帮你？

# talk_noriko_7caf2eae
source: Il me semble que c'est ce que tu veux... Demande-le moi poliment !
de: Das hättest du wohl gerne... Wenn du freundlich fragst, mache ich es vielleicht!
pt: Parece que é isso que você quer... então pergunte educadamente!
ru: Кажется, это то, чего ты хочешь... Так что попроси меня вежливо!
tr: Görünüşe göre istediğin bu... o zaman bana nazikçe sor!
uk: Схоже, ти цього хочеш... то попроси мене ввічливо!
vi: Mày thích lắm mà... Vậy nên nài tao một tiếng coi !
zh_hans: 好像你才是想做的那个…所以好好求我！

# talk_noriko_34033223
source: Dans ce cas, on peut rester longtemps comme ça !
de: In dem Fall können wir hier gerne noch ein Weilchen so bleiben!
pt: Nesse caso, podemos ficar assim por muito tempo!
ru: В таком случае у меня есть целый день, чтобы тебя дождаться!
tr: O zaman, uzun bir süre böyle kalabiliriz!
uk: Тоді ми можемо так довго стояти!
vi: Vậy thì thôi, cứ cạ vào nhau thế này cả ngày vậy !
zh_hans: 那恐怕我们得这样呆很久了！

# talk_noriko_d742e1c3
source: Mais...[w] D'accord...[w] Mets... Mets-la en moi[w] s'il te plaît.
de: Aber...[w] Okay...[w] Steck... steck ihn in mich rein...[w] bitte.
pt: Mas...[w]tudo bem...[w]Coloque...coloque em mim,[w] por favor.
ru: Но... [w]Хорошо... [w]Вставь... Вставь его в меня,[w] пожалуйста.
tr: Ama... [w] Tamam... [w] Onu... Lütfen içime koy.
uk: Але...[w] добре...[w] Встав... встав його в мене[w], будь ласка.
vi: Nhưng... [w] Vâng...[w] Anh ơi... Đút vào trong em đi. [w] Em xin anh đấy.
zh_hans: 可…[w]好吧…[w]放…放到我里面吧，[w]求你了.

# talk_noriko_0c2c5f65
source: Mmhhh ouiii !
de: Mmhhh, jaaa!
pt: Hummm sim!
ru: Хмммм даааа!
tr: Hmmm evetttt!
uk: Хм-м-м, та-а-а-ак!
vi: Hmmm ahhhhh!
zh_hans: 嗯哼～好棒啊！

# talk_noriko_d8e7dd6c
source: Je comprends vraiment pas t-
de: Ich verstehe nicht, warum-
pt: Eu realmente não entendo vo-
ru: Я не понимаю т-
tr: Gerçekten de anlamıyorum.
uk: Я не розумію те...
vi: Tao thật chẳng thể hiểu mà-
zh_hans: 你究竟为什么—

# talk_noriko_a5b84aaa
source: Oui c'est... doucement... doucement je...
de: Ja, das ist... sei... sei vorsichtig, ich...
pt: Sim, é...seja...seja gentil, eu...
ru: Да просто... будь... будь нежнее...
tr: Evet, nazik ol... nazik ol, ben...
uk: Так, просто... будь... будь ніжним. Я...
vi: Ahh... Aaaah... Từ từ... thôi... anh ơi. Em...
zh_hans: 对就这样…温，温柔点，我…

# talk_noriko_eae959f1
source: Désolé je n'entends pas un mot.
de: Tut mir leid, ich habe kein Wort verstanden.
pt: Desculpe, não ouço uma única palavra.
ru: Прости, я ничего не понял.
tr: Üzgünüm, tek bir kelime duymuyorum.
uk: Вибач, я нічого не чую.
vi: Xin lỗi, mày rên to quá tao nghe không rõ.
zh_hans: 抱歉，没听到。

# menu_rejet_noriko_final_e71b20ff
source: Je ne veux pas faire ça ici... h
de: Ich will das nicht hier machen...
pt: Não quero fazer isso aqui...
ru: Я не хочу делать это здесь...
tr: Burada bunu yapmak istemiyorum...
uk: Я не хочу робити це тут...
vi: Tôi không muốn làm ở đây...
zh_hans: 我不想在这做…

# menu_rejet_noriko_final_a9ff1c9a
source: Ta mère peut nous rejoindre si tu veux verux, ça ne me dérange pas du tout !
de: Deine Mutter kann gerne mitmachen, wenn sie will. Ich hab’ damit kein Problem!
pt: Sua mãe pode se juntar a nós se ela quiser. Isso não me incomoda nem um pouco!
ru: Твоя мать может присоединиться к нам, если захочет. Это меня не беспокоит!
tr: Eğer istersen annen de katılabilir, hiç sorun değil!
uk: Твоя мама може приєднатися, якщо хоче. Це мене зовсім не турбує!
vi: Mẹ mày có thể vào cùng nếu bả muốn. Tao dí con cặc quan tâm !
zh_hans: 那又怎样，我不介意来个母女双飞！

# menu_rejet_noriko_final_ecb7c0fd
source: Allez ! Arrête de vouloir me faire attendre...
de: Komm schon! Lass mich nicht warten...
pt: Vamos! Pare de me fazer esperar...
ru: Давай же! Хватит заставлять меня ждать...
tr: Haydi! Beni bekletmeyi bırak...
uk: Ну ж бо! Не змушуй мене чекати...
zh_hans: 快点啊！别再撩拨我了…

# menu_rejet_noriko_final_b11d758e
source: Je ne sais pas trop... J'hésite...
de: Ich weiß nicht... was soll ich tun...?
pt: Não sei...o que devo fazer...
ru: Я не знаю... Что я должна сделать...
tr: Bilmiyorum... ne yapmalıyım...
uk: Я не знаю... що мені робити...
zh_hans: 我不太想做啊…没什么兴致啊……

# menu_rejet_noriko_final_94c337ae
source: Allez !
de: Komm schon!
pt: Vamos!
ru: Давай!
tr: Hadi !
uk: Давай!
zh_hans: 求你了嘛！

# menu_rejet_noriko_final_5efecf68
source: ... Tu peux refaire comme hier ?
de: ...Könntest du es wie gestern machen?
pt: ...você poderia fazer como ontem?
ru: ...Можешь сделать так, как вчера?
tr: ...Dün yaptığın gibi tekrar yapabilir misin?
uk: ...можеш зробити, як вчора?
zh_hans: …能，能再做一次昨天那个么？

# menu_rejet_noriko_final_ef2a085b
source: Je peux !
de: Klar!
pt: Claro que pode!
ru: Конечно!
tr: Yapabilirim!
uk: Звісно можу!
zh_hans: 没问题！

# menu_rejet_noriko_final_f3e074df
source: Mmh c'est... encore mieux !
de: Hmmm, das ist... sogar noch besser!
pt: Hmmm, é...ainda melhor!
ru: Хмммммм, да... Так даже лучше!
tr: Mmm, bu... daha da iyi!
uk: Гм-м-м, так... навіть краще!
zh_hans: 唔嗯，比上一次...还舒服！

# menu_rejet_noriko_final_1f956caa
source: Alors accroche-toi, je vais commencer à aller plus vite !
de: Nimm dich in Acht, ich werd’ jetzt schneller!
pt: Prepare-se, vou começar a ir mais rápido!
ru: Готовься, я собираюсь ускориться!
tr: Hazırlan, daha hızlı yapmaya başlayacağım!
uk: Приготуйся, я пришвидшусь!
zh_hans: 身体放松点，我要加速了！

# menu_rejet_noriko_final_5efa119c
source: Quoi !? Non je suis pas encore...
de: Was?! Nein, ich bin nicht-
pt: O quê?! Não, eu não estou re-
ru: Что?! Нет, я не го-
tr: Ne?! Hayır, henüz hazır değil-
uk: Що?! Ні, я не дуж...
zh_hans: 啊？！等等，我没准备好—

# menu_rejet_noriko_final_dbcd1650
source: Aaaah aaahh aaah
pt: Aaah aaahh aaah
ru: Аххххх аааахххххх ахххх
uk: А-а-а-ах, а-а-ах, а-а-ах
zh_hans: 哈啊！哈啊啊！啊哈！

# menu_rejet_noriko_final_abd71e16
source: Plus vite, plus vite !
de: Schneller, schneller!
pt: Mais rápido, mais rápido!
ru: Быстрее, быстрее!
tr: Daha hızlı, daha hızlı!
uk: Швидше, швидше!
zh_hans: 快，快，快点！再快点！

# menu_rejet_noriko_final_c5456ce7
source: Prends-moi en levrette par derrière !
de: Nimm mich jetzt von hinten ran!
pt: Pegue-me por trás agora!
ru: А теперь возьми меня сзади!
tr: Şimdi arkamdan al beni!
uk: Візьми мене ззаду!
zh_hans: 我想被你从后面干！

# menu_rejet_noriko_final_b485483d
source: Je veux tout essayer !
de: Ich will alles ausprobieren!
pt: Quero experimentar tudo!
ru: Я хочу попробовать всё!
tr: Her şeyi denemek istiyorum!
uk: Я хочу випробувати все!
zh_hans: 每个姿势我都要做一遍！

# menu_rejet_noriko_final_2c06a353
source: Ohlàlà oui !
de: Oh mein... Ja!
pt: Oh meu...sim!
ru: О боже... ДА!
tr: Oh, evet!
uk: О, боже... так!
zh_hans: 啊～好舒服，就这样！

# menu_rejet_noriko_final_4023c988
source: Plus vite, plus vite bordel !
de: Schneller, schneller, verdammt nochmal!
pt: Mais rápido, mais rápido, pelo amor de Deus!
ru: Быстрее, быстрее, черт возьми!
tr: Daha hızlı, daha hızlı lanet olası!
uk: Швидше, швидше, заради бога!
zh_hans: 再快点啊！操得再快点啊！

# menu_rejet_noriko_final_09ca2f4b
source: Continue de te plaindre et je te laisse en plan !
de: Wenn du dich weiterhin so beschwerst, höre ich auf!
pt: Se você continuar reclamando eu vou parar por aqui!
ru: Если ты продолжишь жаловаться, я остановлюсь!
tr: Eğer şikayet etmeye devam edersen, duracağım!
uk: Якщо будеш скаржитися, я зупинюсь прямо тут!
zh_hans: 你再这么抱怨，我就不动了！

# menu_rejet_noriko_final_115596c5
source: Non ! Non ! Pardon !
de: Nein! Nein! Tut mir leid!
pt: Não! Não! Sinto muito!
ru: Нет! Нет! Мне жаль!
tr: Hayır! Hayır! Özür dilerim!
uk: Ні! Ні! Вибач!
zh_hans: 别！不要啊！我错了！

# menu_rejet_noriko_final_e6268444
source: À la bonne heure !
de: War auch langsam mal Zeit!
pt: Já era hora!
ru: Как раз вовремя!
tr: Lanet olsun zamanı geldi!
uk: Якраз вчасно!
zh_hans: 操，我要来了！

# t9f474f55f7
source: Tu sais je peux aussi arreter et aller voir ailleurs.
de: Du weißt, ich kann auch einfach aufhören und weggehen.
pt: Sabe, eu também poderia parar e ir para outro lugar.
tr: Biliyorsun, durup başka bir zaman devam edebiliriz.

# t3948b597b1
source: Si tu fais ça je pourrirais encore plus la vie qu'avant !
de: Wenn du das tust, mache ich dir das Leben nur noch mehr zur Hölle!
pt: Se você fizesse isso, eu tornaria sua vida um inferno ainda maior!
tr: Eğer bunu yaparsan, hayatını daha da cehenneme çeviririm!

# td41137fc8e
source: Je plaisantais ! Allez !
de: Ich mache doch nur Witze! Komm schon!
pt: Eu estava brincando. Vamos lá!
tr: Şaka yapıyordum. Hadi ama!

# menu_rejet_noriko_final_0bf3ffe0
source: IL NE POURRA SE SORTIR DE CETTE SITUATION S'IL EST CONSTAMMENT SURPROTÉGÉ !
de: ER KANN SICH NICHT AUS DIESER SITUATION BEFREIEN, WENN ER STÄNDIG IN WATTE GEPACKT WIRD!
pt: ELE NÃO CONSEGUE SAIR DESSA SITUAÇÃO SE ESTIVER CONSTANTEMENTE SUPERPROTEGIDO!
tr: EĞER SÜREKLI AŞIRI KORUNURSA BU DURUMDAN KURTULAMAZ!
uk: ВІН НЕ МОЖЕ ВИЙТИ З ЦІЄЇ СИТУАЦІЇ, ЯКЩО ЙОГО ПОСТІЙНО НАДМІРНО ЗАХИЩАТИ!

# menu_rejet_noriko_final_a7153541
source: LE METTRE EN DANGER N'EST PAS UNE SOLUTION NON PLUS !
de: IHN IN GEFAHR ZU BRINGEN IST ABER AUCH KEINE LÖSUNG!
pt: COLOCÁ-LO EM PERIGO TAMBÉM NÃO É SOLUÇÃO!
tr: ONU TEHLIKEYE ATMAK DA ÇÖZÜM DEĞIL!
uk: НАРАЖАТИ ЙОГО НА НЕБЕЗПЕКУ ТЕЖ НЕ ВИХІД!

# menu_rejet_noriko_final_e70e98c9
source: Bon ça suffit, vous allez trop loin toutes les deux.
de: Okay, das reicht! Ihr geht beide zu weit.
pt: Ok, já chega! Vocês dois estão indo longe demais.
tr: Tamam, bu kadar yeter! İkiniz de çok ileri gidiyorsunuz.
uk: Добре, досить! Ви обидва зайшли надто далеко.

# menu_rejet_noriko_final_c3703306
source: Désolée...
de: Entschuldigung...
it: Scusa...
pt: Desculpe...
tr: Üzgünüm..
uk: Вибач...

# menu_rejet_noriko_final_8dbc4975
source: Pfff si tu veux...
de: Tsss, wenn du willst...
pt: Pfff, se você quiser...
tr: Pfff, nasıl istersen...
uk: Пф-ф-ф, як хочеш...

# menu_rejet_noriko_final_f0b633f9
source: Arrêtez de vous mêler de mes affaires !
de: Hör auf, dich in meine Angelegenheiten einzumischen!
pt: Pare de se intrometer nos meus negócios!
tr: İşime karışmayı bırak!
uk: Припиніть втручатися у мої справи!

# menu_rejet_noriko_final_e701ac91
source: Si vous devez vous fâcher toutes les deux à cause de moi je préfère encore me débrouiller seul.
de: Wenn ihr euch beide meinetwegen so aufregen müsst, kümmere ich mich lieber alleine darum.
pt: Se vocês dois tiverem que ficar bravos por minha causa, eu ainda prefiro lidar com isso sozinho.
tr: Eğer benim yüzümden birbirinize kızacaksanız, tek başıma olmayı tercih ederim.
uk: Якщо вам обом доводиться сердитись через мене, я все одно вважаю за краще розібратися з цим самому.
