Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_hallway_a55fcdf9
source: ...[w] Je vais me retenir d'être vulgaire.
de: ...[w]Ich werde mich zügeln, etwas Gemeines zu sagen.
it: ...[w] Mi asterrò da essere volgare.
pt: ...[w] Vou me abster de ser rude.
tr: ...[w] Kaba davranmıyacağım.
uk: ...[w] Я утримаюся від грубості.

# home_player_hallway_1b0c2ca2
source: ... et donc ? Tu étais pas avec elle ?!
de: ...Also? Hast du sie heute gar nicht getroffen?!
it: ...e allora? Non eri con lei?!
pt: ...então? Você não estava com ela?!
tr: ...eee? Onunla birlikte değil miydin?!
uk: ...Отже? Ти не був із нею?!

# home_player_hallway_930b6b5b
source: Mais bon sang fous-moi la paix, elle est rentrée avec {{minato.n}} !
de: Verdammt, lass mich in Ruhe! Sie ist mit {{minato.n}} nach Hause gegangen!
it: Ma per l'amor del cielo, lasciami in pace, è tornata a casa con {{minato.n}}!
pt: Droga, me deixe em paz! Ela foi para casa com {{minato.n}}!
tr: Kahretsin, beni yalnız bırak! Eve {{minato.n}} ile gitti!
uk: Чорт забирай, дай мені спокій! Вона пішла додому з {{minato.n}}!

# home_player_hallway_8101edc7
source: Quoi ?! Pourquoi tu l'as laissée avec ce type ?
de: Was?! Warum hast du sie mit diesem Typen alleine gelassen?
it: Cosa?! Perché l'hai lasciata con quel tizio?
pt: O quê?! Por que você a deixou sozinha com aquele cara?
tr: Ne?! Neden onu o adamla yalnız bıraktın?
uk: Що?! Чому ти залишив її одну із цим хлопцем?

# home_player_hallway_5fe233be
source: Putain plus je t'écoute, plus j'ai l'impression de parler avec un vieux con !
de: Je länger ich dir zuhöre, desto mehr bekomme ich das Gefühl, als würde ich mich mit einem alten Sack unterhalten!
it: Accidenti, più ti ascolto, più mi sembra di parlare con un vecchio rimbambito!
pt: Quanto mais eu escuto você, mais eu sinto como se estivesse falando com um velhote!
tr: Seni dinledikçe yaşlı bir morukla konuşuyormuşum gibi hissediyorum!
uk: Чим більше я тебе слухаю, тим більше у мене складається відчуття, ніби я розмовляю зі старим пердуном!

# home_player_hallway_c2c8a549
source: Ce type est un connard, et toi tu la laisses partir avec ?!
de: Der Typ ist ein Arschloch und du lässt sie einfach mit ihm mitgehen?!
it: Questo tizio è uno stronzo e tu la lasci andare con lui?!
pt: Esse cara é um babaca e você vai deixá-la ir com ele?!
tr: O adam pisliğin teki ve sen onunla gitmesine izin mi veriyorsun?!
uk: Цей хлопець засранець, і ти відпускаєш її з ним?!

# home_player_hallway_af6e3668
source: Pfff... T'es vraiment une merde !
de: Tsss... Du bist so ein Haufen Scheiße!
it: Pfff... Sei davvero un pezzo di merda!
pt: Pfff... Você é um pedaço de merda!
tr: Pfff... Sen tam bir pisliksin!
uk: Пффф... Ти такий гівнюк!

# home_player_hallway_817a7c6e
source: ... Putain mais {{noriko.n}} a raison, qu'est-ce que je branle ici ?!
de: ...Verdammt, {{noriko.n}} hat Recht. Was mache ich hier?!
it: ...Merda, ma {{noriko.n}} ha ragione, cosa ci faccio qui?!
pt: ...Porra, {{noriko.n}} está certo. O que estou fazendo aqui?!
tr: ...Kahretsin, {{noriko.n}} haklı. Burada ne işim var benim?!
uk: ...Трясця, {{noriko.n}} права. Що я тут роблю?!

# home_player_hallway_d359978b
source: J'aurais jamais dû les laisser seuls.
de: Ich hätte die beiden nie alleine lassen sollen.
it: Non avrei mai dovuto lasciarli soli.
pt: Eu nunca deveria tê-los deixado sozinhos.
tr: Onları asla yalnız bırakmamalıydım.
uk: Мені не слід було залишати їх самих.

# home_player_hallway_6095e3a3
source: Non... Arrête ! Je dois lui faire confiance !
de: Nein... halt! Ich muss ihr vertrauen!
it: No... Basta! Devo fidarmi di lui!
pt: Não... Pare! Preciso confiar nela!
tr: Hayır... Dur! Ona güvenmem gerek!
uk: Ні... Стривай! Я мушу їй довіряти!

# home_player_hallway_328d84f1
source: J'espère...
de: Hoffentlich...
it: Lo spero...
pt: Espero...
tr: Umarım...
uk: Сподіваюсь...

# home_player_hallway_220bea08
source: Oh vous rentrez a la maison, ça tombe bien !
de: Oh, du bist zurück? Das ist gut!
it: Oh, sei tornato? Che bello!
pt: Ah, você voltou? Que bom!
tr: Oh, geri mi döndün? Bu iyi!
uk: Ох, ти повернувся? Це добре!

# home_player_hallway_f738706a
source: Je dois aller travailler !
de: Ich muss zur Arbeit!
it: Devo andare al lavoro!
pt: Preciso ir trabalhar!
tr: İşe gitmem lazım!
uk: Мені потрібно йти на роботу!

# home_player_hallway_5f8aa2ac
source: Il y a un problème à la boutique je dois y aller.
de: Es gibt da ein Problem im Café, also muss ich los.
it: C'è un problema al negozio, devo andare.
pt: Há um problema na loja, então preciso ir.
tr: Mağazada bir sorun var, o yüzden gitmem gerek.
uk: У магазині проблема, тож мені треба йти.

# home_player_hallway_5b518db7
source: Passez une bonne soirée tous les deux.
de: Habt einen schönen Tag, ihr zwei.
it: Buona serata.
pt: Tenham um bom dia, vocês dois.
tr: İkinize de iyi günler.
uk: Гарного вам дня.

# home_player_hallway_5ae88530
source: Pas de problème maman.
de: Kein Problem, Mama!
it: Nessun problema, mamma!
pt: Sem problemas, mãe!
tr: Sorun yok, anne!
uk: І тобі, мам!

# home_player_hallway_f5ccfac7
source: Merci pour tous les efforts que tu fais mon chéri.
de: Danke für all deine Mühen, mein Lieber.
it: Grazie per tutti gli sforzi che fai, tesoro.
pt: Obrigada por todo seu esforço, querida.
tr: Tüm çabaların için teşekkürler, tatlım.
uk: Дякую за всі твої зусилля, любий.

# home_player_hallway_e7acca3c
source: Je n'ai pas fait grand chose mais si tu es heureuse c'est le principal.
de: Ich habe nicht viel getan, aber wenn du glücklich bist, zählt nur das.
it: Non ho fatto molto, ma quello che conta è che tu sia felice.
pt: Não fiz muita coisa, mas se você está feliz, é isso que importa.
tr: Pek bir şey yapmadım ama mutluysan, ne mutlu bana.
uk: Я зробив небагато, але якщо ти щаслива, це головне.

# home_player_hallway_6ff1d1a5
source: Je trouverai peut-être un moment de libre pour venir te remercier personnellement, qui sait.
de: Vielleicht finde ich etwas Freizeit, um dir persönlich zu danken, wer weiß...
it: Forse troverò un momento libero per venire a ringraziarti personalmente, chissà.
pt: Talvez eu encontre algum tempo livre para lhe agradecer pessoalmente, quem sabe.
tr: Belki boş bir zamanda sana teşekkür etme fırsatım olur, kim bilir.
uk: Можливо, я знайду вільний час, щоб подякувати тобі особисто, хто знає.

# home_player_hallway_90cc1c90
source: Bonne soirée !
de: Schönen Abend noch!
it: Buona serata!
pt: Tenha uma boa noite!
tr: İyi akşamlar dilerim!
uk: Гарного вечора!

# restaurant_interior_ce5594a2
source: ...[w] [font_size=14]Pourquoi elle insiste autant...? Elle s'est faite rejeter pourtant...[/font_size]
de: ...[w][font_size=14]Warum ist sie so beharrlich...? Obwohl sie zurückgewiesen wurde...[/font_size]
it: ...[w] [font_size=14]Perché è così insistente...? È stata rifiutata, però...[/font_size]
pt: ...[w] [font_size=14]Por que ela é tão insistente...? Mesmo tendo sido rejeitada...[/font_size]
tr: ...[w] [font_size=14]Neden bu kadar ısrarcı...? Reddedilmesine rağmen...[/font_size]
uk: ...[w] [font_size=14]Чому вона така наполеглива...? Незважаючи на те, що їй відмовили...[/font_size]

# home_asami_livingroom_67f68518
source: Alors c'est toi ce nouvel ami dont elle n'arrête pas de parler ?
de: Also du bist der neue Freund, über den sie ständig redet?
it: Quindi sei tu quel nuovo amico di cui continua a parlare?
pt: Então você é esse novo amigo de quem ela vive falando?
tr: Sürekli bahsettiği yeni arkadaşı sen misin?
uk: Отже ти той новий друг, про якого вона постійно каже?

# home_asami_livingroom_b8fbb927
source: Je crois bien que c'est la première fois qu'elle invite un garçon à la maison.
de: Ich glaube, das ist das erste Mal, dass sie einen Jungen hierhin eingeladen hat.
it: Penso che questa sia la prima volta che invita un ragazzo a casa.
pt: Acho que é a primeira vez que ela convida um garoto.
tr: Sanırım ilk kez bir erkeği davet ediyor.
uk: Думаю, це вперше, коли вона запросила до себе хлопця.

# home_asami_livingroom_9884e049
source: À mon avis ça cache quelque chose.
de: Ich finde ja, das ist etwas verdächtig.
it: Secondo me nasconde qualcosa.
pt: Na minha opinião, é suspeito.
tr: Bence bu şüpheli.
uk: На мою думку, це підозріло.

# home_asami_livingroom_c4c4e799
source: Maman !! Arrête, après il va se faire une mauvaise image de moi.
de: Mama! Lass das! Er bekommt noch einen schlechten Eindruck von mir.
it: Mamma!! Basta, dopo si farà una brutta impressione di me.
pt: Mãe! Pare com isso! Ele vai ter uma má impressão de mim.
tr: Anne! Kes şunu! Benim hakkımda kötü bir izlenim edinecek.
uk: Мама! Припини! У нього складеться про мене погане враження.

# home_asami_livingroom_ad84bbe8
source: Mais non ma chérie, tu sais bien que tu es adorable !
de: Keine Sorge, Liebling! Du weißt, dass du liebenswert bist!
it: Ma no, mia cara, sai benissimo che sei adorabile!
pt: Não se preocupe, querida! Você sabe que é adorável!
tr: Merak etme, tatlım! Çok sevimli olduğunu biliyorsun!
uk: Не хвилюйся, люба! Ти ж знаєш, ти чарівна!

# home_asami_livingroom_8b5cdd8b
source: N'est-ce pas ?
de: Oder?
it: Vero?
pt: Certo?
tr: Değil mi?
uk: Правильно?

# home_asami_livingroom_a1eb9ff7
source: Tout à fait d'accord.
de: Absolut!
it: Sono d'accordo.
pt: Concordo!
tr: Katılıyorum!
uk: Я згоден!

# home_asami_livingroom_533a93a5
source: Pfff
de: Tsss...
pt: Aff...
uk: Пффф...

# home_asami_livingroom_24f72e22
source: Tu as l'intention de me faire du mal ?
de: Hast du vor, mir wehzutun?
it: Hai intenzione di farmi del male?
pt: Você está planejando me machucar?
tr: Bana zarar vermeyi mi planlıyorsun?
uk: Ти плануєш зробити мені боляче?

# home_asami_livingroom_6b09d1be
source: Si elle était restée là, elle aurait passé son temps à nous espionner pour satisfaire sa curiosité.
de: Wenn sie dageblieben wäre, hätte sie die ganze Zeit nichts Besseres zu tun gehabt, als uns nachzuspionieren, um ihre Neugier zu befriedigen.
it: Se fosse rimasta qui, avrebbe passato il tempo a spiarci per soddisfare la sua curiosità.
pt: Se ela tivesse ficado lá, ela teria passado o tempo nos espionando para satisfazer sua curiosidade.
tr: Eğer orada kalsaydı, merakını gidermek için zamanını bizi gözetleyerek geçirecekti.
uk: Ні, якби мама залишилася, то шпигувала б за нами, щоб задовольнити свою цікавість.

# home_asami_livingroom_072f94bf
source: On pourra jouer tranquillement dans ma chambre l'esprit tranquille.
de: Jetzt können wir in meinem Zimmer spielen, ohne gestört zu werden.
it: Possiamo giocare tranquillamente nella mia stanza, in tutta tranquillità.
pt: Agora podemos brincar no meu quarto com tranquilidade.
tr: Artık odamda gönül rahatlığıyla oynayabiliriz.
uk: Тепер ми можемо спокійно грати у моїй кімнаті.

# home_asami_livingroom_86293b7e
source: Allez entre, elle est dans sa chambre, tu peux rester dormir sur le canapé ou dans ma chambre...
de: Komm schon rein! Sie ist in ihrem Zimmer. Du darfst auch gerne auf dem Sofa übernachten oder in meinem Zimmer...
it: Forza entra, è in camera sua. Puoi restare a dormire sul divano o nella mia stanza...
pt: Entre! Ela está no quarto dela. Você pode ficar e dormir no sofá, ou no meu quarto...
tr: İçeri gelsene! O odasında. Kalabilir ve kanepede uyuyabilirsin, ya da benim odamda...
uk: Заходь! Вона у своїй кімнаті. Ти можеш залишитися і поспати на дивані чи в моїй кімнаті...

# t344423c79c
source: S'il te plaît !
de: Bitte!
it: Per favore!
pt: Por favor!
tr: Lütfen!
uk: Будь ласка!

# td86e268c52
source: Non... Je n'ai pas envie.
de: Nein... Ich will nicht.
pt: Não... eu não quero.
tr: Hayır... İstemiyorum.
uk: Ні... Я не хочу.

# onsen_room_3996b61f
source: Je vois... Tu peux refuser, je comprends, tout ça est encore nouveau pour toi.
de: Ich sehe... Du kannst widersprechen, das verstehe ich. Das alles ist noch ziemlich neu für dich.
pt: Entendo... Você pode recusar, eu entendo. Isso tudo ainda é novo para você.
tr: Anlıyorum. Reddedebilirsin, anlıyorum. Tüm bunlar senin için hala yeni.
uk: Зрозуміло... Ти можеш відмовитись, я розумію. Це все ж щось нове для тебе.

# onsen_room_1d6e9edb
source: Je suis prête à aller à ton rythme mais...
de: Ich bin bereit, mich deinem Tempo anzupassen, aber...
pt: Estou disposto a ir no seu ritmo, mas...
tr: Senin hızında gitmeye hazırım ama.
uk: Я готовий йти у твоєму темпі, але...

# onsen_room_23ca9ec5
source: Ne me fais pas languir trop longtemps.
de: Lass mich nicht zu lange warten.
pt: Não me deixe esperando muito tempo.
tr: Beni fazla bekletme.
uk: Не змушуй мене чекати надто довго.

# onsen_room_5df78724
source: J'ai pas réussi à dormir de la nuit...
de: Ich konnte die ganze Nacht nicht schlafen...
pt: Não consegui dormir a noite toda...
tr: Bütün gece uyuyamadım.
uk: Я не міг заснути всю ніч...

# onsen_room_dd5711ac
source: À ce train-là je vais exploser.
de: Wenn das so weitergeht, explodiere ich noch.
pt: Nesse ritmo, vou explodir.
tr: Böyle giderse patlarım.
uk: Такими темпами я не витримаю.

# t5c5bdad902
source: ...[w] Oh ça sent les emmerdes à pleins nez ça !
de: ...[w]Man kann meilenweit riechen, dass du in Schwierigkeiten steckst.
pt: ...[w]Cheira a problemas a quilômetros de distância.
tr: ...[w]Bir mil öteden bela kokusu geliyor.
uk: ...[w] Я відчуваю неприємності.

# home_kimochi_interior_f44f648b
source: Tu vas devoir mettre fin à cette amitié.
de: Dazu musst du eure Freundschaft beenden.
pt: Você precisará terminar essa amizade.
tr: Bu arkadaşlığı bitirmen gerekecek.
uk: Тобі треба покласти край цій дружбі.

# home_kimochi_interior_4af4f6b5
source: Tu dois couper le contact avec toutes les femmes avec qui tu es un peu trop proche.
de: Du musst deine Verbindungen zu den Frauen kappen, denen du etwas zu nahe gekommen bist.
pt: Você precisa cortar laços com todas as mulheres com quem você se tornou próximo demais.
tr: Biraz fazla yakınlaştığın tüm kadınlarla bağlarını koparmalısın.
uk: Ти маєш розлучитися з усіма жінками, з якими ти надто близький.

# t9dd1e4c53f
source: Oh ! Une dernière chose qui à son importance.
de: Oh! Eine letzte Sache noch, ist wichtig.
pt: Ah! Última coisa, e uma importante.
tr: Son bir şey, hem de önemli bir şey.
uk: Ох! Останнє та найважливіше.

# tc1015f02e7
source: Si jamais tu avis des problèmes.
de: Wenn du jemals in Schwierigkeiten geraten solltest.
pt: Se você estiver em apuros.
tr: Eğer başın belaya girerse.
uk: Якщо ти колись потрапиш у біду.

# t8c111f8bdd
source: Vraiment ? Tu as ça dans tes amis ?
de: Wirklich? Du bist mit so jemandem befreundet?
pt: Sério? Você é amigo de alguém assim?
tr: Gerçekten mi? Böyle bir arkadaşın varmı?
uk: Правда? Ти товаришуєш з кимось подібним?

# te138e74969
source: Pfff... On dirait une sorte d'incantation vaudoo.
de: Tsss... Klingt wie irgendein Voodoo-Gesang.
pt: Pfff...parece um canto vodu.
tr: Pfff... vudu büyüsü gibi geliyor.
uk: Пффф... Звучить як заклинання вуду.

# taa6797e737
source: Oui mais elle porte chance tu verras.
de: Irgendwo richtig, aber der Gesang bringt dir Glück, glaub mir.
pt: Sim, mas é uma sorte, acredite em mim.
tr: Var, ama şanslı bir tane, güven bana.
uk: Згоден, але повір мені, ти не розчаруєшся.

# home_kimochi_interior_d8f3aa65
source: Putain {{saito.n}} pourquoi tu m'as pas dit que tu étais accompagné enfoiré!!
de: Verdammt, {{saito.n}}! Warum hast du mir nicht gesagt, dass du Gesellschaft haben würdest, Arschloch?!
pt: Porra, {{saito.n}}! Por que você não me disse que teria companhia, seu babaca?!
tr: Siktir, {{saito.n}}! Neden bana misafirin olduğunu söylemedin, göt herif?!
uk: Трясця, {{saito.n}}! Чому ти не сказав, що у тебе буде компанія, придурку?!

# home_kimochi_interior_c82f04c1
source: Bah alors tête de bite, on a pas eu le temps de cacher ses vieux mouchoirs qui traînent ?
de: Also gut, Pimmelkopf, hattest du keine Zeit, die dreckigen Taschentücher, die hier rumliegen, wegzuräumen?
pt: Pois bem, seu babaca, você não teve tempo de esconder os lenços sujos que tinha por aí?
tr: Peki o zaman, Sik kafa, ortalıkta duran kirli mendilleri saklayacak zamanın olmadı mı?
uk: То ти, тупаку, не мав часу сховати заляпані серветки, що валялися довкола?

# home_kimochi_interior_3f4c2d4a
source: C'est dingue à quel point tous les mecs peuvent s'enrhumer ces jours ci !
de: Es ist verrückt, wie heutzutage jeder Mann dauernd verschnupft ist!
pt: É uma loucura como todo cara parece ficar resfriado hoje em dia!
tr: Bugünlerde her erkeğin soğuk algınlığına yakalanması çok çılgınca!
uk: Збожеволіти можна, коли всі хлопці зараз застуджуються!

# home_kimochi_interior_c3f25454
source: [font_size=14]Je vais te tuer {{saito.n}}.[/font_size]
de: [font_size=14]Ich bring’ dich um, {{saito.n}}.[/font_size]
pt: [font_size=14]Eu vou te matar, {{saito.n}}.[/font_size]
tr: [font_size=14]Seni öldüreceğim, {{saito.n}}.[/font_size]
uk: [font_size=14]Я приб’ю тебе, {{saito.n}}.[/font_size]

# home_kimochi_interior_8e5a14c3
source: Abrège... Tu ne vas rien tuer du tout.
de: Lass den Schwachsinn... Du bringst hier niemanden um.
pt: Pare com isso... Você não vai matar nada.
tr: Kes şunu. Hiç kimseyi öldürmeyeceksin.
uk: Перестань... Ти нікого не приб’єш.

# home_kimochi_interior_fd5f781d
source: Ouch... Je te pardonne parce que tu es plutôt mignonne.
de: Aua... Aber ich vergebe dir, weil du ziemlich süß bist.
pt: Ai... Eu te perdôo porque você é muito fofo.
tr: Ahh... Seni affediyorum çünkü çok tatlısın.
uk: Ай... Я пробачаю тобі, бо ти дуже милий.

# home_kimochi_interior_cc8c82cc
source: Mais à toi je te pardonnerais pas !
de: Aber ich werde DIR nicht vergeben!
pt: Mas eu não vou perdoar VOCÊ!
tr: Ama seni affetmeyeceğim!
uk: Але ТЕБЕ не прощу!

# home_kimochi_interior_a32ddae5
source: Tu réalises dans quel pétrin tu m'as mis ?
de: Hast du auch nur die geringste Ahnung, in was für Schwierigkeiten du mich gebracht hast?
pt: Você percebe em que encrenca você me meteu?
tr: Beni nasıl bir belaya bulaştırdığının farkında mısın?
uk: Ти хоч розумієш, в яку халепу ти мене втягнув?

# home_kimochi_interior_1bacecad
source: Honnêtement j'en ai pas la moindre idée.
de: Ehrlich gesagt habe ich keine Ahnung.
pt: Sinceramente, não tenho a mínima ideia.
tr: Dürüst olmak gerekirse, hiçbir fikrim yok.
uk: Чесно кажучи, не маю уявлення.

# home_kimochi_interior_3b37c302
source: C'est quoi cette histoire ?! Je veux savoir.
de: Worüber redest du?! Ich will’s wissen.
pt: Do que você está falando?! Eu quero saber.
tr: Sen neden bahsediyorsun?! Bilmek istiyorum.
uk: Про що ви говорите?! Я хочу знати.

# home_kimochi_interior_536be9bd
source: Rien... C'est juste un peu long à expliquer.
de: Nichts... Es ist eine lange Geschichte.
pt: Nada... É uma longa história.
tr: Hiiç... Bu uzun hikaye.
uk: Нічого... Це довга історія.

# home_kimochi_interior_7eef8921
source: Oh mais t'en fais pas, je vais résumer pour toi.
de: Oh, aber keine Sorge, ich fasse sie dir zusammen.
pt: Ah, mas não se preocupe, vou resumir para você.
tr: Ama merak etmeyin, senin için özetleyeceğim.
uk: Але не хвилюйся, я тобі коротко розповім.

# home_kimochi_interior_fab8b2b5
source: Si {{macumba.n}} avait pas été là, je serais mort.
de: Wenn {{macumba.n}} nicht gewesen wäre, wäre ich draufgegangen.
pt: Se {{macumba.n}} se não estivesse lá, eu teria morrido.
tr: Eğer {{macumba.n}} orada olmasaydı, ölebilirdim.
uk: Якби не {{macumba.n}}, я був би вже мертвим.

# home_kimochi_interior_df740dcb
source: J'ai subi un prejudice moral par ta faute, j'exige un dédommagement.
de: Ich bin deinetwegen traumatisiert! Ich verlange eine Entschädigung.
pt: Sofri danos emocionais por sua causa! Exijo compensação.
tr: Sizin yüzünüzden duygusal zarara uğradım! Tazminat talep ediyorum.
uk: Через тебе я зазнав моральної шкоди! Я вимагаю компенсації.

# home_kimochi_interior_0b359f03
source: ...Je suis désolé qu-
de: ...Es tut mir leid, dass-
pt: ...sinto muito que-
tr: ..Özür diler-
uk: ...Мені шкода, що...

# home_kimochi_interior_1b953518
source: Non, il est pas désolé!
de: Nein, es tut ihm nicht leid!
pt: Não, ele não está arrependido!
tr: Hayır, özür dileme!
uk: Ні, йому не шкода!

# home_kimochi_interior_7cb7b9f7
source: Quel rapport ça a avec lui ?
de: Was hat das mit ihm zu tun?
pt: O que isso tem a ver com ele?
tr: Onunla ne ilgisi var?
uk: До чого тут він?

# home_kimochi_interior_17134f76
source: Une seconde je-
de: Warte kurz! Ich-
pt: Espere um minuto! Eu-
tr: Bekle bir dakika! Ben-
uk: Хвилинку! Я...

# home_kimochi_interior_4b67f07e
source: Tu t'es fait attrapé et kidnappé c'est bien ce que tu sous-entends ?
de: Du wurdest erwischt und entführt, richtig?
pt: Você foi pego e sequestrado, é isso que você está dizendo?
tr: Yakalandınız ve kaçırıldınız, bunu mu söylüyorsunuz?
uk: Ти хочеш сказати, що тебе піймали й викрали?

# home_kimochi_interior_0c8c44b4
source: Donc tu étais où et qu'est ce que tu faisais à ce moment là ?
de: Aber wo warst du und was hast du getan?
pt: Então, onde você estava e o que estava fazendo naquele momento?
tr: Peki o sırada neredeydin ve ne yapıyordun?
uk: То де ти був і що робив у цей час?

# home_kimochi_interior_54eb9e22
source: ...[w] Mais... ça n'a pas de... Il est... Je veux dire.
de: ...[w]Aber... Das hat nichts mit... Er ist... Ich meine...
pt: ...[w] Mas... Isso não tem... Ele é... Quero dizer...
tr: ...[w] Ama... Bu... O... Yani...
uk: ...[w] Але... Це не має... Він... Тобто...

# t98e4cd7b3a
source: Rien de particulier, je me baladais dans le quartier quand...
de: Nichts Besonderes, ich bin etwas durch die Gegend spaziert, als...
pt: Nada de especial, eu estava passeando pelo quarteirão quando...
tr: Özel bir şey yok, blokta gezinirken...
uk: Нічого особливого, я прогулювався кварталом, коли...

# home_kimochi_interior_a7c13626
source: Ça se pourrait bien...
de: Das könnte womöglich der Fall gewesen sein...
pt: Pode ter sido esse o caso...
tr: Durum bu olabilirdi.
uk: Можливо, так і було...

# home_kimochi_interior_4f99a787
source: Putain c'est pas vrai...
de: Verdammte Scheiße...
pt: Puta merda...
tr: Lanet olsun.
uk: Срань господня...

# home_kimochi_interior_3fa35239
source: Je n'ai rien d'autre a ajouter.
de: Ich habe dem nichts hinzuzufügen.
pt: Não tenho nada a acrescentar.
tr: söyleyecek bir şeyim yok.
uk: Мені нічого додати.

# home_kimochi_interior_c3763038
source: Tu es bel et bien quelqu'un avec qui il faut pas traîner...
de: Du bist definitiv jemand, der mit nicht abhängen sollte mit...
pt: Você definitivamente é alguém com quem não deveríamos andar...
tr: Sen kesinlikle takılmamamız gereken birisin.
uk: Ти той, з ким нам точно не варто водитись...

# home_kimochi_interior_5a6719b2
source: Ah si cruelle.... Aucune pitié.
de: Ah, so grausam... Du kennst keine Gnade.
pt: Ah, tão cruel... Você não tem misericórdia.
tr: Ah, çok zalimsin.... Hiç merhametiniz yok.
uk: Ах, як жорстоко... У тобі ніякого милосердя.

# home_kimochi_interior_72fff64e
source: {{saito.n}} tu ne connais pas ta chance, je donnerais cher pour qu'elle s'occupe de mon cas chaque jour.
de: {{saito.n}}, du hast ja keine Ahnung, wie viel Glück du hast! Ich würde eine Menge dafür geben, dass sie sich jeden Tag um mich kümmert.
pt: {{saito.n}}, você não sabe a sorte que tem! Eu daria tudo para que ela cuidasse de mim todos os dias.
tr: {{saito.n}}, ne kadar şanslı olduğunu bilmiyorsun! Her gün benimle ilgilenmesi için çok şey verirdim.
uk: {{saito.n}}, ти навіть не знаєш, як тобі пощастило! Я б багато чого віддав, щоб вона піклувалася про мене кожен день.

# home_kimochi_interior_802d5232
source: Laisse tomber, il a un grain.
de: Vergiss es, er hat den Verstand verloren.
pt: Esqueça, ele está louco.
tr: Unut gitsin, o aklını kaçırmış.
uk: Забудь, він несповна розуму.

# home_kimochi_interior_906ec46a
source: Je ne peux pas vous laisser partir en ne t'ayant montré que mes mauvais cotés.
de: Ich kann dich nicht gehen lassen, solange du nur meine schlechte Seite gesehen hast.
pt: Não posso deixar você ir depois de apenas ter mostrado meu lado ruim.
tr: Sana kötü tarafımı gösterdikten sonra gitmene izin veremem.
uk: Я не можу відпустити тебе після того, як показав тобі свою погану сторону.
