Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_livingroom_214c2f8d
source: Rhoo... Arrête. Ne me fais pas pleurer dès le matin !
cs: Rhoo... Přestaňte! Nerozbreč mě hned ráno!
de: Awww... Hör auf. Bring mich so früh am Morgen nicht zum Weinen!
es: Awww... Para ya. ¡No me hagas llorar por la mañana!
it: Dai... Fermati. Non farmi piangere la mattina!
ja: もうぅぅ……やめなさい。朝から泣かせないで！
pt: Awww... Pare com isso. Não me faça chorar de manhã!
ru: Оооу... Хватит. Не заставляй меня плакать с самого утра!
tr: Yaa...Kesin şunu. Sabah sabah beni ağlatma!
uk: Припини. Не змушуй мене плакати вранці!
vi: Aww... Mới sáng ngày ra đừng làm ta cảm động đến phát khóc chứ !
zh_hans: 噢呜呜...别说了。别一大早就把我弄哭！
zh_hant: 噢嗚嗚...別說了。別一大早就把我弄哭！

# home_player_livingroom_a547d896
source: On va s'en sortir, fais-moi confiance !
cs: Zvládneme to, věř mi!
de: Wir stehen das durch, vertrau mir!
es: Saldremos de esta, ¡confía en mí!
it: Ce la faremo, fidati!
ja: 私達は乗り越えられるわ。信じて！
pt: Nós vamos superar isso, acredite em mim!
ru: Мы справимся, поверь мне!
tr: Bunu atlatacağız, güven bana!
uk: Ми пройдемо через це, повір мені!
vi: Chúng ta sẽ vượt qua, cứ tin ở ta !
zh_hans: 我们会度过难关的，相信我！
zh_hant: 我們會度過難關的，相信我！

# home_player_livingroom_62e76816
source: Il me reste une dernière possibilité pour rembourser nos dettes... avant qu'on ne nous saisisse la maison...
cs: Mám poslední šanci splatit naše dluhy, než nám zabaví dům...
de: Ich habe immer noch eine letzte Chance, um unsere Schulden abzubezahlen... bevor unser Haus beschlagnahmt wird...
es: Aún tengo una última oportunidad de pagar nuestras deudas... antes de que embarguen la casa...
it: Ho ancora un'ultima possibilità per saldare i nostri debiti... prima che la casa venga pignorata...
ja: 家が差し押さえられる前に……まだ借金を返すチャンスがあるの……
pt: Ainda tenho uma última chance de pagar nossas dívidas... antes que a casa seja apreendida...
ru: У меня все еще есть последний шанс погасить наши долги... пока наш дом не отобрали...
tr: Ev ele geçirilmeden önce...borçlarımızı ödemek için hala son bir şansım var...
uk: У мене ще є останній шанс виплатити наші борги... до того, як будинок заберуть...
vi: Ta vẫn còn một cách cuối để có thể trả nợ... trước khi ngôi nhà bị tịch thu...
zh_hans: 在房子被收回之前...我还有最后一次机会来还清我们的债务...
zh_hant: 在房子被收回之前...我還有最後一次機會來還清我們的債務...

# home_player_livingroom_a137410f
source: Même si l'idée me répugne, c'est la meilleure opportunité que j'ai trouvée.
cs: I když mě ta myšlenka odpuzuje, je to nejlepší příležitost, jakou jsem našel.
de: Auch wenn es mich anwidert, ist es die beste Möglichkeit, die ich gefunden habe...
es: Aunque me repugne, es la mejor oportunidad que he encontrado...
it: Anche se l'idea mi fa schifo, è la migliore opportunità che ho trovato.
ja: 嫌な気分にはなるけど、見つけた中で一番いいチャンスなの……
pt: Mesmo que isso me enoje, é a melhor oportunidade que encontrei...
ru: Даже если это отвратительно, это лучший вариант, который я нашла...
tr: Beni iğrendirse bile, bulduğum en iyi fırsat bu...
uk: Навіть якщо мені це огидно, це найкраща можливість, яку я знайшла...
vi: Mặc dù điều đó khiến ta cảm thấy... vô cùng khó chịu, đó là một công việc vô cùng tốt...
zh_hans: 即便我很反感，但这也是我能找到的最好的机会了...
zh_hant: 即便我很反感，但這也是我能找到的最好的機會了...

# home_player_livingroom_fb28152f
source: C'est une proposition d'offre d'emploi pour un job d'hôtesse...[w] cela devrait être à ma portée même si ce n'est pas ce qu'il y a de mieux.
cs: Je to nabídka na práci hostesky, která by měla být v mém dosahu, i když není nejlepší.
de: Ich habe ein Angebot bekommen, als Hostess zu arbeiten...[w] Es gibt bessere Jobs, aber dafür ist er gut bezahlt...
es: Tengo una oferta para ser dama de compañía...[w] No es lo mejor, pero paga mucho...
it: Questa è una proposta di lavoro per un lavoro di hostess...[w] Non è il massimo, ma paga bene.
ja: ホステスにならないかって申し出があったの……[w]いい仕事とは言えないかもしれないけど、給料はたくさん貰えるわ……
pt: Recebi uma oferta para ser anfitriã...[w] Não é o melhor, mas paga muito...
ru: Я получила предложение стать хостес...[w] Не лучший вариант, но зарплата хорошая...
tr: Hostes olmak için teklif aldım...[w]En iyisi değil ama çok kazandırıyor...
uk: Мені запропонували стати хостес...[w] Не найкраща, але добре платять...
vi: Một lời đề nghị làm tiếp rượu tại hộp đêm...[w] Lương trả nhiều lắm...
zh_hans: 我得到了一个做陪酒娘的工作机会...[w] 虽然上不来台面，但收入很高...
zh_hant: 我得到了一個做陪酒娘的工作機會...[w] 雖然上不來檯面，但收入很高...

# home_player_livingroom_889a55a4
source: L'avantage, c'est que plus tu es populaire, plus tu gagnes d'argent...
cs: Výhodou je, že čím jste populárnější, tím více peněz vyděláte...
de: Je bekannter du bist, desto mehr Geld bekommst du.
es: Cuanto más popular eres, más dinero ganas.
it: Almeno, più sei popolare, più soldi guadagni...
ja: 人気になればなるほど稼げるようになるの。
pt: Quanto mais popular você for, mais dinheiro você ganhará.
ru: Чем ты популярнее - тем больше денег заработаешь.
tr: Ne kadar popüler olursanız, o kadar çok para kazanırsınız.
uk: Чим ти популярніша, тим більше грошей заробляєш.
vi: Ta càng trở nên nổi tiếng, thì thu nhập của ta càng lớn.
zh_hans: 越受欢迎的陪酒娘，挣的钱就越多。
zh_hant: 越受歡迎的陪酒娘，掙的錢就越多。

# home_player_livingroom_0d3ff208
source: Et je suis prête à tout pour sauver notre famille !
cs: A jsem připraven udělat cokoli, abych zachránil naši rodinu!
de: Und ich würde alles tun, um unsere Familie zu retten!
es: ¡Y haré lo que sea para salvar a nuestra familia!
it: E sono pronta a fare qualsiasi cosa per salvare la nostra famiglia!
ja: 私は家族を守るためなら何でもするわ！
pt: E farei qualquer coisa para salvar nossa família!
ru: И что бы сохранить нашу семью я сделаю что угодно!
tr: Ve ailemizi kurtarmak için her şeyi yaparım!
uk: І я зроблю все, щоб зберегти нашу сім'ю!
vi: Và ta sẽ làm mọi điều vì gia đình !
zh_hans: 为了拯救我们的家庭，我什么都会去做！
zh_hant: 為了拯救我們的家庭，我什麼都會去做！

# home_player_livingroom_5555b7fc
source: Qu'en penses-tu ?
cs: Co si myslíte?
de: Was denkst du?
es: ¿Qué te parece?
it: Cosa ne pensi?
ja: どうかしら？
pt: O que você acha?
ru: Что думаешь?
tr: Ne düşünüyorsun?
uk: Що скажеш?
vi: Con nghĩ sao ?
zh_hans: 你有什么想法？
zh_hant: 你有什麼想法？

# t4e2134e9d8
source: [hint=ROUTE CORRUPTION]C'est probablement une bonne idée en effet !
cs: [hint=ROUTE CORRUPTION]To je asi opravdu dobrý nápad!
de: [hint=KORRUMPIERUNGS-ROUTE]Vielleicht ist das eine gute Idee!
it: [hint=ROUTE CORRUZIONE]Forse è davvero una buona idea!
ja: [hint=堕落ルート]多分いいんじゃないかな！
pt: [hint=CORRUPTION ROUTE]Talvez seja uma boa ideia!
ru: [hint=ПУТЬ РАЗВРАЩЕНИЯ] Возможно это хорошая идея!
tr: [hint=CORRUPTION ROUTE]Belki de iyi bir fikirdir!
uk: [hint=ШЛЯХ РОЗБЕЩЕННЯ]Може, це гарна ідея!
vi: [hint=CORRUPTION ROUTE] Con nghĩ đấy là một ý tưởng hay đó ạ !
zh_hans: [hint=CORRUPTION ROUTE]也许这是个好主意！
zh_hant: [hint=ROUTE CORRUPTION]也許這是個好主意！

# home_player_livingroom_c7581d29
source: Merci ! Je sais que ce n'est pas une décision facile...
cs: Děkuji mnohokrát! Vím, že to není snadné rozhodnutí...
de: Danke! Ich weiß, dass das keine einfach Entscheidung ist...
es: ¡Gracias! Sé que no es una decisión fácil...
it: Grazie! So che non è una decisione facile...
ja: ありがとう！これが簡単に決められるようなことじゃないのは分かっているわ……
pt: Obrigado! Sei que não é uma decisão fácil...
ru: Спасибо! Я знаю, что это было непростое решение...
tr: Teşekkür ederim! Kolay bir karar olmadığını biliyorum...
uk: Дякую! Я знаю, що це нелегке рішення...
vi: Cảm ơn con! Ta biết đây không phải là một lựa chọn dễ dàng...
zh_hans: 谢谢你！我知道这是个艰难的决定...
zh_hant: 謝謝你！我知道這是個艱難的決定...

# home_player_livingroom_1f995287
source: J'ai juste à me dire qu'il s'agit d'un travail comme un autre et puis...
cs: Musím si říct, že je to práce jako každá jiná, a pak...
de: Ich muss mir nur einreden, dass es ein Beruf ist wie jeder andere und dann...
es: Sólo tengo que decirme a mí misma que es un trabajo como cualquier otro, y luego...
it: Devo solo ripetermi che è un lavoro come un altro, e poi...
ja: これは他の仕事と何も違わない仕事だって自分に言い聞かせないと。そしたら……
pt: Eu só preciso dizer a mim mesmo que é um trabalho como qualquer outro, e então...
ru: Но работа есть работа, какой бы она не была...
tr: Kendime bunun da diğerleri gibi bir iş olduğunu söylemeliyim ve sonra...
uk: Я просто маю сказати собі, що це така ж робота, як і будь-яка інша, а потім....
vi: Đây cũng chỉ là một công việc như bao công việc khác thôi mà, và....
zh_hans: 我只要告诉自己，这份工作和其他的没什么不同，然后...
zh_hant: 我只要告訴自己，這份工作和其他的沒什麼不同，然後...

# home_player_livingroom_069f6a7b
source: Nos dettes seront vite remboursées !
cs: Naše dluhy budou brzy splaceny!
de: Werden unsere Schulden bald schon verschwunden sein!
es: ¡Nuestras deudas pronto serán pagadas!
it: I nostri debiti saranno svaniti in un batter d'occhio!
ja: 借金はあっという間になくなるわ！
pt: Nossas dívidas acabarão em breve!
ru: Особенно, если она позволит быстро выплатить все долги!
tr: Borçlarımız kısa sürede bitecek!
uk: Наші борги зникнуть в одну мить!
vi: Chắc chắn khoản nợ của gia đình mình sẽ biến mất chỉ sau vài ngày !
zh_hans: 我们的债务很快就会还清了！
zh_hant: 我們的債務很快就會還清了！

# home_player_livingroom_02d76ce6
source: Je serais vite très populaire crois-moi. Et d'ici quelques semaines, on vivra dans un château...
cs: Věřte mi, že budu brzy velmi populární. A za pár týdnů budeme žít na zámku...
de: Und in ein paar Wochen bin ich vielleicht so berühmt, dass wir in ein Schloss umziehen können!
es: ¡Y tal vez en unas pocas semanas, seré tan popular que podremos vivir en un castillo!
it: E forse tra qualche settimana sarò così popolare che potremo vivere in un castello!
ja: そして、もしかしたら2、3週間でお城に住めるくらい人気になるかも！
pt: E talvez em algumas semanas eu seja tão popular que poderemos morar em um castelo!
ru: А быть может, что через пару недель я буду столь популярной, что мы прикупим себе замок!
tr: Ve belki birkaç hafta içinde o kadar popüler olacağım ki bir kalede yaşayabiliriz!
uk: І, можливо, за кілька тижнів я стану настільки популярною, що ми зможемо жити в замку!
vi: Và con cứ chờ vài tuần xem, gia đình chúng ta sẽ dọn tới biệt phủ nhà lầu ngay !
zh_hans: 甚至也许几个星期后，我会受欢迎到赚的钱能让我们住进大别墅！
zh_hant: 甚至也許幾個星期後，我會受歡迎到賺的錢能讓我們住進大別墅！

# home_player_livingroom_b8dd6761
source: Tu as l'air sûre de toi en tout cas.
cs: Rozhodně působíte sebejistě.
de: Du scheinst sehr selbstsicher zu sein.
es: Pareces segura de ti misma.
it: Sembri sicura di te.
ja: 自信満々だね。
pt: Você parece seguro de si.
ru: Вот это энтузиазм!
tr: Kendinden çok emin görünüyorsun
uk: Ти виглядаєш впевненою в собі.
vi: Cô lạc quan thật đấy.
zh_hans: 你看上去对自己很有信心。
zh_hant: 你看上去對自己很有信心。

# home_player_livingroom_f718c954
source: Je commence ce soir !
cs: Začínám dnes večer!
de: Ich fange heute Nacht an!
es: ¡Empiezo esta noche!
it: Comincio stasera!
ja: 今夜から働き始めるわ！
pt: Vou começar hoje à noite!
ru: А начинаю уже вечером!
tr: Bu gece başlıyorum!
uk: Я починаю сьогодні ввечері!
vi: Tối nay ta sẽ bắt đầu !
zh_hans: 我今晚就开始工作！
zh_hant: 我今晚就開始工作！

# home_player_livingroom_87e25920
source: Très bien, je te souhaite bon courage alors.
cs: Dobrá, přeji vám tedy hodně štěstí.
de: Viel Glück!
es: Buena suerte.
it: Buona fortuna.
ja: 頑張って。
pt: Boa sorte.
ru: Удачи!
tr: Bol şans.
uk: Удачі.
vi: Chúc cô may mắn.
zh_hans: 祝你好运。
zh_hant: 祝你好運。

# t3c1d75debd
source: [hint=ROUTE AMOUR]Je ne pense pas que ce soit une bonne idée.
cs: [hint=ROUTE AMOUR]Myslím, že to není dobrý nápad.
de: [hint=LIEBES-ROUTE]Ich halte das für keine gute Idee.
it: [hint=ROUTE AMORE]Non credo che sia una buona idea.
ja: [hint=ラブルート]よくないと思うな。
pt: [hint=LOVE ROUTE]Não acho que seja uma boa ideia.
ru: [hint=ПУТЬ ЛЮБВИ]Не думаю что это хорошая идея.
tr: [hint=LOVE ROUTE]Bunun iyi bir fikir olduğunu sanmıyorum.
uk: [hint=ШЛЯХ КОХАННЯ]Не думаю, що це гарна ідея.
vi: [hint=LOVE ROUTE] Con không tán thành cái ý kiến này đâu ạ.
zh_hans: [hint=LOVE ROUTE]我不认为这是个好主意。
zh_hant: [hint=LOVE ROUTE]我認為這不是個好主意。

# home_player_livingroom_bba9737d
source: ...Ça ne m'enchante pas non plus, mais ce sera vite remboursé de cette façon...
cs: ...taky z toho nejsem nadšený, ale za chvíli se to vyplatí...
de: Mir gefällt es auch nicht, aber es ist der schnellste Weg, um uns aus dieser Situation rauszubringen...
es: Yo tampoco estoy emocionada, pero es la forma más rápida de salir de esta situación...
it: Nemmeno a me piace, ma è il modo più veloce per uscire da questa situazione.
ja: 私も嬉しくはないけど、この状況を抜け出すには一番早いと思うの。
pt: Eu também não gosto, mas é a maneira mais rápida de sair dessa situação.
ru: Мне тоже не особо нравится, но это самый быстрый выход из этой ситуации...
tr: Benim de hoşuma gitmiyor ama bu durumdan kurtulmanın en hızlı yolu..
uk: Мені це теж не подобається, але це найшвидший спосіб вийти з цієї ситуації...
vi: Ta cũng không hề muốn, nhưng đó là cách nhanh nhất giúp ta thoát khỏi tấn nợ khổng lồ...
zh_hans: 我也不喜欢做这种工作，但这是摆脱现状的最快途径...
zh_hant: 我也不喜歡做這種工作，但這是擺脫現狀的最快途徑...

# home_player_livingroom_0a110496
source: Oui, mais... je veux dire que, si ça s'apprend, ça pourrait engendrer un véritable scandale à la fac...
cs: Ano, ale... Myslím, že kdyby se to dostalo ven, mohlo by to na univerzitě způsobit skutečný skandál...
de: Ja, aber... Ich meine, wenn das rauskommt, könnte es in der Schule einen großen Skandal geben...
es: Sí, pero... quiero decir, si sale a la luz, podría causar un verdadero escándalo en la universidad...
it: Sì, ma... Voglio dire, se questa cosa venisse fuori, potrebbe causare un vero scandalo all'università...
ja: ああ、だけど……俺が言いたいのは、もしこれが知られたら、大学でスキャンダルになるんじゃないかって……
pt: Sim, mas... Quer dizer, se isso vazar, pode causar um verdadeiro escândalo na faculdade...
ru: Да, но... Понимаешь, если это всплывёт, то в колледже может быть настоящий скандал...
tr: Evet, ama Yani, bu duyulursa, üniversitede gerçek bir skandala neden olabilir...
uk: Так, але... Якщо це випливе назовні, це може спричинити справжній скандал у коледжі...
vi: Vâng, nhưng mà... Ý con là, nếu chuyện này mà bị lọt ra, sẽ sinh ra hàng tấn lời qua tiếng lại...
zh_hans: 没错，但是...我是说，如果这件事传出去，可能会导致校园里一起十足的丑闻...
zh_hant: 沒錯，但是...我是說，如果這件事傳出去，可能會導致校園裡一起十足的醜聞...

# home_player_livingroom_89b2649b
source: La vie de {{noriko.n}} pourrait aussi être impactée.
cs: Mohlo by to ovlivnit i život {{noriko.n}}.
de: {{noriko.n}}s Leben könnte davon auch betroffen sein.
es: La vida de {{noriko.n}} también podría verse afectada.
it: Anche la vita di {{noriko.n}} potrebbe essere influenzata.
ja: {{noriko.n}}の生活にも影響があるかもしれない。
pt: {{noriko.n}A vida de } também pode ser impactada.
ru: На жизнь {{noriko.n}} это также может повлиять.
tr: {{noriko.n}}'nin hayatı da etkilenebilir.
uk: Це також може вплинути на життя {{noriko.n}}.
vi: Sẽ gây ảnh hưởng rất tiêu cực tới cuộc sống của {{noriko.n}}.
zh_hans: {{noriko.n}}的生活也可能受到影响。
zh_hant: {{noriko.n}}的生活也可能受到影響。

# home_player_livingroom_9c8bb34f
source: Tu sais comment les nouvelles vont vite...
cs: Víte, jak rychle se zprávy šíří...
de: Du weißt, wie schnell sich solche Neuigkeiten verbreiten...
es: Ya sabes que las noticias vuelan...
it: Sai come le notizie viaggiano veloci...
ja: 悪事千里を走るっていうし……
pt: Você sabe como as notícias viajam rápido...
ru: Знаешь как быстро разлетаются новости...
tr: Haberlerin nasıl çabuk yayıldığını bilirsin...
uk: Ти знаєш, як швидко розлітаються чутки...
vi: Những lời quỷ quyệt đi xa và nhanh lắm, cô à...
zh_hans: 你知道的，好事不出门，坏事传千里...
zh_hant: 你知道的，好事不出門，壞事傳千里...

# home_player_livingroom_7f417f1d
source: Si on apprend que la mère d'une élève travaille dans un bar à hôtesse...
cs: Pokud zjistíme, že matka jednoho z žáků pracuje v baru jako hosteska...
de: Wenn die herausfinden, dass die Mutter eines Schülers in einem Nachtklub arbeitet...
es: Si se enteran de que la madre de un alumno trabaja en un bar de alterne...
it: Se si scoprisse che la madre di uno studente lavora in un bar per hostess...
ja: もし生徒の母親がホステスバーで働いているなんて知られたら……
pt: Se descobrirem que a mãe de um aluno trabalha em um bar de recepcionistas...
ru: Если они узнают, что мать студента работает хостес в баре...
tr: Bir öğrencinin annesinin hostes barda çalıştığını öğrenirlerse...
uk: Якщо дізнаються, що мама студента працює у хостес-барі...
vi: Nếu như trường học biết được rằng phụ huynh của một học sinh là một hostess hộp đêm...
zh_hans: 如果学校得知学生的母亲在陪酒娘夜总会工作...
zh_hant: 如果學校得知學生的母親在陪酒娘夜總會工作...

# home_player_livingroom_4c6b9926
source: Je suis sûr qu'un professeur de l'école ou encore le proviseur ne se gênerait pas pour aller vérifier ça par lui-même...
cs: Jsem si jistý, že učitel ve škole nebo ředitel by se na to mohl podívat sám...
de: Bin ich mir sicher, dass ein Lehrer oder der Direktor das überprüfen würden.
es: Seguro que a algún profesor de la universidad, o al director, no les importaría ir a comprobarlo por sí mismos...
it: Sono sicuro che un insegnante o anche il preside non esiterebbero a verificarlo di persona...
ja: きっと大学の教員か学長はためらわずに自分の足で確かめに行くと思うよ……
pt: Tenho certeza de que um professor da faculdade, ou o diretor, não se importaria de conferir por si mesmo...
ru: Я уверен, что преподаватели или даже директор будут не прочь проверить это сами...
tr: Eminim üniversitedeki bir öğretmen ya da müdür, kendileri kontrol etmek isterler...
uk: Я впевнений, що викладач у коледжі або директор школи були б не проти перевірити це на власні очі...
vi: Con chắc chắn rằng một giáo viên, hay một hiệu trưởng nào đó, sẽ không có vấn đề gì tới tận nơi để kiểm chứng...
zh_hans: 我敢肯定学校的老师，或者校长，不介意去亲自看看...
zh_hant: 我敢肯定學校的老師，或者校長，不介意去親自看看...

# home_player_livingroom_9ef6ad7f
source: Dès que les gens ont un moyen de pression sur toi, il sera facile de te faire chanter.
cs: Jakmile na vás lidé budou moci vyvíjet nátlak, bude snadné vás vydírat.
de: Sobald Leute das herausfinden, haben sie ein Druckmittel gegen dich und könnten dich erpressen.
es: Tan pronto como la gente tenga influencia sobre ti, sería fácil chantajearte.
it: Non appena la gente avrà la possibilità di farti pressione, sarebbe facile ricattarti.
pt: Assim que as pessoas tivessem influência sobre você, seria fácil chantageá-lo.
ru: Как только люди получат рычаги воздействия на тебя, они смогут легко шантажировать тебя.
tr: İnsanlar size karşı koz elde eder etmez, size şantaj yapmak kolay olacaktır.
uk: Як тільки люди отримують важелі впливу на тебе, буде легко шантажувати.
vi: Khi mà họ đã nắm thóp được cô, lợi dụng cô sẽ trở nên vô cùng dễ dàng.
zh_hans: 一旦有人掌握了你的把柄，就很容易勒索你了。
zh_hant: 一旦有人掌握了你的把柄，就很容易勒索你了。

# home_player_livingroom_59e5bc5b
source: Je le sais bien, mais... comment faire pour l'argent dans ce cas... ?
cs: To vím, ale... co pak ty peníze...?
de: Ich weiß das, aber... Was ist mit dem Geld?
es: Lo sé, pero... ¿Y el dinero?
it: Lo so, ma... i soldi?
ja: 分かってるわ、でも……お金はどうするの？
pt: Eu sei disso, mas... E o dinheiro?
ru: Я знаю, но... Где тогда взять столько денег?
tr: Biliyorum haberim var da...Ama para ne olacak?
uk: Я знаю, але... А як же гроші?
vi: Ta biết chứ, thế nhưng... còn chuyện tiền nong thì biết làm sao ?
zh_hans: 我明白了，但是...钱的事怎么办？
zh_hant: 我明白了，但是...錢的事怎麼辦？

# home_player_livingroom_3c1b6285
source: Écoute... Je pense que ça prendra un peu plus de temps, mais j'ai quelques pistes pour un travail prometteur...
cs: Podívej... Myslím, že to bude trvat trochu déle, ale mám pár nápadů na slibnou práci...
de: Hör mir zu... Es dauert vielleicht etwas länger, aber ich habe ein paar vielversprechende Jobs in Aussicht.
es: Escucha... creo que tomará un poco más de tiempo, pero tengo algunas pistas para un trabajo prometedor...
it: Ascolta... Potrebbe volerci un po' più di tempo, ma ho qualche idea per lavori promettenti.
ja: 聞いて欲しい……もう少し時間はかかるかもしれないけど、有望な仕事に就ける足掛かりがいくつかあるんだ。
pt: Escute... Pode demorar um pouco mais, mas tenho algumas pistas de empregos promissores.
ru: Послушай... Это может потребовать больше времени, но у меня на примете уже есть несколько многообещающих мест для работы.
tr: Dinle...Biraz daha zaman alabilir, ancak gelecek vaat eden işler için birkaç ipucum var.
uk: Послухай... Це може зайняти трохи більше часу, але у мене є кілька зачіпок для перспективної роботи.
vi: ... Tuy có thể sẽ mất một khoảng thời gian nữa, con có tìm thấy một số việc làm khả quan.
zh_hans: 这样吧...偿债或许会花更多的时间，但我有一些稳定工作的路子。
zh_hant: 這樣吧...償債或許會花更多的時間，但我有一些穩定工作的路子。

# home_player_livingroom_07c71e87
source: Tu as passé toutes ces années à t'occuper de moi, laisse-moi te rendre la pareille...
cs: Celé ty roky ses o mě staral, dovol mi ti to oplatit...
de: Du hast dich all die Jahre um mich gekümmert. Ich möchte mich revanchieren.
es: Has pasado todos estos años cuidando de mí; déjame devolverte el favor.
it: Hai passato tutti questi anni a prenderti cura di me, lasciami ricambiare il favore...
ja: あなたはここ何年も俺の世話をするのに費やしてくれた。俺に恩返しさせてくれ。
pt: Você passou todos esses anos cuidando de mim; deixe-me retribuir o favor.
ru: Ты потратила все эти годы, заботясь обо мне; позволь мне вернуть долг.
tr: Bunca yıl benimle ilgilendin; iyiliğinin karşılığını vereyim.
uk: Ти витратила всі ці роки на те, щоб піклуватися про мене, дозволь мені віддячити тобі.
vi: Cô đã săn sóc và bảo vệ con suốt bấy nhiêu năm vừa rồi, hãy để con trả ơn cô.
zh_hans: 这些年来你一直在照顾我，现在就让我报答你吧。
zh_hant: 這些年來你一直在照顧我，現在就讓我報答你吧。

# home_player_livingroom_21525109
source: Tu es vraiment un ange ! Merci...
cs: Jsi opravdu anděl! Moc ti děkuji.
de: Du bist wirklich ein Engel! Danke...
es: ¡Realmente eres un ángel! Gracias...
it: Sei proprio un angelo! Grazie...
ja: 本当に天使ね！ありがとう……
pt: Você realmente é um anjo! Obrigada...
ru: Ты просто ангел! Спасибо тебе...
tr: Sen gerçekten bir meleksin! Teşekkürler...
uk: Ти справді ангел! Дякую...
vi: Ta đang nhận nuôi một thiên thần ! Ta quý con nhiều lắm...
zh_hans: 你真是个好人！谢谢你...
zh_hant: 你真是個好人！謝謝你...

# home_player_livingroom_3a632de7
source: Je te l'ai dit, je ferai tout pour nous sortir de cette mauvaise passe. Fais-moi confiance.
cs: Řekl jsem ti, že udělám cokoli, abych nás z téhle šlamastyky dostal. V tom mi můžeš věřit.
de: Ich habe dir doch gesagt, dass ich alles tue, um uns aus dieser Situation zu bringen. Du kannst mir vertrauen.
es: Te lo dije, haré todo lo posible para sacarnos de esta mala racha. Puedes confiar en mí.
it: Te l'ho detto, farò di tutto per tirarci fuori da questo brutto periodo. Puoi fidarti di me.
ja: さっき言ったように、この苦境から脱げ出すために俺は何だってする。信じていい。
pt: Eu te disse, farei de tudo para nos tirar dessa fase ruim. Você pode confiar em mim.
ru: Я же сказал, что сделаю всё, чтобы вытащить нас из этого. Можешь довериться мне.
tr: Sana söyledim, bizi bu kötü durumdan kurtarmak için her şeyi yapacağım. Bana güvenebilirsiniz.
uk: Я ж казав, що зроблю усе, щоб витягнути нас з цієї чорної смуги. Ти можеш мені довіряти.
vi: Con đã bảo rồi, con sẽ cố gắng hết sức để giải thoát nhà ta khỏi gông xích. Cô cứ tin ở con.
zh_hans: 我说过，我会尽一切努力让我们摆脱困境。你就相信我吧。
zh_hant: 我說過，我會盡一切努力讓我們擺脫困境。你就相信我吧。

# t0c397db10b
source: [hint=ROUTE CORRUPTION]Euh... c'est pas un genre de métier sexuel ?
cs: [hint=ROUTE CORRUPTION]Ehm... není to druh sexuální práce?
de: [hint=KORRUMPIERUNGS-ROUTE]Ähm... Ist das nicht irgendwie ein recht sexueller Beruf?
it: [hint=ROUTE CORRUZIONE]Ehm... non è una specie di lavoro sessuale?
ja: [hint=CORRUPTION ROUTE]えっと……それってエッチな仕事じゃないの？
pt: [hint=CORRUPTION ROUTE]Uh... Isso não é um tipo de profissão sexual?
ru: [hint=ПУТЬ РАЗВРАЩЕНИЯ]Эм... Это же вроде профессия сексуального направления?
tr: [hint=CORRUPTION ROUTE]...Cinsel bir meslek değil mi bu?
uk: [hint=ШЛЯХ РОЗБЕЩЕННЯ]Е-е... А хіба це не сексуальна професія?
vi: [hint=CORRUPTION ROUTE] Không phải đây là... một nghề... cung cấp dịch vụ tình dục đấy chứ cô ?
zh_hans: [hint=CORRUPTION ROUTE]呃...这不是一种色情职业吗？
zh_hant: [hint=ROUTE CORRUPTION]呃......這不是一種色情行業嗎？

# home_player_livingroom_7b38df2e
source: Un métier sexuel ?
cs: Obchod se sexem?
de: Ein sexueller Beruf?
es: ¿Un trabajo sexual?
it: Un lavoro sessuale?
ja: エッチな仕事？
pt: Uma profissão sexual?
ru: Сексуального направления?
tr: Cinsel bir meslek mi?
uk: Секс-професія?
vi: Cung cấp dịch vụ tình dục ư ?
zh_hans: 一个色情职业？
zh_hant: 一個色情行業？
