Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_a3a7d548
source: Non merci, on s'en sortira tout seul !
cs: Ne, díky, poradíme si sami!
de: Nein danke, wir schaffen das auch selbst!
it: No grazie, ce la cavaremo da soli!
pt: Não, obrigado, nós nos viramos sozinhos!
tr: Hayır teşekkürler, kendi başımıza hallederiz!
uk: Ні, дякую, ми впораємось самі!

# home_player_room_f7952ce0
source: {{saito.n}}...[w] Fais attention à toi, j'ai un mauvais pressentiment.
cs: {{saito.n}}...[w] Buď opatrný, mám z tebe špatný pocit.
de: {{saito.n}} ...[w] Sei vorsichtig. Ich habe da ein schlechtes Gefühl.
it: {{saito.n}}...[w] Fai attenzione. Ho un brutto presentimento.
pt: {{saito.n}}...[w] Tenha cuidado. Estou com um mau pressentimento.
tr: {{saito.n}}...[w] Dikkatli ol, içimde kötü bir his var.
uk: {{saito.n}}...[w] Будь обережним. У мене погане передчуття.

# home_player_room_b6759527
source: Je te promets de faire attention.
cs: Slibuji, že budu opatrný.
de: Ich verspreche dir, dass ich vorsichtig sein werde.
it: Ti prometto che starò attento.
pt: Prometo que terei cuidado.
tr: Dikkatli olacağına söz veriyorum.
uk: Я обіцяю, що буду обережним.

# home_player_room_c0216531
source: Tu auras le temps de la retrouver après ne t'inquiète pas pour ça.
cs: Na její nalezení budeš mít čas později, o to se neboj.
de: Du wirst danach noch genug Zeit mit ihr haben. Keine Sorge.
it: Avrai tempo con lei più tardi. Non preoccuparti.
pt: Você terá tempo com ela depois. Não se preocupe.
tr: Onu daha sonra bulmak için zamanın olacak, bunun için endişelenme.
uk: У тебе буде час зустрітися з нею потім. Не хвилюйся

# home_player_room_aa6ff12d
source: En attendant la tête de bite m'a envoyé un message, il faut croire qu'il sait se rendre utile.
cs: Mezitím mi ten blbeček poslal zprávu, asi ví, jak být užitečný.
de: Währenddessen hat mir dein Freund mit der Pimmelfrisur eine Nachricht geschickt. Es scheint fast so, als könnte er mal nützlich sein.
it: Nel frattempo quella testa di cazzo mi ha mandato un messaggio, qualche volta sa come rendersi utile.
pt: Enquanto isso, Dickhead me enviou uma mensagem. Parece que ele pode ser útil.
tr: Bu arada sik kafalı bana bir mesaj gönderdi, kendini nasıl işe yarar hale getireceğini bildiğine inanmalıyım.
uk: Тим часом цей придурок надіслав мені повідомлення. Схоже, він може бути корисним.

# home_player_room_6d3d1cbf
source: On a la prochaine adresse ?
cs: Máme další adresu?
de: Kennen wir die nächste Adresse?
it: Sappiamo il prossimo indirizzo?
pt: Sabemos o próximo endereço?
tr: Sıradaki adresi biliyor muyuz?
uk: Нам відома наступна адреса?

# home_player_room_adf01100
source: Oui celle de {{kenji.n}}.
cs: Ano, ten z {{kenji.n}}.
de: Ja, die von {{kenji.n}}.
it: Si, quello di {{kenji.n}}.
pt: Sim, {{kenji.n}}'s.
tr: Evet {{kenji.n}}'ninki.
uk: Так, {{kenji.n}}.

# home_player_room_ef0ecd35
source: Il vit avec sa mère qui tient un bar dans le quartier craignos.
cs: Žije se svou matkou, která provozuje bar ve zchátralé části města.
de: Er lebt bei seiner Mutter, der eine Bar in einer verlassenen Ecke der Stadt gehört.
it: Vive con la madre che gestisce un bar nel quartiere.
pt: Ele está morando com a mãe, que administra um bar na parte ruim da cidade.
tr: Craignos bölgesinde bar işleten annesiyle birlikte yaşıyor.
uk: Він живе зі своєю матір’ю, яка тримає бар у поганій частині міста.

# home_player_room_06d7020d
source: C'est pas un endroit que j'apprécie beaucoup...
cs: Není to místo, které bych měl moc rád...
de: Das ist kein Ort, den ich schrecklich gern hab.
it: Non è un posto che mi piace molto...
pt: Esse não é um lugar que eu gosto muito...
tr: Çok sevdiğim bir yer değil...
uk: Це не те місце, яке мені дуже подобається...

# home_player_room_37b48a5d
source: Moi non plus mais ce n'est pas comme si on avait le choix.
cs: Já také ne, ale není to tak, že bychom měli na výběr.
de: Geht mir genauso, aber wir haben nicht wirklich eine Wahl.
it: Nemmeno a me, ma non è che avessimo scelta.
pt: Eu também não, mas não temos escolha.
tr: Ben de bilmiyorum ama başka seçeneğimiz yok.
uk: Мені теж, але у нас немає вибору.

# home_player_room_3ce6d4f3
source: Allons-y tout de suite.
cs: Pusťme se do toho.
de: Lass uns sofort aufbrechen.
it: Andiamoci subito.
pt: Vamos imediatamente.
tr: Hemen gidelim.
uk: Ходімо прямо зараз.

# home_player_room_84be91d0
source: Je retiens ce que tu as fait avec ma mère ! Juste sous mes yeux en plus !
cs: Vzpomínám si, co jsi udělal mé matce! Přímo před mýma očima!
de: Ich werde mich daran erinnern, was du mit meiner Mutter getan hast! Und das auch noch direkt vor meinen Augen!
it: Ricorderò quello che hai fatto con mia madre! Perdipiù davanti ai miei occhi!
pt: Vou lembrar do que você fez com a minha mãe! Bem na frente dos meus olhos, também!
tr: Anneme ne yaptığını hatırlıyorum! Üstelik gözlerimin önünde!
uk: Я пам'ятаю, що ти робив з моєю мамою! Так ще і у мене на очах!

# home_player_room_8678bf11
source: T'as intérêt à être prêt pour demain...
cs: Raději se připravte na zítřek...
de: Du solltest für morgen lieber bereit sein ...
it: Sarà meglio che tu sia pronto per domani...
pt: É melhor você estar pronto para amanhã...
tr: Yarına hazır olsan iyi olur...
uk: Тобі краще бути готовим до завтрашнього дня...

# home_player_room_033265a0
source: ...Oui
de: ... Ja.
it: ...Si.
pt: ...Sim.
tr: ...Evet
uk: ...Так.

# home_player_room_6e964f09
source: Ca en valait la peine...
cs: Stálo to za to...
de: Das war es wert ...
it: Ne è valsa la pena...
pt: Valeu a pena...
tr: Buna değdi...
uk: Воно було того варте...

# home_player_room_ac9eddfd
source: Pas de grasse matinée !
cs: Žádné spaní!
de: Kein Ausschlafen!
it: Non si dorme!
pt: Não durma mais!
tr: Geç sabah yok!
uk: Досить спати!

# home_player_room_09dbb69f
source: Il est temps de régler les problèmes une fois pour toutes.
cs: Je načase věci jednou provždy vyřešit.
de: Es ist Zeit, unsere Probleme ein für allemal zu beseitigen.
it: È ora di risolvere i nostri problemi una volta per tutte.
pt: É hora de resolver nossos problemas de uma vez por todas.
tr: Sorunları bir kez ve herkes için çözmenin zamanı geldi.
uk: Настав час вирішити наші проблеми раз і назавжди.

# home_player_room_1083ad30
source: On a plus beaucoup de temps !
cs: Dochází nám čas!
de: Uns bleibt nicht viel Zeit!
it: Non abbiamo molto tempo!
pt: Não temos muito tempo!
tr: Fazla zamanımız kalmadı!
uk: В нас немає багато часу!

# home_player_room_ce4a0329
source: ...[w] Juste... Dépêchons-nous.
cs: ...[w] Jen... Pojďme se pohnout.
de: ...[w] Lass uns einfach schnell machen.
it: ...[w] solo... Diamoci una mossa.
pt: ...[w] Só... Vamos nos apressar.
tr: ...[w] Sadece... Acele edelim.
uk: ...[w] Просто... Давай не гаяти час.

# home_player_room_fd64390e
source: Tête de bite m'a contactée pour la maison de {{takeo.n}}.
cs: Cockhead mě kontaktoval ohledně domu {{takeo.n}}.
de: Pimmelkopf hat mich bezüglich {{takeo.n}}s Haus in Kenntnis gesetzt.
it: Testa di cazzo mi ha contattato per la casa {{takeo.n}}.
pt: O cabeça de pika entrou em contato comigo sobre a casa de {{takeo.n}}.
tr: Sik kafalı, {{takeo.n}}'nun eviyle ilgili olarak benimle iletişime geçti.
uk: Придурок зв’язався зі мною щодо будинку {{takeo.n}}.

# home_player_room_0c854670
source: On doit passer le voir avant !
cs: Nejdřív to musíme vidět!
de: Wir müssen ihn zuerst besuchen!
it: Prima dobbiamo andare a trovarlo!
pt: Precisamos ir vê-lo primeiro!
tr: Önce uğramalı ve onu görmeliyiz!
uk: Нам треба спочатку з ним побачитися!

# home_player_room_49f1a54a
source: Finalement je constate que tu t'entends bien avec lui...
cs: Konečně vidím, že s ním vycházíte dobře...
de: Zumindest scheinst du endlich mit ihm auszukommen.
it: Finalmente vedo che vai d'accordo con lui...
pt: Pelo menos vejo que você finalmente está se dando bem com ele.
tr: Sonunda onunla iyi anlaştığını gördüm...
uk: Принаймні я бачу, що ти нарешті порозумілася з ним.

# home_player_room_311e6589
source: Oh la ferme !
de: Ach, halt die Klappe!
it: Oh, ma stai zitto!
pt: Ah, cale a boca!
tr: Kapa çeneni!
uk: Ой, замовкни!

# home_player_room_b860f44a
source: Bon sang c'est enfin terminé...
cs: Konečně je konec...
de: Verdammt, endlich ist es vorbei ...
it: Finalmente è finita...
pt: Droga, finalmente acabou...
tr: Kahretsin sonunda bitti...
uk: Чорт, нарешті все закінчилось...

# home_player_room_db0fad75
source: J'ai vraiment vécu dans le déni jusqu'au bout.
cs: Opravdu jsem žil v popírání až do konce.
de: Ich habe wirklich in totaler Verleugnung meiner Umstände gelebt.
it: Ho vissuto davvero nella negazione fino alla fine.
pt: Eu realmente vivi em negação até o fim.
tr: Gerçekten sonuna kadar inkar içinde yaşadım.
uk: Я справді заперечував усе до кінця.

# home_player_room_fa157689
source: Bon... Je ne pourrais pas non plus botter le cul de tout le monde quand je reprendrai les cours mais au moins...
cs: Takže... Až se vrátím do školy, taky nebudu moct všem nakopat zadek, ale aspoň...
de: Na ja ... Es ist nicht so, als würde ich jetzt jeden fertig machen, wenn ich zurück in die Schule gehe, aber zumindest ...
it: Beh... Non potrò prendere a calci in culo tutti quando tornerò a scuola, ma almeno...
pt: Bom... Não é como se eu fosse chutar a bunda de todo mundo quando eu voltar para a escola, mas pelo menos...
tr: Tamam... Ayrıca derslere tekrar başladığımda herkesin kıçını tekmeleyemezdim ama en azından...
uk: Ну... Не те, що я збираюся всім надерти дупи, коли повернуся до школи, але хоча б...

# home_player_room_86d02a9b
source: Je n'aurais plus peur de faire face.
cs: Nebál bych se tomu čelit.
de: Muss ich keine Angst mehr haben.
it: Non avrei paura di affrontarlo.
pt: Não terei mais medo.
tr: Artık yüzleşmekten korkmazdım.
uk: Я більше не буду боятися.

# home_player_room_298e8402
source: Et rien que ça, ça va me changer la vie.
cs: A to samo o sobě změní můj život.
de: Und das allein reicht aus, um mein Leben zu verändern.
it: E questo da solo cambierà la mia vita.
pt: E só isso mudará minha vida.
tr: Ve sadece bu, hayatımı değiştirecek.
uk: І тільки це змінить моє життя.

# home_player_room_10cd5dcd
source: Plus que...
cs: Více než...
de: Nur noch ein bisschen mehr ...
it: Solo un po' di più...
pt: Só mais um pouquinho...
tr: Bundan fazla...
uk: Зовсім трохи...

# home_player_room_039893c4
source: Tu as rempli ta part, tu as même été bien au-delà...
cs: Udělal jsi, co jsi mohl, a překročil jsi rámec...
de: Du hast deinen Teil der Abmachung erfüllt und bist sogar weit darüber hinausgegangen ...
it: Hai fatto la tua parte, sei andato oltre...
pt: Você cumpriu sua parte do acordo e foi muito além...
tr: Üzerinize düşeni yerine getirdiniz, hatta çok ötesine geçtiniz...
uk: Ти виконав свою частину угоди і навіть вийшов далеко за межі...

# home_player_room_cd57738f
source: Honnêtement je ne pensais pas que tu y arriverais.
cs: Upřímně jsem si myslel, že to nedokážeš.
de: Ich hätte ehrlich gesagt nicht gedacht, dass du das schaffen würdest.
it: Sinceramente non pensavo che ce l'avresti fatta.
pt: Sinceramente, não achei que você conseguiria.
tr: Gerçekten başaracağını düşünmemiştim.
uk: Чесно кажучи, я не думала, що ти зможеш це зробити.

# home_player_room_3f087428
source: Les choses auraient pu être plus simples si tu ne m'avais pas envoyé ces trois idiots.
cs: Mohlo to být jednodušší, kdybys mi neposlal ty tři idioty.
de: Die Dinge wären wesentlich einfach gewesen, wenn du mir diese drei idioten nicht auf den Hals gehetzt hättest.
it: Le cose sarebbero state più semplici se non mi avessi mandato quei tre idioti.
pt: As coisas poderiam ter sido mais simples se você não tivesse mandado aqueles três idiotas atrás de mim.
tr: O üç geri zekalıyı bana göndermeseydin işler daha basit olabilirdi.
uk: Усе могло бути простіше, якби ти не послала тих трьох ідіотів за мною.

# home_player_room_50463f5c
source: Je... Je sais, mais tu devais prendre confiance en toi et...
cs: Já jen... Já vím, ale musel sis vybudovat sebevědomí a...
de: Ich ... Ich weiß, aber du musstest Selbstvertrauen aufbauen, und ...
it: È solo che... Lo so, ma hai dovuto acquisire fiducia e...
pt: Eu... eu sei, mas você precisava construir autoconfiança, e...
tr: İ... Biliyorum, ama kendine ve kendine güven kazanman gerekiyordu...
uk: Я... я знаю, але тобі потрібно було набути впевненості в собі, і...

# home_player_room_206b3de7
source: J'ai dû développer un côté masochiste à force de traîner avec toi...
cs: Asi jsem si vypěstoval masochistickou stránku, když jsem s tebou tak často trávil čas...
de: Ich habe deinetwegen vermutlich eine masochistische Seite entwickelt ...
it: Devo aver sviluppato un lato masochista frequentandoti così tanto...
pt: Provavelmente desenvolvi um lado masoquista por andar com você...
tr: Seninle takılmaktan mazoşist bir taraf geliştirmiş olmalıyım...
uk: Ймовірно, в мене розвинулися мазохистські схильності від спілкування з тобою...

# home_player_room_69540e18
source: Tu devais déja l'avoir au fond de toi !
cs: Musel jsi to mít už v sobě!
de: Wahrscheinlich hattest du die schon längst tief in dir drin!
it: Doveva essere già in te!
pt: Você provavelmente já tinha uma lá no fundo!
tr: Çoktan içinizde taşımış olmalısınız!
uk: Ймовірно, вони вже були глибоко всередині тебе!

# home_player_room_c763f1b1
source: Mais une promesse est une promesse... Allonge toi !
cs: Ale slib je slib... Lehni si!
de: Aber ein Versprechen ist ein Verprechen ... Leg dich hin!
it: Ma una promessa è una promessa... Sdraiati!
pt: Mas uma promessa é uma promessa... Deite-se!
tr: Ama söz sözdür... Uzan!
uk: Але обіцянка є обіцянка... Лягай!

# home_player_room_2273a70f
source: Pourquoi ?
cs: Proč tomu tak je?
de: Warum?
it: Perché?
pt: Por que?
tr: Niçin?
uk: Нащо?

# t548d97c2af
source: Non, merci
cs: Ne, děkuji
de: Nein, danke.
it: No, grazie.
pt: Não, obrigado.
tr: Hayır, teşekkür ederim
uk: Ні, дякую.

# tda40f1ba48
source: Je vais te montrer qu'avec moi...
cs: Ukážu vám to se mnou...
de: Ich zeige dir, dass du bei mir ...
it: Ti mostrerò che con me...
pt: Vou te mostrar isso comigo...
tr: Bunu sana benimle göstereceğim...
uk: Я покажу тобі що зі мною...

# t9dea6986ad
source: Tu es entre de bonnes mains !
cs: Jste v bezpečných rukou!
de: In guten Händen bist.
it: Sei in mani sicure!
pt: Você está em boas mãos.
tr: Emin ellerdesin!
uk: Ти в надійних руках.

# tb716ebdabd
source: Dis comme ça...
cs: Když to řekneš takhle...
de: Wenn du es so formulierst ...
it: Se la metti così...
pt: Dito desta forma...
tr: Şöyle anlat...
uk: Скажи так...

# tef1f17f57f
source: Chuut !
cs: Pst!
de: Pschhht!
it: Ssshhh!
pt: Shhh!
tr: Şşşt!
uk: Тссс!

# ta0070eafc3
source: Je crois que tu es pret pour la suite.
cs: Myslím, že jste připraveni na další fázi.
de: Ich glaube, du bist bereit für das, was als nächstes kommt.
it: Credo che siate pronti per il prossimo passo.
pt: Acredito que você esteja pronto para o que vem a seguir.
tr: Sanırım sıradakine hazırsın.
uk: Я сподіваюся, ти готовий до того, що буде далі.

# t032ac60e82
source: La suite ?
cs: Co dál?
de: Was kommt jetzt?
it: Cosa c'è dopo?
pt: O que vem depois?
tr: Sıradaki ne?
uk: Що далі?

# t3de8e27e16
source: hmmgmmmg
de: Hmmmghmmmg!
it: Hmmmghmmmg!
pt: Hummmmm!
tr: hmmmmmmm
uk: Хмммгхмммг!

# te1ed1dc5de
source: Il ne faut pas parler la bouche pleine !
cs: Nemluvte s plnou pusou!
de: Sprich nicht mit vollem Mund!
it: Non parlare con la bocca piena!
pt: Não fale de boca cheia!
tr: Ağzımız dolu konuşmamalıyız!
uk: Не розмовляй із набитим ротом!

# t432f9eb873
source: Tchh ! facile a dire !
cs: Tchh! To se snadno řekne!
de: Tsss! Du hast gut reden.
it: Tsk! Facile per te dirlo.
pt: Tsk! Fácil para você dizer.
tr: Tchh! söylemesi kolay!
uk: Тц! Тобі легко казати.

# te34e69ea45
source: Mhhh
de: Hmmm.
it: Hmmm.
pt: Hmmm.
uk: Хммм.

# tc952efbec2
source: Hann bon sang !
cs: Hann sakra!
de: Oh, meine Güte!
it: Oh, santo cielo!
pt: Ah, meu Deus!
tr: Lanet olsun Hann!
uk: Ох, чорт забирай!

# t8ea802d425
source: J'arrive toujours pas a le croire...
cs: Pořád tomu nemůžu uvěřit...
de: Ich kann es immer noch nicht glauben ...
it: Non riesco ancora a crederci...
pt: Ainda não consigo acreditar...
tr: Hala inanamıyorum...
uk: Я досі не можу в це повірити...

# t0bac9895db
source: Ah... euh merci, je suppose ?
cs: Ah... euh merci, je to předpokládám ?
de: Ähm ... danke, schätze ich?
it: Ah... grazie, immagino?
pt: Hum...obrigado, eu acho?
tr: Ah... teşekkürler, sanırım?
uk: Ем... дякую, напевно?

# t881774509e
source: hmmmm
pt: Hummm.
uk: Хмммм.

# te8be610c84
source: mhh
de: Hmm.
it: Hmm.
pt: Hum.
uk: Хмм.

# t0db43209da
source: Hey ! Tu es en train de me mordre !
cs: Hej! Koušeš mě!
de: Hey! Du beißt mich!
it: Ehi! Mi stai mordendo!
pt: Ei! Você está me mordendo!
tr: Hey! Beni ısırıyorsun!
uk: Гей! Ти мене вкусила!

# t0e20107904
source: Je sais !
cs: Já vím!
de: Ich weiß.
it: Lo so.
pt: Eu sei.
tr: Biliyorum!
uk: Я знаю.

# t8d83bec79d
source: Tais toi et continue !
cs: Sklapni a pokračuj!
de: Halt die Klappe und mach weiter!
it: Zitto e continua!
pt: Cale a boca e continue!
tr: Kapa çeneni ve devam et!
uk: Замовкни і продовжуй!

# home_player_room_0296dfe7
source: Bon sang quelle nuit...
cs: To byla noc...
de: Mein Gott, was für eine Nacht ...
it: Accidenti, che notte...
pt: Poxa, que noite...
tr: Kahretsin, ne geceydi ama...
uk: Чорт, що за ніч...

# home_player_room_91707422
source: Elle a dû retourner dans sa chambre.
cs: Musela se vrátit do svého pokoje.
de: Sie vermutlich zurück in ihr Zimmer gegangen.
it: Sarà tornata in camera sua.
pt: Ela provavelmente voltou para o quarto.
tr: Odasına geri dönmek zorunda kaldı.
uk: Скоріше за все, вона повернулася до своєї кімнати.

# t883c43b7cd
source: Spooning
cs: Lžíce
de: Löffelchenstellung
pt: Colher
tr: Kaşıklama
uk: Обіймашки

# t0423ea197e
source: Missionary
cs: Misionář
de: Missionarsstellung
it: Missionario
pt: Missionário
tr: Misyoner
uk: Місіонерська

# noriko_forgive_cbad80a5
source: Comment ça ?
cs: Co tím myslíte?
de: Was meinst du?
it: Che cosa intende dire?
pt: O que você quer dizer?
tr: Ne demek istiyorsun?
uk: Що ти маєш на увазі?

# menu_rejet_noriko_final_82186b9e
source: Je m'en fiche !
cs: Je mi to úplně jedno!
de: Das ist mir egal!
it: Non me ne potrebbe fregare di meno!
pt: Eu não ligo!
ru: Мне плевать!
tr: Umurumda değil!
uk: Мені байдуже!
zh_hans: 我不在乎！

# t2345145b7b
source: Oui
cs: Ano
de: Ja
es: Sí
it: Si
pt: Sim
ru: Да
tr: Evet
uk: Так
vi: Yes
zh_hans: 是
zh_hant: 是

# home_player_hallway_a2d9697d
source: Oui
cs: Ano
de: Ja.
es: Sí
it: Si
pt: Sim
ru: Да
tr: Evet
uk: Так
vi: Yes
zh_hans: 是
zh_hant: 是

source: Oui
cs: Ano
de: Ja
it: Si
ja: はい
pt: Sim
ru: Да
tr: Evet
uk: Так
zh_hans: 是的

# t2da98ada4a
source: Non
cs: Ne
de: Nein
es: No
it: No
pt: Não
ru: Нет
tr: Hayır
uk: Ні
vi: No
zh_hans: 否
zh_hant: 否

source: Non
cs: Ne
de: Nein
it: No
ja: いいえ
pt: Não
ru: Нет
tr: Hayır
uk: Ні
zh_hans: 不

# choice_noriko_cunni_95fd66a9
source: Prêt pour ta récompense ?
cs: Jste připraveni na odměnu?
de: Bereit für deine Belohnung?
it: Pronto per la ricompensa?
pt: Pronto para sua recompensa?
tr: Ödülüne hazır mısın?
uk: Готовий до своєї нагороди?

# talk_noriko_95fd66a9
source: Prêt pour ta récompense ?
cs: Jste připraveni na odměnu?
de: Bereit für deine Belohnung?
it: Pronto per la ricompensa?
pt: Pronto para sua recompensa?
tr: Ödülüne hazır mısın?
uk: Готовий до винагороди?

# choice_noriko_cunni_cecc9982
source: Avant que je ne te réponde... Pourquoi ici ?
cs: Než vám odpovím... Proč tady?
de: Bevor ich dir antworte ... Warum hier?
it: Prima di rispondere... Perché qui?
pt: Antes de responder... Por que aqui?
tr: Sana cevap vermeden önce... Neden burada?
uk: Перш ніж відповім... Чому тут?

# choice_noriko_cunni_c74a5aa7
source: Parce que... c'est excitant !
cs: Protože... je to vzrušující!
de: Weil ... es aufregend ist!
it: Perché... è eccitante!
pt: Porque... É emocionante!
tr: Çünkü... heyecan verici!
uk: Тому що... це збуджує!

# choice_noriko_cunni_7d0550bc
source: C'est tout ?
cs: To je vše?
de: Das war’s?
it: Tutto qui?
pt: É isso?
tr: Hepsi bu kadar mı?
uk: І все?

# choice_noriko_cunni_e4e2d803
source: Pourquoi faudrait-il une autre raison ?
cs: Proč by měl existovat jiný důvod?
de: Warum, brauche ich noch einen anderen Grund?
it: Perché dovrebbe esserci un'altra ragione?
pt: Por que precisamos de outro motivo?
tr: Neden başka bir sebep olmalı?
uk: Нам що, потрібна ще причина?

# choice_noriko_cunni_ebf7d3c5
source: Alors... Tu me rejoins ou...
cs: Takže... Přidáš se ke mně, nebo...
de: Also ... Kommst du jetzt, oder ...
it: Allora, sei... Ti unisci a me o...
pt: Então... Você vem, ou...
tr: Böyle... Bana katıl ya da...
uk: Так... Ти йдеш чи...

# t7d46f11fe5
source: ...J'arrive !
cs: ...jsem na cestě!
de: ... Ich komme!
it: ...sto arrivando!
pt: ...Estou chegando!
tr: ...Geliyorum!
uk: ...Я йду!

# t2fd7eee741
source: Non je ne jouerais pas tes jeux pervers !
cs: Ne, nebudu hrát vaše zvrácené hry!
de: Nein, ich werde bei deinen perversen Spielen nicht mitmachen!
it: No, non mi presterò ai tuoi giochi perversi!
pt: Não, não vou jogar seus jogos pervertidos!
tr: Hayır, senin tuhaf oyunlarını oynamam!
uk: Ні, я не буду грати у твої збочені ігри!

# event_noriko_doggy_0de709a3
source: ...[w] Tu es sur de toi ?
cs: ...[w] Jste si jistý?
de: ...[w] Bist du dir sicher?
it: ...[w] Ne sei sicuro?
pt: ...[w] Tem certeza?
tr: ...kendinden emin misin?
uk: ...[w] Ти впевнений?

# event_noriko_doggy_4d127636
source: Tu n'auras pas d'autre chance tu sais...
cs: Další šanci už nedostaneš, víš...
de: Du wirst nicht noch eine Gelegenheit bekommen ...
it: Non avrai un'altra occasione, lo sai...
pt: Você não terá outra chance, sabia...
tr: Başka şansın olmayacak, biliyorsun...
uk: Знаєш, в тебе не буде іншого шансу...

# t11af1afee0
source: Certain !
cs: To si pište!
de: Ich bin mir sicher!
it: Puoi scommetterci!
pt: Tenho certeza!
tr: Kesin!
uk: Я впевнений!

# event_noriko_doggy_6b18cd3e
source: Non je...
cs: Ne, je to...
de: Nein, ich ...
it: No, io...
pt: Não, eu...
tr: hayır ben...
uk: Ні, я...

# event_noriko_doggy_90e3c5b7
source: Peu importe, tiens toi pret pour demain !
cs: Na tom nezáleží, jen se připravte na zítřek!
de: Was auch immer. Bereite dich einfach auf morgen vor!
it: Non importa, preparati per domani!
pt: Tanto faz. Só se prepare para amanhã!
tr: Her neyse, yarına hazırlan!
uk: Неважливо. Просто готуйтеся до завтрашнього дня!

# event_noriko_doggy_7fbd9674
source: On s'occupera du dernier de ces trois abrutis.
cs: Postaráme se o posledního z těch tří idiotů.
de: Wir werden uns um den letzten dieser drei Schläger kümmmern.
it: Ci occuperemo dell'ultimo di quei tre teppisti.
pt: Nós cuidaremos do último dos três bandidos.
tr: Bu üç geri zekalının sonuncusuyla biz ilgileneceğiz.
uk: Ми подбаємо про останнього з трьох бандитів.

# event_noriko_doggy_cffb714a
source: Ne me lâche pas maintenant.
cs: Teď mě neopouštěj.
de: Gib jetzt nicht auf.
it: Non arrenderti adesso.
pt: Não desista agora.
tr: Şimdi beni bırakma.
uk: Не здавайся зараз.

# tc4494ebac3
source: A la réflexion...
cs: Po zralé úvaze...
de: Wenn ich so darüber nachdenke ...
it: A pensarci bene...
pt: Pensando bem...
tr: Yansıma üzerine...
uk: З іншого боку...

# event_noriko_doggy_8b3b1910
source: C'est bien ce que je pensais...
cs: To jsem si myslel...
de: Das habe ich mir gedacht ...
it: È proprio quello che avevo in mente...
pt: Foi o que pensei...
tr: Ben de öyle düşünmüştüm...
uk: Так і знала...

# t7ce41aa5f9
source: Tu attend quoi exactement ?
cs: Na co přesně čekáte?
de: Worauf wartest du noch?
it: Cosa aspetti allora?
pt: O que você está esperando?
tr: Tam olarak ne bekliyorsun?
uk: На що ти чекаєш?
