Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_616cd835
source: Héhé, me voilà comme convenu.
cs: Hehe, tady jsem, jak bylo dohodnuto.
de: Hehe, hier bin ich, wie versprochen.
es: Jeje, aquí estoy, como prometí.
it: Hehe, eccomi qui, come promesso.
pt: Hehe, aqui estou, como prometido.
ru: Хе-хе, я здесь, как и обещала.
tr: Hehe, işte buradayım, söz verdiğim gibi.
uk: Хе-хе, ось і я, як і обіцяла.
vi: Đây, tui đã đến.
zh_hans: 呵呵，我来了，如约而至。
zh_hant: 呵呵，我來了，如約而至。

# home_player_room_1615b82b
source: Tu pouvais tout aussi bien passer par la porte d'entrée.
cs: Stejně tak jste mohli projít hlavním vchodem.
de: Du hättest auch einfach durch die Haustür kommen können.
es: Podrías haber entrado por la puerta principal.
it: Potevi benissimo passare dalla porta.
pt: Você poderia ter entrado pela porta da frente.
ru: Нормальные люди входят через дверь.
tr: Ön kapıdan girebilirdin.
uk: Можна було просто зайти через парадні двері.
vi: Bà biết là bà có thể vào qua đường cửa chính mà.
zh_hans: 你其实可以直接从前门进来的。
zh_hant: 你其實可以直接從前門進來的。

# home_player_room_6527dce4
source: Oui, mais ce n'est pas drôle sinon !
cs: Ano, ale když to neuděláte, není to žádná zábava!
de: Ja, aber das wäre nicht halb so spaßig gewesen!
es: ¡Sí, pero eso no habría sido tan divertido!
it: Si, ma non sarebbe così divertente!
pt: Sim, mas isso não teria sido tão divertido!
ru: Ну так сюрприза не будет иначе!
tr: Evet, ama bu o kadar eğlenceli olmazdı!
uk: Так, але це було б не так весело!
vi: Được chứ, nhưng mà thế này vui hơn !
zh_hans: 是啊，但那样的话就没那么有趣了！
zh_hant: 是啊，但那樣的話就沒那麼有趣了！

# home_player_room_3b13529d
source: Et puis, je ne voulais pas déranger {{yasuka.n}} à une heure aussi tard.
cs: Kromě toho jsem nechtěl rušit {{yasuka.n}} v tak pozdní hodinu.
de: Und ich wollte {{yasuka.n}} nicht so spät in der Nacht stören.
es: Y no quería molestar {{yasuka.n}} tan tarde por la noche.
it: E poi non volevo disturbare {{yasuka.n}} a quest'ora.
pt: E eu não queria incomodar {{yasuka.n}} tão tarde da noite.
ru: Да и {{yasuka.n}} отдыхает уже, наверное, вдруг бы я её потревожила...
tr: Ve gecenin{{yasuka.n}} bu saatinde zahmet etmek istemedim.
uk: І я не хотів турбувати {{yasuka.n}} так пізно ввечері.
vi: Nhưng tui không muốn làm phiền cô{{yasuka.n}} vào đêm muộn thế này.
zh_hans: 而且这么晚了我也不想打扰到{{yasuka.n}}。
zh_hant: 而且這麼晚了我也不想打擾到{{yasuka.n}}。

# home_player_room_84f187ed
source: Prêt pour la surprise ?
cs: Jste připraveni na překvapení?
de: Bereit für die Überraschung?
es: ¿Listo para la sorpresa?
it: Pronto per la sorpresa?
pt: Preparado para a surpresa?
ru: Ну что, готов к сюрпризу?
tr: Sürprize hazır mısın?
uk: Готовий до сюрпризу?
vi: Chuẩn bị cho điều bất ngờ chưa ?
zh_hans: 准备好迎接惊喜了吗？
zh_hant: 準備好迎接驚喜了嗎？

# home_player_room_4ba2b695
source: J'ai hâte de voir ça !
cs: Nemůžu se dočkat, až ho uvidím!
de: Ich kann es kaum erwarten, sie zu sehen!
es: ¡No puedo esperar a verlo!
it: Non vedo l'ora!
pt: Mal posso esperar para ver!
ru: Не томи уже!
tr: Görmek için sabırsızlanıyorum!
uk: Не можу дочекатися, коли побачу!
vi: Háo hức phết đấy !
zh_hans: 我已经等不及了！
zh_hant: 我已經等不及了！

# home_player_room_8a516ada
source: Alors, ferme les yeux et ne triche pas.
cs: Zavřete oči a nepodvádějte.
de: Also, schließ deine Augen und wag es nicht, zu schummeln.
es: Así que cierra los ojos y no hagas trampas.
it: Avanti, chiudi gli occhi e non barare.
pt: Então feche os olhos e não trapaceie.
ru: Так, закрой глаза и не подглядывай.
tr: O yüzden gözlerinizi kapatın ve hile yapmayın.
uk: Тож заплющ очі та не обманюй.
vi: Nhắm mắt lại ! Không được ti hí.
zh_hans: 那就闭上你的眼睛，不许耍赖。
zh_hant: 那就閉上你的眼睛，不許耍賴。

# home_player_room_49838c21
source: Okay...
cs: Dobře...
es: Bueno...
it: Va bene...
pt: OK...
ru: Окей...
tr: Peki...
uk: Добре...
zh_hans: 好吧...
zh_hant: 好吧...

# home_player_yasuka_room_49838c21
source: Okay...
cs: Dobře...
es: Bueno...
it: Va bene...
pt: OK...
ru: Ладно...
tr: Peki...
uk: Добре...
vi: Dạ...
zh_hans: 好...
zh_hant: 好...

# home_asami_exterior_19069491
source: Okay...
cs: Dobře...
es: Bueno...
it: Va bene...
pt: OK...
ru: Хорошо...
tr: Peki...
uk: Добре...
vi: Vâng...
zh_hans: 好吧...
zh_hant: 好吧...

# home_kimochi_interior_adaa2d53
source: Okay...
cs: Dobře...
es: Bueno...
it: Va bene...
pt: OK...
ru: Хорошо...
tr: Peki...
uk: Добре...
vi: Rồồồồi...
zh_hans: 好吧...
zh_hant: 好吧...

# home_player_room_b5fd1373
source: Toujours, en fermant les yeux, viens un peu par ici.
cs: Vždy, když zavřete oči, jděte trochu tudy.
de: Lass weiter deine Augen geschlossen und tritt etwas näher.
es: Mantén los ojos cerrados y acércate un poco más.
it: Tieni gli occhi chiusi, avvicinati ancora un po'.
pt: Mantenha os olhos fechados e chegue um pouco mais perto.
ru: Так, теперь иди сюда, ага, не открывай пока глаза.
tr: Gözlerini kapalı tut ve biraz daha yaklaş.
uk: Тримай заплющеними очі та підійди трохи ближче.
vi: Cứ tiếp tục nhắm mắt đi, và lại gần đây.
zh_hans: 千万不能睁开哦，稍微过来一点。
zh_hant: 千萬不能睜開哦，稍微過來一點。

# home_player_room_0dbec912
source: Voilà met toi là, comme ça... Parfait.
cs: A je to, jen tak dál... To je vše.
de: Gut, komm hier herüber, genau so ... Perfekt.
es: Bien, ven aquí, así... perfecto.
it: Ecco, mettiti così... perfetto.
pt: Ótimo, vem cá, assim... Perfeito.
ru: Отлично, не двигайся, идеально, замри.
tr: Güzel, şöyle gelsene...Mükemmel.
uk: Добре, йди сюди, ось так... Чудово.
vi: Đó, đó, cẩn thận dẫm phải... Ok, tuyệt zời.
zh_hans: 好，到这来，就这儿...很好。
zh_hant: 好，到這來，就這兒...很好。

# home_player_room_6d8f555a
source: Maintenant, attend une petite minute !
cs: Počkejte chvíli!
de: Und jetzt warte eine Minute!
es: ¡Espera un momento!
it: Aspetta un minuto!
pt: Agora espere um minuto!
ru: А теперь дай мне подготовиться!
tr: Bir dur şimdi!
uk: А тепер зачекай хвилинку!
vi: Giờ chờ một lát !
zh_hans: 现在稍等我一下！
zh_hant: 現在稍等我一下！

# home_player_room_295444c7
source: Je rêve ou elle est en train d'enlever ses vêtements ?
cs: Zdá se mi to, nebo se svléká?
de: Träume ich oder zieht sie sich gerade aus?
es: ¿Estoy soñando o se está quitando la ropa?
it: Sto sognando o si sta davvero spogliando?
pt: Estou sonhando ou ela está tirando a roupa?
ru: Мне чудится или она решила переодеться?
tr: Rüya mı görüyorum yoksa kıyafetlerini mi çıkarıyor?
uk: Мені здається, чи вона роздягається?
vi: Mình đang mơ, hay là bà ấy đang cởi đồ vậy ?
zh_hans: 我是在做梦吗？等等她是不是在脱衣服？
zh_hant: 我是在做夢嗎？等等她是不是在脫衣服？

# home_player_room_617bb2b2
source: Me dites pas que...
cs: Neříkej mi...
de: Sag mir nicht ...
es: No me digas....
it: Non mi dire...
pt: Não me diga...
ru: Только не говорите мне, что...
tr: Sakın şey deme...
uk: Не кажи мені...
vi: Đừng bảo mình là...
zh_hans: 别跟我说她在...
zh_hant: 別跟我說她在...

# home_player_room_0f86ee7b
source: Lève les bras et... donne-moi... ça !
cs: Zvedněte ruce a... dej mi... to!
de: Hebe deine Arme und ... Gib mir ... das!
es: Levanta los brazos y... ¡Dame... eso!
it: Alza le braccia e... Da' qua!
pt: Levante os braços e... Dê-me... isso!
ru: Так, руки вверх! Снимай рубашку уже, ну же!
tr: Kollarını kaldır. ver bakayım şunu!
uk: Підніми руки та... Віддай мені... його!
vi: Giơ cao tay lên...Rồi... thế thế !
zh_hans: 抬起你的胳膊...就像...这样！
zh_hant: 抬起你的胳膊...就像...這樣！

# home_player_room_3acce439
source: Elle est en train de me déshabiller !
cs: Svléká mě!
de: Sie zieht mich aus!
es: ¡Me está desnudando!
it: Mi sta spogliando!
pt: Ela está me despindo!
ru: Меня раздевают!
tr: Beni soyuyor!
uk: Вона мене роздягає!
vi: Bà ấy đang lột đồ của mình !
zh_hans: 她开始脱我的衣服了！
zh_hant: 她開始脫我的衣服了！

# home_player_room_51292041
source: On va vraiment le faire ?
cs: Opravdu to uděláme?
de: Werden wir das wirklich tun?
es: ¿Realmente vamos a hacerlo?
it: Lo facciamo sul serio?
pt: Nós realmente vamos fazer isso?
ru: Неужели она хочет?...
tr: Bunu gerçekten yapacak mıyız?
uk: Ми дійсно збираємося це зробити?
vi: Chúng ta đang làm chuyện đấy ư ?
zh_hans: 我们真的要做了吗？
zh_hant: 我們真的要做了嗎？

# home_player_room_e6953ebf
source: Tadaaammmm !
de: Tadaaaaa!
es: ¡Tachán!
it: Tada!
pt: Então!
ru: Та-даааам!
tr: Tada!
uk: Та-да!
vi: Tada !
zh_hans: 脱光光！
zh_hant: 脫光光！

# home_player_room_224e4ab1
source: Oh merde alors !
cs: Tak sakra!
de: Oh, Scheiße!
es: ¡Oh, mierda!
it: Oh, porca...
pt: Ah Merda!
ru: Нихрена себе!
tr: Hay sıçayım!
uk: О, чорт!
vi: Thật. Vãi. Loằn !
zh_hans: 我去，这谁把持得住！
zh_hant: 我去，這誰把持得住！

# home_player_room_15449fe7
source: Je... Je m'y attendais vraiment pas.
cs: Já jen... To jsem opravdu nečekal.
de: Das habe ich definitiv nicht erwartet.
es: Definitivamente no me lo esperaba.
it: N-non me l'aspettavo.
pt: Eu definitivamente não esperava por isso.
ru: Я не ожидал такого сюрприза.
tr: böyle bir sonuç çıkmasını
uk: Такого я точно не очікував.
vi: Tôi.. vô cùng bất ngờ.
zh_hans: 你这个惊喜我是万万没想到的。
zh_hant: 你這個驚喜我是萬萬沒想到的。

# home_player_room_f676aab3
source: Tu es sûre de vouloir le faire ?
cs: Jste si jistí, že to chcete udělat?
de: Bist du dir sicher, dass du das tun willst?
es: ¿Estás segura de que quieres hacerlo?
it: Sei sicura di volerlo fare?
pt: Tem certeza de que quer fazer isso?
ru: Ты точно этого хочешь?
tr: Bunu yapmak istediğinizden emin misiniz?
uk: Ти впевнена, що хочеш цього?
vi: Bà thật sự muốn làm sao ?
zh_hans: 你真的要这样做吗？
zh_hant: 你真的要這樣做嗎？

# home_player_room_6494b5a3
source: Ça fait longtemps qu'on est plus des enfants !
cs: Už dávno jsme přestali být dětmi!
de: Wir sind keine Kinder mehr!
es: ¡Ya no somos niños!
it: Non siamo più bambini!
pt: Não somos mais crianças!
ru: Ну мы же не дети больше!
tr: Biz artık çocuk değiliz yani.
uk: Ми вже не діти!
vi: Chúng ta đâu còn phải trẻ con nữa !
zh_hans: 我们不是小孩子了！
zh_hant: 我們不是小孩子了！

# home_player_room_c22eb923
source: Et puis... Je t'aime beaucoup.
cs: A pak... Mám tě moc ráda.
de: Und ... Ich liebe dich so sehr.
es: Y... te quiero de verdad.
it: E... io ti amo.
pt: E... eu realmente te amo.
ru: Да и... Я, кажется, влюбилась в тебя.
tr: Ve… Seni gerçekten seviyorum.
uk: І... Я справді кохаю тебе.
vi: Với cả... Tui yêu ông lắm.
zh_hans: 再说了...我真的很喜欢你。
zh_hant: 再說了...我真的很喜歡你。

# home_player_room_07f6d1ef
source: Je ne pense pas avoir ressenti quelque chose d'aussi fort avant.
cs: Myslím, že jsem nikdy předtím necítil nic tak silného.
de: Ich glaube, ich habe noch nie etwas so deutlich gefühlt.
es: Creo que nunca antes había sentido algo con tanta fuerza.
it: Non credo di aver sentito qualcosa di così forte prima.
pt: Acho que nunca senti algo tão forte antes.
ru: Такое сильное чувство, ни с чем несравнимое.
tr: Daha önce hiç bu kadar güçlü bir şey hissettiğimi sanmıyorum.
uk: Не думаю, що я коли-небудь відчувала щось настільки сильне раніше.
vi: Tui chưa bao giờ cảm thấy tim tui đập nhanh tới vậy.
zh_hans: 我以前从来没有过这么躁动的感觉。
zh_hant: 我以前從來沒有過這麼躁動的感覺。

# home_player_room_33539fb4
source: Et puis... [font_size=14]Je suis très excitée.[/font_size]
cs: A pak... [font_size=14]Jsem opravdu nadšený[/font_size].
de: Und ... [font_size=14]Ich bin wirklich aufgeregt.[/font_size]
es: Y... [font_size=14]estoy muy excitada.[/font_size]
it: E poi sono... [font_size=14]Molto eccitata.[/font_size]
pt: E... [font_size=14]Estou muito animado.[/font_size]
ru: И... [font_size=14]Я Так возбуждена.[/font_size]
tr: Ve...[font_size=14]Çok heyecanlıyım.[/font_size]
uk: І... [font_size=14]Я дуже схвильована.[/font_size]
vi: Rất là... [font_size=14]Rất là hứng thú.[/font_size]
zh_hans: 而且...[font_size=14]我好想要。[/font_size]
zh_hant: 而且...[font_size=14]我好想要。[/font_size]

# home_player_room_8e679428
source: Je n'ai pas envie d'attendre un jour de plus.
cs: Nechci čekat další den.
de: Ich kann nicht noch länger warten.
es: No puedo esperar ni un día más.
it: Non voglio aspettare un altro giorno.
pt: Não posso esperar mais um dia.
ru: И не могу больше терпеть ни дня.
tr: Bir gün daha bekleyemem.
uk: Я не можу більше чекати.
vi: Chờ thêm ngày nữa chắc tui điên mất.
zh_hans: 人家已经等不及了嘛。
zh_hant: 人家已經等不及了嘛。

# home_player_room_d808ef4b
source: Je suis désolé, je prenais le temps, je ne voulais pas brusquer les choses.
cs: Omlouvám se, dával jsem si na čas, nechtěl jsem nic uspěchat.
de: Tut mir leid. Ich habe mir meine Zeit genommen und wollte die Dinge nicht überstürzen.
es: Lo siento. Me estaba tomando mi tiempo, y no quería apresurar las cosas.
it: Scusami, stavo prendendo il mio tempo, non voglio essere brusco.
pt: Desculpe. Eu estava demorando, e não queria apressar as coisas.
ru: Извини за нерасторопность, не хотел спешить с такими вещами.
tr: Özür dilerim. Zamanımı alıyordum ve işleri aceleye getirmek istemedim.
uk: Вибач. Я не поспішав, не хотів квапити події.
vi: Tôi xin lỗi. Mọi chuyện đang đi hơi nhanh, có khiến tôi hơi chóng mặt.
zh_hans: 对不起，我明白你的心意了。 咱们慢慢来。
zh_hant: 對不起，我明白你的心意了。 咱們慢慢來。

# home_player_room_46f46988
source: Je t'aime aussi beaucoup {{asami.n}}.
cs: Taky tě mám ráda {{asami.n}}.
de: Ich liebe dich auch, {{asami.n}}.
es: Yo también te quiero, {{asami.n}}.
it: Ti amo anch'io, {{asami.n}}.
pt: Eu também te amo, {{asami.n}}.
ru: Ты мне тоже нравишься, {{asami.n}}.
tr: Ben de seni seviyorum{{asami.n}}.
uk: Я теж кохаю тебе, {{asami.n}}.
vi: Tôi cũng yêu bà, {{asami.n}}.
zh_hans: {{asami.n}}，我也喜欢你。
zh_hant: {{asami.n}}，我也喜歡你。

# home_player_room_d5780f6e
source: Alors, ne dis plus rien et rejoins-moi maintenant.
cs: Takže už nic neříkejte a připojte se ke mně.
de: Dann sag nichts weiter und gib dich mir hin.
es: Entonces no digas más y únete a mí ahora.
it: Allora non dire più niente e unisciti a me, adesso.
pt: Então não diga mais nada e junte-se a mim agora.
ru: Всё, давай поменьше болтовни, приступай уже.
tr: O zaman başka bir şey söyleme ve şimdi bana katıl.
uk: Тоді не кажи більше нічого і приєднуйся до мене зараз.
vi: Thế thì hãy chuẩn bị đi.
zh_hans: 别说了，插进来。
zh_hant: 別說了，插進來。

# home_player_room_b9196165
source: Mmmhh, enfin !
cs: Konečně!
de: Mmmh, endlich!
es: Mmmh, ¡por fin!
it: Mhhhh, finalmente!
pt: Mmmh, finalmente!
ru: Ааа-мх, наконец-то!
tr: Mmmm, sonunda!
uk: М-м-м-х, нарешті!
vi: Mmmh, cuối cùng thì !
zh_hans: 嗯嗯~肉棒终于进来了！
zh_hant: 嗯嗯~肉棒終於進來了！

# home_player_room_7400d495
source: C'est tellement mieux avec une vr-
cs: S vr- je to mnohem lepší
de: Es ist so viel besser mit einem echte-
es: Es mucho mejor con un rea-
it: È molto meglio con un ver-
pt: É muito melhor com uma razão
ru: Это лучше, чем я пред...
tr: Bir gerçekle çok daha iyi...
uk: Це набагато краще, коли є справж...
vi: Hyahh... Đúng là hàng thật tốt hơn nhiều !
zh_hans: 好舒服~还得是真的-
zh_hant: 好舒服~還得是真的-

# home_player_room_f96b83c9
source: ...de quoi ?
cs: ...čeho?
de: ... Einem echten was?
es: ... ¿Un qué real?
it: ...un vero cosa?
pt: ...Um o quê de verdade?
ru: Чем что?
tr: ...Gerçek bir ne?
uk: ...Справжній що?
vi: ...Cái gì thật cơ ?
zh_hans: ...什么真的？
zh_hant: ...什麼真的？

# home_player_room_8b102d16
source: Euh, oublie ça et continue...
cs: Zapomeňte na to a pokračujte...
de: Ähm, vergiss das. Lass uns weitermachen ...
es: Uh, olvida eso. Continuemos...
it: Ehm, lascia perdere. Continuiamo...
pt: Uh, esquece isso. Vamos continuar...
ru: Забей, продолжай...
tr: Ah, unut bunu. Yolculuğa
uk: Е-е, забудь. Нумо продовжимо...
vi: Ơm, quên đi. Tiếp tục nào...
zh_hans: 嗯~没事~再用点力~...
zh_hant: 嗯~沒事~再用點力~...

# home_player_room_7cb92c06
source: C'est tellement bon...
cs: Je to tak dobré...
de: Das ist so gut ...
es: Es tan bueno...
it: E' così bello...
pt: É tão bom...
ru: Как же хорошо...
tr: Çok güzel...
uk: Так добре...
vi: Ưm... Ưm... Sướng quá à...
zh_hans: 啊~好棒...
zh_hant: 啊~好棒...

# sleeping_with_yasuka_2_4e829ccf
source: C'est tellement bon...
cs: Je to tak dobré...
de: Das ist so gut ...
es: Es tan bueno...
it: E' così bello...
pt: É tão bom...
ru: Это так хорошо...
tr: Çok güzel...
uk: Це так добре...
vi: Thật ấm áp làm sao...
zh_hans: 这真是太棒了~...
zh_hant: 這真是太棒了~...

# home_player_room_ec872fe5
source: Pourquoi j'ai attendu aussi longtemps ?
cs: Proč jsem čekal tak dlouho?
de: Warum habe ich nur so lange gewartet?
es: ¿Por qué he esperado tanto tiempo?
it: Perché ho aspettato così tanto?
pt: Por que esperei tanto tempo?
ru: Ну я и дура, зачем я так долго это откладывала?
tr: Niye bu kadar bekledim?
uk: Чому я чекала так довго?
vi: Mình đã chờ... quá lâu... hah... vì chuyện này... rồi !
zh_hans: 明明是这么舒服的事情~我为什么忍耐了这么久~？
zh_hant: 明明是這麼舒服的事情~我為什麼忍耐了這麼久~？

# home_player_room_7aa7b9a0
source: Mmmmmmhm, oui...
cs: Mmmmm, ano...
de: Mmmmmmh, jaaaa ...
es: Mmmmmh, sí...
it: Mmmmmmhm, oh si....
pt: Mmmmmh, sim...
ru: Ммммммммхм, о да...
tr: Mmmmmh, evet...
uk: М-м-м-м-м-х, так...
vi: Mmmmmh, yeah...
zh_hans: 啊~好激烈...
zh_hant: 啊~好激烈...

# home_player_room_3f01a234
source: {{saito.n}} et {{asami.n}} continuèrent ainsi longtemps...
cs: {{saito.n}} a {{asami.n}} takhle pokračovali dlouho...
de: {{saito.n}} und {{asami.n}} machten noch eine lange Zeit weiter ...
es: {{saito.n}} y {{asami.n}} continuaron durante mucho tiempo...
it: {{saito.n}} e {{asami.n}} continuarono per molto tempo...
pt: {{saito.n}} e {{asami.n}} continuou por um longo tempo...
ru: {{saito.n}} и {{asami.n}} резвились ещё очень долго...
tr: {{saito.n}} ve uzun süre{{asami.n}} devam etti...
uk: {{saito.n}} і {{asami.n}} продовжували ще довго...
vi: {{saito.n}} và {{asami.n}} quần nhau một lúc lâu...
zh_hans: {{saito.n}} 和 {{asami.n}} 又做了很长时间...
zh_hant: {{saito.n}} 和 {{asami.n}} 又做了很長時間...

# home_player_room_48884421
source: {{saito.n}}... J'en peux plus, ça fait au moins le 4ème orgasme...
cs: {{saito.n}}... Už to nemůžu vydržet, to je nejméně čtvrtý orgasmus...
de: {{saito.n}} ... Ich halt’s nicht mehr aus! Ich bin schon mindestens viermal gekommen!
es: {{saito.n}}... No puedo soportarlo más! ¡He llegado al orgasmo al menos cuatro veces!
it: {{saito.n}}... Non ce la faccio più, questo è almeno il quarto orgasmo...
pt: {{saito.n}}... Não aguento mais! Já tive orgasmos pelo menos quatro vezes!
ru: {{saito.n}}... Я не могу больше, 4-й раз подряд кончаю...
tr: {{saito.n}}...Artık dayanamıyorum! En az dört kez orgazm oldum!
uk: {{saito.n}}... Я більше не можу! Це щонайменше 4-й оргазм!
vi: {{saito.n}}... Hãy... dừng lại... đi mà ! Tui... hyah... đã ra... ứm... bốn lần rồi !
zh_hans: {{saito.n}}...不行了~！我已经去了至少四次了~！
zh_hant: {{saito.n}}...不行了~！我已經去了至少四次了~！

# home_player_room_b630ee03
source: Je sens que ça vient...
cs: Cítím, že se to blíží...
de: Ich fühle es wieder ...
es: Puedo sentir que se acerca...
it: Lo sento arrivare...
pt: Eu posso sentir isso chegando...
ru: Я на пределе...
tr: Evet, geçtiğini hissediyorum.
uk: Я відчуваю, як я зараз...
vi: Đến rồi đây...
zh_hans: 我要射了...
zh_hant: 我要射了...

# home_player_room_4d74c09a
source: Reste en moi, je veux le sentir.
cs: Zůstaň ve mně, chci to cítit.
de: Zieh ihn nicht raus. Ich will es in mir spüren.
es: No lo saques. Quiero sentirlo.
it: Non tirarlo fuori. Voglio sentirlo dentro.
pt: Não puxe para fora. Eu quero sentir isso.
ru: Не вынимай, дай прочувствовать!
tr: Geri çekilme! Onu hissetmesini istiyorum.
uk: Не витягуй. Я хочу відчути.
vi: Bắn vào trong tui đi ! Lấp đầy tui đi !
zh_hans: 啊~别拔出来~，射在我里面~！
zh_hant: 啊~別拔出來~，射在我裡面~！

# home_player_room_cbf017f3
source: Tu es sûre... ?
cs: Jste si jistý, že...?
de: Bist du sicher ...?
es: ¿Estás segura...?
it: Sei sicura...?
pt: Tem certeza...?
ru: Уверена?...
tr: Emin misin...?
uk: Ти впевнена?..
vi: Bà chắc chứ... ?
zh_hans: 真的可以吗...?
zh_hant: 真的可以嗎...?

# home_player_room_c3ac27a9
source: Oui, j'ai pris mes précautions, ne t'en fais pas !
cs: Ano, učinil jsem opatření, nebojte se!
de: Ja. Ich nehm’ die Pille, also keine Sorge!
es: Sí. ¡Estoy tomando la píldora, así que no te preocupes!
it: Sì. Prendo la pillola, quindi non preoccuparti!
pt: Sim. Estou tomando pílula, então não se preocupe!
ru: Да, я предохраняюсь, не волнуйся!
tr: Evet. Doğum kontrol hapı kullanıyorum, endişelenme!
uk: Так. Я на таблетках, так що не хвилюйся!
vi: Được mà. Tui đang... uống thuốc... hông sao đâu !
zh_hans: 我吃过避孕药了~射进来~！
zh_hant: 我吃過避孕藥了~射進來~！

# home_player_room_206dbb95
source: Oh, mon Dieu, oh mon Dieu...
cs: Panebože, panebože...
de: Oh Gott, oh Gott ...
es: Oh Dios, oh Dios...
it: Oh Dio, oh Dio...
pt: Oh Deus, oh Deus...
ru: Боже, божечки, боже...
tr: Aman Tanrım aman Tanrım...
uk: О Боже, о Боже...
vi: Ahhh... ấm quá à...
zh_hans: 哈啊...哈啊啊...
zh_hant: 哈啊...哈啊啊...

# home_player_room_09f5caf7
source: Je ne sens plus mes jambes !
cs: Necítím nohy!
de: Ich kann meine Beine nicht mehr spüren!
es: ¡Ya no siento las piernas!
it: Non sento più le gambe!
pt: Não consigo mais sentir minhas pernas!
ru: Я ног не чувствую!
tr: Artık...bacaklarımı hissedemiyorum!
uk: Я більше не відчуваю ніг!
vi: Tui tê hết cả chân rùi !
zh_hans: 我的腿都失去知觉了！
zh_hant: 我的腿都失去知覺了！

# home_player_room_548135f1
source: C'était tellement bon...
cs: Bylo to tak dobré...
de: Das war so gut ...
es: Eso estuvo tan bien...
it: E' stato così bello...
pt: Isso foi tão bom...
ru: Как же хорошо...
tr: Bu çok iyiydi!
uk: Це було так добре...
vi: Sướng quá luôn ý...
zh_hans: 这种感觉也太棒了吧...
zh_hant: 這種感覺也太棒了吧...

# home_player_room_7c3a8218
source: Je pourrais rester comme ça pendant des heures...
cs: Mohla bych takhle zůstat celé hodiny...
de: Ich könnte so stundenlang liegen bleiben ...
es: Podría quedarme así durante horas...
it: Potrei stare così per ore...
pt: Eu poderia ficar assim por horas...
ru: Этим можно заниматься вечно...
tr: Saatlerce böyle kalabilirim...
uk: Я могла б сидіти так годинами...
vi: Hah... thoải mái quá... Tui có thể nằm đây cả ngày...
zh_hans: 我可以一连做上好几个小时...
zh_hant: 我可以一連做上好幾個小時...

# home_player_room_b796f4c8
source: Haha... Je pense que moi aussi...
cs: Haha... Myslím, že já taky...
de: Haha ... Ich glaube, ich auch ...
es: Jaja... creo que yo también podría...
it: Haha... Penso che potrei farlo anch'io...
pt: Haha... Acho que eu também poderia...
ru: Ха-ха... Согласен с тобой...
tr: Haha...Sanırım ben de yapabilirim...
uk: Ха-ха... Думаю, я теж міг би...
vi: Tôi cũng vậy...
zh_hans: 哈哈...我也想...
zh_hant: 哈哈...我也想...

# home_player_room_536b95c7
source: Attend un peu toi, comment ça se fait que tu sois encore dur ?
cs: Počkej, jak to, že jsi pořád tak tvrdý?
de: Warte mal, wie kann es sein, dass du immer noch so hart bist?
es: Un momento, ¿cómo es que todavía estás tan duro?
it: Aspetta un attimo, come mai sei ancora così duro?
pt: Espera um minuto, por que você ainda está tão duro?
ru: Погодь, почему он всё ещё твёрдый?
tr: Bir dakika, neden hala bu kadar sertsin?
uk: Хвилинку, чому він все ще такий твердий?
vi: Ơ, khoan, sao ông lại... cứng lên rồi ?
zh_hans: 不是吧，你的肉棒怎么还这么坚挺？
zh_hant: 不是吧，你的肉棒怎麼還這麼堅挺？

# home_player_room_1854845e
source: Euh... eh bien, je peux encore continuer...
cs: Ehm... no, můžu pokračovat...
de: Ähm ... Na ja, ich kann immer noch weitermachen ...
es: Uh... bueno, todavía puedo continuar...
it: Beh, posso continuare...
pt: Uh... Bem, ainda posso continuar...
ru: Ух... Ну он хочет продолжения...
tr: Uh...Eh, hala devam edebilirim...
uk: Е-е... Ну, я ще можу продовжити...
vi: Hà hà... Vậy có nghĩa là ta đã hồi sinh...
zh_hans: 呃...其实，我还想做...
zh_hant: 呃...其實，我還想做...

# home_player_room_cf335cf2
source: Tu es un monstre.
cs: Jsi monstrum.
de: Du bist ein Monster.
es: Eres un monstruo.
it: Sei un mostro.
pt: Você é um monstro.
ru: Ты просто монстр.
tr: Sen bir canavarsın.
uk: Ти чудовисько.
vi: Ông sung quá đó.
zh_hans: 真是头发情的野兽。
zh_hant: 真是頭發情的野獸。

# home_player_room_e46b645b
source: J'ai réfléchi à ce que tu m'as dit l'autre jour...
cs: Přemýšlela jsem o tom, co jsi mi onehdy řekl...
de: Ich habe darüber nachgedacht, was du mir neulich erzählt hast ...
es: Pensé en lo que me dijiste el otro día...
it: Ho pensato a quello che mi hai detto l'altro giorno...
pt: Pensei no que você me disse outro dia...
ru: Кстати, я вот подумала насчёт сказанного тобой на днях...
tr: Geçen gün bana söylediklerini düşündüm...
uk: Я думала про те, що ти мені сказав днями...
vi: Tui có nghĩ đến những gì mà ông nói hôm trước...
zh_hans: 我想到了你那天告诉我的事...
zh_hant: 我想到了你那天告訴我的事...

# home_player_room_b3520611
source: À quel sujet ?
cs: O čem?
de: Worüber?
es: ¿Sobre qué?
it: Su cosa?
pt: Sobre o quê?
ru: Ты о чём?
tr: Ne hakkında?
uk: Про що саме?
vi: Nói gì cơ ?
zh_hans: 哪件事？
zh_hant: 哪件事？
