Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_8a70484f
source: Et ça ne va pas être beau à voir.
cs: A nebude to nic pěkného.
de: Und es wird sicher nicht schön werden.
es: Y no será bonito.
it: E non sarà niente di buono.
pt: E não será bonito.
ru: И мне точно не поздоровится.
tr: Ve bu hoş olmayacak.
uk: І це буде неприємно.
vi: Một cái chên chết không hề đẹp đẽ.
zh_hans: 这就不太好了。
zh_hant: 這就不太好了。

# home_player_room_d5f6b96d
source: Allez, assis !
cs: Pojď, posaď se!
de: Setz dich!
es: ¡Ahí, siéntate!
it: Ecco, siediti!
pt: Pronto, sente-se!
ru: Садись уже!
tr: İşte, otur!
uk: Ось, сідай!
vi: Đó, ngồi xuống đi !
zh_hans: 来，坐下吧！
zh_hant: 來，坐下吧！

# home_player_room_6cf0b6fa
source: Tu dois prendre ta revanche, ton honneur d'hétéro est en jeu.
cs: Musíš se pomstít, v sázce je tvá čest jako heterosexuála.
de: Du musst Vergeltung üben, weil dein Stolz als Mann auf dem Spiel steht.
es: Tienes que vengarte, porque tu orgullo de hombre heterosexual está en juego.
it: Devi vendicarti, perché è in gioco il tuo orgoglio di maschio etero.
pt: Você precisa se vingar, porque seu orgulho masculino hétero está em jogo.
ru: Давай, пора отыгрываться, на кону стоит твоя мужская гордость.
tr: İntikam almalısın, çünkü heteroseksüel erkek gururun tehlikede.
uk: Ти повинен помститися, тому що на кону твоя пряма чоловіча гордість.
vi: Chuẩn bị lên dây cót mà phục thù đê.
zh_hans: 你这次必须得向我报仇了，因为你的直男尊严已经岌岌可危了。
zh_hant: 你這次必須得向我報仇了，因為你的直男尊嚴已經岌岌可危了。

# home_player_room_2b7b4eb4
source: J'ai une revanche à prendre, ça va chier des bulles !
cs: Musím se pomstít a bude to stát za houby!
de: Ich muss mich rächen!
es: ¡Tengo que vengarme, y habrá un infierno que pagar!
it: Devo vendicarmi, e sarà un inferno da pagare!
pt: Tenho que me vingar, e vou pagar caro por isso!
ru: Я вот как следует на тебе отыграюсь, поверь, будет жарко!
tr: İntikam almalıyım ve bunun bedelini ödeyeceğim!
uk: Я маю помститися, і за це доведеться поплатитися!
vi: Tui phải cho ông nếm trải nỗi đau của đấng thân tàn danh liệt mới được !
zh_hans: 我这次必须得报仇，我要让你付出惨痛的代价！
zh_hant: 我這次必須得報仇，我要讓你付出慘痛的代價！

# home_player_room_a2d4ffa0
source: D'accord, d'accord, mais il faudra que je te parle de quelque chose de sérieux après.
cs: Dobře, dobře, ale o něčem vážném si s tebou budu muset promluvit později.
de: In Ordnung, aber ich muss danach noch über etwas Wichtiges mit dir reden.
es: De acuerdo, pero necesito hablarte de algo importante después.
it: Ok, ok, ma dovrò parlarti di qualcosa di serio più tardi.
pt: Tudo bem, mas preciso falar com você sobre algo importante depois.
ru: Хорошо, но после - давай поговорим, это важно.
tr: Tamam, ama daha sonra seninle önemli bir şey hakkında konuşmam gerekecek.
uk: Гаразд, але потім мені треба буде поговорити з тобою про дещо важливе.
vi: Được thôi, nhưng mà tôi có chuyện quan trọng cần nói với bà sau đấy đó.
zh_hans: 好吧，但是之后我得跟你谈一些重要的事情。
zh_hant: 好吧，但是之後我得跟你談一些重要的事情。

# home_player_room_714abf65
source: Ça tombe bien, moi aussi.
cs: To je dobrá zpráva i pro mě.
de: Gut, ich nämlich auch.
es: Genial, yo también.
it: È una buona notizia anche per me.
pt: Ótimo, eu também.
ru: Лады, я тоже хотела потом поговорить.
tr: Harika, ben de.
uk: Чудово, мені теж.
vi: Ừm, cả tui cũng vậy.
zh_hans: 正好，我也得和你谈谈。
zh_hant: 正好，我也得和你談談。

# home_player_room_8439f810
source: Quelque chose d'étonnant est arrivé.
cs: Stalo se něco úžasného.
de: Etwas Großartiges ist passiert.
es: Ocurrió algo asombroso.
it: È successo qualcosa di incredibile.
pt: Algo incrível aconteceu.
ru: Хм, любопытно.
tr: İnanılmaz bir şey oldu.
uk: Сталося щось дивовижне.
vi: A, có chuyện này hay lắm này. Tui kể ông nghe.
zh_hans: 发生了一些特别好的事情。
zh_hant: 發生了一些特別好的事情。

# home_player_room_cb592dda
source: Ah, tu vas en dire plus ?
cs: Chceš říct víc?
de: Oh, erzählst du mir mehr?
es: Oh, ¿vas a contarme más?
it: Ah, hai intenzione di dire altro?
pt: Ah, você vai me contar mais?
ru: Да ну?
tr: Söyleyecek misin?
uk: О, ти збираєшся розповісти мені більше?
vi: Hửm, chuyện gì đấy, kể tôi nghe với ?
zh_hans: 哦，你能再跟我多说说嘛？
zh_hant: 哦，你能再跟我多說說嘛？

# home_player_room_e0e9e025
source: Et bim ! Voilà ce qui se passe quand on manque de concentration !
cs: A bim! Tak to dopadá, když se nedokážeš soustředit!
de: Das hast du’s! Das passiert, wenn du die Konzentration verlierst!
es: ¡Aquí vamos! ¡Eso es lo que pasa cuando quitas el ojo del premio!
it: Eccoci qua! Ecco cosa succede quando si distoglie lo sguardo dal premio!
pt: Lá vamos nós! É isso que acontece quando você tira os olhos do prêmio!
ru: Получи и распишись! Так тебе и надо! Вот что бывает, когда задираешь нос!
tr: İşte başlıyoruz! Gözünü ödülden ayırırsan böyle olur!
uk: Ось тобі! Ось що трапляється, коли відвертаєшся від призу!
vi: À há ha, chuyện hay là ông vừa thua kèo đóa !
zh_hans: 比赛开始！这就是你注意力不集中时会发生的事情！
zh_hant: 比賽開始！這就是你注意力不集中時會發生的事情！

# home_player_room_e02f4912
source: Hey, c'était complètement déloyal !
cs: Hej, to bylo naprosto nespravedlivé!
de: Hey, das ist total unfair!
es: ¡Eh, eso es totalmente injusto!
it: Ehi, è stato assolutamente ingiusto!
pt: Ei, isso é totalmente injusto!
ru: Эй-эй-эй, это нечестно!
tr: Hey, bu hiç adil değil!
uk: Гей, це абсолютно нечесно!
vi: Lươn vãi lềnh cái bà này !
zh_hans: 嘿，这太不公平了！
zh_hant: 嘿，這太不公平了！

# home_player_room_31862cb5
source: Tututu, c'est un discours de perdant ça.
cs: Tututu, to je projev poraženého.
de: Shhh, das ist genau das, was Verlierer sagen.
es: Shhh, eso es lo que dicen los perdedores.
it: Shhh, è quello che dicono i perdenti.
pt: Shhh, é o que os perdedores dizem.
ru: Ну и ну, неудачник, научись признавать поражение.
tr: Şşşt, ezikler böyle der.
uk: Тихо, так кажуть невдахи.
vi: Shhh, chỉ có bọn losers mới nói vậy thui.
zh_hans: 嘘，只有败者才会说这种话。
zh_hant: 噓，只有敗者才會說這種話。

# home_player_room_1521367b
source: Bon, très bien, pose ta question...
cs: Dobře, tak se zeptejte...
de: Alles klar, stell deine Frage ...
es: Muy bien, haz tu pregunta...
it: Va bene, allora fai la tua domanda...
pt: Tudo bem, faça sua pergunta...
ru: Спрашивай уже свой вопрос...
tr: Tamam, sor bakalım...
uk: Гаразд, запитуй...
vi: Được rồi, bà hỏi đi...
zh_hans: 好吧，有什么问题你就问吧...
zh_hant: 好吧，有什麼問題你就問吧...

# home_player_room_eaceec5f
source: Non ! Changement de règles.
cs: Ne! Změna pravidel.
de: Nein! Lass mich die Regeln anpassen.
es: ¡No! Déjame cambiar las reglas.
it: No! Cambio di regole.
pt: Não! Deixe-me mudar as regras.
ru: Нет! Хочу заменить правила.
tr: Hayır! Kuralları değiştireyim.
uk: Ні! Дозволь змінити правила.
vi: Hông ! Đổi luật !
zh_hans: 不对！这次我改规则了。
zh_hant: 不對！這次我改規則了。

# home_player_room_74b68a8a
source: Tu changes les règles comme ça sans prévenir ?
cs: Jen tak bez varování změníte pravidla?
de: Du kannst die Regeln einfach ohne Vorwarnung ändern?
es: ¿Puedes cambiar las reglas así, sin avisar?
it: Cambi le regole senza preavviso?
pt: Você pode mudar as regras assim sem aviso?
ru: Вот так вот внезапно заменить правила без объявления войны?
tr: Uyarmadan kuralları öylece değiştirebiliyor musun?
uk: Ти змінюєш правила так без попередження?
vi: Bà có thể cứ thế đổi luật mà không báo trước sao ?
zh_hans: 你就能这么随心所欲的改变规则吗？
zh_hant: 你就能這麼隨心所欲的改變規則嗎？

# home_player_room_ba406c7c
source: Exactement.
cs: Přesně tak.
de: Exakt.
es: Exactamente.
it: Proprio così.
pt: Exatamente.
ru: Ага.
tr: Aynen öyle.
uk: Саме так.
vi: Phụ nữ là số một mà.
zh_hans: 没错。
zh_hant: 沒錯。

# home_player_room_02ae8a4e
source: Exactement.
cs: Přesně tak.
de: Exakt.
es: Exactamente.
it: Esatto.
pt: Exatamente.
ru: Именно.
tr: Aynen öyle.
uk: Саме так.
vi: Chuẩn xác.
zh_hans: 没错。
zh_hant: 沒錯。

# home_player_room_d8055131
source: Bon, c'est quoi les nouvelles règles ?
cs: Jaká jsou tedy nová pravidla?
de: Und was sind dann die neuen Regeln?
es: Entonces, ¿cuáles son las nuevas normas?
it: Quindi, quali sono le nuove regole?
pt: Então quais são as novas regras?
ru: Хм, ну говори.
tr: O zaman yeni kurallar neler?
uk: Тоді які нові правила?
vi: Thế... luật mới là gì vậy ?
zh_hans: 那这次你想怎么玩？
zh_hant: 那這次你想怎麼玩？

# home_player_room_68359ed2
source: {{asami.n}} fait ce qu'elle veut !
cs: {{asami.n}} si dělá, co chce!
de: {{asami.n}} tut, was sie will!
es: ¡{{asami.n}} hace lo que quiere!
it: {{asami.n}} fa quello che vuole!
pt: {{asami.n}} faz o que ela quer!
ru: {{asami.n}} получает всё, что захочет!
tr: ne isterse{{asami.n}} yapar!
uk: {{asami.n}} робить те, що хоче!
vi: {{asami.n}} làm mọi điều mà cô ấy muốn !
zh_hans: {{asami.n}}可以做任何她想做的事情！
zh_hant: {{asami.n}}可以做任何她想做的事情！

# home_player_room_d737fb30
source: Smack !
cs: Plácni!
de: Klatsch!
es: ¡Zas!
pt: Bater!
ru: Чмок!
tr: Vur!
uk: Чмок!
vi: Moah !
zh_hans: 啾！
zh_hant: 啾！

# home_player_room_d737fb30_1
source: Smack !
cs: Plácni!
de: Klatsch!
es: ¡Zas!
pt: Bater!
ru: Чмок!
tr: Vur!
uk: Чмок!
vi: Muah ! ♡
zh_hans: 啾！
zh_hant: 啾！

# home_player_room_6135b048
source: Me regarde pas comme ça, c'est gênant !
cs: Nedívej se na mě takhle, je to trapné!
de: Schau mich nicht so an, das ist unangenehm!
es: ¡No me mires así, es vergonzoso!
it: Non mi guardare così, mi metti in imbarazzo!
pt: Não me olhe assim, é vergonhoso!
ru: Не смотри на меня так, ты дыру во мне прожжёшь!
tr: Bana öyle bakma, utanç verici!
uk: Не дивись на мене так, мені незручно!
vi: Đừng có nhìn tui như vậy,... xấu hổ !
zh_hans: 别这样看着我，羞死人了！
zh_hant: 別這樣看著我，羞死人了！

# home_player_room_92471cc3
source: Mais... c'est toi qui-
cs: Ale... to vy jste
de: Aber ... Du bist derjenige, der-
es: Pero... Tú eres la que-
it: Ma... sei stata tu a-
pt: Mas... Você é quem-
ru: Но... это же ты-
tr: Ama...Yalan söyleyen sensin.
uk: Але... Ти та, хто...
vi: Nhưng... Bà là người đã-
zh_hans: 可是...这不是你主动-
zh_hant: 可是...這不是你主動-

# home_player_room_540bd033
source: ...[w] Le gagnant fait ce qu'il veut, c'est ça ?
cs: ...[w] Vítěz si dělá, co chce, že?
de: ...[w] Der Gewinner darf tun, was er will, richtig?
es: ...[w] El ganador hace lo que quiere, ¿no?
it: ...[w] Il vincitore fa quello che vuole, no?
pt: ...[w] O vencedor faz o que quer, certo?
ru: ...[w] Получает всё, что захочет, да?
tr: ...[w]Kazanan istediğini yapar, değil mi?
uk: ...[w] Переможець робить, що хоче, так?
vi: ...[w] Người thắng cuộc làm gì tùy thích, đúng không ?
zh_hans: 哎...[w] 获胜者可以做任何想做的事情，对吧？
zh_hant: 哎...[w] 獲勝者可以做任何想做的事情，對吧？

# home_player_room_0981ea7d
source: Okay, alors plus aucune pitié !
cs: Dobře, takže už žádný soucit!
de: Okay, dann werde ich keine Gnade zeigen!
es: ¡Bien, entonces no tendré piedad!
it: Bene, allora non avrò alcuna pietà!
pt: Ok, então não vou ter misericórdia!
ru: Значит и я могу получить, что захочу, пощады не будет!
tr: Tamam, o zaman merhamet göstermeyeceğim!
uk: Гаразд, тоді я не буду милувати!
vi: Được rồi, vậy tôi sẽ không nương tay đâu !
zh_hans: 好，那我就不手下留情了！
zh_hant: 好，那我就不手下留情了！

# home_player_room_628d6ac2
source: Genre, tu te retenais depuis tout ce temps ?
cs: Jako že ses celou dobu držel zpátky?
de: Als hättest du dich die ganze Zeit zurückgehalten ...
es: Como si hubieras estado conteniendo todo este tiempo...
it: Come se ti fossi trattenuto per tutto questo tempo?
pt: Como se você estivesse se segurando todo esse tempo...
ru: Хочешь сказать, что всё это время ты сдерживался в игре?
tr: Sanki bunca zamandır saklıyormuşsun gibi...
uk: Ніби ти весь цей час стримувався...
vi: Cứ như kiểu ông chưa flex hết skills của ông ra vậy...
zh_hans: 就好像你一直在让着我似的...
zh_hant: 就好像你一直在讓著我似的...

# home_player_room_a9ae8365
source: Tu n'as pas idée de quoi je suis capable.
cs: Nemáš ani ponětí, čeho jsem schopen.
de: Du hast ja keine Ahnung, wozu ich fähig bin.
es: No tienes ni idea de lo que soy capaz.
it: Non hai la minima idea di cosa sono capace.
pt: Você não tem ideia do que sou capaz.
ru: О, ты даже не представляешь, на что я способен.
tr: Neler yapabileceğim hakkında hiçbir fikrin yok!
uk: Ти навіть не уявляєш, на що я здатен.
vi: Muahaha, ngươi vẫn chưa nhìn thấy sức mạnh thực sự của ta đâu.
zh_hans: 你根本不清楚我的真正实力。
zh_hant: 你根本不清楚我的真正實力。

# home_player_room_81e8f53a
source: En attendant, j'ai encore gagné !
cs: Mezitím jsem opět vyhrál!
de: Währenddessen gewinne ich erneut!
es: Mientras tanto, ¡vuelvo a ganar!
it: Nel frattempo, ho vinto di nuovo!
pt: Enquanto isso, eu ganho de novo!
ru: А тем временем я опять побеждаю!
tr: Bu arada, yine ben kazandım!
uk: А поки що я знову виграю!
vi: Trong lúc đang vận công mồm, tui lại thắng nữa rùi !
zh_hans: 与此同时，我又赢了！
zh_hant: 與此同時，我又贏了！

# home_player_room_fc29ab2d
source: Quoi, mais...
cs: Cože, ale...
de: Was, hey ...
es: ¿Qué?, oye...
it: Cosa? Ehi...
pt: O quê, ei...
ru: Ээ, что за...
tr: Ne, hey...
uk: Що, гей...
vi: Ơ kìa, vãi...
zh_hans: 诶不是，嘿...
zh_hant: 誒不是，嘿...

# home_player_room_b8a05d78
source: Peut-être que c'est moi qui me retenais depuis le début ?
cs: Možná jsem to byl já, kdo se celou dobu držel zpátky?
de: Vielleicht war ich es, die sich von Anfang an zurückgehalten hat?
es: ¿Quizá fui yo quien se contuvo desde el principio?
it: Forse sono io che mi sono sempre trattenuto?
pt: Talvez eu tenha sido o único que se conteve desde o começo?
ru: А ты не думал, что это я с самого начала сдерживалась?
tr: Belki de en başından beri geri tutan bendim?
uk: Може, це я стримувала себе від самого початку?
vi: Em zai vẫn chưa thấy hết sức mạnh của chị đâu~ !
zh_hans: 也许我才是那个从一开始就手下留情的人？
zh_hant: 也許我才是那個從一開始就手下留情的人？

# home_player_room_2d0f7163
source: Tu vas y arriver mon petit {{saito.n}} !
de: Du schaffst das, mein lieber {{saito.n}}!
es: ¡Puedes hacerlo, querido {{saito.n}}!
it: Ce la puoi fare, caro {{saito.n}} !
pt: Você consegue, minha querida {{saito.n}}!
ru: Ну давай, у тебя ещё есть возможность отыграться, дорогой {{saito.n}}!
tr: Yapabilirsin canım{{saito.n}}!
uk: Ти можеш це зробити, мій любий {{saito.n}}!
vi: {{saito.n}} yêu quí của tui ! Ông có thể làm được !
zh_hans: 来啊战胜我，你能行的，我亲爱的{{saito.n}}！
zh_hant: 來啊戰勝我，你能行的，我親愛的{{saito.n}}！

# home_player_room_3e3e71a0
source: Tchh !
de: Tss!
es: ¡Tch!
it: Tch!
pt: Tch!
ru: Тцк!
tr: Teb.
uk: Тьху!
vi: Chẹp !
zh_hans: 嘁！
zh_hant: 嘁！

# home_player_room_3cc739bc
source: Oh, encore perdu, on dirait.
cs: Zase ztraceno, vypadá to, že.
de: Oh, es scheint so, als hättest du erneut verloren.
es: Parece que has vuelto a perder.
it: Ah, sembra che hai perso di nuovo.
pt: Ah, parece que você perdeu mais uma vez.
ru: Похоже, ты обять облажался.
tr: Ah, görünüşe göre yine kaybettin.
uk: Схоже, ти знову програв.
vi: Ơ, có vẻ như là ông lại thua rồi.
zh_hans: 哦，看来你又输了。
zh_hant: 哦，看來你又輸了。

# home_player_room_f7b2e235
source: Mais c'est une blague...
cs: Ale je to vtip...
de: Soll das ein Witz sein ...
es: ¿Es una broma...
it: Ma è uno scherzo?
pt: Isso é uma piada...
ru: Что за чертовщина...
tr: Şaka mı bu?!
uk: Це що, жарт?..
vi: Đùa nhau à...
zh_hans: 开玩笑的吧...
zh_hant: 開玩笑的吧...

# home_player_room_9c45479c
source: Abandonne tout espoir de me vaincre.
cs: Vzdejte se veškeré naděje, že mě porazíte.
de: Du solltest alle Hoffnungen, mich jemals zu schlagen, aufgeben.
es: Deberías renunciar a cualquier esperanza de derrotarme.
it: Non hai alcuna speranza di sconfiggermi.
pt: Você deveria desistir de qualquer esperança de me derrotar.
ru: Небось потерял всякую надежду меня одолеть?
tr: Beni yenme umudundan vazgeçmelisin.
uk: Залиш будь-яку надію перемогти мене.
vi: Từ bỏ đê. Ông không bao giờ thắng được tui đâu.
zh_hans: 你该放弃能打败我的一切希望了。
zh_hant: 你該放棄能打敗我的一切希望了。

# home_player_room_237e3ea2
source: {{saito.n}} a été incapable de battre {{asami.n}} durant tout le temps qu'ils ont joué ensemble...
cs: {{saito.n}} nedokázal porazit {{asami.n}} po celou dobu jejich společné hry...
de: {{saito.n}} war nicht in der Lage, {{asami.n}} in all der Zeit, die sie gemeinsam spielten, zu schlagen ...
es: {{saito.n}} fue incapaz de vencer a {{asami.n}} en todo el tiempo que jugaron juntos...
it: {{saito.n}} non è riuscito a battere {{asami.n}} neanche una volta...
pt: {{saito.n}} não foi capaz de vencer {{asami.n}} em todo o tempo em que brincaram juntos...
ru: {{saito.n}} так и не смог за целый день победить {{asami.n}} в игре за всё это время...
tr: {{saito.n}}...birlikte oynadıkları onca zaman{{asami.n}} içinde yenememiş...
uk: {{saito.n}} не зміг перемогти {{asami.n}} за весь час, коли вони грали разом...
vi: {{saito.n}} hoàn toàn lép vế trước sức mạnh vô song của {{asami.n}} suốt cả chiều hôm ấy...
zh_hans: 他们在一起玩了很久很久，{{saito.n}}都没能打败{{asami.n}}...
zh_hant: 他們在一起玩了很久很久，{{saito.n}}都沒能打敗{{asami.n}}...

# home_player_room_110ac637
source: Après s'être fait embrasser sur la joue tout l'après-midi, {{saito.n}} décide de try-hard comme jamais.
cs: Poté, co ho celé odpoledne líbají na tvář, se {{saito.n}} rozhodne, že se bude snažit jako vždy.
de: Nachdem er den ganzen Nachmittag lang auf die Wange geküsst wurde, entschied sich {{saito.n}}, sich noch mehr Mühe zu geben als zuvor.
es: Después de recibir besos en la mejilla durante toda la tarde, {{saito.n}} decidió esforzarse más que nunca.
it: Dopo essere stato baciato sulla guancia tutto il pomeriggio, {{saito.n}} decise di dare il meglio di sé.
pt: Depois de receber um beijo na bochecha a tarde toda, {{saito.n}} decidiu se esforçar mais do que nunca.
ru: После того, как щека {{saito.n}} насмерть онемела от целого дня поцелуев, он решил выложиться на все 200%.
tr: Bütün öğleden sonra yanaktan öpüldükten sonra, her zamankinden daha fazla denemeye{{saito.n}} karar verdi.
uk: Після того, як його цілували в щоку цілий день, {{saito.n}} вирішив постаратися більше, ніж будь-коли.
vi: Sau khi 'bị' thơm má suốt cả chiều, {{saito.n}} bật Stand Requiem với quyết tâm tận sát.
zh_hans: 在被亲了整整一个下午脸颊之后，{{saito.n}}决定再努把力。
zh_hant: 在被親了整整一個下午臉頰之後，{{saito.n}}決定再努把力。

# home_player_room_20e5e1a5
source: Si j'avais su que tu étais une pro.
cs: Kdybych věděl, že jsi profesionál.
de: Wenn ich gewusst hätte, dass du so ein Profi bist ...
es: Si hubiera sabido que eras una profesional...
it: Se avessi saputo che eri un pro...
pt: Se eu soubesse que você era um profissional...
ru: Если бы я знал, что она тоже задрот...
tr: Profesyonel olduğunu bilseydim...
uk: Якби я знав, що ти профі...
vi: Nếu như tôi đã biết bà là môt pro gamer...
zh_hans: 如果我早知道你玩得这么好...
zh_hant: 如果我早知道你玩得這麼好...

# home_player_room_ead02f2e
source: Je me serais entrainé davantage.
cs: Trénoval bych tvrději.
de: Dann hätte ich mehr geübt.
es: Me habría entrenado más.
it: Mi sarei allenata di più.
pt: Eu teria treinado mais.
ru: Я бы хоть подготовился серьёзнее.
tr: Daha fazla antrenman yapardım.
uk: Я б більше тренувався.
vi: Tôi đã ra net cày ngày đêm rồi.
zh_hans: 我就会再多练练了。
zh_hant: 我就會再多練練了。

# home_player_room_e9b52997
source: Je suis invaincue depuis 5 ans quand je joue sérieusement.
cs: Když hraji vážně, jsem už 5 let neporažen.
de: Ich bin die letzten fünf Jahre ungeschlagen, wenn ich ernst spiele.
es: Llevo cinco años invicta cuando juego en serio.
it: Sono imbattuta da 5 anni quando gioco seriamente.
pt: Fiquei invicto nos últimos cinco anos quando jogo seriamente.
ru: Знаешь, я лет 5 никому не проигрывала в играх.
tr: Son beş yıldır ciddi oynadığımda yenilgisiz kaldım.
uk: За останні п'ять років я ніколи не програла, коли граю серйозно.
vi: Vào thời hoàng kim của tôi, không đứa nhãi nào trong xóm có thể đánh bại tôi suốt 5 năm liền.
zh_hans: 在过去的五年里，我认真玩儿的时候还没人能打败过我。
zh_hant: 在過去的五年裡，我認真玩兒的時候還沒人能打敗過我。

# home_player_room_e9118676
source: Tu es destiné à être ma chose.
cs: Jsi předurčen k tomu, abys byl mou věcí.
de: Du bist dazu verdammt, mein zu sein.
es: Estás condenado a ser mío.
it: Sei destinato ad essere il mio oggetto.
pt: Você está condenado a ser meu.
ru: Теперь ты мой.
tr: Benim olmaya mahkumsun.
uk: Ти приречений бути моїм.
vi: Hà hà, noob vẫn mãi chỉ là noob mà thôi.
zh_hans: 我赢定你了。
zh_hant: 我贏定你了。

# home_player_room_2df7c737
source: [font_size=14]C'est ce qu'on verra...[/font_size]
cs: [font_size=14]Uvidíme...[/font_size]
de: [font_size=14]Das werden wir ja sehen ...[/font_size]
es: [font_size=14]Ya lo veremos...[/font_size]
it: [font_size=14]Questo lo vedremo...[/font_size]
pt: [font_size=14]Vamos ver sobre isso...[/font_size]
ru: [font_size=14]Это мы ещё посмотрим...[/font_size]
tr: [font_size=14]Bunu göreceğiz...[/font_size]
uk: [font_size=14]Це ми ще побачимо...[/font_size]
vi: [font_size=14]Để xem mọi chuyện thế nào...[/font_size]
zh_hans: [font_size=14]我们走着瞧...[/font_size]
zh_hant: [font_size=14]我們走著瞧...[/font_size]

# home_player_room_f23d3ba2
source: Après quelques parties supplémentaires, {{saito.n}} a enfin une ouverture.
cs: Po několika dalších hrách má {{saito.n}} konečně otevření.
de: Nach ein paar weiteren Runden konnte {{saito.n}} endlich eine Chance ausnutzen.
es: Después de algunas partidas más, {{saito.n}} finalmente encontró una apertura.
it: Dopo qualche partita, {{saito.n}} trova il momento giusto.
pt: Depois de mais alguns jogos, {{saito.n}} finalmente encontrei uma abertura.
ru: Спустя несколько часов {{saito.n}} дождался подходящего момента для контр-атаки.
tr: {{saito.n}}
uk: Після кількох ігор {{saito.n}} нарешті знайшов вихід.
vi: Sau một vài trận đấu nữa, {{saito.n}} cuối cùng cũng tìm thấy tia sáng hy vọng lé loi cuối đường hầm.
zh_hans: 又玩了几场过后，{{saito.n}}终于找到了突破口。
zh_hant: 又玩了幾場過後，{{saito.n}}終於找到了突破口。

# home_player_room_7294cf18
source: DOUBLE KO !
cs: DVOJITÝ KO!
de: Doppeltes K.O.!
es: ¡DOBLE KO!
it: DOPPIO KO!
pt: NOCAUTE DUPLO!
ru: Двойное КО!
tr: ÇİFTE NAKAVT
uk: ПОДВІЙНИЙ КО!
zh_hans: Double K.O.，是平局！
zh_hant: Double K.O.，是平局！

# home_player_room_eb00b89c
source: QUOI ?!!
de: Was?!
es: ¡¿QUÉ?!
it: COSA?!!
pt: O QUE?!
ru: ЧТО?!
tr: NE?!
uk: ЩО?!
vi: Ơ KÌA ?!
zh_hans: 什么情况？！
zh_hant: 什麼情況？！

# home_player_room_c2254f84
source: Invaincue mon cul !
cs: Neporažená prdel!
de: Ja, ja, ungeschlagen am Arsch!
es: ¡Invicta, una mierda!
it: Inbattuta un cazzo!
pt: Invicto, minha bunda!
ru: Считай это победой!
tr: Yenilmez, kıçımın kenarı!
uk: Непереможний, чорт забирай!
vi: Vô địch cmn xóm !
zh_hans: 还五年不败，不败个屁！
zh_hant: 還五年不敗，不敗個屁！

# home_player_room_89bb8793
source: Il suffit juste de try-hard un peu pour te mettre en difficulté !
cs: Stačí jen trochu snaživosti, abyste se dostali do potíží!
de: Ein bisschen zu tryharden hat ausgereicht, um dich ins Schwitzen zu bringen!
es: ¡Sólo con esforzase un poco era suficiente para meterte en problemas!
it: È bastato provare a fare un po' di fatica per metterti nei guai!
pt: Só tentar um pouco já foi o suficiente para você ter problemas!
ru: Ведь в каком-то смысле я победил!.
tr: Sadece biraz sertleşmeye çalışmak başını belaya sokmaya yetti!
uk: Достатньо було лише трохи постаратися, щоб потрапити в халепу!
vi: Mới tryharrd có một chút thôi mà bà đã thở không ra hơi rồi !
zh_hans: 稍微精进一下操作就足以给你造成麻烦了！
zh_hant: 稍微精進一下操作就足以給你造成麻煩了！

# home_player_room_96987a04
source: ...Oui, mais tu n'as pas gagné.
cs: ...Ano, ale nevyhrál jsi.
de: ... Ja, aber du hast immer noch nicht gewonnen.
es: ... sí, pero aún así no ganaste.
it: ...Si, ma non hai ancora vinto.
pt: ...Sim, mas você ainda não ganhou.
ru: ...Ну не совсем: это ничья.
tr: ...Evet, ama yine de kazanamadın.
uk: ...Так, але ти все одно не виграв.
vi: ...Eh, nhưng mà ông cũng có thắng đâu.
zh_hans: ...就算是，那你也还是没赢啊。
zh_hant: ...就算是，那你也還是沒贏啊。

# home_player_room_a6611b72
source: Toi non plus.
cs: Vy také ne.
de: Du aber auch nicht.
es: Tú tampoco.
it: Neanche tu.
pt: Você também não.
ru: В этом и заключался мой план: не дать победить тебе.
tr: Sizin de yoktu.
uk: Як і ти.
vi: Cả bà cũng thế.
zh_hans: 可你也没赢。
zh_hant: 可你也沒贏。

# home_player_room_7070d6b2
source: Tchh.
de: Tss.
es: Tch.
it: Tch.
pt: Tch.
ru: Тцк.
tr: Tch.
uk: Тьфу.
vi: Mồ.
zh_hans: 嘁。
zh_hant: 嘁。

# home_player_room_c2d4d165
source: Allez, vas-y, fais le ton bisou.
cs: No tak, dej mu pusu.
de: Komm schon, nimm dir deinen Kuss.
es: Adelante, toma tu beso.
it: Vai, puoi baciami.
pt: Vá em frente, tome seu beijo.
ru: Ладно, давай, целуй меня.
tr: Devam et, öpücüğünü al.
uk: Ну ж бо, поцілуй мене.
vi: Đấy, hôn tôi đi.
zh_hans: 来吧，你亲吧。
zh_hant: 來吧，你親吧。
