Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_exterior_d15def02
source: Et un patron qui harcèle son employée jusqu'à chez elle, c'est légal ?
de: Und ist es legal für einen Chef, seine Mitarbeiterinn bis vor die Haustür zu belästigen?
es: ¿Y es legal que un jefe acose a su empleada hasta su casa?
it: È legale per un capo molestare la propria dipendente fino a casa?
pt: E é legal um chefe assediar sua funcionária até a casa dela?
ru: Зато начальству законно домогаться до сотрудниц по пути домой?
tr: Ve bir patronun çalışanını evine kadar taciz etmesi yasal mı?
uk: А законно те, що бос переслідує свою співробітницю аж до її будинку?
vi: Thế có đúng luật không khi mà một ông chủ tìm đến tận nhà nhân viên của mình để quấy rối?
zh_hans: 那老板在员工回家路上一路骚扰她就合法了吗？
zh_hant: 那老闆在員工回家路上一路騷擾她就合法了嗎？

# home_player_exterior_3f6f50e7
source: Ou qui tente de l'emmener dans un Love Hotel ?
de: Oder sie dazu zu nötigen, mit ihm in ein Stundenhotel zu gehen?
es: ¿O intentar llevarla a un hotel del amor?
it: O tentare di portarla a un love hotel?
pt: Ou tentar levá-la para um motel?
ru: Или вообще пытаться затянуть их в любовный отель?
tr: Yoksa onu bir aşk oteline mi götürmeye çalışıyorsun?
uk: Або намагається привести її до готелю кохання?
vi: Hay là đưa nhân viên của mình vào khách sạn?
zh_hans: 还企图把她带去情趣酒店？
zh_hant: 還企圖把她帶去情趣酒店？

# home_player_exterior_163237af
source: Peu importe ! Elle ne peut pas partir sans prévenir, elle doit au moins me laisser une semaine que je puisse trouver quelqu'un d'autre.
de: Vergiss es! Sie kann nicht fristlos kündigen! Sie muss mindestens eine Woche vorher Bescheid sagen, damit ich mir einen Ersatz suchen kann.
es: ¡No importa! ¡No puede irse sin avisar! Tiene que avisarme al menos con una semana de antelación para que encuentre a otra persona.
it: In ogni caso non se ne può andare senza preavviso! Deve dare lasciarmi almeno una settimana di preavviso così che posso trovare qualcun'altro.
pt: Não importa! Ela não pode ir embora sem aviso! Ela tem que me avisar com pelo menos uma semana de antecedência para eu encontrar outra pessoa.
ru: Это ни на что не влияет! Она не имеет права увольняться, не предупредив за неделю до увольнения, чтобы я нашёл ей какую-нибудь замену.
tr: Boş ver! Haber vermeden gidemez! Başka birini bulmam için en az bir hafta önceden haber vermesi gerekiyor.
uk: Неважливо! Вона не може піти без попередження! Вона повинна попередити принаймні за тиждень, щоб я міг знайти когось іншого.
vi: Không quan trọng! Cô ta không thể đi mà không báo trước! Ta cần ít nhất 1 tuần báo trước để tìm một nhân viên mới.
zh_hans: 我不管！她不能就这样不辞而别！她至少得提前一周通知我，才能让我找到其他人替她。
zh_hant: 我不管！她不能就這樣不辭而別！她至少得提前一周通知我，才能讓我找到其他人替她。

# home_player_exterior_8f51594e
source: Débrouillez-vous !
de: Sieh selbst zu, wo du bleibst!
es: ¡Averígualo tú mismo!
it: Si arrangi!
pt: Descubra você mesmo!
ru: Так это твои проблемы!
tr: Kendin bul!
uk: Вирішуйте самі!
vi: Tự đi mà lo!
zh_hans: 你自己解决！
zh_hant: 你自己解決！

# home_player_exterior_3d93c8df
source: Gamin, je serais toi, j'y réfléchirais, c'est une petite ville et je connais beaucoup de monde.
de: Kindchen, wenn ich du wäre, würde ich da zweimal drüber nachdenken. Das hier ist eine kleine Stadt, ich kenne viele wichtige Leute hier.
es: Chico, si yo fuera tú me lo pensaría dos veces. Es una ciudad pequeña y conozco a mucha gente.
it: Moccioso, se fossi in te ci rifletterei. È una piccola città e conosco molte persone.
pt: Garoto, se eu fosse você, pensaria duas vezes. É uma cidade pequena, e eu conheço muita gente.
ru: Шкет, я б на твоём месте подумал дважды: городишко маленький, а связей у меня много.
tr: Evlat, senin yerinde olsam iki kere düşünürdüm. Burası küçük bir kasaba ve bir sürü insan tanıyorum.
uk: Хлопчику, на твоєму місці я б двічі подумав. Це маленьке місто, і я знаю багато людей.
vi: Thằng nhãi, nếu ta là ngươi thì ta sẽ nghĩ lại đấy. Thị trấn này thì nhỏ, mà ta thì quen biết rất nhiều người.
zh_hans: 小鬼，如果我是你我就会再好好考虑考虑。这是个小城市，而我有不少人脉。
zh_hant: 小鬼，如果我是你我就會再好好考慮考慮。這是個小城市，而我有不少人脈。

# home_player_exterior_07793bc2
source: Je n'aurais aucun mal à propager des rumeurs, et tu peux être sûr que je ferais en sorte qu'elle ne retrouve jamais de travail ici.
de: Es wäre nicht allzu schwierig, ein paar Gerüchte zu verteilen und du kannst dir sicher sein, dass ich alles tun werde, damit sie nie wieder einen neuen Job hier finden kann.
es: No sería difícil difundir algunos rumores, y puedes estar seguro de que haré todo lo posible para asegurarme de que nunca encuentre otro trabajo aquí.
it: Non ho alcun problema a diffondere delle voci, e stanne certo che farò tutto in mio potere per impedirle di trovare un altro lavoro qui.
pt: Não seria difícil espalhar alguns boatos, e pode ter certeza de que farei tudo o que puder para garantir que ela nunca encontre outro emprego aqui.
ru: Стоит мне слово сказать — и все будут знать различные грязные слухи о ней, работы ей здесь потом не сыскать НИКОГДА.
tr: Bazı söylentileri yaymak zor olmazdı ve burada başka bir iş bulmamasını sağlamak için elimden gelen her şeyi yapacağımdan emin olabilirsin.
uk: Буде неважко розпустити кілька чуток, і ти можеш бути впевненим, що я зроблю усе можливе, щоб вона ніколи не знайшла тут іншу роботу.
vi: Ta có thể phát tán ra một vài tin đồn, chẳng khó gì đâu, và cậu có thể đảm bảo rằng con bé ấy sẽ chẳng bao giờ tìm được một công việc khác ở cái chốn này.
zh_hans: 散布点谣言并不是什么难事，而我可以向你保证，我会尽一切所能让她在这个地方再也找不到第二份工作。
zh_hant: 散佈點謠言並不是什麼難事，而我可以向你保證，我會盡一切所能讓她在這個地方再也找不到第二份工作。

# home_player_exterior_573cb256
source: Putain, cette espèce de connard me fait du chantage.
de: Verdammt, dieses Arschloch erpresst mich.
es: Maldita sea, este imbécil me está chantajeando.
it: Merda, questo bastardo mi sta ricattando.
pt: Porra, esse babaca está me chantageando.
ru: Блять, этот ублюдок шантажирует меня.
tr: Kahretsin, bu pislik bana şantaj yapıyor.
uk: Чорт, цей мудак мене шантажує.
vi: Thằng chó này đang gây áp lực với mình.
zh_hans: 操，这个混蛋在勒索我。
zh_hant: 操，這個混蛋在勒索我。

# home_player_exterior_b58ff4cf
source: Je me suis fait avoir comme un débutant.
de: Ich bin in seine Falle getappt wie einen dämlicher Anfänger.
es: Me engañaron como un principiante.
it: Mi sono fatto fregare come un principiante.
pt: Fui enganado como um iniciante.
ru: Обвёл меня вокруг пальца просто...
tr: Acemi gibi kandırıldım.
uk: Мене обдурили, як малюка.
vi: Và mình lại đi thòng cổ vào tròng một cách ngu xuẩn.
zh_hans: 我完全被牵着鼻子走了。
zh_hant: 我完全被牽著鼻子走了。

# home_player_exterior_2329890e
source: J'ai promis à {{yasuka.n}} que j'allais gérer ça.
de: Ich habe {{yasuka.n}} versprochen, dass ich mich darum kümmern würde.
es: Le prometí a {{yasuka.n}} que me ocuparía de esto.
it: Ho promesso a {{yasuka.n}} che me ne sarei occupato io.
pt: Eu prometi {{yasuka.n}} Eu cuidaria disso.
ru: Но я обещал же {{yasuka.n}}, что разберусь с ним...
tr: Halledeceğime söz{{yasuka.n}} verdim.
uk: Я пообіцяв {{yasuka.n}}, що впораюся з цим.
vi: Nhưng mình đã hứa với {{yasuka.n}} là mình sẽ lo liệu mọi chuyện.
zh_hans: 我向{{yasuka.n}}承诺过我能处理好这件事的。
zh_hant: 我向{{yasuka.n}}承諾過我能處理好這件事的。

# home_player_exterior_ce10b3f3
source: Très bien, je la remplacerai !
de: Also gut, ich werde ihren Platz einnehmen!
es: ¡Está bien, la reemplazaré!
it: Molto bene, la rimpiazzerò!
pt: Muito bem, eu vou tomar o lugar dela!
ru: Так уж и быть — я и буду заменой!
tr: Pekala, onun yerini alacağım!
uk: Дуже добре, я займу її місце!
vi: Đã vậy thì, để tôi thế chỗ cô ấy!
zh_hans: 那好吧，我来接替她的工作！
zh_hant: 那好吧，我來接替她的工作！

# home_player_exterior_640d9e30
source: Elle ne viendra plus, et il vous faut quelqu'un le temps de la remplacer.
de: Sie wird nicht mehr zur Arbeit kommen und du brauchst jemanden, um sie zu ersetzen.
es: Ya no volverá y necesitas a alguien que la sustituya.
it: Lei non tornerà più, e le serve qualcuno che la rimpiazzi.
pt: Ela não vai mais voltar, e você precisa de alguém para substituí-la.
ru: Всё, она больше не придёт, а я тем временем буду вместо неё, пока ты не найдёшь кого-то ещё.
tr: Artık geri dönmeyecek ve onun yerini alacak birine ihtiyacın var.
uk: Вона більше не повернеться, і вам потрібен хтось, хто її замінить.
vi: Dù thế nào đi nữa cô ấy cũng sẽ không quay trở lại, và ông thì cần một người thay thế.
zh_hans: 她不会再回去工作了，而你需要有别人代替她。
zh_hant: 她不會再回去工作了，而你需要有別人代替她。

# home_player_exterior_3cf621ae
source: Tchh, ce n'est pas toi que je veux.
de: Tsss, du bist nicht derjenige, den ich haben will.
es: Tch, no eres a quien quiero.
it: Tch, non sei tu che voglio.
pt: Tch, você não é quem eu quero.
ru: Тц, но ты не в моём вкусе.
tr: Tch, istediğim kişi sen değilsin.
uk: Ти не той, хто мені потрібен.
vi: Hừ, ngươi không phải là người mà ta mong đợi.
zh_hans: 嘁，你不是我想要的人。
zh_hant: 嘁，你不是我想要的人。

# home_player_exterior_d7b29b54
source: Peut-être, mais pour le moment il faudra vous en contenter.
de: Vielleicht nicht, aber ich bin der einzige, den du derzeit bekommen kannst.
es: Tal vez, pero por ahora tendrás que conformarte con esto.
it: Forse, ma per il momento si dovrà accontentare.
pt: Talvez, mas por enquanto você terá que se contentar com isso.
ru: Слушай, тебе нужен работник на замену или как?
tr: Belki, ama şimdilik bununla yetinmek zorunda kalacaksın.
uk: Мабуть, але поки що вам доведеться задовольнитися цим.
vi: Có lẽ là vậy, nhưng hiện tại thì đây là lựa chọn tốt nhát của ông.
zh_hans: 或许吧，但目前来看你只能先这么凑合着了。
zh_hant: 或許吧，但目前來看你只能先這麼湊合著了。

# home_player_exterior_c4df3576
source: ...[w] Tu seras payé 600¥ de l'heure.
de: ...[w] Du bekommst 600¥ pro Stunde.
es: ...[w] Se te pagará 600¥ por hora.
it: ...[w] Sarai pagato 600¥ l'ora.
pt: ...[w] Você receberá 600 ienes por hora.
ru: ...[w] Зарплата составит 600¥ в час.
tr: ...[w] Sana saatte 600¥ ödenecek.
uk: ...[w] Платитиму тобі 600¥ за годину.
vi: ...[w] Lương của sẽ cậu là 600¥ một giờ.
zh_hans: ...[w] 我只给你开600円每小时的工资。
zh_hant: ...[w] 我只給你開600円每小時的工資。

# home_player_exterior_c85c55aa
source: Vous plaisantez, c'est en dessous du salaire minimum.
de: Soll das ein Witz sein? Das ist weit unter dem Mindestlohn.
es: ¿Me tomas el pelo? Eso está por debajo del salario mínimo.
it: Sta scherzando? È al di sotto del salario minimo.
pt: Você tá brincando comigo? Isso é abaixo do salário mínimo.
ru: Это шутка что ли, почему зарплата ниже минималки?
tr: Şaka mı yapıyorsun? Bu asgari ücretin altında.
uk: Ви жартуєте? Це нижче мінімальної зарплати.
vi: Ông đùa tôi à? Chừng đó còn chẳng đủ trả tiền ăn.
zh_hans: 你在开玩笑吗？那不是比最低工资还要低吗。
zh_hant: 你在開玩笑嗎？那不是比最低工資還要低嗎。

# home_player_exterior_d2278ad2
source: Il faudra t'en contenter !
de: Das muss für dich ausreichen!
es: ¡Tendrás que estar satisfecho con eso!
it: Dovrai accontentarti!
pt: Isso terá que ser suficiente!
ru: Радуйся тому, что есть!
tr: Bu yeterli olmalı!
uk: Цього буде достатньо!
vi: Ta tưởng ngươi muốn ra oai làm anh hùng cứu nhân độ thế cơ mà?
zh_hans: 你就值这么多！
zh_hant: 你就值這麼多！

# home_player_exterior_676fbf41
source: Je t'attends à la boutique, ne sois pas en retard sinon...
de: Ich warte beim Café auf dich. Komm nicht zu spät, sonst ...
es: Te estaré esperando en la tienda. No llegues tarde, o si no...
it: Ti aspetterò al bar. Non fare tardi, altrimenti...
pt: Estarei esperando na loja. Não se atrase, senão...
ru: Жду тебя в кафе, не опаздывай или...
tr: Dükkanda bekliyor olacağım. Geç kalma, yoksa...
uk: Я чекатиму в крамниці. Не запізнюйся, бо інакше...
vi: Ngài mai ta sẽ đợi ngươi ở cửa tiệm. Đừng có trễ, nếu không thì...
zh_hans: 我会在店里等你的。别迟到，不然的话...
zh_hant: 我會在店裡等你的。別遲到，不然的話...

# home_player_exterior_ddbffa08
source: Tu sais qui, aura des problèmes.
de: Du weißt schon, wer sonst in Schwierigkeiten gerät.
es: Ya sabes quién, tendrá problemas.
it: Sai chi finirà nei guai.
pt: Você sabe quem estará em apuros.
ru: Скажем, что проблемы будут не у тебя.
tr: Kimin başının belaya gireceğini biliyorsun.
uk: Ти знаєш, у кого будуть проблеми.
vi: Ngươi biết ai sẽ là người lâm vào rắc rối rồi đấy.
zh_hans: 到时候你就知道谁会有麻烦了。
zh_hant: 到時候你就知道誰會有麻煩了。

# home_player_exterior_2c9cb6b5
source: Une semaine et après vous nous oubliez !
de: Eine Woche, dann wirst du uns in Ruhe lassen!
es: ¡Una semana, y luego te olvidas de nosotros!
it: Una settimana e poi si dimentica di noi!
pt: Uma semana e você se esquece de nós!
ru: Можешь не радоваться, я буду работать всего неделю!
tr: Bir hafta ve sonra bizi unutursun!
uk: Тиждень, і ви забудете про нас!
vi: Một tuần, và sau đó nhà tôi và ông sẽ không dính dáng gì tới nhau nữa!
zh_hans: 我就给你干这一个星期，之后我们井水不犯河水！
zh_hant: 我就給你幹這一個星期，之後我們井水不犯河水！

# home_player_exterior_d80a42e1
source: Non, autant de temps qu'il sera nécessaire.
de: Nein, so lange, wie ich dich brauche.
es: No, el tiempo que haga falta.
it: No, finché sarà necessario.
pt: Não, o tempo que for preciso.
ru: Не угадал: будешь пахать столько, сколько понадобиться.
tr: Hayır, ne kadar sürerse sürsün.
uk: Ні, стільки, скільки буде потрібно.
vi: Muốn cứu người thì phải cứu cho tới, cấm được chuồn.
zh_hans: 不行，你得一直干下去。
zh_hant: 不行，你得一直幹下去。

# home_player_exterior_49bd3575
source: Je peux très bien fouiller dans la caisse et m'apercevoir qu'il manque de l'argent.
de: Ich kann ganz einfach die Kasse durchsuchen und urplötzlich feststellen, dass ein wenig Geld fehlt.
es: Puedo hurgar fácilmente en la caja registradora y encontrar que falta dinero.
it: Posso sempre frugare nella cassa e rendermi conto che mancano dei soldi.
pt: Posso facilmente vasculhar a caixa registradora e encontrar algum dinheiro faltando.
ru: Вдруг из кассы пропадёт наличка, ну ты знаешь...
tr: Kasayı kolayca karıştırabilirim ve eksik bir para bulabilirim.
uk: Я можу легко поритися в касі та знайти, що грошей не вистачає.
vi: Ta nghĩ là có một vài ba tờ tiền đã biến mất khỏi ngăn kéo quán ta.
zh_hans: 我可以轻易地说我发现收银机里面的钱丢了。
zh_hant: 我可以輕易地說我發現收銀機裡面的錢丟了。

# home_player_exterior_af3c6749
source: Tu crois qu'une voleuse retrouvera vite du travail dans cette ville ?
de: Glaubst du, dass ein Dieb die Chance hätte, in nächster Zeit einen Job hier zu finden?
es: ¿Crees que un ladrón podría encontrar trabajo pronto en esta ciudad?
it: Credi che un ladro possa trovare presto un lavoro in questa città?
pt: Você acha que um ladrão conseguiria encontrar um emprego nesta cidade tão cedo?
ru: Как думаешь, легко ли найти в таком городке работу с судимостью?
tr: Sence bir hırsız yakın zamanda bu kasabada iş bulabilir mi?
uk: Як ти думаєш, чи зможе злодій знайти роботу в цьому місті найближчим часом?
vi: Một kẻ cắp thì ngươi nghĩ sẽ dễ kiếm việc ở cái chốn này lắm nhỉ?
zh_hans: 你觉得一个小偷还能很快再在城里找到工作吗？
zh_hant: 你覺得一個小偷還能很快再在城裡找到工作嗎？

# home_player_exterior_851b9ef8
source: Tu n'as pas intérêt à être en retard.
de: Du kommst besser nicht zu spät.
es: Será mejor que no llegues tarde.
it: Farai meglio a non tardare.
pt: É melhor você não se atrasar.
ru: Так что не опаздывай.
tr: Geç kalmasan iyi olur.
uk: Тобі краще не запізнюватися.
vi: Cấm có đi làm muộn đấy.
zh_hans: 你最好别迟到。
zh_hant: 你最好別遲到。

# home_player_exterior_dccb897b
source: Est-ce que ça va ?
de: Geht es dir gut?
es: ¿Estás bien?
it: Stai bene?
pt: Você está bem?
ru: Эй, всё в порядке?
tr: Sen iyi misin?
uk: Усе гаразд?
vi: Anh... có khỏe không vậy?
zh_hans: 你还好吗？
zh_hant: 你還好嗎？

# home_player_exterior_d17c3af4
source: C'est rare que tu t'inquiètes pour moi comme ça...
de: Für gewöhnlich sorgst du dich nicht so sehr um mich ...
es: Es raro que te preocupes así por mí...
it: Strano che adesso ti preoccupi per me...
pt: É raro você se preocupar comigo desse jeito...
ru: Редко ты интересуешься делами у меня...
tr: Benim için bu kadar endişelenmen çok nadir...
uk: Нечасто ти так за мене хвилюєшся...
vi: Em biết đấy,... thật hiếm khi thấy em quan tâm đến anh như thế này...
zh_hans: 真难得你会这么担心我...
zh_hant: 真難得你會這麼擔心我...

# home_player_exterior_d24c9ca0
source: J'ai pas le droit d'être gentille de temps en temps bordel ?
de: Meine Fresse, darf ich nicht mal mehr ab und zu freundlich zu jemandem sein?
es: Joder, ¿ni siquiera se me permite ser amable de vez en cuando?
it: Cazzo, non posso essere gentile ogni tanto?
pt: Porra, eu não tenho nem permissão para ser legal de vez em quando?
ru: Блять, неужели мне иногда нельзя побыть милой?
tr: Kahretsin, arada bir iyi davranmama bile izin yok mu?
uk: Бляха, мені що, не можна навіть іноді бути милою?
vi: Cái đụ mẹ, em không được phép trở nên tử tế dù chỉ một lần hay sao?
zh_hans: 操，我就不能时不时当个好人了是吧？
zh_hant: 操，我就不能時不時當個好人了是吧？

# home_player_exterior_50eb436c
source: ...si, si, pardon.
de: ... Doch, doch, tut mir leid.
es: ... sí, lo siento.
it: ...si, si, scusa.
pt: ...Sim, desculpe.
ru: ...да, можно, извиняй.
tr: ...Tamam tamam, üzgünüm.
uk: ...Так, вибач.
vi: ...Hì, xin lỗi.
zh_hans: ...好吧，抱歉。
zh_hant: ...好吧，抱歉。

# home_player_exterior_25617fb8
source: Mais je pense que les prochains jours vont être difficiles.
de: Aber ich befürchte, die nächsten paar Tage werden hart.
es: Pero creo que los próximos días van a ser difíciles.
it: Penso che i prossimi giorni saranno difficili.
pt: Mas acho que os próximos dias serão difíceis.
ru: Следующие дни будут адом.
tr: Ama önümüzdeki birkaç günün zor olacağını düşünüyorum.
uk: Але думаю, що наступні кілька днів будуть важкими.
vi: Nhưng mà chắc vài ngày tới đây sẽ khốn kiếp lắm đấy.
zh_hans: 但我觉得之后几天可能会很难过。
zh_hant: 但我覺得之後幾天可能會很難過。

# home_player_exterior_5b8f112b
source: Ce connard nous fait chanter...
de: Dieses Arschloch erpresst uns ...
es: Ese imbécil nos está chantajeando...
it: Quello stronzo ci sta ricattando...
pt: Aquele idiota está nos chantageando...
ru: Ублюдок шантажирует нас...
tr: O şerefsiz bize şantaj yapıyor...
uk: Той мудак нас шантажує...
vi: Con lợn già đấy đang pressing chúng ta...
zh_hans: 那个混蛋在勒索我们...
zh_hant: 那個混蛋在勒索我們...

# home_player_exterior_79b51020
source: Dommage que tu ne puisses pas le sucer pour corriger le problème.
de: Zu schade, dass du ihm nicht einfach einen blasen kannst, um Frieden zu schließen.
es: Lástima que no puedas chupársela para arreglar el problema.
it: Peccato che non gli puoi succhiare il cazzo per risolvere il problema.
pt: Pena que você não pode fazer um boquete nele para resolver o problema.
ru: Жаль, что ты не можешь отсосать ему, чтобы решить проблему.
tr: Sorunu çözmek için ona sakso çekememen çok kötü.
uk: Шкода, що ти не можеш відсмоктати у нього, щоб розв'язати проблему.
vi: Và anh thì lại không thể bú cặc ông ta để giải quyết vấn đề.
zh_hans: 可惜就算是你帮他口也解决不了问题。
zh_hant: 可惜就算是你幫他口也解決不了問題。

# home_player_exterior_0e753b94
source: ...[w] Okay, j'ai compris, c'était mérité.
de: ...[w] Okay, ich hab’s verstanden, das hatte ich verdient.
es: ...[w] Vale, lo pillo, me lo merecía.
it: ...[w] Ok ho capito, me lo sono meritato.
pt: ...[w] Ok, entendi, eu mereci isso.
ru: ...[w] Ладно-ладно, понял я, заслужил.
tr: ...[w] Tamam, anladım, bunu hak ettim.
uk: ...[w] Добре, я зрозумів, я це заслужив.
vi: ...[w] Được rồi mà, anh biết là anh sai rồi.
zh_hans: ...[w] 好吧，我知道了，我活该。
zh_hant: ...[w] 好吧，我知道了，我活該。

# home_player_exterior_02f58168
source: Mais, c'est pas moi qui ai cherché les emmerdes à la base.
de: Aber ich war nicht derjenige, der Ärger sucht.
es: Pero yo no era el que buscaba problemas.
it: Però non ero io quello a cercare problemi.
pt: Mas não era eu quem estava procurando confusão.
ru: Но я не собираю в свободное время приключения на свою жопу.
tr: Ama bela arayan ben değildim.
uk: Але не я шукав неприємностей.
vi: Nhưng mà anh đâu có thích kiếm chuyện với lão ta đâu.
zh_hans: 但这还真不是我在找麻烦。
zh_hant: 但這還真不是我在找麻煩。

# home_player_exterior_faa2e8d2
source: Tu vas lui en parler ?
de: Wirst du es ihr erzählen?
es: ¿Se lo vas a decir?
it: Glielo andrai a dire?
pt: Você vai contar a ela?
ru: Ты ей расскажешь?
tr: Ona söyleyecek misin?
uk: Ти збираєшся їй розповісти?
vi: Anh có định bảo mẹ không?
zh_hans: 你打算告诉她这些吗？
zh_hant: 你打算告訴她這些嗎？

# home_player_exterior_e92fb0f3
source: À {{yasuka.n}} ? Non, je pense qu'elle est à bout, je vais la remplacer et essayer de trouver une solution.
de: {{yasuka.n}}? Nein, ich glaube, sie ist zu erschöpft. Ich werde ihren Platz einnehmen und währenddessen nach einer Lösung suchen.
es: ¿{{yasuka.n}}? No, creo que está demasiado agotada. Tomaré su lugar mientras trato de encontrar una solución.
it: A {{yasuka.n}}? No, è troppo stressata, le prenderò il posto mentre cerco di trovare una soluzione.
pt: {{yasuka.n}}? Não, acho que ela está muito cansada. Vou tomar o lugar dela enquanto tento encontrar uma solução.
ru: Ей? А, {{yasuka.n}}? Нет, он уже выжал её как лимон, я подменю её на какое-то время, пока не найду выхода из этой ситуации.
tr: {{yasuka.n}}? Hayır, bence çok yıpranmış. Bir çözüm bulmaya çalışırken onun yerini alacağım.
uk: {{yasuka.n}}? Ні, я думаю, що вона надто виснажена. Я займу її місце, поки спробую знайти рішення.
vi: Bảo với {{yasuka.n}} á? Anh nghĩ là giờ cô ấy đã xuống sức lắm rồi. Tốt nhất là cứ ỉm đi. Anh sẽ vừa phục dịch cho ông ta vừa nghĩ cách thoát.
zh_hans: {{yasuka.n}}？不了，我觉得她太累了。我打算边替她上班边想想解决办法。
zh_hant: {{yasuka.n}}？不了，我覺得她太累了。我打算邊替她上班邊想想解決辦法。

# home_player_exterior_d3f59328
source: ...Bon courage.
de: ... Viel Glück.
es: ... buena suerte.
it: ...Buona fortuna.
pt: ...Boa sorte.
ru: ...Удачи.
tr: ...Bol şans.
uk: ...Удачі.
vi: ...Chúc anh may mắn.
zh_hans: ...加油吧。
zh_hant: ...加油吧。

# home_player_exterior_95adceb0
source: C'est quoi ce bordel ? Pourquoi est-elle si compréhensive et gentille ?
de: Was zur Hölle? Warum ist sie so verständnisvoll und nett?
es: ¿Qué demonios? ¿Por qué está siendo tan comprensiva y amable?
it: Ma che diavolo? Perché è così comprensiva e gentile?
pt: Que diabos? Por que ela está sendo tão compreensiva e legal?
ru: Что это было? Откуда сочувствие и доброта у неё взялись?
tr: Bu da ne? Neden bu kadar anlayışlı ve iyi davranıyor?
uk: Що за чортівня? Чому вона така тямовита й мила?
vi: Vãi cả loằn? Con bé học ở đâu cái tính quan tâm và cảm thông ấy vậy?
zh_hans: 什么鬼？她啥时候变得这么善解人意了？
zh_hant: 什麼鬼？她啥時候變得這麼善解人意了？

# home_player_exterior_408d468b
source: Mhh... Elle s'inquiète probablement pour sa mère, je peux le comprendre.
de: Hmmm... Sie macht sich wahrscheinlich Sorgen um ihre Mutter. Das kann ich nur zu gut verstehen.
es: Mhh... probablemente esté preocupada por su madre. Puedo entender eso.
it: Hmm... Probabilmente è preoccupata per sua madre, lo posso capire.
pt: Mmm... Ela provavelmente está preocupada com a mãe. Eu posso entender isso.
ru: Мхх... Похоже, она скорее волнуется о маме, понимаю.
tr: Hmm...Muhtemelen annesi için endişeleniyordur. Bunu anlayabiliyorum.
uk: Ммм... Вона, напевно, хвилюється за свою матір. Я можу це зрозуміти.
vi: Mmm... Cũng có thể hiểu được. Con bé đang rất lo lắng cho mẹ nó mà.
zh_hans: 唔...她可能是在担心自己亲妈吧。这倒可以理解。
zh_hant: 唔...她可能是在擔心自己親媽吧。這倒可以理解。

# home_player_exterior_05094a36
source: Au moins, elle ne me voit pas plus comme une menace à présent.
de: Zumindest betrachtet sie mich nicht mehr als eine Bedrohung.
es: Al menos ya no me ve como una amenaza.
it: Almeno ora non mi vede più come una minaccia.
pt: Pelo menos ela não me vê mais como uma ameaça.
ru: По крайней мере, она больше не видит во мне угрозы.
tr: En azından artık beni tehdit olarak görmüyor.
uk: Принаймні, вона більше не бачить у мені загрози.
vi: Ít nhất thì con bé không còn nghĩ mình là một mối đe dọa nữa.
zh_hans: 至少她不再把我当成是眼中钉了。
zh_hant: 至少她不再把我當成是眼中釘了。

# home_player_exterior_47422693
source: Je progresse dans la bonne direction.
de: Ich bin auf dem richtigen Weg.
es: Estoy progresando en la dirección correcta.
it: Sto andando verso la direzione giusta.
pt: Estou indo na direção certa.
ru: Кажется, здесь я двигаюсь в правильном направлении.
tr: Doğru yönde ilerliyorum.
uk: Я рухаюся у правильному напрямку.
vi: Cứ tiến độ như thế này là khỏe đấy.
zh_hans: 看来我在朝着正确的方向前进。
zh_hant: 看來我在朝著正確的方向前進。

# home_player_exterior_4ff5d210
source: Tout est là...
de: Es ist alles da ...
es: Todo está aquí...
it: È tutto qui...
pt: Está tudo aqui...
ru: Здесь есть всё...
tr: Hepsi burada.
uk: Усе тут...
vi: Tất cả sẽ kết thúc tại đây...
zh_hans: 东西都在这儿了...
zh_hant: 東西都在這兒了...
