Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_asami_livingroom_60daa832
source: C'est ma faute, c'était mérité.
de: Es ist meine Schuld. Ich habe es verdient.
es: Es culpa mía. Me lo merecía.
it: Sì. è colpa mia, me lo sono meritato.
pt: A culpa é minha. Eu mereci.
ru: Это моя вина. Я это заслужил.
tr: Bu benim suçum. Hak ettim.
uk: Це моя провина. Я заслужив це.
vi: Đó là lỗi của cháu. Hoàn toàn là do cháu.
zh_hans: 都怪我。我活该。
zh_hant: 都怪我。我活該。

# home_asami_livingroom_c4c91bd2
source: Tu es dur envers toi-même.
de: Du bist zu hart zu dir selbst.
es: Eres demasiado duro contigo mismo.
it: Sei troppo duro con te stesso.
pt: Você é muito duro consigo mesmo.
ru: Ты слишком строг к себе.
tr: Çok yüklendin kendine.
uk: Ти занадто суворий до себе.
vi: Cháu đừng quá khó khăn với bản thân như vậy.
zh_hans: 你对你自己太苛刻了。
zh_hant: 你對你自己太苛刻了。

# home_asami_livingroom_6de96a4b
source: Avec une bonne nuit de sommeil, ça ira mieux, tu verras.
de: Morgen sehen die Dinge bestimmt wieder anders aus. Du wirst schon sehen.
es: Con una buena noche de sueño, las cosas mejorarán. Ya lo verás.
it: Con una buona notte di riposo andrà tutto meglio, vedrai.
pt: Com uma boa noite de sono, as coisas vão melhorar. Você verá.
ru: Хороший сон всё наладит. Вот увидишь.
tr: İyi bir gece uykusu ile her şey daha iyi olacak. Göreceksin.
uk: Коли ти добре виспишся, усе налагодиться. Ось побачиш.
vi: Sau một giấc ngủ thì hai đứa sẽ lại làm lành với nhau mà.
zh_hans: 好好回去睡一觉，一切都会变好的。相信我。
zh_hant: 好好回去睡一覺，一切都會變好的。相信我。

# home_asami_livingroom_a18af4b7
source: Bonne nuit, {{sayuri.n}}.
de: Gute Nacht, {{sayuri.n}}.
es: Buenas noches, {{sayuri.n}}.
it: Buonanotte, {{sayuri.n}}.
pt: Boa noite, {{sayuri.n}}.
ru: Доброй ночи, {{sayuri.n}}.
tr: İyi geceler,{{sayuri.n}}.
uk: Добраніч, {{sayuri.n}}.
vi: Chúc cô ngủ ngon, thưa cô {{sayuri.n}}.
zh_hans: 晚安，{{sayuri.n}}。
zh_hant: 晚安，{{sayuri.n}}。

# home_asami_livingroom_bd9e260d
source: ... Bonne nuit, {{saito.n}}.
de: ...Gute Nacht, {{saito.n}}.
es: ...buenas noches, {{saito.n}}.
it: ...Buonanotte, {{saito.n}}.
pt: ...Boa noite, {{saito.n}}.
ru: ...Доброй ночи, {{saito.n}}.
tr: ...İyi geceler,{{saito.n}}.
uk: ...На добраніч, {{saito.n}}.
vi: ...Chúc cháu ngủ ngon, {{saito.n}}.
zh_hans: ...晚安，{{saito.n}}。
zh_hant: ...晚安，{{saito.n}}。

# home_asami_livingroom_193cb03c
source: Ma puce... tu as pleuré toute la nuit...
de: Süße... Du hast ja die ganze Nacht geweint...
es: Cariño... estuviste llorando toda la noche...
it: Piccola... Stavi piangendo tutta la notte...
pt: Querida... você chorou a noite toda...
ru: Милая... Ты проплакала всю ночь...
tr: Hayatım...bütün gece ağladın...
uk: Сонечко... ти плакала цілу ніч...
vi: Con yêu à... con đã khóc cả đêm rồi...
zh_hans: 亲爱的...你哭了一个晚上了...
zh_hant: 親愛的...你哭了一個晚上了...

# home_asami_livingroom_4b299652
source: Tu veux bien me laisser entrer dans ta chambre pour qu'on en discute ?
de: Darf ich vielleicht reinkommen, damit wir darüber reden können?
es: ¿Te importaría dejarme entrar en tu habitación para que podamos hablar de ello?
it: Potresti farmi venire in camera tua così possiamo parlarne?
pt: Você se importaria de me deixar entrar no seu quarto para que possamos conversar sobre isso?
ru: Не могла бы ты впустить меня в свою комнату, чтобы мы могли поговорить об этом?
tr: Odana girmeme izin verir misin, böylece bunun hakkında konuşabiliriz?
uk: Ти не проти, якщо я зайду аби ми могли поговорити про це?
vi: Con có muốn tâm sự cùng mẹ về nỗi muộn phiền ấy không ?
zh_hans: 你介意让我进来你的房间吗？我们好好谈谈？
zh_hant: 你介意讓我進來你的房間嗎？我們好好談談？

# home_asami_livingroom_539b3734
source: [font_size=14]J'ai pas envie... **[i]sniff[/i]**[/font_size]
de: [font_size=14]Ich will nicht... **[i]Schnief...[/i]**[/font_size]
es: [font_size=14]No quiero... **[i]Sniff...[/i]**[/font_size]
it: [font_size=14]Non voglio... **[i]Sniff...[/i]**[/font_size]
pt: [font_size=14]Eu não quero... **[i]Cheirar...[/i]**[/font_size]
ru: [font_size=14]Я не хочу... **[i]Всхлип...[/i]**[/font_size]
tr: [font_size=14]İstemiyorum...**[i]Koklamak...[/i]**[/font_size]
uk: [font_size=14]Я не хочу... **[i]Плаче...[/i]**[/font_size]
vi: [font_size=14]Con không muốn... **[i]Hức hức... hu...[/i]**[/font_size]
zh_hans: [font_size=14]我再也不想... **[i]抽泣...[/i]**[/font_size]
zh_hant: [font_size=14]我再也不想... **[i]抽泣...[/i]**[/font_size]

# home_asami_livingroom_b31f9684
source: [font_size=14]Je ne veux plus parler avec qui que ce soit ![/font_size]
de: [font_size=14]Ich will mit niemandem mehr reden![/font_size]
es: [font_size=14]¡Ya no quiero hablar con nadie![/font_size]
it: [font_size=14]Non voglio parlare più con nessuno![/font_size]
pt: [font_size=14]Não quero mais falar com ninguém![/font_size]
ru: [font_size=14]Я не хочу сейчас ни с кем разговаривать![/font_size]
tr: [font_size=14]Artık kimseyle konuşmak istemiyorum ![/font_size]
uk: [font_size=14]Я більше не хочу ні з ким говорити![/font_size]
vi: [font_size=14]Con không muốn nói chuyện với ai cả ![/font_size]
zh_hans: [font_size=14]我再也不想和任何人说话了！[/font_size]
zh_hant: [font_size=14]我再也不想和任何人說話了！[/font_size]

# home_asami_livingroom_1f946ca8
source: Tu t'es disputée avec {{saito.n}} ?
de: Hast du dich mit {{saito.n}} gestritten?
es: ¿Te has peleado con {{saito.n}}?
it: Hai litigato con {{saito.n}} ?
pt: Você brigou com {{saito.n}}?
ru: Ты повздорила с {{saito.n}}?
tr: Kavga mı ettiniz{{saito.n}}?
uk: Ти посварилася з {{saito.n}}?
vi: Con cãi nhau với {{saito.n}} hả ?
zh_hans: 你和{{saito.n}}吵架了吗？
zh_hant: 你和{{saito.n}}吵架了嗎？

# home_asami_livingroom_03812b91
source: [font_size=14]Non ! Je ne me suis jamais fâchée avec lui ![/font_size]
de: [font_size=14]Nein, ich war nie wütend auf ihn![/font_size]
es: [font_size=14]¡No! ¡Nunca me enfadé con él![/font_size]
it: [font_size=14]No! Non mi sono mai arrabbiata con lui![/font_size]
pt: [font_size=14]Não! Eu nunca fiquei bravo com ele![/font_size]
ru: [font_size=14]Нет! Я даже никогда не злилась на него![/font_size]
tr: [font_size=14]Hayır! Ona hiç kızmadım ![/font_size]
uk: [font_size=14]Ні! Я ніколи не сердилася на нього![/font_size]
vi: [font_size=14] Không ! Con không bao giờ ghét ông ấy ![/font_size]
zh_hans: [font_size=14]没有！我从没生过他的气！[/font_size]
zh_hant: [font_size=14]沒有！我從沒生過他的氣！[/font_size]

# home_asami_livingroom_15933329
source: [font_size=14]Tout se passait bien et... **[i]sniff[/i]**[/font_size]
de: [font_size=14]Es lief alles so perfekt, aber dann... **[i]schnief[/i]**[/font_size]
es: [font_size=14]Todo iba bien, pero entonces... **[i]sniff[/i]**[/font_size]
it: [font_size=14]Tutto andava così bene, ma... **[i]sniff[/i]**[/font_size]
pt: [font_size=14]Tudo estava indo bem, mas então... **[i]cheirar[/i]**[/font_size]
ru: [font_size=14]Всё шло хорошо, но потом... **[i]Всхлип[/i]**[/font_size]
tr: [font_size=14]Her şey yolunda gidiyordu, ama sonra...**[i]kokla [/i]**[/font_size]
uk: [font_size=14]Усе було добре, але потім... **[i]Плаче[/i]**[/font_size]
vi: [font_size=14] Mọi chuyện đều đang thuận buồm xuôi gió, rồi... **[i]Hức...[/i]**[/font_size]
zh_hans: [font_size=14]本来一切都好好的，但后来... **[i]抽泣[/i]**[/font_size]
zh_hant: [font_size=14]本來一切都好好的，但後來... **[i]抽泣[/i]**[/font_size]

# home_asami_livingroom_06564ab5
source: Ma puce, laisse-moi rentrer, j'aimerais comprendre...
de: Liebling, lass mich rein. Ich will verstehen, warum...
es: Cariño, déjame entrar. Quiero entender...
it: Piccola mia, lasciami entrare, voglio capire.
pt: Querida, deixe-me entrar. Eu quero entender...
ru: Милая, впусти меня. Я хочу во всём разобраться...
tr: Tatlım, içeri girmeme izin ver. Anlayayım ne sağdaki soldaki çocuğu...
uk: Люба, впусти мене. Я хочу зрозуміти...
vi: Con yêu ơiii, hãy để mẹ vào. Mẹ chỉ muốn giúp con thôi mà...
zh_hans: 亲爱的，让我进去吧，我想了解一下事情经过...
zh_hant: 親愛的，讓我進去吧，我想瞭解一下事情經過...

# home_asami_livingroom_20fa640b
source: S'il te plaît !
de: Bitte!
es: ¡Por favor!
it: Per favore!
pt: Por favor!
ru: Пожалуйста!
tr: Lütfen!
uk: Будь ласка!
vi: Làm ơn đấy con !
zh_hans: 求你了！
zh_hant: 求你了！

# home_asami_livingroom_c07ed478
source: [font_size=14]...[w] D'accord...[/font_size]
de: [font_size=14]...[w]Okay...[/font_size]
es: [font_size=14]...[w] vale...[/font_size]
it: [font_size=14]...[w] D'accordo...[/font_size]
pt: [font_size=14]...[w] Certo...[/font_size]
ru: [font_size=14]...[w] Хорошо...[/font_size]
tr: [font_size=14]...[w]Tamam...[/font_size]
uk: [font_size=14]...[w] Добре...[/font_size]
vi: [font_size=14]...[w] Dạ... vâng...[/font_size]
zh_hans: [font_size=14]...[w] 好吧...[/font_size]
zh_hant: [font_size=14]...[w] 好吧...[/font_size]

# home_asami_livingroom_53b7e01e
source: Vous avez trouvé {{saito.n}} ?
de: Hast du {{saito.n}} gefunden?
es: ¿Encontraste a {{saito.n}}?
it: Hai trovato {{saito.n}}?
pt: Você encontrou {{saito.n}}?
ru: Вы нашли {{saito.n}}?
tr: Buldun mu{{saito.n}}?
uk: Ти знайшла {{saito.n}}?
vi: Con có tìm thấy {{saito.n}} không ?
zh_hans: 所以你们找到{{saito.n}}了吗？
zh_hant: 所以你們找到{{saito.n}}了嗎？

# home_asami_livingroom_e24e0c1a
source: Non, malheureusement pour le moment, nous n'avons aucun indice...
de: Nein, leider nicht. Derzeit haben wir nicht geringste Spur...
es: No, desgraciadamente. Por el momento, no tenemos pistas...
it: No, purtroppo. Al momento non abbiamo alcun indizio...
pt: Não, infelizmente. No momento, não temos pistas...
ru: К сожалению, нет. На данный момент у нас нет никаких зацепок...
tr: Hayır maalesef. Şu anda hiçbir ipucumuz yok...
uk: Ні, на жаль. Наразі ми не маємо жодних зачіпок...
vi: Không ạ. Lúc ở Quán Udon, tìm mãi chẳng thấy dấu ông ấy...
zh_hans: 很遗憾，没有。目前，我们还没有任何线索...
zh_hant: 很遺憾，沒有。目前，我們還沒有任何線索...

# home_asami_livingroom_9437061b
source: Je suis désolée d'apprendre ça, ma chérie... Je suis sûre qu'il va bien et qu'il pense à toi en ce moment-même.
de: Es tut mir leid, das zu hören, Liebling... Ich bin mir sicher, dass es ihm gut geht und er dich gerade schrecklich vermisst.
es: Siento oír eso, cariño... Estoy segura de que está bien y pensando en ti ahora mismo.
pt: Sinto muito ouvir isso, querida... Tenho certeza de que ele está bem e pensando em você agora.
ru: Мне очень жаль это слышать, дорогая... Я уверена, что он в порядке, и думает о тебе прямо сейчас.
tr: Bunu duyduğuma üzüldüm Eminim şu anda iyi ve seni düşünüyordur.
uk: Мені шкода це чути, люба... Я впевнена, що з ним все гаразд і він зараз думає про тебе.
vi: Mẹ rất xin lỗi vì điều đó, con yêu... Mẹ chắc chắn là cậu ấy đang khỏe mạnh và đang nghĩ tới con hiện giờ.
zh_hans: 很抱歉听到你这么说，亲爱的...他现在肯定过的很好，而且在想念着你呢。
zh_hant: 很抱歉聽到你這麼說，親愛的...他現在肯定過的很好，而且在想念著你呢。

# home_asami_livingroom_ad69d109
source: Merci maman... Je vais faire le point avec {{noriko.n}}, et je pense que j'irai me coucher.
de: Danke, Mama... Ich werde nochmal mit {{noriko.n}} reden und dann schlafen gehen.
es: Gracias, mamá... voy a ver a {{noriko.n}}, luego creo que me iré a la cama.
pt: Obrigada, mãe... Vou falar com {{noriko.n}}, então acho que vou dormir.
ru: Спасибо, мам... Я поговорю с {{noriko.n}}, а потом пойду спать.
tr: Teşekkür ederim anne...Kontrol edeceğim{{noriko.n}}, sonra sanırım yatacağım.
uk: Дякую, мамо... Я піду до {{noriko.n}}, а потім, мабуть, піду спати.
vi: Cảm ơn mẹ... Chắc là... con sẽ... check in... với {{noriko.n}}, rồi... đi ngủ...
zh_hans: 谢谢，妈妈...我去给{{noriko.n}}铺下床，然后我就去睡觉了。
zh_hant: 謝謝，媽媽...我去給{{noriko.n}}鋪下床，然後我就去睡覺了。

# home_asami_livingroom_f4b329c7
source: Je suis là si tu as besoin de moi, ma puce.
de: Ich bin da, falls du mich brauchst, Süße.
es: Estoy aquí si me necesitas, cariño.
pt: Estou aqui se precisar de mim, querida.
ru: Я здесь, если понадоблюсь тебе, милая.
tr: İhtiyacın olursa buradayım.
uk: Я тут, якщо я тобі потрібна, люба.
vi: Nếu như con cần gì, hãy cứ gọi mẹ nhé.
zh_hans: 有事随时都可以来找我，亲爱的。
zh_hant: 有事隨時都可以來找我，親愛的。

# home_asami_livingroom_82f5b9fb
source: Merci, maman.
de: Danke, Mama.
es: Gracias, mamá.
it: Grazie, mamma.
pt: Obrigada, mãe.
ru: Спасибо, мам.
tr: Teşekkür ederim anne.
uk: Дякую, мам.
vi: Cảm ơn, Mẹ.
zh_hans: 谢谢，妈妈。
zh_hant: 謝謝，媽媽。

# td474d7f288
source: Il est trop tard pour déranger {{asami.n}}. Je ferais mieux de revenir demain.
de: Es ist zu spät, um {{asami.n}} jetzt noch zu stören. Ich werde morgen wiederkommen.
pt: É tarde demais para se preocupar {{asami.n}}. Voltarei amanhã.
ru: Уже довольно поздно, чтобы тревожить {{asami.n}}. Мне лучше вернуться завтра.
tr: Zahmet etmek için çok geç{{asami.n}}. Ama yarın yine gelirim.
uk: Вже досить пізно, щоб турбувати {{asami.n}}. Мені краще повернутись завтра.
zh_hans: 现在打扰{{asami.n}}已经太晚了。我最好明天来。
zh_hant: 現在打擾{{asami.n}}已經太晚了。 我明天再來。

# home_asami_livingroom_15f503be
source: Oh bonjour {{saito.n}}, j'ai appris que ma fille et toi vous étiez réconciliés.
de: Oh, hallo, {{saito.n}}. Ich habe gehört, dass ihr euch wieder vertragen habt.
pt: Olá, {{saito.n}}. Ouvi dizer que você e minha filha se reconciliaram.
ru: О, привет, {{saito.n}}. Я слышала, что ты помирился с моей дочерью.
tr: Merhaba,{{saito.n}}! Kızımla barıştığınızı duydum.
uk: О, привіт, {{saito.n}}. Я чула, що ти помирився з моєю дочкою.
vi: A, cháu {{saito.n}}. Con gái cô bảo con sẽ tới thăm.
zh_hans: 哦，嗨，{{saito.n}}，听说你和我女儿又和好了。
zh_hant: 哦，你好啊，{{saito.n}}。 我聽說你和我女兒和好了。

# home_asami_livingroom_f04e9054
source: Si tu savais dans quel état elle était...
de: Wenn du wüsstest, wie es ihr ging, als...
pt: Se você soubesse o estado em que ela estava...
ru: Если бы ты знал, в каком состоянии она была...
tr: İçinde bulunduğu durumu bir bilseniz...
uk: Якби ти знав, у якому стані вона була...
vi: Con phải coi con bé nó phấn khích tới nhường nào...
zh_hans: 你可不知道她以为你们真要分开的时候有多难过…
zh_hant: 如果你知道她現在的狀態…

# home_asami_livingroom_e4ca9039
source: Maman !!!! Arrête !
de: Mamaaaaa! Hör auf!
pt: Mãeeeee! Para!
ru: Мааааам!!! Хватит!
tr: Annnnnnneeeee! Dur!
uk: Мааааам! Досить!
vi: Mẹẹẹẹẹẹ ! Xin mẹ đấy !
zh_hans: 妈！！！别说了！
zh_hant: 媽!!!住口!

# home_asami_livingroom_ed1cf8d3
source: Oups désolée ma puce, je crois que j'en ai trop dit.
de: Ups! Sorry, meine Liebe. Ich glaube, ich habe schon zu viel gesagt.
pt: Oops! Desculpe, minha querida. Acho que falei demais.
ru: Ой! Прости, моя дорогая. Кажется, я сказала слишком много.
tr: Tühh! Kusura bakma canım. Sanırım çok fazla şey söyledim.
uk: Ой! Вибач, моя люба. Здається, я сказала надто багато.
vi: Úi ! Hehe xin nhỗi con iu nhé~. Mẹ lỡ miệng~.
zh_hans: 哎呀～对不起，宝贝女儿，妈妈说漏嘴了。
zh_hant: 哎呀！ 對不起，親愛的。 我想我說得太多了。

# home_asami_livingroom_693cfed8
source: Je vous laisse tous les deux, je reprends le travail aujourd'hui.
de: Ich lass euch zwei mal alleine. Ich muss heute wieder zur arbeit.
pt: Vou deixar vocês dois. Vou voltar ao trabalho hoje.
ru: Я оставлю вас. Сегодня я возвращаюсь на работу.
tr: Ben sizi dayı yeğen yalnız bırakayım. Bugün işe geri dönüyorum.
uk: Я залишу вас. Сьогодні я повертаюся на роботу.
vi: Vậy hai đứa chơi vui vẻ nhé. Mẹ đi làm đây.
zh_hans: 你们俩二人世界吧，我要上班去了。
zh_hant: 那我先留給你們兩個一些空間，我今天要回去工作了

# home_asami_livingroom_f052dd13
source: N'hésitez pas à passer me voir tous les deux ?
de: Kommt mich da ruhig mal besuchen, ihr zwei!
pt: Sintam-se à vontade para virem me ver, vocês dois!
ru: Не стесняйтесь заглядывать ко мне, вы оба!
tr: İkiniz de gelip beni görmekten çekinmeyin!
uk: Не соромтеся заглядати до мене, ви в двох!
vi: Có gì cần thì hai đứa cứ tới thăm mẹ lúc nào cũng được nghen !
zh_hans: 你俩可以随时来找我！
zh_hant: 你們兩個隨時可以來找我!

# home_asami_livingroom_97b0d04e
source: Bien sûr mais vous travaillez où exactement ?
de: Natürlich, aber wo genau arbeitest du überhaupt?
pt: Claro, mas onde exatamente você trabalha?
ru: Конечно, но где именно вы работаете?
tr: Elbette, ama tam olarak nerede çalışıyorsunuz?
uk: Звісно, але де саме ви працюєте?
vi: Dạ vâng ạ, nhưng cho cháu hỏi là cô làm việc ở đâu ạ ?
zh_hans: 我们会的，不过你到底在哪上班呢？
zh_hant: 沒問題，但你到底在哪裡工作？

# home_asami_livingroom_b0c3bc9c
source: Ma mère gère le konbini et elle doit partir tout de suite sinon elle sera en retard.
de: Meiner Mutter gehört der Kombini und sie muss sich sofort auf den Weg machen, sonst kommt sie zu spät.
pt: Minha mãe cuida do konbini e ela tem que sair imediatamente ou vai se atrasar.
ru: Моя мать управляет конбини. И ей нужно уходить прямо сейчас, иначе она опоздает.
tr: Annem konbini işletiyor ve hemen gitmesi gerekiyor yoksa geç kalacak.
uk: Моя мати керує конбіні. І їй треба йти прямо зараз, інакше вона запізниться.
vi: Mẹ tui có cái Konbini gần đây, và cũng sắp muộn giờ mở cửa rồi.
zh_hans: 我妈妈开了一间便利店，而且她现在再不走就要迟到了。
zh_hant: 我媽經營一家便利商店，她得離開了，否則就要遲到了。

# home_asami_livingroom_7ad70a93
source: N'est-ce pas ?
de: Oder?
it: Non è così?
pt: Certo?
ru: Верно?
tr: Değil mi?
uk: Правильно?
vi: ...Đúng không ạ ?
zh_hans: 是吧？
zh_hant: 對吧?

# home_kimochi_interior_7ad70a93
source: N'est-ce pas ?
de: Oder?
it: Non è vero?
pt: Não é mesmo?
ru: Ведь верно?
tr: Öyle değil mi?
uk: Хіба ні?
vi: ... Đúng chứ ạ ?
zh_hans: 不是吗？
zh_hant: 不是嗎?

# home_asami_livingroom_1b8a59c8
source: Oui oui, je vous laisse, ne t'inquiète pas.
de: Ja, ja, ich gehe schon. Keine Sorge.
pt: Sim, sim, vou deixar você. Não se preocupe.
ru: Да, да, я вас оставлю. Не волнуйся.
tr: Evet, evet, sizi yalnız bırakayım. Merak etme.
uk: Так, так, я залишу вас. Не хвилюйся.
vi: A, ừ ừ, rùi mẹ đi ngay mà. Chút tí nữa là nhà vắng tanh ngay !
zh_hans: 好好好，我马上就走了，不要那么心急。
zh_hant: 對，對，我會離開的。 不用擔心。

# home_asami_livingroom_8ecda8de
source: À bientôt {{saito.n}} !
de: Bis später, {{saito.n}}!
pt: Vejo você em breve, {{saito.n}}!
ru: До скорой встречи, {{saito.n}}!
tr: Görüşmek üzere{{saito.n}}!
uk: До зустрічі, {{saito.n}}!
vi: Gặp lại cháu sau nhé, {{saito.n}}!
zh_hans: 回见啦，{{saito.n}}！
zh_hant: 回頭見，{{saito.n}}!

# home_asami_livingroom_9c0635a7
source: Rhooo je déteste quand elle fait ça...
de: Ugh, ich hasse es, wenn sie das macht...
pt: Ugh, eu odeio quando ela faz isso...
ru: Угх, ненавижу, когда она так делает...
tr: Off, bunu yapmasından nefret ediyorum...
uk: Угх, ненавиджу, коли вона так робить...
vi: Hầy, mệt với mẹ thiệt đó...
zh_hans: 啊啊，她这样好烦啊...
zh_hant: 呃，我討厭她這樣做…

# home_asami_livingroom_55564d3d
source: Aller ne t'en fais pas, c'était sa façon à elle de me dire de faire attention et de ne pas te faire pleurer une seconde fois.
de: Komm schon, mach dir keine Sorgen. Das war ihre Art, mir zu sagen, dass ich aufpassen soll und dich nicht ein zweites Mal zum Weinen bringen soll.
pt: Vamos, não se preocupe. Essa era a maneira dela de me dizer para ter cuidado e não fazer você chorar uma segunda vez.
ru: Да ладно, не переживай. Это был её способ сказать, чтобы я был осторожен и не заставлял тебя плакать во второй раз.
tr: Hadi, endişelenme. Bu bana dikkatli olmamı ve seni ikinci kez ağlatmamamı söyleme şekliydi.
uk: Та годі тобі, не хвилюйся. Це був її спосіб сказати, щоб я був обережним і не змушував тебе плакати вдруге.
vi: Sao đâu mà. Chắc mẹ chỉ nhắc cho bà để có ải mà chạy, lỡ như tôi có làm bà khóc nữa thôi.
zh_hans: 还好，也没有多烦，她只是在暗示我要多关心你，别再把你弄哭一次了。
zh_hant: 拜託，別擔心，她是用自己的方式告訴我要小心，不要再讓你哭第二次。

# home_asami_livingroom_27840b40
source: ... N'importe quoi, les femmes ne sont pas aussi retorses que tu penses.
de: ...Schwachsinn. Frauen sind nicht so gewitzt, wie du denkst.
pt: ...Bobagem. As mulheres não são tão astutas quanto você pensa.
ru: ..Глупости. Женщины не так хитры, как ты думаешь.
tr: ...Saçma. Kadınlar düşündüğün kadar kurnaz değil.
uk: ...Дурниці. Жінки не такі хитрі, як ти думаєш.
vi: ... Phụ nữ có chi li kỹ tính như các ông đâu.
zh_hans: ......才不是呢。你以为是个女人都有那么多小心思吗？
zh_hant: …胡說。女人沒有你想的那麼狡猾。

# home_asami_livingroom_7c678e58
source: Aller viens dans ma chambre et dis-moi tout ce que tu as pu apprendre.
de: Komm in mein Zimmer und erzähl mir alles, was du herausfinden konntest.
pt: Entre no meu quarto e me conte tudo o que você conseguiu aprender.
ru: Идём в мою комнату. Расскажи мне всё, что тебе удалось узнать.
tr: Odama gel ve bana öğrenebildiğin her şeyi anlat.
uk: Ходімо до моєї кімнати. Розкажеш мені все, що тобі вдалося дізнатись.
vi: Vào phòng tui rồi kể tui nghe mọi điều ông tìm hiểu được nhé.
zh_hans: 来，我们回我房里去，和我说说你都得知了些什么。
zh_hant: 到我房間來，告訴我你學到的一切。

# menu_asami_room_waiting_40045615
source: Salut toi !
de: Hallo!
es: ¡Hola!
pt: Olá!
ru: Привет!
tr: Merhaba!
uk: Привіт!
vi: Chào ông !
zh_hans: 嗨！
zh_hant: 嗨！

# menu_asami_room_waiting_f6cde10a
source: Je pensais justement à toi.
de: Ich habe gerade an dich gedacht.
es: Justo estaba pensando en ti.
pt: Eu estava pensando em você.
ru: Я как раз думала о тебе.
tr: Aklım sende kaldı.
uk: Я якраз думала про тебе.
vi: Tôi vừa đang nghĩ tới ông.
zh_hans: 我正想着你呢你就来了。
zh_hant: 我正想著你呢你就來了。

# menu_asami_room_waiting_f261baf5
source: Tu as envie de quelque chose ?
de: Brauchst du irgendwas?
es: ¿Quieres algo?
pt: Você quer alguma coisa?
ru: Ты что-то хотел?
tr: Bir şey istiyor musunuz?
uk: Щось хотів?
vi: Ông có cần gì không ?
zh_hans: 你想做些什么吗？
zh_hant: 你想做些什麼嗎？

# t547040b4c2
source: J'ai envie de toi
de: Ich brauche dich.
es: Te quiero a ti
pt: Quero você
ru: Я хочу тебя
tr: Seni istiyorum.
uk: Я хочу тебе
vi: Ta muốn người
zh_hans: 我想要你
zh_hant: 我想要你

# menu_asami_room_waiting_a628ed32
source: Oh, voyez-vous ça !
de: Na, sieh mal an!
es: ¡Vaya, mira eso!
pt: Pois é, olha só!
ru: Вы только посмотрите!
tr: E baksana o zaman.
uk: Ви тільки погляньте!
vi: Haha, nhìn xem !
zh_hans: 哦，瞧瞧！
zh_hant: 哦，瞧瞧！

# menu_asami_room_waiting_743fefe0
source: C'est plutôt rare de te voir aussi entreprenant.
de: Man sieht dich selten so selbstbewusst und zielstrebig.
es: Es bastante raro verte tan asertivo.
pt: É bastante raro ver você tão assertivo.
ru: Нечасто увидишь тебя таким напористым.
tr: Seni bu kadar iddialı görmek oldukça nadir.
uk: Досить рідко можна побачити тебе таким наполегливим.
vi: Hiếm khi nào thấy ông chủ động tới vậy.
zh_hans: 看到你这么主动还是挺少见的。
zh_hant: 看到你這麼主動還是挺少見的。

# menu_asami_room_waiting_2222dfd7
source: Mais je ne m'en plaindrais pas.
de: Aber ich beschwer’ mich nicht.
es: Pero no me quejo.
pt: Mas não estou reclamando.
ru: Но я не жалуюсь.
tr: Şikayet etmiyorum.
uk: Але я не скаржуся.
vi: Tui... hổng có phiền đâu.
zh_hans: 但我不在意。
zh_hant: 但我不在意。

# menu_asami_room_waiting_e62753a3
source: À vrai dire... J'en avais envie moi aussi.
de: Um ehrlich zu sein... habe ich das auch gewollt.
es: La verdad es que... yo también quería esto.
pt: Verdade seja dita... Eu também queria isso.
ru: По правде говоря... Я тоже этого хотела.
tr: Gerçeği söylemek gerekirse...Bunu ben istedim.
uk: По правді кажучи... я теж цього хотіла.
vi: Nói thực thì... Tui cũng muốn nữa.
zh_hans: 说实话...我也想要。
zh_hant: 說實話...我也想要。

# menu_asami_room_waiting_95329bae
source: Alors, qu'est-ce que tu attends ?
de: Worauf wartest du dann noch?
es: Entonces, ¿a qué esperas?
pt: Então, o que você está esperando?
ru: Так, чего ты ждёшь?
tr: Peki, neyi bekliyorsunuz?
uk: То чого ж ти чекаєш?
vi: Ông còn chờ gì nữa, ngố ơi ?
zh_hans: 那，你还等什么呢？
zh_hant: 那，你還等什麼呢？

# menu_asami_room_waiting_a26e802e
source: C'est moi ou bien mon petit poney semble bien plus excité que d'habitude ?
de: Denke nur ich das oder ist mein kleines Pony aufgeregter als sonst?
es: ¿Soy yo o mi pequeño poni está más excitado de lo normal?
pt: Sou só eu ou meu pequeno pônei está mais animado do que o normal?
ru: Мне кажется, или мой маленький пони взволнован сильнее, чем обычно?
tr: Bana mı öyle geliyor yoksa küçük midillim her zamankinden daha mı heyecanlı?
uk: Це тільки мені здається, чи мій маленький поні збуджений більше, ніж зазвичай?
vi: Hình như hôm nay chú chiến mã của tui ác liệt hơn ngày thường thì phải ?
zh_hans: 我的小马驹有和我一样，比平时更性奋了吗？
zh_hant: 我的小馬駒有和我一樣，比平時更性奮了嗎？

# menu_asami_room_waiting_c360c9d3
source: C'est...[w] possible.
de: Das wäre...[w] möglich.
es: Eso es...[w] posible.
it: È... [w] possibile.
pt: Isso é...[w] possível.
ru: Это...[w] возможно.
tr: Bu...[w]mümkün.
uk: Це...[w] можливо.
vi: Chắc...[w] là thế.
zh_hans: 可能...[w] 是吧。
zh_hant: 可能...[w] 是吧。

# menu_asami_room_waiting_fd966c1f
source: Héhé...
de: Hihi...
es: Jeje...
it: Hehe...
pt: Haha...
ru: Хехе...
tr: Hehe...
uk: Хе-хе...
vi: Hehe...
zh_hans: 呵呵...
zh_hant: 呵呵...
