Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_noriko_room_0b5ed9e7
source: {{yasuka.n}} ne croira jamais un mensonge pareil !
de: {{yasuka.n}} würde dir das nicht abkaufen!
es: ¡{{yasuka.n}} no te creería!
ja: {{yasuka.n}}さんだってお前を信じないだろ！
pt: {{yasuka.n}} não acreditaria em você!
ru: {{yasuka.n}} тебе не поверит!
tr: {{yasuka.n}} inanmazdım!
uk: {{yasuka.n}} не повірить тобі!
vi: Cô {{yasuka.n}} sẽ không tin em đâu !
zh_hans: {{yasuka.n}}不会相信你的！
zh_hant: {{yasuka.n}}不會相信你的！

# home_player_noriko_room_61aada6b
source: Pfff... Peu importe si c'est pas la vérité !
de: Du hast wirklich keine Ahnung, was?
es: Realmente no sabes nada, ¿eh?
ja: へぇ、何にも知らないのね？
pt: Você realmente não sabe de nada, né?
ru: Пффф... Какой ты наивный!
tr: Gerçekten hiçbir şey bilmiyorsun, öyle mi?
uk: Ти справді нічого не знаєш, га?
vi: Mày đúng là đầu đất thật đấy nhỉ ?
zh_hans: 看来你是真的什么都不懂是吧，嗯？
zh_hant: 看來你是真的什麼都不懂是吧，嗯？

# home_player_noriko_room_94f22c85
source: Maman croira tout ce que je lui dirai !
de: Mama glaubt mir alles, was ich erzähle!
es: ¡Mamá se cree todo lo que digo!
ja: ママは私の言うことなら何だって信じるんだから！
pt: Mamãe acredita em tudo que eu digo!
ru: Мама поверит всему, что я скажу!
tr: Annem söylediğim her şeye inanıyor!
uk: Мама повірить у все, що я скажу!
vi: Mẹ tin bất cứ cái gì mà tao nói !
zh_hans: 妈会相信我说的所有话！
zh_hant: 媽會相信我說的所有話！

# home_player_noriko_room_22afa39e
source: Surtout si je lui dis qu'on a fait du mal à sa petite chérie...
de: Und wenn ich behaupte, dass du ihrem Liebling wehgetan hast...
es: Y si le digo que has hecho daño a su preciosa niña...
ja: そしてもしあんたが自分のかけがえのない小さな娘を傷つけたなんて言ったら……
pt: E se eu disser a ela que você machucou sua preciosa filhinha...
ru: И особенно, если я скажу, что её милая дочурка была так опорочена...
tr: Ve ona kıymetli küçük kızını incittiğini söylersem...
uk: А якщо я скажу їй, що ти скривдив її дорогоцінну маленьку дівчинку...
vi: Mẹ chỉ cần biết được nếu như mày 'hơi' đụng chạm đứa con gái rượu của mẹ thôi...
zh_hans: 如果我告诉她你伤害了她宝贵的小女儿...
zh_hant: 如果我告訴她你傷害了她寶貴的小女兒...

# home_player_noriko_room_a4668afa
source: Bien... Je pense que tu comprends ce qu'il va arriver...
de: Na ja... Ich denke, den Rest kannst du dir denken.
es: Bueno... creo que puedes imaginar el resto...
ja: ふん……後は分かるでしょ……
pt: Bem... Acho que você consegue descobrir o resto...
ru: Понимаешь... К чему я клоню? А дальше будет лучше...
tr: Öyleyse...Sanırım gerisini halledebilirsin...
uk: Що ж... Думаю, решту ти сам зрозумієш...
vi: Ờ.. Mày sẽ tổ lái khỏi cái nhà này nhanh hơn Eightciter trộm chó...
zh_hans: 呵...我想你知道自己会是怎么样的下场...
zh_hant: 呵...我想你知道自己會是怎麼樣的下場...

# home_player_noriko_room_9d2bd8fd
source: J'en ai peur...
de: Ja, da hast du Recht.
es: Sí, tienes razón.
ja: ああ、その通りだな。
pt: Sim, você está certo.
ru: Да, я понимаю...
tr: Evet, haklısın.
uk: Так, ти маєш рацію.
vi: Ừm, em nói đúng.
zh_hans: 没错没错，你说的真对。
zh_hant: 沒錯沒錯，你說的真對。

# home_player_noriko_room_7f4df03b
source: Pourquoi t'es en train de sourire ?
de: Warum grinst du so?
es: ¿Por qué sonríes?
ja: 何笑ってるのよ？
pt: Por que você está sorrindo?
ru: И чего ты лыбишься?
tr: Neden gülümsüyorsun...?
uk: Чому ти посміхаєшся?
vi: Sao mày cứ cười cười thể hả ?
zh_hans: 你笑什么？
zh_hant: 你笑什麼？

# home_player_noriko_room_ee4eaef2
source: Tu réalises ce qui va arriver pour toi ?
de: Hast du auch nur eine Sekunde zugehört, was ich gerade gesagt habe?
es: ¿Escuchaste algo de lo que acabo de decirte?
ja: 私が言ったことちゃんと聞いてた？
pt: Você ouviu alguma coisa que eu acabei de te dizer?
ru: Ты хоть понимаешь, что с тобой будет?
tr: Az önce sana söylediğim lanet bir şeyi dinledin mi?
uk: Ти взагалі слухав, що я тобі щойно сказала?
vi: Cái địt mẹ, đầu mày vắt lên mây rồi à ?
zh_hans: 你他妈有没有在听我说的话？
zh_hant: 你他媽有沒有在聽我說的話？

# home_player_noriko_room_d1124181
source: C'est ton cerveau qui a lâché gros débile ?
de: Hat dich deine letzte Gehirnzelle endlich aufgegeben?
es: ¿Se ha rendido por fin tu última neurona?
ja: あんたに残された最後の脳細胞がついにダメになった？
pt: Seu último neurônio finalmente desistiu?
ru: Или ты уже совсем кукухой поехал?
tr: Son beyin hücren sonunda pes mi etti?
uk: Твоя остання клітина мозку остаточно здалася?
vi: Não mày nhũn thành cứt rồi hả ?
zh_hans: 你残存的脑细胞终于放弃思考了吗？
zh_hant: 你殘存的腦細胞終於放棄思考了嗎？

# home_player_noriko_room_48a9f185
source: Tu vas commencer par me donner tout ton argent !
de: Wie auch immer, du wirst erst einmal damit anfangen, mir dein ganzes Geld zu überlassen.
es: Bueno, de cualquier manera vas a empezar por darme todo tu dinero.
ja: まあ、どっちにしろまずは全財産を私に渡してもらおうかしら。
pt: Bem, de qualquer forma você vai começar me dando todo o seu dinheiro.
ru: Я теперь твоя госпожа, будешь отдавать мне все свои деньги!
tr: Her halükarda tüm paranı bana vererek başlayacaksın.
uk: Що ж, для початку тобі доведеться віддати мені всі свої гроші.
vi: Mà sao cũng được, kệ mẹ mày. Có gì trong ví mày thì đưa hết đây.
zh_hans: 不管怎么说，从现在开始你都要把所有的钱给我。
zh_hant: 不管怎麼說，從現在開始你都要把所有的錢給我。

# home_player_noriko_room_8774f8f6
source: Ensuite, tu seras mon chien !
de: Du wirst mein kleiner Hund sein!
es: Serás mi perro, ¿lo entiendes?
ja: あんたは私の犬なの。分かった？
pt: Você será meu cachorro, entendeu?
ru: Станешь моей послушной псиной!
tr: Benim köpeğim olacaksın, anladın mı?
uk: Ти будеш моїм песиком, зрозумів?
vi: Mày sẽ thành con chó của tao, rõ chửa ?
zh_hans: 你要做我的狗，明白了吗？
zh_hant: 你要做我的狗，明白了嗎？

# home_player_noriko_room_68771bf7
source: Tu obéiras à tout ce que je te dem...
de: Wenn ich sitz sage, wirst du sitzen. Wenn ich sage, du sollst betteln, dann bettelst du. Du wirst mir aufs Wort gehorchen.
es: Si digo siéntate, te sentarás. Si digo suplica, suplicarás. Todos mis deseos serán tus órdenes.
ja: お座りと言ったらお座りをする。お手と言ったらお手をする。私の望み全てがあんたの命令になるのよ。
pt: Você obedecerá tudo o que eu lhe pedir...
ru: Будешь делать всё, что я тебе прикажу...
tr: Otur dersem oturursun. Yalvar dersem yalvarırsın. Her dileğim senin emrinde olacak.
uk: Якщо я скажу сидіти, ти будеш сидіти. Якщо я скажу благати, ти будеш благати. Будь-яке моє бажання буде твоїм наказом.
vi: Tao đi đâu, mày đi đấy. Lời tao nói là quân lệnh. Quân lệnh như sơn, rõ chửa ?
zh_hans: 我让你坐下，你就坐下。我让你作揖，你就作揖。我让你干什么你就干什么。
zh_hant: 我讓你坐下，你就坐下。我讓你作揖，你就作揖。我讓你幹什麼你就幹什麼。

# home_player_noriko_room_50dd8dd0
source: POURQUOI TU SOURIS COMME UN PUTAIN D'ATTARDÉ ?!!
de: WARUM GRINST DU SO WIE EIN VERDAMMTER IDIOT?!
es: ¡¿POR QUÉ SONRÍES COMO UN PUTO IDIOTA?!
ja: 何ずっと馬鹿みたいに笑ってるのよ？！
pt: POR QUE VOCÊ ESTÁ SORRINDO COMO UM IDIOTA?!
ru: КАКОГО ХУЯ ТЫ ВСЁ ЕЩЁ ЛЫБИШЬСЯ?!!
tr: NEDEN SALAK GİBİ GÜLÜMSÜYORSUN?!
uk: ЧОГО ТИ ПОСМІХАЄШСЯ, ЯК ДОВБАНИЙ ІДІОТ?!
vi: SAO MÀY CỨ CƯỜI CƯỜI NHƯ THẰNG MẤT NÃO VẬY HẢ ?!
zh_hans: 为什么你他妈跟个傻逼似的在笑？！
zh_hant: 為什麼你他媽跟個傻逼似的在笑？！

# home_player_noriko_room_6a052d56
source: Oh, pour rien...
de: Ach, nichts...
es: Oh, nada...
ja: ああ、何でも……
pt: Ah, nada...
ru: Да так, просто...
tr: Ah hiçbir şey...
uk: А, нічого...
vi: À, có gì đâu...
zh_hans: 哦，没什么...
zh_hant: 哦，沒什麼...

# home_player_noriko_room_5e15bd98
source: Juste que... Je me demande ce que pensera {{yasuka.n}} de cet enregistrement...
de: Ich frage mich nur... Was {{yasuka.n}} von dieser Aufnahme halten wird...
es: Sólo... Me pregunto qué pensará {{yasuka.n}} de esta grabación...
ja: ただ……{{yasuka.n}}さんはこの録音をどう思うんだろうって気になってさ……
pt: Só... eu me pergunto o que {{yasuka.n}} vai pensar nessa gravação...
ru: Просто мне интересно, что подумает {{yasuka.n}}, когда я покажу ей эту запись...
tr: Cidden...Acaba bu kayda ne{{yasuka.n}} diyecek...
uk: Просто... Цікаво, що {{yasuka.n}} подумає про цей запис...
vi: Chỉ là... Không biết cô {{yasuka.n}} sẽ nghĩ gì sau khi nghỉ xong... bản ghi âm này nhỉ...
zh_hans: 只是...我想知道{{yasuka.n}}会怎么看待这段录音...
zh_hant: 只是...我想知道{{yasuka.n}}會怎麼看待這段錄音...

# t3e261da450
source: Vous arrêtez l'enregistrement sous les yeux de {{noriko.n}}.
de: Du beendest die Aufnahme vor {{noriko.n}}s Augen.
ja: {{noriko.n}}の目の前で録音を止めた。
pt: Você para a gravação na frente de {{noriko.n}}.
ru: Вы останавливаете запись перед {{noriko.n}}.
tr: Önünde kaydı durdurursun{{noriko.n}}.
vi: Bạn ngừng đoạn ghi âm, ngay trước mắt {{noriko.n}}.
zh_hans: 你在{{noriko.n}}面前停止了录音。
zh_hant: 別再{{noriko.n}}面前錄音了。

# home_player_noriko_room_080e5f7e
source: ...Mais... Mais... Tu as...
de: Warte, was...?
es: Espera, ¿qué...?
ja: 待って、待って……？
pt: Espera, o quê...?
ru: ...что...как...ты...
tr: Dur, ne?
uk: Зачекай, який?..
vi: Khoan đã, sao cơ... ?
zh_hans: 等等，什么...？
zh_hant: 等等，什麼...？

# home_player_noriko_room_391aad38
source: Tout enregistré oui, je t'avais prévenue {{noriko.n}} que je montrerais quelle salope tu peux être...
de: Jup, ich habe alles aufgenommen. Ich habe dich gewarnt, was passieren würde, wenn du mir weiter im Weg stehen würdest, {{noriko.n}}.
es: Sí, lo grabé todo. Te advertí lo que pasaría si me traicionabas, {{noriko.n}}.
ja: ああ、全部録音してたんだよ。俺の邪魔をしたら何が起こるかって警告しただろ、{{noriko.n}}。
pt: Sim, eu gravei tudo. Eu avisei o que aconteceria se você me cruzasse, {{noriko.n}}.
ru: Всё верно, я всё записал. Это предупреждение, {{noriko.n}}, попробуешь вытворить что-то — знаешь последствия.
tr: Evet, her şeyi kaydettim. Karşıma çıkarsan ne olur diye uyarmıştım seni{{noriko.n}}.
uk: Так, я все записав. Я попереджав тебе, що буде, якщо ти перейдеш мені дорогу, {{noriko.n}}.
vi: Ừ, mày nghe rõ rồi đấy. Tao ghi âm lại hết rồi. Đã bảo là biết thân biết phận đi mà không nghe.
zh_hans: 没错，我录下了你刚才说的全过程。我警告过你惹毛我会有什么后果，对吧{{noriko.n}}。
zh_hant: 沒錯，我錄下了你剛才說的全過程。我警告過你惹毛我會有什麼後果，對吧{{noriko.n}}。

# home_player_noriko_room_e8a4876f
source: Non... Non non non non... NOOONNNNN !!!
de: Nein... nein nein nein nein nein, bitte!
es: No... no no no no no no no no, ¡por favor!
ja: やだ……やだやだやだやだ……やだぁぁぁぁ！
pt: NÃOOOO, POR FAVOR!!!
ru: Нет... нет-нет-нет-нет... НЕЕЕЕЕЕТ!!!
tr: Hayır... Hayır hayır hayır hayır hayır... HAYIRRRRR!
uk: Ні... ні ні ні ні ні ні, будь ласка!
vi: KHÔNG !!! Không không không không không, em... em van anh !
zh_hans: 不...不不不不不不，别！
zh_hant: 不...不不不不不不，別！

# home_player_noriko_room_d15fe766
source: [font_size=19]Nooonn...[/font_size]
de: [font_size=19]Nein...[/font_size]
es: [font_size=19]No...[/font_size]
it: [font_size=19]Nooo...[/font_size]
ja: [font_size=19]やだ……[/font_size]
pt: [font_size=19]Não...[/font_size]
ru: [font_size=19]Нет...[/font_size]
tr: [font_size =19]Hayır...[/font_size]
uk: [font_size=19]Ні...[/font_size]
vi: [font_size=19]Xin anh đừng...[/font_size]
zh_hans: [font_size=19]不...[/font_size]
zh_hant: [font_size=19]不...[/font_size]

# home_player_noriko_room_cfc5152c
source: [font_size=14]Nonn...[/font_size]
de: [font_size=14]Nein...[/font_size]
es: [font_size=14]No...[/font_size]
it: [font_size=14]Noo...[/font_size]
ja: [font_size=14]やだ……[/font_size]
pt: [font_size=14]Não...[/font_size]
ru: [font_size=19]Нет...[/font_size]
tr: [font_size=14]Mmmh...[/font_size]
uk: [font_size=14]Ні...[/font_size]
vi: [font_size=14]Đừng làm vậy với em...[/font_size]
zh_hans: [font_size=14]不...[/font_size]
zh_hant: [font_size=14]不...[/font_size]

# home_player_noriko_room_4a14d581
source: Bien, pour commencer...
de: Nun, zunächst einmal...
es: Bueno, para empezar...
ja: じゃあ、まず始めに……
pt: Bem, para começar...
ru: С чего бы начать...
tr: Başlangıç olarak...
uk: Що ж, для початку...
vi: Hmmm, để xem nào...
zh_hans: 那好，首先...
zh_hant: 那好，首先...

# t6dfeb25814
source: [hint=ROUTE REJET]Donne-moi le baladeur MP3.
de: [hint=ZURÜCKWEISUNGS-ROUTE]Wirst du mir den Walkman geben.
ja: [hint=拒絶ルート]MP3を返せ。
pt: [hint=REJECT ROUTE]Dê-me o MP3 player.
ru: [hint=ПУТЬ ОТКАЗА] Отдай мне плеер.
tr: [hint=REJECT ROUTE]Walkman'i bana ver.
uk: [hint=ШЛЯХ ВІДМОВИ]Віддай мені плеєр.
zh_hans: [hint=ROUTE REJET]给我MP3。
zh_hant: [hint=REJECT ROUTE]給我隨身聽。

# menu_rejet_noriko_final_4371f6a9
source: Voilà...
cs: Takže...
de: Also ...
es: Aquí...
it: Ecco...
pt: É todo seu!
ru: Вот...
tr: İşte...
uk: Ось...
vi: Đây...
zh_hans: 在这...
zh_hant: 在這...

# onsen_bath_16eeada0
source: Voilà...
cs: Takže...
de: Okay ...
es: Aquí...
it: Ecco qui...
pt: Aqui...
ru: Вот...
tr: İşte...
uk: Ось...
vi: Yoisho...
zh_hans: 嗯...射出来了...
zh_hant: 嗯...射出來了...

# t8fc53e68f6
source: Vous obtenez le baladeur MP3.
de: Du bekommst den Walkman.
es: Obtienes el reproductor MP3
ja: MP3プレイヤーを手に入れた。
pt: Você obtém o tocador de MP3
ru: Плеер получен
tr: Mp3 çaları geri alacaksın
uk: Ти отримуєш MP3-плеєр
vi: Bạn lấy được cái Walkman
zh_hans: 你拿回了MP3播放器

# t6a2e1e2138
source: Vous obtenez le baladeur MP3.
de: Du bekommst den Walkman.
es: Obtienes el reproductor MP3
ja: MP3プレイヤーを手に入れた。
pt: Você obtém o tocador de MP3
ru: Плеер получен
tr: Mp3 çaları geri alacaksın
uk: Ти отримуєш MP3-плеєр
vi: Bạn lấy được cái Walkman
zh_hans: 你拿回了MP3播放器

# menu_rejet_noriko_final_b81fcf6d
source: Et, bien voilà... Ce n'était pas si compliqué {{noriko.n}}.
de: Na, das war doch gar nicht so schwer, oder, {{noriko.n}}?
es: Bueno, no fue tan difícil, ¿verdad, {{noriko.n}}?
ja: ほら、そんなに難しいことじゃなかっただろ、{{noriko.n}}？
pt: Bem, isso não foi tão difícil, foi?{noriko.n}}?
ru: Ну вот, не так уж и трудно это было, да, {{noriko.n}}?
tr: Eh, bu o kadar da zor değildi, değil mi{{noriko.n}}?
uk: Що ж, це було не так вже й складно, хіба ні, {{noriko.n}}?
vi: Đấy, không khó lắm đúng không, {{noriko.n}}?
zh_hans: 好好说话并不难，没错吧，{{noriko.n}}？
zh_hant: 好好說話並不難，沒錯吧，{{noriko.n}}？

# menu_rejet_noriko_final_4c58bfe8
source: Qu'est-ce que tu vas faire avec... l'enregistrement ?
de: Was willst du mit dieser... Aufnahme jetzt machen?
es: ¿Qué vas a hacer con... la grabación?
ja: 何をするつもりなの……その録音で？
pt: O que você vai fazer com... a gravação?
ru: И что ты будешь делать с записью?..
tr: Kaydı...ne yapacaksın?
uk: Що ти збираєшся робити з... записом?
vi: Anh định làm gì với... bản ghi âm đấy ?
zh_hans: 你想拿这段录音...做什么？
zh_hant: 你想拿這段錄音...做什麼？

# menu_rejet_noriko_final_26ea0a25
source: Tant que tu te tiens tranquille avec moi, je ne ferais rien.
de: Solange du in meiner Gegenwart einfach die Klappe hältst, werde ich erstmal nichts damit tun.
es: Mientras mantengas la boca cerrada a mi alrededor, no haré nada.
ja: お前が口を閉じている限り、何もするつもりはない。
pt: Enquanto você ficar de boca fechada perto de mim, não farei nada.
ru: Пока будешь вести себя достойно со мной — я ничего не сделаю с ней.
tr: Etrafımda ağzını kapalı tuttuğun sürece hiçbir şey yapmayacağım.
uk: Допоки ти триматимеш язик за зубами, я нічого не робитиму.
vi: Miễn là mày câm cái mõm mày vào, thì tao sẽ không làm gì hết.
zh_hans: 只要你在我旁边闭好你的嘴，我就什么都不会做。
zh_hant: 只要你在我旁邊閉好你的嘴，我就什麼都不會做。

# menu_rejet_noriko_final_0f230e58
source: Recommence ton cinéma et soit sûre que je l'utiliserais.
de: Aber wenn du beschließt, deine reizende Persönlichkeit mir gegenüber weiterhin so deutlich zum Ausruck zu bringen, dann kann ich dir versichern, dass ich guten Nutzen für diese Aufnahme finden werde.
es: Pero si decides volver a ser la encantadora de siempre, {{yasuka.n}} escuchará cada segundo de esta cinta.
ja: だけど、もしお前がいつもの素敵な自分に戻るつもりなら、この録音を有効活用するから安心してくれ。
pt: Mas se você decidir voltar a ser você mesmo, charmoso como sempre, pode ter certeza de que farei bom uso desta fita.
ru: Но если опять начнёшь себя вести, как раньше, то знай, я немедленно её применю.
tr: Ama tekrar her zamanki çekici benliğin olmaya karar verirsen, bu kaseti iyi kullanacağımdan emin olabilirsin.
uk: Але якщо ти вирішиш знову стати собою, можеш упевнитися, що використаю цей запис з користю.
vi: Nhưng đừng có làm cái trò gì ngu xuẩn nhé, không là tao sẽ đặt cái băng này làm báo thức của {{yasuka.n}} đó.
zh_hans: 但是，如果你还是决定做个和往常一样的小可爱，她就会听到这段录音上的每一秒内容。
zh_hant: 但是，如果你還是決定做個和往常一樣的小可愛，{{yasuka.n}}就會聽到這段錄音上的每一秒內容。

# menu_rejet_noriko_final_7074cdd1
source: C'est compris ?
de: Verstanden?
es: ¿Lo has entendido?
ja: 分かったか？
pt: Entendi?
ru: Ты поняла?
tr: Anladın mı?
uk: Зрозуміла?
vi: RÕ CHƯA ?
zh_hans: 明白了吗？
zh_hant: 明白了嗎？

# menu_rejet_noriko_final_ea3796f0
source: [font_size=19]Oui...[/font_size]
de: [font_size=19]Ja...[/font_size]
es: [font_size=19]Sí...[/font_size]
it: [font_size=19]Si...[/font_size]
ja: [font_size=19]ええ……[/font_size]
pt: [font_size=19]Sim...[/font_size]
ru: [font_size=19]Да...[/font_size]
tr: [font_size =19]Evet...[/font_size]
uk: [font_size=19]Так...[/font_size]
vi: [font_size=19]D...dạ...[/font_size]
zh_hans: [font_size=19]明白了...[/font_size]
zh_hant: [font_size=19]明白了...[/font_size]

# tf77c3e2d7c
source: [hint=ROUTE CHANTAGE]Jusqu'à quel point tu ne veux pas que ça se sache {{noriko.n}} ?
de: [hint=ERPRESSUNGS-ROUTE]Wie viel liegt dir daran, dieses Geheimnis zu bewahren, {{noriko.n}}?
ja: [hint=脅迫ルート]{{noriko.n}}はどのくらい秘密にして欲しいんだ？
pt: [hint=BLACKMAIL ROUTE]O quanto você quer manter isso em segredo {{noriko.n}}?
ru: [hint=ШАНТАЖ] Насколько сильно ты хочешь сохранить это в тайне, {{noriko.n}}?
tr: [hint=BLACKMAIL ROUTE]Bunu ne kadar gizli tutmak istiyorsunuz{{noriko.n}}?
uk: [hint=ШЛЯХ ШАНТАЖУ]Наскільки сильно ти хочеш зберегти його в таємниці, {{noriko.n}}?
vi: [hint=BLACKMAIL ROUTE] Mày coi trọng danh tiếng của mày lắm nhỉ, hả {{noriko.n}} ?
zh_hans: [hint=ROUTE CHANTAGE]{{noriko.n}}，你有多想保守这个秘密？
zh_hant: [hint=ROUTE CHANTAGE]你是多想保守這個秘密 {{noriko.n}}?

# menu_rejet_noriko_final_6a640c96
source: Co... Comment ça ?
de: Was... Was meinst du damit?
es: ¿Qué...? ¿Qué quieres decir?
ja: ど……どういう意味？
pt: O que... O que você quer dizer?
ru: Чт... Что ты имешь в виду?
tr: Ne... Ne demek istiyorsun?
uk: Щ... Що ти маєш на увазі?
vi: Ý... ý anh là sao ?
zh_hans: 你...你什么意思？
zh_hant: 你...你什麼意思？

# menu_rejet_noriko_final_4d72610e
source: Les rôles se sont inversés {{noriko.n}}. Tu ne pensais quand même pas que tu allais t'en tirer aussi facilement ?
de: Das Blatt hat sich gewendet, {{noriko.n}}. Du glaubst doch nicht ernsthaft, dass ich dich so einfach davonkommen lasse, oder?
es: Nuestros papeles se han invertido, {{noriko.n}}. No pensaste que te dejaría ir tan fácilmente, ¿verdad?
ja: 立場が逆転したな、{{noriko.n}}。そんな簡単に見逃すと思ったか？
pt: Nossos papéis foram invertidos, {{noriko.n}}. Você não achou que eu deixaria você escapar tão facilmente, achou?
ru: Мы поменялись ролями, {{noriko.n}}. Ты же не думаешь, что после всего этого я так просто тебя отпущу, да?
tr: Rollerimiz tersine döndü{{noriko.n}}. Seni bu kadar kolay bırakacağımı düşünmedin, değil mi?
uk: Ми помінялися ролями, {{noriko.n}}. Ти ж не думала, що я так легко від тебе відстану?
vi: Giờ tao với mày đổi chỗ cho nhau rồi. Mày nghĩ là tao sẽ cứ thể mà để mày đi á ?
zh_hans: 真是风水轮流转啊，{{noriko.n}}。你知道我不会这么轻易的放过你的，对吧？
zh_hant: 真是風水輪流轉啊，{{noriko.n}}。你知道我不會這麼輕易的放過你的，對吧？

# menu_rejet_noriko_final_46159041
source: Pas après toutes ces années à m'avoir pourri la vie.
de: Nach all diesen Jahren, in denen du alles gegeben hast, um mir das Leben schwer zu machen?
es: ¿Después de todos estos años arruinando mi vida?
ja: 今まで散々俺の人生を台無しにしたくせに？
pt: Depois de todos esses anos arruinando minha vida?
ru: После стольких лет порчи моей жизни?
tr: Bunca yıl hayatımı mahvettikten sonra mı?
uk: Після стількох років руйнування мого життя?
vi: Sau suốt bao nhiều năm khổ ải qua ?
zh_hans: 尤其是在你折磨了我这么多年以后？
zh_hant: 尤其是在你折磨了我這麼多年以後？

# menu_rejet_noriko_final_59ad3fd8
source: J'ai juste à donner ceci à {{yasuka.n}} pour faire de ta vie un enfer.
de: Ich brauche das hier nur {{yasuka.n}} zu zeigen und dein Leben wird die reinste Hölle.
es: Sólo tengo que darle esto a {{yasuka.n}}, y tu vida se convertirá en un infierno.
ja: 俺がこれを{{yasuka.n}}さんに渡すだけでお前の人生は地獄になる。
pt: Eu só tenho que dar isso para {{yasuka.n}}, e sua vida se tornará um inferno.
ru: Стоит мне только дать запись {{yasuka.n}} - твоя жизнь превратиться в ад.
tr: Sadece bunu vermek zorundayım ve{{yasuka.n}}hayatın yaşayan bir cehenneme dönüşecek.
uk: {{yasuka.n}} отримає його, і твоє життя перетвориться на справжнє пекло.
vi: Chỉ cần cuộn băng này tới tay {{yasuka.n}} thôi, mày sẽ sống cứt chó như cái cuộc đời mày đã 'tặng' tao xưa kia vậy.
zh_hans: 我只要把这个交给{{yasuka.n}}，你的人生就完蛋了。
zh_hant: 我只要把這個交給{{yasuka.n}}，你的人生就完蛋了。

# menu_rejet_noriko_final_9778a29a
source: ...[w] Je vois...
de: ...[w]Ich verstehe...
es: ...[w] ya veo...
ja: ……[w] 分かったわ……
pt: ...[w] Entendo...
ru: ...[w] Я поняла...
tr: ...[w]Anlıyorum...
uk: ...[w] Я розумію...
vi: ...[w] Em...hiểu...
zh_hans: ...[w] 我懂了...
zh_hant: ...[w] 我懂了...

# menu_rejet_noriko_final_96092db1
source: Alors, je pense que j'ai quelque chose pour toi...
de: Ich glaube, ich habe da etwas für dich...
es: Creo que sé qué hacer...
ja: どうすればいいのか分かってるわ……
pt: Acho que sei o que fazer...
ru: Думаю, я знаю что делать...
tr: Sanırım ne yapacağımı biliyorum.
uk: Здається, я знаю, що робити...
vi: Em nghĩ là em biết phải làm gì rồi...
zh_hans: 我想我知道要做什么了...
zh_hant: 我想我知道要做什麼了...

# menu_rejet_noriko_final_07f849c3
source: Je suis certain qu'un puceau comme toi n'en a jamais vu en vrai.
de: Eine Jungfrau wie du hat so etwas wahrscheinlich noch nie im echten Leben zu Gesicht bekommen.
es: Seguro que una virgen como tú nunca ha visto esto en la vida real.
ja: あんたみたいな童貞、現実では一度もこんなの見たことないんでしょうね。
pt: Tenho certeza de que uma virgem como você nunca viu isso na vida real.
ru: Уверена, что девственник вроде тебя никогда не видел их вживую.
tr: Eminim senin gibi bir bakire bunları gerçek hayatta hiç görmemiştir.
uk: Я впевнена, що такий цнотливий, як ти, ніколи не бачив їх у реальному житті.
vi: Chắc chắn một thằng trai tân như anh chưa bao giờ thấy... ngoài đời thực.
zh_hans: 我相信像你这样的处男在现实生活中肯定没见过这个。
zh_hant: 我相信像你這樣的處男在現實生活中肯定沒見過這個。

# menu_rejet_noriko_final_2ba3329d
source: Alors, satisfait ?
de: Gefällt’s dir?
es: ¿Te gusta esto?
ja: 満足した？
pt: Você gosta disso?
ru: Тебе нравится?
tr: Bunu sevdin mi?
uk: Подобається?
vi: Anh thích chứ ?
zh_hans: 满意了吗？
zh_hant: 滿意了嗎？

# menu_rejet_noriko_final_21a93eab
source: Profites-en, car tu n'en verras jamais d'autres.
de: Genieß es, denn das ist das letzte Mal, dass du sowas sehen wirst.
es: Disfrútalo, porque nunca verás otro.
ja: 好きなだけ見なさいよ、どうせ他の人のは見たことないんでしょ。
pt: Aproveite, porque você nunca mais verá outro.
ru: Наслаждайся, это последний раз, когда ты видишь нечто подобное.
tr: Keyfini çıkarın, çünkü başka birini asla göremezsiniz.
uk: Насолоджуйся, бо іншого такого ти більше ніколи не побачиш.
vi: Tận hưởng đi, bởi sẽ không có lần hai đâu.
zh_hans: 给我好好享受哈，因为你这辈子再也见不到第二次了。
zh_hant: 給我好好享受哈，因為你這輩子再也見不到第二次了。

# menu_rejet_noriko_final_86fc5973
source: Je suis sûr que tu meurs d'envie de les toucher.
de: Du würdest sie sicherlich gerne anfassen...
es: Seguro que estás desesperado por tocarlas.
ja: 触りたくてしょうがないんでしょ。
pt: Tenho certeza de que você está desesperado para tocá-los.
ru: Я уверена, ты с нетерпением хочешь их потрогать.
tr: Onlara dokunmak için can attığından eminim.
uk: Я впевнена, що ти відчайдушно хочеш до них доторкнутися.
vi: Em chắc là anh muốn chạm vào chúng lắm nhỉ.
zh_hans: 你肯定已经发疯一样的想要摸一摸了。
zh_hant: 你肯定已經發瘋一樣的想要摸一摸了。

# menu_rejet_noriko_final_686a2fd7
source: Aaah, ma chère {{noriko.n}}... Je ne m'attendais pas à ça, mais...
de: Ach, meine liebe {{noriko.n}}... Ich weiß dieses Angebot sehr zu schätzen, aber...
es: Ahh, mi querida {{noriko.n}}... Agradezco la oferta, pero...
ja: ああ、親愛なる{{noriko.n}}様、ご提案ありがとうございます、だが……
pt: Ahh, meu querido {{noriko.n}}... Agradeço a oferta, mas...
ru: Ах, моя дорогая {{noriko.n}}... Благодарю за предложение, но...
tr: Ahh, canım{{noriko.n}}...Teklifin için teşekkür ederim...
uk: Ах, моя люба {{noriko.n}}... Я ціную твою пропозицію, але...
vi: Aww, {{noriko.n}} yêu quý của anh... Anh rất cảm kích, nhưng mà...
zh_hans: 啊，我亲爱的{{noriko.n}}...虽然很感激你的提议，但是...
zh_hant: 啊，我親愛的{{noriko.n}}...雖然很感激你的提議，但是...

# menu_rejet_noriko_final_7ab112f5
source: Je pense que ça ne suffira pas...
de: Ich befürchte, das wird nicht ausreichen.
es: No creo que sea suficiente.
ja: それじゃあ足りないな。
pt: Não acho que seja suficiente.
ru: Не думаю, что этого достаточно.
tr: Henüz yeterli olduğunu düşünmüyorum.
uk: Я не думаю, що цього достатньо.
vi: Anh nghĩ thế này thôi thì chưa đủ đâu.
zh_hans: 我觉得这还不够。
zh_hant: 我覺得這還不夠。
