Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# home_player_room_3fb46b7c
source: Merde, t'as raison, pourquoi je n'ai jamais fait attention à ce genre de truc...
cs: Sakra, máš pravdu, proč jsem tomu nikdy nevěnoval pozornost...
de: Verdammt, du hast Recht. Warum habe ich an sowas nicht vorher gedacht ...
es: Joder, tienes razón. Por qué no presté atención a ese tipo de pensamiento...
it: Cazzo, hai ragione, perché non ci ho mai pensato prima.
pt: Porra, você está certo. Por que não prestei atenção a esse tipo de pensamento...
ru: Блин, ты права, даже не задумывался о таких вещах...
tr: Haklısın. Neden bu tür düşüncelere dikkat etmedim...
uk: Чорт, ти маєш рацію. Чому я не звертав уваги на такі думки...
vi: Ừ đúng, càng nghĩ càng có lý thật, sao tôi lại không nghĩ tới chuyện ấy nhỉ...
zh_hans: 操，你说的没错。我怎么就没关注过这种事儿呢...
zh_hant: 操，你說的沒錯。我怎麼就沒關注過這種事兒呢...

# home_player_room_2b48ca6a
source: Parce que tu es idiot !
cs: Zdá se, že jste idiot!
de: Weil du ein Idiot bist!
es: ¡Porque eres un idiota!
it: Perché sei un idiota!
pt: Porque você é um idiota!
ru: Ну да, на то ты и глупенький у меня!
tr: Çünkü sen bir aptalsın!
uk: Бо ти ідіот!
vi: Vì não ông cá vàng chứ sao nữa !
zh_hans: 因为你傻呗！
zh_hant: 因為你傻唄！

# tb9c212ce1c
source: Pour ou contre la polygamie?
cs: Pro nebo proti polygamii?
de: Bist für oder gegen Polyamorie?
es: ¿Está a favor o en contra de la poligamia?
it: Sei a favore o contro la poligamia?
pt: Você é a favor ou contra a poligamia?
ru: Ты за или против полигамии?
tr: Çok eşlilikten yana mısınız yoksa ona karşı mısınız?
uk: Ти за чи проти полігамії?
vi: Bà đồng tình hay phản đối chuyện đa thê ?
zh_hans: 你是支持还是反对一夫多妻制？

# home_player_room_a18f1347
source: Ça dépend... Si une fille a le droit d'avoir plusieurs mecs, je suis pour !
cs: Záleží na tom... Pokud má dívka právo mít několik mužů, jsem pro!
de: Kommt drauf an. Wenn ein Mädchen auch viele Männer haben kann, bin ich voll dabei!
es: Depende. Si una chica también puede tener muchos chicos, ¡estoy totalmente a favor!
it: Dipende... Se una ragazza può avere tanti ragazzi, sono d'accordissimo!
pt: Depende. Se uma garota pode ter muitos caras também, eu sou a favor!
ru: Ну зависит от ситуации... Если у девушки будет своей гарем - я за!
tr: Duruma göre değişir. Bir kızın da bir sürü erkeği olabiliyorsa, ben varım!
uk: Це залежить від того. Якщо дівчина може мати багато хлопців, я тільки за!
vi: Thì cũng tùy thôi. Nếu như con gái mà được phép có nhiều zai thì tui ủng hộ cả hai chân !
zh_hans: 得分情况。如果女方也能有很多老公的话，那我就支持！
zh_hant: 得分情況。如果女方也能有很多老公的話，那我就支持！

# home_player_room_9f57a936
source: Aaaah, je comprends mieux ! Monsieur {{saito.n}} veut son harem.
cs: Aaaah, teď už to chápu lépe! Pan {{saito.n}} chce svůj harém.
de: Ahhh, jetzt verstehe ich endlich! Herr {{saito.n}} will sich seinen eigenen Harem aufbauen.
es: ¡Aaaah, ahora lo entiendo mejor! El señor {{saito.n}} quiere su harén.
it: Aaah, ho capito! Il signor {{saito.n}} vuole il suo harem.
pt: Aaaah, agora eu entendo melhor! Senhor {{saito.n}} quer seu harém.
ru: Ааа, поняла, хитрец! {{saito.n}}, тебе не стыдно? Ты хочешь собрать гарем, признавайся?
tr: Aaaah, şimdi daha iyi anlıyorum! Beyefendi{{saito.n}}haremini istiyor.
uk: А-а-а-а, тепер я розумію краще! Пан {{saito.n}} хоче свій гарем.
vi: Á À~, lộ rồi nhá ! {{saito.n}} đây muốn có một dàn harem.
zh_hans: 啊，现在我可算是明白了！原来我们亲爱的{{saito.n}}先生是想开后宫啊。
zh_hant: 啊，現在我可算是明白了！原來我們親愛的{{saito.n}}先生是想開後宮啊。

# home_player_room_be179aae
source: Mais dans ce cas, il n'y a aucun problème.
cs: Ale v tomto případě to není žádný problém.
de: Aber in dem Fall hätte ich damit kein Problem.
es: Pero en ese caso, no hay problema.
it: In quel caso, non c'è problema.
pt: Mas nesse caso, não há problema.
ru: Хотя я ничего не имею против.
tr: Ama bu durumda bir sorun yok.
uk: Але в такому випадку це не проблема.
vi: Nhưng mà kể cả thế thì, không sao cả.
zh_hans: 但如果是这样的话，倒也没什么问题。
zh_hant: 但如果是這樣的話，倒也沒什麼問題。

# home_player_room_03229e05
source: Tu as le droit d'avoir toutes les femmes que tu désires !
cs: Máte právo mít tolik žen, kolik chcete!
de: Du darfst so viele Frauen haben, wie du willst!
es: ¡Puedes tener todas las mujeres que quieras!
it: Puoi avere tutte le ragazze che vuoi!
pt: Você pode ter todas as mulheres que quiser!
ru: Если уж любишь кого-то, то в этом нет ничего плохого!
tr: İstediğin tüm kadınlara sahip olabilirsin!
uk: Ти можеш мати всіх жінок, яких захочеш!
vi: Ông xứng đáng có tất cả số phụ nữ mà ông muốn !
zh_hans: 你想要什么样的女人都可以！
zh_hant: 你想要什麼樣的女人都可以！

# home_player_room_c202e4eb
source: Quoi, c'est vrai ?
cs: Cože, opravdu?
de: Warte, wirklich?
es: ¿Qué, de verdad?
it: Che? Davvero?
pt: O quê, sério?
ru: Правда что ли?
tr: Nasıl yani, gerçekten mi?
uk: Що, справді?
vi: Thật hả ?
zh_hans: 什么，真的吗？
zh_hant: 什麼，真的嗎？

# home_player_room_ff47faa2
source: Non, idiot ! Et puis quoi encore ?
cs: Ne, ty idiote! Co bude dál?
de: Nein, du Schwachkopf! Natürlich nicht!
es: ¡No, estúpido! ¡Claro que no!
it: No, idiota! Ovvio che no!
pt: Não, idiota! Claro que não!
ru: Конечно же нет, болван! Что там дальше?
tr: Hayır, aptal! Hayır tabii ki!
uk: Ні, дурню! Звісно, ні!
vi: Tất nhiên là éo thật rồi !
zh_hans: 不行，白痴！当然不行了！
zh_hant: 不行，白癡！當然不行了！

# home_player_room_7d75bd47
source: Je me disais aussi que ça paraissait trop beau pour être vrai !
cs: Také jsem si myslel, že to zní příliš dobře, než aby to byla pravda!
de: Ich hatte schon befürchtet, dass es zu schön wäre, um wahr zu sein!
es: ¡Me pareció demasiado bueno para ser verdad!
it: Mi sembrava troppo bello per essere vero!
pt: Achei que parecia bom demais para ser verdade!
ru: Да, я тоже подумал, что это звучало слишком хорошо, чтобы быть правдой!
tr: Gerçek olamayacak kadar iyi göründüğünü düşündüm!
uk: Мені здалося, що це занадто добре, щоб бути правдою!
vi: Mà, tôi cũng nghĩ là ngon ăn thế thì làm gì có.
zh_hans: 我也觉得这似乎好得令人难以置信！
zh_hant: 我也覺得這似乎好得令人難以置信！

# home_player_room_0dedc86b
source: Vous avez vraiment la folie des grandeurs, vous, les mecs.
cs: Vy máte opravdu iluze o velikosti.
de: Ihr Männer habt wirklich Illusionen ...
es: Los hombres realmente tienen delirios de grandeza.
it: Voi uomini avete davvero delle manie di grandezza.
pt: Vocês, homens, realmente têm ilusões de grandeza.
ru: У вас, мужчин, реально извращённый мозг.
tr: Siz erkeklerin gerçekten de ihtişamla ilgili sanrıları var.
uk: Ви, чоловіки, справді маєте манію величі.
vi: Đàn ông các ông có trí tưởng tượng phong phú thật.
zh_hans: 你们这些男人净在这痴心妄想。
zh_hant: 你們這些男人淨在這癡心妄想。

# home_player_room_ad1f560f
source: Ils finirent par passer tout l'après-midi à discuter...
cs: Nakonec strávili celé odpoledne povídáním...
de: Sie verbrachten den restlichen Nachmittag damit, sich zu unterhalten ...
es: Acabaron pasando toda la tarde charlando...
it: Hanno speso tutto il pomeriggio a parlare...
pt: Eles acabaram passando a tarde toda conversando...
ru: В итоге весь день они проговорили...
tr: Tüm öğleden sonrayı sohbet ederek geçirdiler...
uk: Зрештою, вони провели цілий день за розмовами...
vi: Họ dành cả chiều trò chuyện với nhau...
zh_hans: 他们最后就这样聊了整整一个下午...
zh_hant: 他們最後就這樣聊了整整一個下午...

# home_player_room_71acc9a8
source: J'ai encore passé une superbe journée.
cs: Mám za sebou další skvělý den.
de: Ich hatte schon wieder einen wundervollen Tag.
es: Volví a tener un día increíble.
it: Ho passato di nuovo una giornata fantastica.
pt: Tive um dia incrível novamente.
ru: И ещё один прекрасно проведённый день!
tr: Yine harika bir gün geçirdim.
uk: У мене знову був чудовий день.
vi: Lại là một ngày vô cùng tuyệt vời nữa.
zh_hans: 我又度过了美好的一天。
zh_hant: 我又度過了美好的一天。

# home_player_room_145a923a
source: Malgré toutes tes défaites ?
cs: Navzdory všem porážkám?
de: Trotz all der Niederlagen?
es: ¿Incluso con todas esas derrotas?
it: Anche con tutte quelle sconfitte?
pt: Mesmo com todas essas derrotas?
ru: Даже с учётом всех твоих поражений?
tr: Tüm bu yenilgilere rağmen mi?
uk: Навіть попри всі ці поразки?
vi: Kể cả dù có thua suốt hả ?
zh_hans: 即使你被打败了那么多回？
zh_hant: 即使你被打敗了那麼多回？

# home_player_room_b423f27a
source: Tu me cherches visiblement...
cs: Očividně mě hledáte...
de: Du willst mich doch nur ein bisschen ärgern ...
es: Sólo me estás tomando el pelo......
it: Mi stai solo prendendo in giro...
pt: Você só está brincando comigo...
ru: Ну ты и гадёныш...
tr: Benimle kafa buluyorsun!
uk: Ти просто знущаєшся з мене...
vi: Ông toàn có chơi tui thôi...
zh_hans: 我心情一下子就不好了...
zh_hant: 我心情一下子就不好了...

# home_player_room_15648bf8
source: Haha, je plaisante.
cs: Haha, je to plaisante.
de: Haha, ich mach doch nur Spaß.
es: Jaja, sólo estoy bromeando.
it: Haha, sto scherzando.
pt: Haha, estou só brincando.
ru: Ха-ха, шутка.
tr: Sadece şaka yapıyorum.
uk: Ха-ха, я просто жартую.
vi: Hề hề, đùa mà, đùa mà.
zh_hans: 哈哈，我开玩笑的。
zh_hant: 哈哈，我開玩笑的。

# home_player_room_bb523555
source: Dis... Tu vas vraiment aller voir l'autre cinglé ?
cs: Řekněme... Opravdu jdeš za tím druhým bláznem?
de: Hey ... Wirst du dich wirklich mit dem anderen Wahnsinnigen treffen?
es: Oye... ¿De verdad vas a ver al otro lunático?
it: Ehi... Andrai davvero a vedere quell'altro pazzo?
pt: Ei... Você vai mesmo ver o outro lunático?
ru: Слушай... Тебе правда нужно увидеться с ещё одним чудиком?
tr: Hey...Gerçekten diğer deliyi görecek misin?
uk: Агов... Ти справді збираєшся зустрітися з іншим божевільним?
vi: Này... ông thật sự phải đi gặp cái tên đáng ghét đó hả ?
zh_hans: 嘿...你真的要去见那个神经病吗？
zh_hant: 嘿...你真的要去見那個神經病嗎？

# home_player_room_86f06b1a
source: Oui, j'ai certaines choses importantes à régler et sa présence est nécessaire.
cs: Ano, musím vyřešit pár důležitých věcí a jeho přítomnost je nezbytná.
de: Ja, ich habe ein paar wichtige Sachen zu klären und brauche ihn dafür.
es: Sí, tengo algunas cosas importantes que resolver y lo necesito allí.
it: Si, ho delle cose importanti da risolvere e ho bisogno di lui.
pt: Sim, tenho algumas coisas importantes para resolver e preciso dele lá.
ru: Ага, у меня есть парочка важных дел к нему, а без него я не смогу их уладить.
tr: Evet, halletmem gereken bazı önemli şeyler var ve ona orada ihtiyacım var.
uk: Так, мені потрібно розібратися з деякими важливими справами, і він мені потрібен.
vi: Tôi có một chút chuyện quan trọng cần phải giải quyết với cậu ta.
zh_hans: 是，我有很重要的事情要去处理，而我需要他帮我。
zh_hant: 是，我有很重要的事情要去處理，而我需要他幫我。

# home_player_room_849b8a7e
source: Je vois... Je pourrais revenir demain ?
cs: Aha... Mohl bych přijít zítra?
de: Alles klar ... Kann ich morgen wiederkommen?
es: Ya veo... ¿Puedo volver mañana?
it: Capito... Posso tornare domani?
pt: Entendo... Posso voltar amanhã?
ru: Поняла... Я завтра могу прийти?
tr: Anlıyorum...Yarın tekrar gelebilir miyim?
uk: Зрозуміло... Можна я прийду завтра?
vi: Vậy thì.. Gặp lại ông ngày mai nhé ?
zh_hans: 明白了...我明天还能再来吗？
zh_hant: 明白了...我明天還能再來嗎？

# home_player_room_9ada58ea
source: Tu sais bien que tu es ici chez toi.
cs: Víte, že toto je váš domov.
de: Du weißt, dass du hier immer willkommen bist.
es: Sabes que siempre eres bienvenida aquí.
it: Lo sai che sei sempre la benvenuta.
pt: Você sabe que é sempre bem-vindo aqui.
ru: Для тебя двери моей комнаты всегда открыты.
tr: Kapımız sana her zaman açık.
uk: Ти ж знаєш, тобі тут завжди раді.
vi: Bà sẽ luôn được chào đón ở đây.
zh_hans: 你知道的，随时欢迎你再来我家。
zh_hant: 你知道的，隨時歡迎你再來我家。

# home_player_room_c01f11c4
source: ...Merci.[w] Je vais y aller, j'ai un truc à faire en ville avant de rentrer chez moi.
cs: ...Díky. [w] Už půjdu, musím si ještě něco zařídit ve městě, než pojedu domů.
de: ... Danke.[w] Ich muss jetzt los. Ich habe noch ein paar Sachen in der Stadt zu erledigen, bevor ich nach Hause gehe.
es: ...gracias.[w] Tengo que irme ahora. Tengo algo que hacer en la ciudad antes de ir a casa.
it: ...Grazie. [w] Ora vado, devo fare una cosa in città prima di andare a casa.
pt: ...Obrigado.[w] Tenho que ir agora. Tenho algo para fazer na cidade antes de ir para casa.
ru: ...Спасибо.[w] Ладно, я пошла, мне ещё нужно в городе пару дел сделать, перед тем как домой пойду.
tr: ...Teşekkürler.[w]Şimdi gitmeliyim. Eve gitmeden önce kasabada yapmam gereken bir şey var.
uk: ...Дякую.[w] Я мушу йти. Мені треба дещо зробити в місті, перш ніж піти додому.
vi: ... Cảm ơn nhé[w] Tui phải đi rồi. Tui cũng bận tí việc lặt vặt trước khi về nhà nữa.
zh_hans: ...谢谢。[w] 我现在得走了。回家之前我在城里还有些事情要做。
zh_hant: ...謝謝。[w] 我現在得走了。回家之前我在城裡還有些事情要做。

# home_player_room_35e4be4e
source: Tu veux que je t'accompagne ?
cs: Chceš, abych šel s tebou?
de: Möchtest du, dass ich dich begleite?
es: ¿Quieres que vaya contigo?
it: Vuoi che ti accompagno?
pt: Você quer que eu vá com você?
ru: Мне прогуляться с тобой?
tr: Seninle gelmemi ister misin?
uk: Хочеш, я піду з тобою?
vi: Có cần tôi đi cùng bà không ?
zh_hans: 需要我陪你一块去吗？
zh_hant: 需要我陪你一塊去嗎？

# home_player_room_546b2288
source: Je suis une grande fille, ne t'inquiète pas.
cs: Jsem velká holka, nebojte se.
de: Ich bin schon ein großes Mädchen, keine Sorge.
es: Soy una chica grande, no te preocupes.
it: Sono una ragazza grande, non preoccuparti.
pt: Sou uma menina grande, não se preocupe.
ru: Не надо, я уже большая девочка, так что не волнуйся.
tr: Ben koca kızım, merak etme.
uk: Я доросла дівчинка, не хвилюйся.
vi: Tôi lớn rồi mà, nên đừng lo.
zh_hans: 我是个大姑娘了，别担心。
zh_hant: 我是個大姑娘了，別擔心。

# home_player_room_d87507bb
source: D'accord.
cs: V pořádku.
de: Alles klar.
es: De acuerdo.
it: D'accordo.
pt: Tudo bem.
ru: Ну ладно.
tr: Pekala.
uk: Гаразд.
vi: Cẩn thận nhé.
zh_hans: 好吧。
zh_hant: 好吧。

# home_player_room_537c1314
source: D'accord.
cs: V pořádku.
de: In Ordnung.
es: De acuerdo.
it: D'accordo.
pt: Tudo bem.
ru: Ладно.
tr: Pekala.
uk: Добре.
vi: Được thôi.
zh_hans: 好吧。
zh_hant: 好吧。

# home_player_bathroom_a3ae53b2
source: D'accord.
cs: V pořádku.
de: Alles klar.
es: De acuerdo.
it: D'accordo.
pt: Tudo bem.
ru: Ну ладно.
tr: Pekala.
uk: Добре.
vi: Vâng ạ!
zh_hans: 好吧。
zh_hant: 好吧。

# home_player_yasuka_room_a9dad176
source: D'accord.
cs: V pořádku.
de: Okay
es: Vale
it: D'accordo.
pt: Tudo bem.
ru: Хорошо.
tr: Tamam
uk: Добре.
vi: Okay.
zh_hans: 好~
zh_hant: 好~

# yasuka_love_sexe_repeat_a9dad176
source: D'accord.
cs: V pořádku.
de: Alles klar.
es: De acuerdo.
it: D'accordo.
pt: Tudo bem.
ru: Поняла.
tr: Pekala.
uk: Гаразд.
vi: Được rồi.
zh_hans: 好吧。
zh_hant: 好吧。

# home_player_room_d8f91ba0
source: À demain !
cs: Uvidíme se zítra!
de: Bis morgen!
es: ¡Hasta mañana!
it: A domani!
pt: Vejo você amanhã!
ru: До завтра!
tr: Yarın görüşürüz!
uk: До завтра!
vi: Hẹn gặp ông ngày mai nha !
zh_hans: 明天见！
zh_hant: 明天見！

# home_player_room_c9ebf3f7
source: [font_size=14]Oh, tiens, salut {{noriko.n}} ! Tu vas bien ?[/font_size]
de: [font_size=14]Oh, hey, {{noriko.n}}! Wie geht’s dir?[/font_size]
es: [font_size=14]¡Oye, {{noriko.n}}! ¿Cómo estás?[/font_size]
it: [font_size=14]Ehi, {{noriko.n}}! Come stai?[/font_size]
pt: [font_size=14]Oh, ei, {{noriko.n}}! Como você está?[/font_size]
ru: [font_size=14]О, привет, {{noriko.n}}! Как дела?[/font_size]
tr: [font_size=14]Oh, hey,{{noriko.n}}! bana whatsapp numaranı gönder/font_size]
uk: [font_size=14]О, привіт, {{noriko.n}}! Як справи?[/font_size]
vi: [font_size=14]Kìa, {{noriko.n}}! Em vẫn khỏe chứ ?[/font_size]
zh_hans: [font_size=14]哦，嘿， {{noriko.n}}！你好吗？[/font_size]
zh_hant: [font_size=14]哦，嘿， {{noriko.n}}！你好嗎？[/font_size]

# home_player_room_e7957402
source: [font_size=14]Comment ça chut ?[/font_size]
cs: [font_size=14]Jak to myslíš, že pšššt?[/font_size]
de: [font_size=14]Wie kommt’s?[/font_size]
es: [font_size=14]¿Por qué?[/font_size]
it: [font_size=14]Cosa vuol dire “shh”?[/font_size]
pt: [font_size=14]Por que isso?[/font_size]
ru: [font_size=14]Почему это?[/font_size]
tr: [font_size=14]Neden?[/font_size]
uk: [font_size=14]Чому це?[/font_size]
vi: [font_size=14]Ủa, tại sao vậy ?[/font_size]
zh_hans: [font_size=14]怎么了？[/font_size]
zh_hant: [font_size=14]怎麼了？[/font_size]

# home_player_room_bfcb2c09
source: [font_size=14]Ah, tu ne veux pas qu'il sache que tu es là ?[/font_size]
cs: [font_size=14]Aha, ty nechceš, aby věděl, že jsi tady?[/font_size]
de: [font_size=14]Oh, du willst nicht, dass er herausfindet, dass du hier bist?[/font_size]
es: [font_size=14]¿No quieres que sepa que estás aquí?[/font_size]
it: [font_size=14]Ah, non vuoi che sappia che sei qui?[/font_size]
pt: [font_size=14]Ah, você não quer que ele saiba que você está aqui?[/font_size]
ru: [font_size=14]О, не хочешь, чтобы он знал, что ты здесь?[/font_size]
tr: [font_size=14]Ah, burada olduğunu bilmesini istemiyor musun?[/font_size]
uk: [font_size=14]О, не хочеш, щоб він знав, що ти тут?[/font_size]
vi: [font_size=14]À, em không muốn anh ấy biết em ở đây sao ?[/font_size]
zh_hans: [font_size=14]哦，你不想让他知道你在这儿？[/font_size]
zh_hant: [font_size=14]哦，你不想讓他知道你在這兒？[/font_size]

# home_player_room_97bde7ab
source: Je ne sais même pas si je dois rire ou en pleurer.
cs: Ani nevím, jestli se mám smát, nebo brečet.
de: Ich weiß nicht einmal, ob ich lachen oder weinen sollte.
es: Ni siquiera sé si debería reír o llorar.
it: Non so se ridere o piangere.
pt: Nem sei se devo rir ou chorar.
ru: Я даже не знаю: мне смеяться или плакать?
tr: Gülmeli miyim yoksa ağlamalı mıyım onu bile bilmiyorum.
uk: Я навіть не знаю, сміятися мені чи плакати.
vi: Không biết là nên khóc hay nên cười nữa.
zh_hans: 我都不知道是该哭还是该笑了。
zh_hant: 我都不知道是該哭還是該笑了。

# home_player_room_70f4554f
source: Héhé.
cs: Hehehe.
de: Hehe.
es: Jeje.
it: Hehe.
pt: Haha.
ru: Хе-хе
tr: Hehe.
uk: Хе-хе.
vi: Hì hì.
zh_hans: 呵呵。
zh_hant: 呵呵。

# home_player_room_e4c6556b
source: Héhé.
cs: Hehehe.
de: Hehe.
es: Jeje.
it: Hehe.
pt: Haha.
ru: Хе-хе
tr: Hehe.
uk: Хе-хе.
vi: Hihi.
zh_hans: 呵呵。
zh_hant: 呵呵。

# home_player_room_47e17d91
source: Héhé.
cs: Hehehe.
de: Hehe.
es: Jeje.
it: Hehe.
pt: Haha.
ru: Хе-хе
tr: Hehe.
uk: Хе-хе.
vi: Khà khà.
zh_hans: 呵呵。
zh_hant: 呵呵。

# park_fde246d1
source: Héhé.
cs: Hehehe.
de: Hehe.
es: Jeje.
it: Hehe.
pt: Haha.
ru: Хе-хе
tr: Hehe.
uk: Хі-хі.
vi: Hehe.
zh_hans: 哼哼。
zh_hant: 哼哼。

# asami_choice_e4c6556b
source: Héhé.
cs: Hehehe.
de: Hehe.
es: Jeje.
it: Hehe.
pt: Haha.
ru: Хе-хе
tr: Hehe.
uk: Хе-хе.
vi: Hehe.
zh_hans: 呵呵。
zh_hant: 呵呵。

# home_asami_exterior_fde246d1
source: Héhé.
cs: Hehehe.
de: Hehe.
es: Jeje.
it: Hehe.
pt: Haha.
ru: Хе-хе
tr: Hehe.
uk: Хі-хі.
vi: Ehehe.
zh_hans: 嘿嘿。
zh_hant: 嘿嘿。

# home_player_room_e686d42a
source: Toi... T'as fait un truc !
cs: Vy... Něco jsi udělal!
de: Du ... Du hast etwas getan!
es: Tú... ¡Hiciste algo!
it: Hai... Hai fatto qualcosa!
pt: Você... você fez alguma coisa!
ru: Ты... Ты что-то сделала!
tr: Sen...Siz bir şey yaptınız.
uk: Ти що... Ти щось зробила!
vi: Bà... Bà vừa làm gì đó !
zh_hans: 你...你干什么了！
zh_hant: 你...你幹什麼了！

# home_player_room_5d1607dc
source: J'ai discuté avec {{noriko.n}}.
cs: Mluvil jsem s {{noriko.n}}.
de: Ich habe mich mit {{noriko.n}} unterhalten.
es: Hablé con {{noriko.n}}.
it: Ho parlato con {{noriko.n}}.
pt: Eu falei com {{noriko.n}}.
ru: Поговорила по душам с {{noriko.n}}.
tr: Konuştum{{noriko.n}}.
uk: Я розмовляла з {{noriko.n}}.
vi: Tui tâm sự tí với {{noriko.n}} ấy mà.
zh_hans: 我和{{noriko.n}}聊了聊。
zh_hant: 我和{{noriko.n}}聊了聊。

# home_player_room_799167fe
source: Ah !
cs: Ach!
de: Oh!
es: ¡Oh!
pt: Oh!
ru: Ах!
tr: Oh!
uk: А!
vi: À !
zh_hans: 哦！
zh_hant: 哦！

# talk_chef_interior_799167fe
source: Ah !
cs: Ach!
pt: Oh!
ru: Ах!
uk: А!
vi: A!
zh_hans: 哦！
zh_hant: 哦！

# home_player_room_28cd6777
source: T'es un vrai petit coquin toi.
cs: Ty jsi ale pěkný rošťák, co..
de: Du bist ein kleiner Schlingel.
es: Eres un granuja...
it: Sei proprio un mascalzone...
pt: Você é um canalha...
ru: Настоящая маленькая негодница.
tr: Adisin lan sen!
uk: Ти такий негідник...
vi: Đáng yêu ghê...
zh_hans: 你可真是个无赖...
zh_hant: 你可真是個無賴...

# home_player_room_cb173ff1
source: De... de quoi vous avez parlé ?
cs: O čem jste mluvili?
de: Was ... Worüber habt ihr geredet?
es: Qué... ¿De qué hablaron?
it: Di cosa avete parlato?
pt: O que... Sobre o que vocês conversaram?
ru: О чём... С ней можно говорить-то?
tr: Ne... Ne konuştunuz?
uk: Що... Про що ви говорили?
vi: Hai người... tâm sự gì với nhau vậy ?
zh_hans: 什么...你在说些什么？
zh_hant: 什麼...你在說些什麼？

# home_player_room_a995f721
source: Mhhh alors, on panique, monsieur {{saito.n}} ?
cs: Panikaříme, pane {{saito.n}}?
de: Mmmh, haben Sie Angst, Herr {{saito.n}}?
es: Mmmh, ¿tiene pánico, señor {{saito.n}}?
it: Mhhh, ti stai agitando, signor {{saito.n}}?
pt: Mmmh, você está em pânico, senhor?{saito.n}}?
ru: Мхх... Это у вас страх на лице написан, Господин {{saito.n}}?
tr: Mmmh, panikliyor musunuz, Bayım{{saito.n}}?
uk: М-м-м, ви панікуєте, пане {{saito.n}}?
vi: Mmmh, ông đang hoảng lắm ha, {{saito.n}}?
zh_hans: 呵呵，你在害怕些什么，{{saito.n}}先生？
zh_hant: 呵呵，你在害怕些什麼，{{saito.n}}先生？

# home_player_room_7bafc801
source: Auriez-vous quelque chose à vous reprocher ?
cs: Máte si co vyčítat?
de: Könnte es etwa was sein, wofür du dich schämen musst?
es: ¿Será que tienes algo de lo que avergonzarte?
it: Hai qualcosa da nascondere?
pt: Será que você tem algo do que se envergonhar?
ru: А что, боишься упрёков?
tr: Utanacak bir şeyin olabilir mi?
uk: Може, тобі є чого соромитися?
vi: LIệu có phải vì chuyện gì đó xấu hổ mà ông đã gây ra hông ?
zh_hans: 是不是你做了一些见不得人的事？
zh_hant: 是不是你做了一些見不得人的事？

# home_player_room_cbf84f4f
source: C'est-à-dire...
cs: Jinými slovy...
de: Na ja ...
es: Bueno...
it: Beh...
pt: Bem...
ru: Ну я...
tr: Pekala...
uk: Ну...
vi: Ừ thì...
zh_hans: 呃...
zh_hant: 呃...

# home_player_room_27a8cde6
source: Haha, aller t'en fais pas, on a juste discuté entre filles.
cs: Haha, neboj, jen jsme si povídaly jako malé holky.
de: Haha, keine Angst. Es waren Mädelsgespräche.
es: Jaja, no te preocupes. Sólo era una charla de chicas.
it: Haha, tranquillo, abbiamo solo fatto una chiaccherata fra ragazze.
pt: Haha, não se preocupe. Era só conversa de garotas.
ru: Ха-ха, это был просто девичий разговор.
tr: Merak etme. Sadece kız kıza konuşuyorduk.
uk: Ха-ха, не хвилюйся. Це була просто дівоча балаканина.
vi: Haha, đừng lo, chỉ là tí chị chị em em với nhau thui.
zh_hans: 哈哈，别担心。只是女孩子之间的闲聊。
zh_hant: 哈哈，別擔心。只是女孩子之間的閒聊。

# home_player_room_83c5c856
source: Elle est plutôt sympa en fait !
cs: Je vlastně docela milá!
de: Sie ist tatsächlich ziemlich nett!
es: ¡Es bastante agradable, en realidad!
it: È piuttosto carina, in realtà!
pt: Ela é bem legal, na verdade!
ru: Так-то она очень милая!
tr: Aslında oldukça iyi biri!
uk: Насправді вона досить мила!
vi: Em ấy dễ thương ấy chứ !
zh_hans: 她人其实还挺好的！
zh_hant: 她人其實還挺好的！

# home_player_room_d591a6da
source: Merde, si les deux se mettent à passer du temps ensemble.
cs: Sakra, jestli spolu začnou trávit čas.
de: Scheiße, wenn ihr zwei anfangt, miteinander abzuhängen ...
es: Mierda, si los dos empiezan a salir juntas...
it: Merda, se quelle due iniziano a frequentarsi...
pt: Merda, se os dois começarem a sair juntos...
ru: Дерьмо, если эти двое начнут тусить вместе...
tr: Hass, eğer ikisi birlikte takılmaya başlarsa...
uk: Дідько, якщо вони почнуть тусуватися разом...
vi: Bà mẹ, nếu hai người đấy mà bắt đầu giao du với nhau...
zh_hans: 该死，如果她们两个开始串通一气的话...
zh_hant: 該死，如果她們兩個開始串通一氣的話...

# home_player_room_0f236b27
source: Je suis certain que quelque chose va me tomber dessus à un moment ou un autre.
cs: Určitě se mi někdy něco stane.
de: Dann bin ich mir sicher, dass sie sich früher oder später gegen mich verschwören.
es: Estoy seguro de que algo me va a pasar tarde o temprano.
it: Sono sicuro che prima o poi mi succederà qualcosa.
pt: Tenho certeza de que algo vai acontecer comigo mais cedo ou mais tarde.
ru: То ничего хорошего из этого не выйдет.
tr: Er ya da geç bana bir şey olacağından eminim.
uk: Я впевнений, що рано чи пізно зі мною щось станеться.
vi: Chắc chắn thứ chờ đợi mình sẽ là cái chên chết.
zh_hans: 我估计我迟早要出事。
zh_hant: 我估計我遲早要出事。
