Repository: Selenyhr/weblate-goodbye-eternity
Catalog: *.po
Languages: cs, de, es, it, ja, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# restaurant_interior_19d25fb8
source: Je ne sais pas ce qui est pire, avoir dû supporter l'autre con ou avoir à gérer une véritable folle.
de: Ich weiß nicht, was schlimmer ist. Sich gegen das andere Arschloch zu behaupten oder sich um ein wirklich verrücktes Mädchen kümmern.
es: No sé qué es peor, si tener que aguantar a ese otro gilipollas o tener que lidiarcon una chica verdaderamente loca.
it: Non so cosa sia peggio: dover sopportare l'altro idiota o avere a che fare con una ragazza impazzita.
pt: Não sei o que é pior, ter que aturar aquele outro babaca ou ter que lidar com uma garota realmente louca.
ru: Не знаю, что лучше: мириться с придурком или иметь дело с чокнутой.
tr: Hangisi daha kötü bilmiyorum, diğer pisliğe katlanmak mı yoksa gerçekten çılgın bir kızla uğraşmak mı.
uk: Я не знаю, що гірше — терпіти того мудака чи мати справу з по-справжньому божевільною дівчиною.
vi: Chẳng biết đường nào đỡ hơn nữa, choảng nhau với đám {{akira.n}} hay bầu bạn với cô nàng nguy hiểm này.
zh_hans: 我不知道忍受另一个混蛋还是对付一个疯女孩哪个会更糟。
zh_hant: 我不知道忍受另一個混蛋還是對付一個瘋女孩哪個會更糟。

# restaurant_interior_9d7c3c80
source: Merci pour tout Chef !
de: Danke für alles, Chef!
es: ¡Gracias por todo, chef!
it: Grazie per tutto chef!
pt: Obrigado por tudo, chef!
ru: Спасибо за всё, Шеф!
tr: Her şey için teşekkürler!
uk: Дякую за все, шеф-кухарю!
vi: Thưa, xin được quỳ gối mà hành lễ cảm tạ, thưa Bếp trưởng!
zh_hans: 大厨，谢谢你所做的一切！
zh_hant: 謝謝你所做的一切，{{chef.n}}！

# restaurant_interior_a0fa0c10
source: C'est bien mon garçon, peut-être que si tu continues à bien travailler, je te donnerai la main de ma fille.
de: Gute Wahl, Kindchen. Wenn du weiterhin so gut arbeitest, lass ich dich vielleicht die Hand meiner Tochter erbitten.
es: Buena elección, chico. Quizás si sigues trabajando tan bien te dé la mano de mi hija.
it: Bene, ragazzo mio, forse se continui a lavorare bene, ti darò la mano di mia figlia.
pt: Boa escolha, garoto. Talvez se você continuar trabalhando tão bem eu te dê a mão da minha filha.
ru: Молодец, пацан, а если ты продолжишь в том же духе, возможно, я позволю тебе жениться на моей дочурке.
tr: İyi seçim evlat. Belki bu kadar iyi çalışmaya devam edersen sana kızımın elini veririm.
uk: Хороший вибір, хлопче. Може, якщо будеш так добре працювати, я віддам тобі руку моєї дочки.
vi: Không cần, không cần, chàng trai trẻ. Nếu cậu chịu khó, biết đâu ta sẽ tác thành cậu với con gái ta.
zh_hans: 不错的选择，孩子。 如果你继续工作得这么努力，也许我会把我的女儿交给你。
zh_hant: 不錯的選擇，孩子。 如果你繼續工作得這麼努力，也許我會把我的女兒交給你。

# restaurant_interior_f4ecd732
source: Et vous pourrez me faire des petits enfants !
de: Und dann könnt ihr mir ein paar Enkel bescheren!
es: ¡Y puedes conseguirme algunos nietos!
it: E potrete farmi dei nipotini!
pt: E você pode me dar alguns netos!
ru: И вы наделаете мне кучу внуков!
tr: Ve bana birkaç torun alabilirsin!
uk: І ти зможеш подарувати мені онуків!
vi: Và cậu có thể cho ta vài đứa cháu kháu khỉnh, ha ha hà!
zh_hans: 甚至你还可以让我抱上几个孙子！
zh_hant: 甚至你還可以讓我抱上幾個孫子！

# restaurant_interior_ee2366ff
source: Hihi, ce serait bien, n'est-ce pas {{saito.n}} ?
de: Hehe, wäre das nicht wunderbar, {{saito.n}}?
es: Jiji, ¿no sería genial, {{saito.n}}?
it: Hihihi, sarebbe bello, non è vero {{saito.n}}?
pt: Hehe, isso não seria ótimo?{saito.n}}?
ru: Хи-хи, ну разве не чудесно, да, {{saito.n}}?
tr: Hehe, harika olmaz{{saito.n}}mı?
uk: Хе-хе, чи не було б чудово, {{saito.n}}?
vi: Fufufu, chẳng phải tốt quá rồi sao, {{saito.n}}?
zh_hans: 嘿嘿，{{saito.n}}，那不是很好吗？
zh_hant: 嘿嘿，{{saito.n}}，那不是很好嗎？

# restaurant_interior_1432d382
source: Euh... Oui, mais il est peut-être un peu tôt pour penser à ça, non ?
de: Ähm... Ja, aber ist es denn nicht ein bisschen zu früh, um darüber nachzudenken?
es: Uh... Sí, pero es un poco pronto para pensar en eso, ¿no?
it: Ehm... Sì, ma forse è un po' presto per pensarci, non è vero?
pt: Uh... Sim, mas é um pouco cedo para pensar nisso, não é?
ru: Ух... Ага, но разве не слишком рано об этом думать?
tr: Uh...Evet ama bunu düşünmek için biraz erken değil mi?
uk: Е-е... Так, але про це ще зарано думати, чи не так?
vi: Dạ...Có vẻ hiện giờ là hơi sớm cho chuyện đó đấy ạ?
zh_hans: 呃...是的，但是现在考虑这个是不是有点早？
zh_hant: 呃...是的，但是現在考慮這個是不是有點早？

# restaurant_interior_4bf4cb94
source: Haha, tu as raison mon garçon. Allez, au travail les enfants.
de: Haha, da hast du wohl Recht. Jetzt macht euch an die Arbeit, Kinder!
es: Jaja, así es. ¡Ahora a trabajar, chicos!
it: Ahah, hai ragione. Forza, ragazzi, mettetevi al lavoro.
pt: Haha, é isso mesmo. Agora, mãos à obra, crianças!
ru: Ха-ха, пацан, да, ты прав, давайте работайте, детишки.
tr: Doğru. Şimdi işe koyulma vakti!
uk: Ха-ха, це вірно. А тепер до роботи, діти!
vi: Haha, hoàn toàn đúng, giờ làm việc đi, các bạn trẻ!
zh_hans: 哈哈，没错。孩子们，现在开始干活吧！
zh_hant: 哈哈，沒錯。孩子們，現在開始幹活吧！

# restaurant_interior_4e6ab53d
source: Je suis tellement dans la merde...
de: Ich bin so am Arsch...
es: Estoy tan jodido...
it: Sono nella merda fino al collo...
pt: Estou tão ferrado...
ru: Я в дерьме...
tr: Ayvayı yedim...
uk: Я в такій сраці...
vi: Mình rất là chetconme rồi...
zh_hans: 我太操蛋了...
zh_hant: 我太操蛋了...

# restaurant_interior_2a703470
source: Mais mieux payé.
de: Aber ich werde besser bezahlt.
es: Pero cobrando mejor.
it: Ma almeno sto venendo pagato meglio.
pt: Mas sendo melhor pago.
ru: Но хотя бы платят больше.
tr: Ama daha iyi ödeme almak.
uk: Зате платять краще.
vi: Nhưng lương ngon hơn!
zh_hans: 虽然工资更高了。
zh_hant: 雖然工資更高了。

# restaurant_interior_9e76106e
source: Mais quand même dans la merde.
de: Aber dennoch am Arsch.
es: Pero todavía jodido.
it: Ma sempre nella merda.
pt: Mas ainda assim ferrado.
ru: Но всё ещё в дерьме.
tr: Ama yine de berbattı.
uk: Але все ще в сраці.
vi: Mặc dù vẫn rất là chetconme.
zh_hans: 但还是操蛋。
zh_hant: 但還是操蛋。

# restaurant_interior_f23760db
source: Je suis sincèrement désolé pour tout ça {{chef.n}}.
de: Mir tut das alles schrecklich leid, {{chef.n}}.
es: Siento mucho todo esto, {{chef.n}}.
it: Mi dispiace per tutto questo {{chef.n}}.
pt: Sinto muito por tudo isso, {{chef.n}}.
ru: Прошу прощения за всё это, {{chef.n}}.
tr: Tüm bunlar için çok üzgünüm,{{chef.n}}.
uk: Мені дуже шкода за все це, {{chef.n}}.
vi: Cháu thật xin lỗi bác vì tất cả những rắc rối này, thưa bác.
zh_hans: 我对这一切感到非常抱歉，{{chef.n}}。
zh_hant: 我對這一切感到非常抱歉，{{chef.n}}。

# restaurant_interior_5b5ad7b5
source: Gamin !
de: Kindchen!
es: ¡Chico!
it: Ragazzo!
pt: Garoto!
ru: Пацан!
tr: Koçum!
uk: Хлопче!
vi: Nhóc!
zh_hans: 小伙子！
zh_hant: 小夥子！

# restaurant_interior_414b0861
source: Ne t'inquiète pas ! Je sais reconnaitre les emmerdeurs.
de: Keine Sorge! Ich bin in der Lage, Störenfriede zu erkennen.
es: ¡No te preocupes! Sé reconocer a los alborotadores.
it: Non preoccuparti! So riconoscere un teppistello.
pt: Não se preocupe! Eu sei reconhecer encrenqueiros.
ru: Не бери себе в голову! Я сразу увидел корень зла.
tr: Endişelenme! Sorun çıkaranları nasıl tanıyacağımı biliyorum.
uk: Не хвилюйся! Я знаю, як розпізнати порушників спокою.
vi: Hà hà, không sao đâu, những kẻ làm loạn sẽ luôn nằm dưới ra đa của ta.
zh_hans: 别担心！我能认出谁是真正来捣乱的人。
zh_hant: 別擔心！我能認出誰是真正來搗亂的人。

# restaurant_interior_f02db02f
source: Tu es un bon garçon et personne ne viendra te chercher des ennuis ici.
de: Du bist ein guter Junge und hier wird dich niemand in Schwierigkeiten bringen.
es: Eres un buen chico y aquí nadie te va a crear problemas.
it: Sei un bravo ragazzo e nessuno verrà qui a crearti guai.
pt: Você é um bom garoto e ninguém vai lhe causar problemas aqui.
ru: Ты хороший малый, здесь тебя никто не достанет.
tr: Sen iyi bir çocuksun ve burada kimse sana sorun çıkarmayacak.
uk: Ти хороший хлопець, і ніхто не збирається створювати тобі тут проблеми.
vi: Cậu là một thanh niên tốt, sẽ không ai đến kiếm chuyện với cậu ở đây đâu.
zh_hans: 你是个好孩子，在这里没有人会找你的麻烦。
zh_hant: 你是個好孩子，在這裡沒有人會找你的麻煩。

# restaurant_interior_809bcc0c
source: Essayes de ne plus trop y penser pour le moment, va travailler, on essaiera de trouver une solution à tout ça.
de: Versuch, nicht allzu viel darüber nachzudenken. Geh wieder arbeiten. Wir werden eine Lösung dafür finden.
es: Intenta no pensar mucho en ello por ahora. Ve a trabajar. Intentaremos encontrar una solución a todo esto.
it: Cerca di non pensarci troppo per il momento, mettiti al lavoro, cercheremo di trovare una soluzione a tutto questo.
pt: Tente não pensar muito nisso por enquanto. Vá trabalhar. Tentaremos encontrar uma solução para tudo isso.
ru: Можешь пока сильно не париться насчёт этого, иди поработай лучше, развеешься, мы разберёмся со всем этим.
tr: Şimdilik çok fazla düşünmemeye çalışın. İşe git. Bütün bunlara bir çözüm bulmaya çalışacağız.
uk: Намагайся поки що не думати про це занадто багато. Йди на роботу. Ми спробуємо знайти рішення для всього цього.
vi: Nào, giờ hãy đi làm việc, và đừng nghĩ quá nhiều về tất cả những chuyện này. Chúng ta sẽ cố gắng tìm ra một giải pháp.
zh_hans: 现在就暂时别去想太多了。去工作吧。我们会尽力找到解决这些事情的方法的。
zh_hant: 現在就暫時別去想太多了。去工作吧。我們會盡力找到解決這些事情的方法的。

# restaurant_interior_5ef94b81
source: C'est... {{chef.n}}...
de: Es ist nur... {{chef.n}}...
es: Esto... {{chef.n}}...
it: È... {{chef.n}}...
pt: Isso é... {{chef.n}}...
ru: Это... {{chef.n}}...
tr: Bu...{{chef.n}}...
uk: Це... {{chef.n}}...
vi: Thưa...bác...
zh_hans: 这...可是{{chef.n}}...
zh_hant: 這...可是{{chef.n}}...

# restaurant_interior_5bdd5f35
source: Je ne peux pas passer mon temps à sans arrêt compter sur les autres pour me sortir de toutes ces situations.
de: Ich kann mich nicht ständig darauf verlassen, dass mir andere aus solchen Situationen raushelfen.
es: No puedo seguir dependiendo constantemente de los demás para salir de todas estas situaciones.
it: Non posso fare costantemente affidamento sugli altri per uscire da tutte queste situazioni.
pt: Não posso continuar dependendo constantemente dos outros para me tirar de todas essas situações.
ru: Ну не могу же я постоянно втягивать других в свои проблемы, чтобы они вытягивали меня из них.
tr: Beni tüm bu durumlardan kurtarması için sürekli başkalarına güvenmeye devam edemem.
uk: Я не можу постійно покладатися на те, що інші витягнуть мене з усіх цих ситуацій.
vi: Cháu không thể cứ tiếp tục dựa vào người khác cứu cháu khỏi những tinh cảnh khó khắn như thế này.
zh_hans: 我不能总是依赖别人来帮我摆平所有这些情况。
zh_hant: 我不能總是依賴別人來幫我擺平所有這些情況。

# restaurant_interior_046f3b26
source: Je pense que je dois surmonter ça à ma façon.
de: Ich glaube, ich muss anfangen, mich selbst darum zu kümmern.
es: Creo que tengo que empezar a superarlas por mi mismo.
it: Penso che dovrò superare questa situazione a modo mio.
pt: Acho que tenho que começar a superá-los sozinho.
ru: Я должен же как-то сам прорваться.
tr: Sanırım bunları kendi başıma aşmaya başlamalıyım.
uk: Думаю, я маю почати долати їх самостійно.
vi: Cháu nghĩ cháu phải học cách tự đối mặt với chúng.
zh_hans: 我想我必须开始靠自己来克服它们了。
zh_hant: 我想我必須開始靠自己來克服它們了。

# restaurant_interior_eb973533
source: Tu es courageux gamin, mais n'oublie pas, si tu te sens dépassé, il n'y a aucun mal à demander de l'aide, compris ?
de: Du bist tapfer, Kindchen. Aber denk daran, wenn du dich überfordert fühlst, ist es nicht verwerflich, nach Hilfe zu fragen, okay?
es: Eres un chico valiente, pero no olvides que si te sientes abrumado no hay nada malo en pedir ayuda, ¿entendido?
it: Sei un ragazzo coraggioso, ma ricorda, se ti senti sopraffatto, va bene chiedere aiuto, ok?
pt: Você é corajoso, garoto. Mas lembre-se. Se você se sente sobrecarregado, não há nada de errado em pedir ajuda, entendeu?
ru: Ты храбрый малый, но помни, что если ситуация скверная, то нет ничего плохого в том, чтобы попросить о помощи, понятно?
tr: Aslansın, kaplansın. Yine de unutmayın. Eğer bunalmış hissediyorsan, yardım istemenin yanlış bir tarafı yok, anladın mı?
uk: Ти хоробрий, хлопче. Але пам'ятай. Якщо ти почуваєшся пригніченим, немає нічого поганого в тому, щоб попросити про допомогу, зрозумів?
vi: Khảng khái đấy, chàng trai. Chỉ cần cậu luôn nhớ điều này: Khi mà cậu không thể tự bơi, không có gì nhục nhã khi phải gọi phao cứu trợ, hiểu chứ?
zh_hans: 孩子，你很勇敢。但是记住。如果你感到力不从心，寻求帮助总不会是有错的吧，明白了吗？
zh_hant: 孩子，你很勇敢。但是記住。如果你感到力不從心，尋求幫助總不會是有錯的吧，明白了嗎？

# restaurant_interior_e93b342b
source: Allez, au boulot !
de: Und jetzt an die Arbeit!
es: ¡Ahora ponte a trabajar!
it: Forzo, a lavoro!
pt: Agora, mãos à obra!
ru: А теперь за работу!
tr: Şimdi işe koyulma vakti!
uk: А тепер до роботи!
vi: GIờ quay vào làm nhanh!
zh_hans: 现在去工作吧！
zh_hant: 現在去工作吧！

# restaurant_interior_9ccaad4d
source: {{saito.n}} se sentant redevable, il travailla deux fois plus que d'habitude, le chef remarqua ses efforts avec un sourire au coin.
de: {{saito.n}} fühlte sich ihm gegenüber verpflichtet und arbeitete deshalb doppelt so hart wie sonst. Der Koch bemerkte seine Mühen und konnte sich ein Lächeln nicht verkneifen.
es: Sintiéndose en deuda, {{saito.n}} trabajó el doble que de costumbre. El chef se percata de su esfuerzo y sonríe a un lado.
it: {{saito.n}} Sentendosi in debito, lavorò il doppio del solito; lo chef notò i suoi sforzi con un sorriso.
pt: Sentindo-me em dívida, {{saito.n}} trabalhou duas vezes mais duro do que o normal. O chef percebeu seus esforços, sorrindo de lado.
ru: Чувствуя себя в долгу, {{saito.n}} работал в два раза усерднее, чем обычно, повар с улыбкой подметил это со стороны.
tr: Kendini borçlu hisseden{{saito.n}} her zamankinden iki kat daha fazla çalıştı. Şef çabalarını fark etti, sırıtarak kenara çekildi.
uk: Відчуваючи себе в боргу, {{saito.n}} працював удвічі старанніше, ніж зазвичай. Шеф-кухар помітив його старання, посміхнувшись у бік.
vi: Mang trong lòng nỗi biết ơn sâu sắc, {{saito.n}} làm việc hăng hái gấp đôi so với thường ngày. Người chủ quán già nở một nụ cười chứa đấy sự hài lòng, và một chút ngợi khen nữa.
zh_hans: 怀着感激之情，{{saito.n}}比平时加倍努力地工作着。大厨也都看在眼里，在一旁傻笑。
zh_hant: 懷著感激之情，{{saito.n}}比平時加倍努力地工作著。{{chef.n}}也都看在眼裡，在一旁傻笑。

# restaurant_interior_1bd9110e
source: Tu as bien bossé aujourd'hui, continue comme ça !
de: Du hast heute gute Arbeit geleistet. Mach weiter so!
es: Hoy has hecho un buen trabajo. ¡Sigue así!
it: Hai lavorato molto bene oggi, continua così!
pt: Você fez um bom trabalho hoje. Continue assim!
ru: Ты хорошо поработал сегодня, так держать!
tr: Bugün iyi iş çıkardın. Böyle devam edin!
uk: Сьогодні ти добре попрацював. Продовжуй у тому ж дусі!
vi: Cậu đã vô cùng chăm chỉ hôm nay. Hãy tiếp tục cố gắng nhé!
zh_hans: 你今天干得不错。继续努力！
zh_hant: 你今天幹得不錯。繼續努力！

# restaurant_interior_1bd9110e_1
source: Tu as bien bossé aujourd'hui, continue comme ça !
de: Du hast heute gute Arbeit geleistet. Mach weiter so!
es: Hoy has hecho un buen trabajo. ¡Sigue así!
it: Hai lavorato molto bene oggi, continua così!
pt: Você fez um bom trabalho hoje. Continue assim!
ru: Хорошо отработал, продолжай в том же духе!
tr: Bugün iyi iş çıkardın. Böyle devam edin!
uk: Сьогодні ти добре попрацював. Продовжуй в тому ж дусі!
vi: Cậu đã vô cùng chăm chỉ hôm nay. Hãy tiếp tục cố gắng nhé!
zh_hans: 你今天干得不错。继续努力！
zh_hant: 你今天幹得不錯。繼續努力！

# restaurant_interior_4c8878f2
source: Merci {{chef.n}} !
de: Danke, {{chef.n}}!
es: ¡Gracias, {{chef.n}}!
it: Grazie {{chef.n}}!
pt: Obrigado, {{chef.n}}!
ru: Спасибо, {{chef.n}}!
tr: Teşekkürler,{{chef.n}}!
uk: Дякую, {{chef.n}}!
vi: Vâng, thưa {{chef.n}}!
zh_hans: 谢谢你，{{chef.n}}！
zh_hant: 謝謝你，{{chef.n}}！

# restaurant_interior_4c8878f2_1
source: Merci {{chef.n}} !
de: Danke, {{chef.n}}!
es: ¡Gracias, {{chef.n}}!
it: Grazie {{chef.n}}!
pt: Obrigado, {{chef.n}}!
ru: Спасибо, {{chef.n}}!
tr: Teşekkürler,{{chef.n}}!
uk: Дякую, {{chef.n}}!
vi: Cảm ơn, thưa {{chef.n}}!
zh_hans: 谢谢你，{{chef.n}}！
zh_hant: 謝謝你，{{chef.n}}！

# restaurant_interior_70b249b3
source: Allez, prend ça et fais attention à toi !
de: Und jetzt nimm das und sei vorsichtig!
es: ¡Toma esto y ten cuidado!
it: Vai, prendi questo e fai attenzione!
pt: Agora pegue isso e tenha cuidado!
ru: Вот, будь осторожен!
tr: Şimdi bunu al ve dikkatli ol!
uk: А тепер візьми це і будь обережним!
vi: Giờ cầm lấy, và hãy cẩn thận!
zh_hans: 现在拿着这个，小心点！
zh_hant: 現在拿著這個，小心點！

# restaurant_interior_70b249b3_1
source: Allez, prend ça et fais attention à toi !
de: Und jetzt nimm das und sei vorsichtig!
es: ¡Toma esto y ten cuidado!
it: Forza, prendi questo e fai attenzione!
pt: Agora pegue isso e tenha cuidado!
ru: Вот, бери. Береги себя!
tr: Şimdi bunu al ve dikkatli ol!
uk: А тепер візьми це і будь обережним!
vi: GIờ cầm lấy, và cẩn thận nhé!
zh_hans: 现在拿着这个，小心点！
zh_hant: 現在拿著這個，小心點！

# restaurant_interior_bc0a943b
source: Bonjour {{saito.n}}, tu as l'air de bonne humeur aujourd'hui !
de: Hey, {{saito.n}}! Du scheinst heute in guter Stimmung zu sein!
es: ¡Hola, Pepe! ¡Parece que hoy estás de buen humor!
it: Ciao {{saito.n}}, sembri di buon umore oggi!
pt: Olá, {{saito.n}}! Você parece estar de bom humor hoje!
ru: Приветик, {{saito.n}}, вижу, что у тебя сегодня хорошее настроение!
tr: Merhaba,{{saito.n}}! Bugün keyfin yerinde gibi görünüyor!
uk: Привіт, {{saito.n}}! Схоже, у тебе сьогодні гарний настрій!
vi: Kìa, {{saito.n}}! Có vẻ như cậu đã có một ngày vui vẻ hôm nay!
zh_hans: 你好，{{saito.n}}！你看起来今天心情不错！
zh_hant: 你好，{{saito.n}}！你看起來今天心情不錯！

# restaurant_interior_be45d279
source: Ah oui ? Tu as raison, ça faisait longtemps que je n'avais pas aussi bien dormi.
de: Ach ja? Du hast Recht. Es ist ein Weilchen her, dass ich so gut geschlafen habe.
es: ¿Ah, sí? Tienes razón. Hacía mucho tiempo que no dormía tan bien.
it: Ah sì? Hai ragione, era da tanto tempo che non dormivo così bene.
pt: Ah é? Você está certo. Fazia tempo que eu não dormia tão bem.
ru: О, да? Ты права, я давно так хорошо не высыпался.
tr: Öyle mi? Haklısın. Uzun zamandır bu kadar iyi uyumamıştım.
uk: Та невже? Твоя правда. Давно я так добре не спав.
vi: Ớ hớ? Chuẩn luôn, chưa bao giờ tớ có một giấc ngon đến vậy.
zh_hans: 哦是吗？你说的对。我已经很久没有睡得这么好了。
zh_hant: 哦是嗎？你說的對。我已經很久沒有睡得這麼好了。

# restaurant_interior_4e8b5878
source: Les thugs sont visiblement tombés sur quelqu'un qu'ils n'aurait pas du énervé.
de: Diese Schläger haben sich definitiv mit jemandem angelegt, den sie nicht hätten provozieren sollen.
es: Los matones claramente se toparon con alguien a quien no deberían haber cabreado.
it: Sicuramente i teppisti si sono imbattuti in qualcuno che non avrebbero dovuto far incazzare.
pt: Os bandidos claramente encontraram alguém que não deveriam ter irritado.
ru: Похоже, что гопники перешли дорогу кому-то, кого не следовало злить.
tr: Haydutlar açıkça kızmamaları gereken birine rastladılar.
uk: Головорізи явно натрапили на когось, кого не варто було дратувати.
vi: Có vẻ như đám côn đồ theo đuôi tớ va phải một người mà bọn chúng không nên động vào.
zh_hans: 很明显混混们惹到了他们不该惹的人。
zh_hant: 很明顯混混們惹到了他們不該惹的人。

# restaurant_interior_0620a483
source: Je ne les ai jamais vus aussi terrifiés.
de: Ich habe sie noch nie so verängstigt gesehen.
es: Nunca los había visto tan aterrorizados.
it: Non gli ho mai visti così impauriti.
pt: Nunca os vi tão aterrorizados.
ru: Я никогда не видел их такими испуганными.
tr: Onları hiç bu kadar korkmuş görmemiştim.
uk: Я ніколи не бачив їх такими наляканими.
vi: Tớ chưa bao giờ thấy bọn chúng sợ hãi đến vậy.
zh_hans: 我从没见过他们这么害怕过。
zh_hant: 我從沒見過他們這麼害怕過。

# restaurant_interior_516d90c8
source: Hihi, on trouve toujours plus fort que soit.
de: Hehe, es gibt immer einen größeren Fisch.
es: Hihi, siempre encuentras a alguien más fuerte que tú.
it: Hihi, Troverai sempre un pesce più grosso.
pt: Hehe, sempre tem um peixe maior.
ru: Хи-хи, всегда есть рыба покрупнее.
tr: Hehe, her zaman daha büyük bir balık vardır.
uk: Хе-хе, завжди є більша риба.
vi: Hehe, núi cao còn có núi cao hơn.
zh_hans: 呵呵，恶人自有恶人磨嘛。
zh_hant: 呵呵，惡人自有惡人磨嘛。

# restaurant_interior_89cae9d2
source: Mais je suis contente de te voir sourire de nouveau.
de: Ich freue mich, dich wieder lächeln zu sehen.
es: Me alegra verte sonreír de nuevo.
it: Comunque sono contenta di vederti sorridere di nuovo.
pt: Mas estou feliz em ver você sorrindo novamente.
ru: Я рада видеть снова улыбку на твоём лице.
tr: Yine de seni tekrar gülümserken gördüğüme sevindim.
uk: Але я рада бачити, що ти знову посміхаєшся.
vi: Thật mừng khi thấy cậu nở một nụ cười sau tất cả.
zh_hans: 不过，我很高兴看到你又笑了。
zh_hant: 不過，我很高興看到你又笑了。

# restaurant_interior_ad6ac332
source: Ah, oh merci !
de: Ah? Oh, danke!
es: ¿Ah? ¡Oh, gracias!
it: Ah, grazie!
pt: Ah, obrigada!
ru: О, спасибки!
tr: Ah, oh teşekkürler!
uk: А? О, дякую тобі!
vi: Ấy? Ờm, Cảm- Cảm ơn cậu!
zh_hans: 啊？哦，谢谢！
zh_hant: 啊？哦，謝謝！

# restaurant_interior_37a3da31
source: Il est temps de se mettre au travail, tu ne crois pas ?
de: Es ist Zeit, an die Arbeit zu gehen, oder?
es: Es hora de ponerse a trabajar, ¿no crees?
it: È ora di tornare a lavorare, non credi?
pt: Está na hora de começar a trabalhar, não acha?
ru: Ну что, за работу?
tr: İşe koyulmanın zamanı geldi, sence de öyle değil mi?
uk: Пора братися до роботи, чи не так?
vi: Chúng mình vào làm thôi chứ nhỉ?
zh_hans: 是时候该去工作了，你觉得呢？
zh_hant: 是時候該去工作了，你覺得呢？

# restaurant_interior_1e58c69b
source: Oui, tu as raison !
de: Ja, da hast du wohl Recht!
es: ¡Si, tienes razón!
it: Sì, hai ragione!
pt: Sim, você está certo!
ru: Да, приступаем!
tr: Evet, haklısın!
uk: Так, ти права!
vi: Cậu luôn chỉ có chuẩn!
zh_hans: 没错，你说得对！
zh_hant: 沒錯，你說得對！

# restaurant_interior_4bebd1fe
source: En sachant qu'il était débarrassé des thugs pour un moment, {{saito.n}} ne vit pas le temps passer.
de: In dem Wissen, sich erstmal nicht mehr um die Schläger kümmern zu müssen verging für {{saito.n}} wie im Flug.
es: Sabiendo que no tendría que enfrentarse a los matones durante un tiempo, {{saito.n}} no notó el paso del tiempo.
it: Sapendo di essersi liberato dei delinquenti per un po', {{saito.n}} non si accorse del passare del tempo.
pt: Sabendo que não teria que lidar com os bandidos por um tempo, {{saito.n}} não percebi o tempo passando.
ru: Зная, что гопники пока отстали, {{saito.n}} даже не замечает, как быстро проходит время.
tr: Bir süre haydutlarla uğraşmak zorunda kalmayacağını bilerek,{{saito.n}} zamanın geçtiğini fark etmedi.
uk: Знаючи, що деякий час йому не доведеться мати справу з головорізами, {{saito.n}} не помітив, як минув час.
vi: BIết rằng những tên côn đồ sẽ không bén mảng tới cuộc đời cậu trong tương lai gần, {{saito.n}} cảm tựa thời gian như gió thổi mây trôi
zh_hans: 知道自己暂时不用再对付那些混混了，{{saito.n}}没有注意到时间流逝得如此之快。
zh_hant: 知道自己暫時不用再對付那些混混了，{{saito.n}}沒有注意到時間流逝得如此之快。

# restaurant_interior_8e55169f
source: Bon, je vais te laisser...
de: Nun gut, ich werde jetzt gehen...
es: Bueno, me voy...
it: Beh, ora me ne vado...
pt: Bom, vou indo agora...
ru: Ну, я пойду...
tr: Pekala ,şimdi gidiyorum...
uk: Що ж, я піду...
vi: Chà, đến lúc mình phải đi rồi...
zh_hans: 呃，那我现在要走了...
zh_hant: 呃，那我現在要走了...

# restaurant_interior_5e42b5f5
source: Changement de programme mon chéri...
de: Eine kleine Planänderung, Darling...
es: Cambio de planes, cariño...
it: Cambio di programma, mia cara...
pt: Mudança de planos, querida...
ru: Планы поменялись, дорогой...
tr: Planlar değişti, canım...
uk: Плани змінилися, любий...
vi: Kế hoạch thay đổi, anh yêu à...
zh_hans: 计划有变，宝贝...
zh_hant: 計畫有變，寶貝...

# restaurant_interior_28744b30
source: Avant de partir, j'aimerais te montrer ma chambre.
de: Bevor du gehst möchte ich dir gerne mein Zimmer zeigen.
es: Antes de que te vayas, me gustaría enseñarte mi habitación.
it: Prima di andarmene, vorrei mostrarti la mia stanza.
pt: Antes de você ir, gostaria de lhe mostrar meu quarto.
ru: Прежде чем ты уйдешь, я хочу показать тебе свою комнату.
tr: Gitmeden önce sana odamı göstermek istiyorum.
uk: Перш ніж ти підеш, я хотіла б показати тобі свою кімнату.
vi: Trước khi cậu đi, tớ muốn cho cậu xem phòng của tớ.
zh_hans: 在你走之前，我想给你看看我的房间。
zh_hant: 在你走之前，我想給你看看我的房間。
